[
{"datex": "2024-11-09 04:13:19", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2011-07-27 09:11:00", "title": "Penjualan Indal Aluminium naik 7%", "content": " SURABAYA: PT Indal Aluminium Industry Tbk (Maspion Group) selama semester I/2011 membukukan penjualan produk aluminium ekstrusi/aluminium lonjoran senilai Rp254,41 miliar dan laba bersih Rp16,47 miliar, melalui penetrasi pasar ke sejumlah negara Asia dan Eropa.Penjualan sebesar itu merupakan kenaikan 7,02% dibandingkan dengan periode sama pada 2010 sebesar Rp237,72 miliar, sedangkan laba bersih naik lebih tinggi yakni 108,02% dibandingkan Januari-Juni tahun lalu Rp7,92 miliar.Executive Managing Director PT Indal Aluminium Industry Tbk Alim Prakasa optimistis penjualan sepanjang tahun ini akan melampaui realisasi penjualan pada 2010 senilai Rp 461,4 miliar, karena perusahaan yang mengoperasikan pabrik di Waru, Kab. Sidoarjo, itu telah melakukan pengembangan berbagai produk berbahan baku aluminium lonjoran/batangan.Menurut dia, produk tersebut antara lain berupa aneka desain tangga, kerangka bangunan dan lainnya lagi, yang dilakukan anak perusahaan yakni PT Indalex. Produk tersebut lebih banyak diorientasikan ke pasar internasional seperti Vietnam, Qatar, Thailand, Filipina, Hong Kong, AS, Eropa.\"Selama semester I tahun ini penjualan kami ke pasar internasional naik mencapai 50%, setelah tahun lalu 30%, sehingga mendongkrak total penjualan menjadi Rp254,41 miliar atau naik 7,02% dibandingkan penjualan periode sama pada 2010 Rp237,72 miliar,\" ujarnya di sela-sela peringatan HUT ke-40 PT Indal, hari ini.Direktur Indal Aluminium Welly Muliawan menambahkan peningkatan penjualan perusahaan tersebut lebih banyak ditopang kiprah Indalex yang banyak memasok kerangka bangunan gedung-gedung bertingkat di mancanegara.Karena itu, lanjut dia, akhir tahun ini penjualan ekspor akan ditingkatkan lagi menjadi 60% dan tahun depan 75%. Namun, penjualan di pasar lokal masih terus dipertahankan.\"Peningkatan ekspor terutama ditujukan ke AS, karena negara itu memberlakukan anti dumping untuk produk ekstrusi asal China yang nilainya mencapai US$3 miliar per tahun,\" paparnya.Untuk meningkatkan volume penjualan ke mancanegara, Indal telah mendatangkan dua unit mesin guna menaikkan kapasitas produksi menjadi 1.200 ton tahun ini dibandingkan 900 ton pada 2010. (k22/tw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110727/186/42205/penjualan-indal-aluminium-naik-7-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-10-11 16:16:00", "title": "Indal Aluminium berencana stock split", "content": " JAKARTA: PT Indal Aluminium Industry Tbk, perusahaan aluminium yang berbasis di Surabaya, berniat menggelar pemecahan nilai saham (stock-split).Hal itu disampaikan perusahaan dalam keterbukaan informasinya kepada Bursa Efek Indonesia (BEI) hari ini.\"Dalam rapat [direksi] disetujui untuk mengusulkan tindakan stock split dalam rapat umum pemegang saham berikutnya,\" ujar Sekretaris Perusahaan Indal Aluminium Ariawan Wiradinata dalam surat itu.Pernyataan itu disampaikan setelah BEI yang menyarankan agar perusahaan menambah kepemilikan publik dan atau meningkatkan persentase kepemilikan saham publik.Dalam surat yang sama, perusahaan juga menyatakan hingga akhir Agustus kepemilikan pemegang saham publik mencapai 38,94 juta saham atau 24,59%.Indal Aluminium, yang dikenal dengan nama Indalex, merupakan emiten di bidang metal dan produk sejenis yang produk utamanya adalah aluminium untuk bangunan tinggi.Perusahaan yang dipimpin Alim Markus, pemimpin Grup Maspion, berkode saham INAI yang dicatatkan di pasar saham.Situs BEI menunjukkan pemegang mayoritas saham perseroan adalah PT Husin Investama dengan porsi kepemilikan 32%.Pemegang saham lainnya terdiri dari PT Satria Investindo 6,27%, PT Guna Investindo 6,27%, PT Marindo Investama 7,84%,Investor lain adalah PT Prakindo Investama 6,27%, PT Mulindo Investama 6,27%, direksi/komisaris perseroan Soepangkat 0,04%, dan publik 34,14%.Data yang sama menunjukkan perseroan memiliki beberapa anak usaha yaitu PT Indalex dengan kepemilikan saham 99,99%, PT Indal Investindo 99,99%, PT Indal Servis Sentra 99,99%, dan PT ERP Multisolusi Indonesia 99,99%.Dalam situs resminya, perusahaan memproduksi pintu, jendela, dinding, dan panel komposit yang berbahan dasar aluminium.Beberapa pengguna utama produk perseroan di Jakarta adalah Ritz-Carlton Hotel, apartemen The Peak, dan pusat belanja Senayan City. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111011/190/49417/indal-aluminium-berencana-stock-split?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-08-19 16:06:00", "title": "Indal Aluminium Incar Pertumbuhan Harga 20%", "content": " Bisnis.com , SURABAYA - PT Indal Aluminium Industry Tbk mengincar pertumbuhan harga produk aluminium hingga 20% setelah menginvestasikan US$2 juta untuk menambah fasilitas produksi atau coating (mesin pelapis aluminium) tahun ini. Sekretaris Perusahaan Indal Aluminium Industry Ariawan Wiradinata mengatakan ekspansi penambahan fasilitas tersebut sudah berjalan dan ditargetkan selesai akhir tahun dan mulai beroperasi pada 215. \"Volume produksi tahun ini memang belum ditambah, tetapi kami menambah fasilitas coating agar ada nilai tambahnya sehingga produk yang dijual tidak sekedar aluminium polos. Secara umum harga produk yang pakai lapisan bisa lebih tinggi 10%-20% dari harga standar,\" jelasnya saat ditemui di sela-sela Halal Bihalal Bursa Efek Indonesia, di Surabaya, Selasa (19/8/2014). Ariawan menjelaskan harga jual produk aluminium berlapis bisa lebih tinggi lantaran bisa tahan hingga 20 tahun. Kebanyakan, produk berlapis tersebut dikonsumsi untuk proyek-proyek konstruksi dalam negeri seperti proyek high rise building. \"Itu sebabnya, kami lebih banyak memenuhi kebutuhan dalam negeri dulu karena pasar ekspor selama ini hanya membeli aluminium dalam bentuk lonjoran tanpa lapisan-lapisan yang harganya lebih rendah,\" ujarnya. Dia menambahkan meski pasar domestik menjadi prioritas, tetapi perseroan tidak mengabaikan pasar ekspor yang memiliki potensi besar ketika pasar ekspor mengalami stagnansi produk. Sehingga anak usaha Maspion Grup itu pun bisa mengekspor lebih banyak ke luar negeri. Selain itu, pasar dalam negeri saat ini juga lebih terbuka lebar karena adanya pembangunan infrastruktur di luar Jawa seperti Kalimantan dan Sulawesi.  \"Selama ada proyek gedung bertingkat, penjualan kami jalan terus. Sekarang ini kami sudah punya pasar di Sulawesi untuk proyek perkantoran dan hotel, tetapi pasar terbesar domestik masih Jakarta dan Jawa Timur,\" imbuh Ariawan. Adapun saat ini Indal Aluminium Industry telah memiliki kontrak penjualan produk aluminium untuk konstruksi yakni 23 proyek high rise building, dan 8 proyek lain senilai Rp1,1 triliun dan US$26 juta. Pada 2012, kapasitas mesin press aluminium ekstrusion adalah 18.000 ton/tahun dan pada 2013 ditambah menjadi 24.000 ton/tahun. Tahun ini pun Indal mampu menghasilkan produk final sekitar 1.500 ton/bulan. Kontribusi penjualan aluminium di pasar domestik pada 2013 yakni 70% dan ekspor 30%, sedangkan tahun ini penjualan di pasar ekspor ditingkatkan menjadi 39% dan 61% untuk domestik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140819/44/251023/indal-aluminium-incar-pertumbuhan-harga-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-24 18:43:00", "title": "Maspion Group Incar Pertumbuhan Penjualan 20%", "content": " Bisnis.com, SURABAYA - Dua anak perusahaan Maspion Group, PT Indal Aluminium Industry Tbk (INAI) dan PT Alumindo Light Metal Industry Tbk (ALMI), mengincar pertumbuhan penjualan 20% seiring dengan pengerjaan delapan proyek infrastruktur. Direktur Indal Aluminium Welly Muliawan mengatakan hingga tahun ini pihaknya memegang kontrak pengerjaan 23 proyek high rise building atau tower untuk memasok aluminium. Sebanyak delapan proyek untuk tahun ini nilainya mencapai Rp1,1 triliun dan US$26 juta, di antaranya Telkom Landmark Tower, St. Regis, Ciputra World, Landmark Pluit dan Tunjungan Plaza 5 Surabaya. \"Prediksi untuk jasa konstruksi akan mengalami  slow down  pada 2014 akibat pemilu, tetapi ternyata tidak terjadi,\" katanya dalam RUPS Maspion Group, Selasa (24/6/2014). Welly memaparkan program ekspansi peningkatan fasilitas produksi aluminium ekstrusion pada tahun lalu berjalan dengan baik seacara bertahap. Seluruh volume produksi terserap semuanya oleh pasar. Pada 2012, kapasitas mesin press aluminium ekstrusion adalah 18.000 ton/tahun, lalu pada akhir tahun 2013 ditingkatkan menjadi 24.000 ton/tahun. Dengan kapasitas terpasang itu, Indal bisa menghasilkan produk final sekitar 1.500 ton/bulan. Dia menjelaskan penjualan produk aluminium Indal untuk ekspor tahun ini mengalami pergeseran. Pada 2013 penjualan domestik berkontribusi 70%, sedangkan ekspor 30%. Pada 2014 penjualan domestik berkontribusi 61% dan 39% ekspor. Volume penjualan selama Januari-Mei 2014 tercatat 5.487,4 ton atau mengalami peningkatan 19,8% dibandingkan periode yang sama tahun lalu yakni 4.578,6 ton. \"Nilai penjualan baik ekspor dan domestik juga meningkat 28,1% yakni sepanjang Januari-Mei 214 tercatat Rp309,5 miliar, sedangkan tahun lalu di periode yang sama yakni Rp241,6 miliar,\" imbuh Welly. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140624/192/238456/maspion-group-incar-pertumbuhan-penjualan-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-07-02 00:55:00", "title": "Tahun Ini, Indal Aluminium Genjot Efisiensi Produks", "content": " Bisnis.com, SURABAYA – Produsen aluminium PT Indal Aluminium Industry Tbk (INAI) tahun ini terus meningkatkan efisiensi produksi sejak melakukan penambahan fasilitas produksi billet (cast house) dan surface finishing pada 2015. Executive Managing Director INAI, Alim Perkasa mengatakan penambahan fasilitas tersebut memang tidak menambah kapasitas output aluminium section dari mesin press sebesar 2.000 ton/bulan, tetapi mampu meningkatkan efisiesni produksi dan nilai tambah dari produk. “Nilai tambah ini pada akhirnya membuat profitabilitas INAI membaik pula,” katanya dalam siaran pers, Jumat (1/7/2016). Dia mengungkapkan sejak penambahan fasilitas tersebut, perseroan mampu mencatatkan kinerja 2015 yang memuaskan yakni mencapai pendapatan usaha secara konsolidasi Rp1,38 triliun, atau naik 50% dibandingkan 2014. “Bagi dunia usaha baik dunia maupun nasional, 2015 bukan merupakan tahun yang memberikan tantangan mudah. Namun kinerja kami bisa dibilang memuaskan,” katanya. Alim menambahkan, permintaan produk aluminium extrusion di pasar internasional menunjukkan pertumbuhan yang sangat menggembirakan baik dari segi kuantitas maupun pertumbuhan jumlah customer. “Hal itu menandakan bahwa produk kami telah mendapat kepercayaan sebagai produk dengan kualitas internasional, tapi kontribusi terbesar pada 2015 berasal dari pemasukan jasa konstruksi yang menyumbang 60%, kalau pada 2014 kontribusi hanya 45%,” jelasnya. Alim menambahkan komposisi penjualan pada periode awal 2016 pun tidak menunjukkan banyak perbedaan dibanding periode yang sama 2015. Pendapatan dari jasa konstruksi masih akan tetap mendominasi walaupun penjualan ekspor terlihat juga sangat menjanjikan hasilnya. “Bahkan diprediksikan untuk beberapa waktu ke depan, tren kenaikan permintaan akan terus berlangsung. Untuk itu, INAI mempertimbangkan untuk penambahan kapasitas produksi lagi,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160702/257/563369/tahun-ini-indal-aluminium-genjot-efisiensi-produks?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-02-17 16:43:00", "title": "TOP LOSERS 17 FEBRUARI: Saham Indal Aluminium Industry Tertekan", "content": " Bisnis.com , JAKARTA - Harga saham PT Indal Aluminium Industry Tbk. (INAI) tertekan hingga 9,80% pada penutupan perdagangan Rabu (17/2/2016). Harga saham SONA turun menjadi Rp405 per lembar saham. Saham lainnya yang jatuh yakni PT Bank Mitraniaga Tbk. (NAGA) harga sahamnya jadi Rp196 per lembar saham jatuh 9,68%. Indeks harga saham gabungan (IHSG) kembali ditutup menguat untuk hari ketiga sebesar 0,43% atau 20,50 poin ke level 4.765,51. Sebelumnya, indeks terkoreksi 0,14% di pembukaan, turun 6,59 poin ke level 4.738,42. Pelemahan ini terjadi sejalan dengan bursa Asia yang tertekan pada pagi tadi. Indeks bergerak pada kisaran level 4.737,42-4.774,46. Dari 527 saham yang diperdagangkan, sebanyak 147 saham menguat, 120 saham melemah, dan 260 saham stagnan. Saham apa saja yang menjadi top losers dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) INAI 405 -9,80 NAGA 196 -9,68 DAJK 124 -9,49 AMAG 326 -9,44 INRU 385 -9,41 Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160217/190/520037/top-losers-17-februari-saham-indal-aluminium-industry-tertekan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-26 12:16:00", "title": "Setelah Stock Split, Saham INAI Melonjak 4,55%", "content": " Bisnis.com, JAKARTA— Dalam keterbukaan informasi di Bursa Efek Indonesia, PT Indal Aluminium Industry Tbk., (INAI) sudah melakukan stock split. Dalam surat bertanggal Kamis (26/10/2017), Kepala Divisi Operasional Perdagangan BEI Eko Siswanto dan Kepala Divisi Penilaian Perusahaan I Gede Nyoman Yetna menyampaikan, sehubungan adanya tindakan koporasi perubahan nilai saham (stock split), harga saham INAI sebelumnya di Pasar Tunai pada hari ini disesuaikan dengan harga terakhir tanggal 25 Oktober 2017. “Dengan demikian, harga saham INAI di Pasar Tunai yang sebelumnya tercatat di level Rp785 disesuaikan menjadi Rp396,” paparnya dalam surat pengumuman. Pada perdagangan Kamis (26/10/2017) pukul 10.40 WIB, saham perusahaan yang tergabung di dalam Maspion Group ini naik 18 poin atau 4,55% menuju Rp414. Dalam surat tanggal 17 Oktober 2017, Direksi INAI dalam surat pemberitahuan menyampaikan, dalam rangka melaksanakan hasil Keputusan Rapat Umum Pemegang Saham (RUPS) PT Indal Aluminium Industry Tbk (Perseroan) pada tanggal 20 Juni 2017 tentang Pemecahan Nilai Nominal Saham (Stock Split), perseroan bermaksud menyampaikan pelaksanakan perubahan nilai nominal saham dari Rp250 menjadi Rp125 per lembar saham, “Bagi Pemegang Saham yang sahamnya berada dalam penitipan kolektif KSEI, pelaksanaan Stock Split akan dijalankan berdasarkan saldo pada Rekening Efek pada akhir tanggal 25 Oktober 2017. Selanjutnya pada tanggal 26 Oktober 2017, jumlah saham hasil pelaksanaan Stock Split telah tercantum dalam saldo Rekening Efek masing-masing,” papar direksi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171026/192/703259/setelah-stock-split-saham-inai-melonjak-455?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-30 01:47:00", "title": "Sasar Sektor Properti, Indal Aluminium Proyeksikan Pertumbuhan 20%", "content": " Bisnis.com,  SURABAYA - PT Indal Aluminium Industry Tbk (INAI), perusahaan Maspion Group memproyeksikan tahun ini bakal tumbuh 15%-20% seiring dengan pertumbuhan sektor properti di Indonesia terutama high rise building di Jawa Timur. Presiden Direktur Indal, Alim Markus mengatakan tahun lalu kinerja penjualan Indal sempat turun yang disebabkan oleh melambatnya sektor properti, di mana Indal sendiri memproduksi material bangunan berbahan aluminium. \"Tahun lalu sempat slow down tapi tahun ini kelihatannya properti sudah membaik. Jadi saya yakin penjualan akan meningkat baik domestik dan yang pasar ekspor,\" ujarnya saat paparan publik, Jumat (29/6/2018). Dia mengatakan untuk meningkatkan kinerja, Indal terus mengeluarkan produk inovasi baru. Salah satunya tahun ini meluncurkan produk Homelux seperti pintu dan jendela aluminium untuk rumah maupun apartemen premium. \"Kita terus berfokus pada penambahan jajaran produk-produk yang mempunyai nilai tambah atau memberi kontribusi margin keuntungan yang baik,\" imbuhnya. Managing Director, Alim Perkasa menambahkan selain mengandalkan sektor properti atau infrastruktur di Indonesia, Indal juga tengah gencar mencari pasar ekspor di tengah melemahnya rupiah saat ini. \"Untuk ekspor kita juga akan tingkatkan mumpung rupiah lemah, kita ambil kesempatan ini paling tidak ekspor tumbuh 15%,\" ujarnya. Adapun selama ini penjualan Indal sebesar 60% dikontribusi oleh pasar domestik, dan 40% sisanya merupakan pasar ekspor. Pada 2017, tercatat penjualan Indal mencapai Rp980,29 miliar atau turun 23,7% dibandingkan capaian 2016 yakni Rp1,28 triliun. Sebesar 39,8% dari total penjualan merupakan kontribusi ekspor, sebanyak 39,8% disumbang oleh sektor jasa konstruksi seperti pembangunan gedung mal Tunjungan Plaza Surabaya dan Galaxy Mall di Surabaya. Sedangkan perolehan laba usaha pada 2017 tercatat Rp87,1 miliar atau naik 5,3% dibandingkan 2016, dan untuk laba bersih tercatat Rp38,65 miliar atau naik 8,7% dibandingkan 2016. Pada periode Januari-Mei 2018, tercatat penjualan Indal sudah mencapai RpRp418,49 miliar naik 3,3% dibandingkan periode yang sama tahun lalu yang hanya Rp405,26 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20180630/532/811266/sasar-sektor-properti-indal-aluminium-proyeksikan-pertumbuhan-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-26 09:50:00", "title": "Direktur INAI Tambah Kepemilikan Saham", "content": " Bisnis.com,  JAKARTA — Direktur PT Indal Aluminium Industry Tbk. Alim Prakasa menambah kepemilikan saham pada emiten yang bergerak dalam bidang pembuatan produk aluminium tersebut. Dalam keterbukaan informasi pada Senin (25/2/2019), Alim Prakasa membeli 307.600 saham yang dilakukan pada 26 Desember 2018 - 14 Februari 2019. Total transaksi sekitar Rp136 juta.  Dengan demikian, jumlah kepemilikan saham setelah transaksi sebesar 4.662.300 saham atau 0,7358% dari total saham emiten dengan kode saham INAI ini. \"Tujuan dari transaksi ini untuk investasi,\" terang Corporate Secretary Ariawan Wiradinata dalam keterbukaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190226/192/893366/direktur-inai-tambah-kepemilikan-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-27 18:18:00", "title": "Indal Aluminium Proyeksikan Pertumbuhan 10%", "content": " Bisnis.com , SURABAYA – PT Indal Aluminium Industry Tbk (INAI) tahun ini memproyeksikan pertumbuhan kinerja bisa mencapai 10% sejalan dengan potensi perluasan pasar ekspor terutama Amerika Serikat sebagai dampak adanya perang dagang dengan China. Direktur INAI, Cahyadi Salim mengatakan adanya perang dagang tersebut memang membebani sejumlah kegiatan usaha, tapi tidak sedikit juga peluang yang tercipa dari kondisi tersebut termasuk industri  aluminium  ekstrusion yang diproduksi INAI. \"Kami sebagai produsen aluminium ekstrusion yang sudah menguasai pasar Asia Tenggara akan segera memasuki celah pasar yang terbentuk,\" katanya saat RUPS INAI, Kamis (27/6/2019). Dia mengatakan hampir separuh penjualan perusahaan grup Maspion ini untuk pasar ekspor dengan menyasar AS dengan jumlah penjualan sekitar US$20 juta. Adapun pada 2018, perseroan mencatatkan penjualan sebesar Rp1,1 triliun atau tumbuh 15,3% dibandingkan kinerja tahun sebelumnya. Penjualan tersebut disumbang oleh produk di sektor jasa konstruksi sebesar 34,5%, setelah itu disusul produk aluminium. Dari kinerja itu, penjualan di pasar ekspor berkontribusi sekitar 45,5% atau terealisasi Rp514,61 miliar, dan sisanya merupakan penjualan di pasar domestik. \"Presentase penjualan ekspor ini meningkat 39,8% dibandingkan 2017, dan diperkirakan akan terus meningkat pada tahun ini,\" imbuh Cahyadi. Direktur INAI, Wibowo Suryadinata menambahkan kinerja penjualan pada awal tahun ini juga menunjukan tren yang positif. Tercatat pada periode Januari - Mei 2019 penjualan ekspor sudah mencapai Rp244 miliar atau tumbuh 32,7% dibandingkan periode yang sama 2018. \"Kontribusi pasar ekspor di awal tahun ini juga berubah, yang tahun lalu hanya 44,1% kini menjadi 51,1%. Sedangkan kontribusi pasar domestik menurun dari 55,9% menjadi 48,9%,\" jelasnya. Presiden Direktur INAI, Alim Markus menambahkan perseroan akan terus melakukan peremajaan fasilitas produksi dengan teknologi yang lebih baru agar mampu menghadapi kompetisi. \"Kami akan fokus pada produk-produk yang punya margin tinggi dan melakukan diversifikasi produk tetapi tidak meninggalkan ciri khas produk INAI,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20190627/532/938593/indal-aluminium-proyeksikan-pertumbuhan-10?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 04:13:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200828/436/1284075/prospek-pasar-indal-aluminium-tetap-andalkan-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-06-15 18:36:00", "title": "Strategi Industri Aluminium Maspion Group, Begini Langkahnya", "content": " Bisnis.com,  SURABAYA -  Produsen aluminium dari  Maspion Group ,  PT Indal Aluminium Industry Tbk (INAI)  dan  PT Aluminium Light Metal Industry Tbk (ALMI)  tahun ini akan mekenuni pasar domestik termasuk mengembangkan produk  value added  guna mempertahankan bahkan meningkatkan pertumbuhan kinerja tahun ini. Direktur INAI, Cahyadi Salim menjelaskan tahun ini situasi pasar ekspor memang tidak mudah. Pada saat pandemi Covid-19 perseroan berusaha memperluas pasar ekspor di tengah hancurnya pasar domestik sehingga utilitas pabrik bisa mencapai 85 persen. “Kemudian pandemi berlalu, tetapi pada akhir tahun lalu sampai saat ini, pasar luar negeri terkena krisis, terutama di Amerika Serikat (AS), Australia dan Eropa yang selama ini menjadi pangsa pasar kami,” katanya dalam paparan publik  INAI  & ALMI, Kamis (15/6/2023). Sementara untuk pasar domestik pada tahun ini juga sudah mulai masuk dalam tahun politik/pemilu sehingga banyak proyek yang berhenti, sebab produk  INAI  salah satunya untuk konstruksi. Kondisi ini juga menjadi tantangan untuk menggenjot penjualan di dalam negeri. “Untuk itu kita coba cari hal-hal baru dengan terobosan ke  market  yang baru, salah satunya membuat produk yang  value added  seperti  solar frame panel part  yang menyasar pasar domestik maupun luar negeri,” katanya. Adapun pada 2022, INAI mencatatkan kinerja penjualan sebesar Rp1,439 triliun yang diikuti dengan kerugian bersih Rp113,95 miliar. Capaian 2022 itu naik tipis hanya 0,2 persen dibandingkan 2021 yang mencapai Rp1,436 triliun. Dari total penjulan tersebut, sebanyak Rp883,94 miliar disumbang oleh penjualan ekspor atau tumbuh 56,6 persen dibandingkan ekspor 2021. “Pada tahun ini, sampai kuartal I, penjualan  INAI  telah mencapai Rp347,43 miliar. Dari capaian ini sebanyak 51 persen masih disumbang pasar ekspor, dan 48,4 persen pasar domestik,” imbuh Cahyadi. Direktur ALMI, Wibowo Suryadinata menjelaskan, untuk  ALMI  yang memproduksi aluminium  sheet  dan aluminium foil pun masih tertekan kondisi perekonomian global sejak tahun lalu, terutama dari pasar AS dan Eropa yang mengalami perlambatan ekonomi akibat Covid-19 dan perang Rusia - Ukraina. “Sambil menanti perbaikan pertumbuhan ekonomi dunia, kami mengupayakan perbaikan internal terkait manajemen pembelian dan produksi, dan aktif menjajaki kerja sama dengan investor strategis untuk menghadapi tantangan ke depan yang membutuhkan aliansi dengan pembeli utama,” jelasnya. Wibowo juga memperkirakan pada 2024, pemulihan ekonomi global yang lambat seperti di AS dan Eropa diprediksi pertumbuhannya hanya mencapai 2,1 persen dan 0,9 persen. “Sedangkan zona Asia meskipun lebih baik, belum menjadi pasar utama ALMI, sehingga dengan demikian penjualan pasar ekspor diutamakan pada perluasan pasar Asia dan tetap menekuni pasar lokal,” imbuhnya. Adapun pada 2022,  ALMI  mencatatkan penjualan US$80,7 juta atau turun dibandingkan 2021 yang mencapai US$102,4 juta. Laba tahunan perseroan pada 2022 -US$3,2 juta turun dibandingkan 2021 yakni US$0,04 juta. “Kontribusi pasar ekspor kita tahun lalu 44 persen, dengan sebaran pasar Eropa 25 persen, AS 10 persen, Asia 6 persen, dan Australia 3 persen,” imbuh Wibowo. Komisaris  ALMI  dan  INAI , Welly Muliawan menambahkan, untuk target kinerja pertumbuhan tahun ini diharapkan setidaknya bisa sama seperti 2022 bahkan bisa tumbuh lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20230615/532/1665957/strategi-industri-aluminium-maspion-group-begini-langkahnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:13:53", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230616/447/1666010/industri-aluminium-maspion-group-tingkatkan-nilai-tambah-produk?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]