[
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:58:00", "title": "Rekomendasi Saham dan Pergerakan IHSG Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/189/1814331/rekomendasi-saham-dan-pergerakan-ihsg-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-09 11:51:56", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2011-10-13 14:06:00", "title": "Suryamas Dutamakmur akhirnya siap RUPSLB 27 Oktober", "content": " JAKARTA: PT Suryamas Dutamakmur Tbk akhirnya menentukan jadwal rapat umum pemegang saham luar biasa (RUPSLB) yang akan menentukan nasib kuasi reorganisasinya.Dalam keterbukaan perseroan kepada Bursa Efek Indonesia hari ini, manajemen perusahaan berkode saham SMDM itu menetapkan RUPSLB dilakukan pada 27 Oktober dengan tempat pelaksanaan RUPSLB di Manhattan Hotel Kuningan, Jakarta.Perusahaan sebelumnya sudah menunda RUPSLB sebanyak tiga kali sejak pengumuman rapat itu disampaikan pertama kali pada 15 Agustus.Panggilan pertama mengisyaratkan RUPSLB akan digelar pada 20 September, penundaan pertama berniat menggelar rapat pada 29 September, penundaan kedua akan mengadakan RUPSLB pada 18 Oktober, dan penundaan ketiga baru disampaikan hari ini.Namun, dalam keterbukaan informasi itu belum ada rincian rencana kuasi reorganisasi dalam bentuk nilai ataupun jadual.Perusahaan yang mengelola kawasan elit Rancamaya di Bogor itu pernah mengalami perselisihan transaksi derivatif valas dengan PT Bank CIMB Niaga Tbk.Perselisihan itu terjadi pada 1999 silam, jauh sebelum produk itu menjadi perhatian karena banyak yang gagal bayar pada 2008 dan 2009.Selain Rancamaya, perusahaan juga mengembangkan Harvest City di Cileungsi dan Mahogany Residence di Cibubur.Kuasi reorganisasi berpotensi mulai dilarang tahun depan karena adanya penyesuaian peraturan Bapepam-LK dengan standar akuntansi internasional (international financial reporting standard/IFRS).Saham perusahaan terapresiasi 1 poin atau 0,78% ke Rp130 siang ini. Posisi harga itu membentuk kapitalisasi pasarnya sebesar Rp520,88 miliar dan rasio harga saham terhadap laba bersihnya (price to earnings ratio/PER) 1.857,14 kali. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111013/192/49662/suryamas-dutamakmur-akhirnya-siap-rupslb-27-oktober?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-10-25 17:28:00", "title": "Suryamas Dutamakmur siap hapus defisit Rp 1triliun", "content": " JAKARTA: PT Suryamas Dutamakmur Tbk, emiten pengembang Rancamaya, berniat menghapus defisit senilai Rp1 triliun dalam rencana kuasi reorganisasinya.Berdasarkan keterbukaan informasi emiten berkode SMDM tersebut kepada Bursa Efek Indonesia siang ini, aksi korporasi dari sisi akuntansi tersebut akan dilakukan dengan menurunkan modal disetornya.Penurunan modal disetor senilai Rp729,23 miliar akan dilakukan dengan menurunkan nominal saham Rp182, dari Rp500 menjadi Rp318 per lembar.Manajemen perusahaan yang dipimpin Kenneth Lian tersebut mengatakan perubahan nilai nominal saham perseroan juga akan memengaruhi nilai konversi surat utang jangka menengah (medium term notes/MTN) dan obligasi menjadi saham.Selain menurunkan modal disetor, perusahaan berniat menilai kembali aset dan kewajibannya sebesar Rp236,,5 miliar dan perubahan ekuitas anak usaha Rp9,52 miliar,Selain itu, penyesuaian juga dilakukan antara selisih tambahan modal disetor dengan saldo defisitnya sebesar Rp26,72 miliar. Agenda RUPSLB Perseroan menjadwalkan rapat umum pemegang saham luar biasa (RUPSLB) yang akan menentukan nasib kuasi reorganisasinya pada 27 Oktober.Manajemen perusahaan akan menggelar RUPSLB di di Manhattan Hotel, Kuningan, Jakarta.Perusahaan sebelumnya sudah menunda RUPSLB sebanyak tiga kali sejak pengumuman rapat itu disampaikan pertama kali pada 15 Agustus.Panggilan pertama mengisyaratkan RUPSLB akan digelar pada 20 September.Penundaan pertama itu berniat menggelar rapat pada 29 September, penundaan kedua akan mengadakan RUPSLB pada 18 Oktober, dan penundaan ketiga baru disampaikan pada 13 Oktober. Restrukturisasi Perusahaan masih dalam proses merestrukturisasi sebagian obligasi perseroan yang terbit sejak 1997 silam melalui penerbitan obligasi konversi.Perusahaan juga masih memiliki MTN tranche B dan obligasi seri A serta seri B.MTN tranche B tersebut bernilai sebesar Rp243,38 miliar per akhir tahun lalu.Obligasi seri A juga sempat dilunasi senilai Rp11 miliar dan Rp2,05 miliar.Sebagian obligasi seri B senilai Rp341,2 miliar sempat dikonversi menjadi 682,41 juta saham pada Mei 2008.Selain Rancamaya, perusahaan juga mengembangkan Harvest City di Cileungsi dan Mahogany Residence di Cibubur.Kuasi reorganisasi berpotensi dilarang mulai tahun depan karena adanya penyesuaian peraturan Bapepam-LK dengan standar akuntansi internasional (international financial reporting standard/IFRS).Saham perusahaan terkoreksi 1 poin atau 0,74% ke Rp134 sore ini.Posisi harga itu membentuk kapitalisasi pasarnya sebesar Rp536,91 miliar dan rasio harga saham terhadap laba bersihnya (price to earings ratio/PER) 1.914,28 kali.Pemegang saham perseroan terdiri dari Asia Capital Holding Ltd sebesar 73,67%, PT Suryapembangunan Utama 13,42% dan publik 12,91% per Juni.(faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111025/192/51062/suryamas-dutamakmur-siap-hapus-defisit-rp-1triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-08-16 14:38:00", "title": "Laba Bersih Suryamas Dutamakmur Melonjak 70,6%", "content": " Bisnis.com , JAKARTA—Perusahaan yang bergerak dalam bidang  real estate  PT Suryamas Dutamakmur Tbk (SMDM) mencetak laba bersih sebesar Rp9,38 miliar sepanjang paruh pertama tahun ini atau tumbuh 70,6% dari realisasi periode yang sama tahun lalu Rp5,49 miliar. Berdasarkan laporan keuangan yang dirilis perseroan Jumat (16/7/2013), laba bersih per saham dasar naik dari Rp1,37 menjadi Rp2,34. Pencapaian positif itu disokong oleh pertumbuhan penjualan bersih dan pendapatan usaha sebesar 5,6% menjadi Rp119,1 miliar pada periode tersebut. Faktor lainnya adalah perseroan yang berbasis di Jakarta itu mampu menurunkan beban pokok penjualan dan beban langsung usaha sebesar 12,02% dari Rp76,02 miliar menjadi Rp66,8 miliar. Seiring dengan itu, laba kotor perseroan pun langsung melonjak 46,17% menjadi Rp52,23 miliar. Sementara itu, laba sebelum beban pajak Suryamas juga naik dari Rp8,5 miliar menjadi Rp15,35 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130816/192/157080/laba-bersih-suryamas-dutamakmur-melonjak-706?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2013-08-16 14:42:00", "title": "Laba Bersih Suryamas Dutamakmur Melesat", "content": " Bisnis.com,  JAKARTA— PT Suryamas Dutamakmur Tbk membukukan pertumbuhan laba bersih yang signifikan seiring dengan kenaikan pendapatan dan penurunan beban. Berdasarkan laporan keuangan perseroan semester I/2013 yang dipublikasikan hari ini, Jumat (16/8/2013), laba bersih tercatat Rp9,31 miliar, melesat 112,07% dari Rp4,39 miliar. Pendapatan emiten yang bergerak di bidang properti itu naik 5,64% menjadi Rp119,11 miliar dari Rp112,75 miliar. Sementara itu, beban pokok pendapatan turun 12,02% menjadi Rp66,88 miliar dari Rp76,02 miliar. Dengan demikian, laba kotor pengembang proyek Rancamaya Golf Estate itu melonjak 42,2% menjadi Rp52,23 miliar dari Rp36,73 miliar. Per juni 2013, total aset emiten berkode saham SMDM itu tercatat Rp2,82 triliun dengan posisi kas dan setara kas sebesar Rp256,84 miliar. Jumlah ekuitas perseroan tercatat Rp2,12 trilun dan jumlah liabilitas tercatat Rp692,9 miliar. (Herdiyan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130816/192/157071/laba-bersih-suryamas-dutamakmur-melesat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-09-10 21:04:00", "title": "Ini Apartemen Baru Di Rancamaya Golf & Country Club", "content": " Bisnis.com , JAKARTA--PT Suryamas Dutamakmur Tbk kali ini meluncurkan hunian vertikal menengah di kawasan elit Rancamaya Golf & Country Club di Rancamaya, Bogor. Apartemen tersebut dibangun untuk menunjang gaya hidup di kawasan lapangan golf. Direktur Marketing and Sales Suryamas Dutamakmur Henny Hendrawan mengatakan sudah saatnya membangun hunian vertikal di kawasan Rancamaya. \"Apartemen ini adalah hunian vertikal pertama kami setelah sebelumnya hanya mengembangkan villa pribadi dan townhouse. Pembangunan akan kami mulai akhir tahun ini,\" katanya dalam siaran pers, Rabu (10/9/2014). Awalnya, lanjut Henny, pihaknya tidak percaya diri untuk membangun apartemen menengah di kawasan elit karena didera ketakutan tidak akan laku. Namun karena gaya hidup yang ingin hidup ke atas, dan permintaan hunian menengah di kawasan tersebut serta dukungan oleh stakeholder, maka dibangunlah apartemen dua menara secara serentak. Apartemen dengan nama Summit Height tersebut di bangun di atas lahan seluas 7.100 m2 di mana 70%nya akan dibuat ruang terbuka hijau. Summit Height yang berjarak 200 m dari gerbang utama Rancamaya Golf & Country Club tersebut masing-masing menaranya terdiri dari 7 lantai. \"Ada tiga tipe kamar yaitu tipe luas 28 m2, 39 m2 dan 54 m2. Harga jual dimulai dari Rp315 juta,\" ujarnya. Di lantai satu, lanjutnya, akan dibangun cafe, tempat laundry dan sarana olahraga. Saat ini, tanah seluas 400 hektar sudah dikembangkan dari total lahan 770 hektar di Rancamaya Golf & Country Club. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140910/49/256437/ini-apartemen-baru-di-rancamaya-golf-country-club-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-05-14 20:41:00", "title": "Kingsville Buka Pemasaran Tahap Ketiga", "content": " Bisnis.com, JAKARTA— PT Suryamas Dutamakmur Tbk., pengembang Rancamaya Golf Estate membuka distrik baru bernama Kingsville seluas 28 hektare yang merupakan lahan simpanan terakhir dari pengembangan Rancamaya 1. Direktur PT Suryamas Dutamakmur Tbk., Henny Hendrawan mengatakan Tahap 1 dan 2 Kingsville (klaster Salvador) telah habis dipasarkan pada Maret lalu dan pada Mei ini Rancamaya mulai memasarkan tahap 3 dengan harga mulai dari Rp670 juta. Salvador yang merupakan hunian kelas menengah, dengan variasi tipe hunian 36/84, 46/90 dan 69/105 dibanderol mulai dari Rp670 juta. Untuk pembelian dengan KPR, saat ini developer memberikan promo subsidi bunga KPR. “Hingga saat ini kami sudah membangun 1.300 hunian menengah atas di 26 klaster, dengan penghuni mencapai 800 jiwa,”katanya Senin (14/5/2018). Henny mengatakan sebelum dibukanya Salvador ada juga Rosewood, The Class dan Richmond Peak. Pada klaster Rosewood yang memiliki variasi tipe hunian 53/72, 62/130, dan 70/187 dengan promo DP 0%. Juga kaveling siap bangun di klaster Richmond Peak ukuran 240-283 dengan seharga mulai dari Rp1,9 miliar yang bisa diangsur hingga 60 bulan. Menurutnya, harga jual properti di kawasan itu akan terdongkrak oleh rencana pengoperasian Tol Bocimi Seksi 1 yang kurang dari 2 bulan lagi. Ruas tol Ciawi-Cigombong sendiri kata dia akan mengurai kemacetan di jalur Jagorawi-Ciawi- Sukabumi, dimana titik kemacetan terparah ada di percabangan Puncak - Jalan Raya Sukabumi dan di perempatan Pasar Ciawi, karena dua koridor ini merupakan pertemuan kendaraan dari Bogor-Puncak- Jagorawi dan sebaliknya. Seperti diketahui pembangunan proyek Jalan Tol Bogor-Ciawi- Sukabumi (Bocimi), Jawa Barat (Jabar), terus dikebut. Pengerjaan Seksi 1 ruas Ciawi-Cigombong sepanjang 15,3 km dari total keseluruhan jalan tol sepanjang 54 kilometer, sudah mencapai 77,39% yang mencakup pengerjaan struktur, tanah (perataan, penggalian dan pengurukan) dan perkerasan. Dalam kunjungannya April lalu, Presiden Joko Widodo (Jokowi) yang didampingi oleh Menteri Pekerjaan Umum dan Perumahan Rakyat (PUPR) Basuki Hadimuljono, dan Menteri Perhubungan Budi Karya Sumadi, Pemerintah menginformasikan bahwa target pembangunan Tol Bocimi Seksi 1 harus tuntas sebelum Juli 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180514/48/795031/kingsville-buka-pemasaran-tahap-ketiga?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-08-06 21:00:00", "title": "Suryamas Dutamakmur (SMDM) Raih Marketing Sales Rp240 Miliar", "content": " Bisnis.com,  JAKARTA—Emiten properti PT Suryamas Dutamakmur Tbk. membukukan nilai pemasaran atau marketing sales senilai Rp240 miliar sepanjang semester pertama tahun ini, setara 41,2% dari target perseroan tahun ini Rp582 miliar. Berdasarkan materi paparan publik perseroan, Senin (6/8/2018), manajemen perseroan mengungkapkan bahwa capaian pemasaran senilai Rp240 miliar tersebut terdiri atas penjualan tanah dan bangunan Rp188,21 miliar, sewa lapangan golf Rp24,83 miliar, dan hotel Rp26,86 miliar. Total capaian pemasaran pada semester pertama tahun ini lebih rendah 10,3% dibandingkan dengan estimasi perseroan atas capaian pada semester pertama tahun ini sebesar Rp267,59 triliun. Nilai pemasaran pada tanah dan bangunan berasal dari tiga proyek perseroan, yakni Rancamaya, Royal Tajur, dan Harvest City. Ketiganya berada di Bogor, Jawa Barat. Perseroan menyiapkan beragam produk hunian di tiga proyek tersebut, baik tipe kecil, menengah maupun besar. Penjualan di Rancamaya mencapai Rp58,81 miliar, lebih tinggi dari target semester pertama Rp52,73 miliar. Penjualan di Royal Tajur mencapai Rp48,11 miliar, juga lebih tinggi dari target yakni Rp38,2 miliar. Sedangkan penjualan Harvest City mencapai Rp81,29 miliar, lebih rendah dari target Rp125,62 miliar. Sementara itu, okupansi hotel perseroan per Juni 2018 mencapai 66% dengan rata-rata harga sewa kamar Rp1,12 juta, lebih tinggi dibandingkan periode yang sama tahun lalu 64% dengna harga sewa Rp1,08 juta. Pada bisnis golf, anggota aktif per Juni 2018 mencapai 1.669 anggota dengan tingkat ronde permainan 19.850 kali, lebih tinggi dibandingkan Juni 2017 1.629 anggota dengan ronde permainan 18.884 kali. Emiten dengan kode saham SMDM ini membukukan pendapatan penjualan atau  top line  pada semester pertama tahun ini sebesar Rp243,5 miliar, meningkat 13% dibandingkan periode yang sama tahun lalu Rp215,9 miliar. Laba bersih perseroan mencapai Rp16,7 miliar, meningkat 215% dari Rp5,3 miliar pada Juni 2017. Untuk meningkatkan kinerja tahun ini, perseroan akan tetap menyesuaikan produk properti dengan kebutuhan pasar saat ini yang didominasi oleh pembeli rumah pertama, atau pengguna akhir. Perseroan akan menjaga alokasi investasi sesuai kerangka kerja perseroan. Perseroan berupaya untuk menjaga keseimbangan antara pengembangan perumahan dan lingkungan hijau di kawasan, kreatif dalam desain, inovatif, fungsional dan menyatu dengan alam. Perseroan akan mengantisipasi kehadiran Bogor Inner Ring Road dan tol Bogor – Ciawi – Sukabumi (Bocimi) yang memberikan kontribusi untuk akses dari dan ke Rancamaya Golf Estate sehingga bebas macet. Antisipasi juga dilakukan terhadap tol Cimanggis – Cibitung yang memberikan kontribusi akses dari/ke Harvest City sehingga akses ke perumahan tidak hanya keluar dari satu pintu tol Cibubur. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180806/192/824989/suryamas-dutamakmur-smdm-raih-marketing-sales-rp240-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-11 14:32:00", "title": "Apartemen Royal Heights Ditawarkan Tanpa DP", "content": " Bisnis.com, JAKARTA - PT Tajur Surya Abadi, anak perusahaan PT Suryamas Dutamakmur Tbk, memberikan kemudahan pola pembayaran dan pembiayaan untuk mengincar milenial, dengan menawarkan bebas DP pada unit Royal Heights Apartment yang berada di kawasan perumahan Royal Tajur, Bogor. Department Head Sales Royal Tajur, Frans Hartono mengatakan Royal Heights Apartment merupakan proyek apartemen lowrise lima lantai yang dikembangkan di atas lahan seluas 5.415 m2. \"Untuk memudahkan pembelian unit apartemen, kami menyediakan beberapa opsi pembayaran dan pembiayaan yang fleksibel dan terjangkau,\" papar Frans, dikutip melalui keterangan resmi pada Minggu (11/11/2018). Opsi yang ditawarkan yaitu tunai bertahap ke developer 24 kali, tunai keras hadiah langsung skutik premium, KPA ekspress hadiah langsung skutik premium, KPA DP (Down Payment) dicicil 12 kali, dan KPA bebas DP atau Subsidi DP. Dia menjelaskan, konsumen dapat saja membeli tanpa DP dengan hanya menyetor uang tanda jadi Rp5 juta. Sementara jika menggunakan DP, agar ringan DP-nya bisa dicicil hingga 12 kali. Jika cicilan DP diperpendek jadi 2 kali, maka konsumen bisa dapat hadiah motor skutik premium. Dengan banyaknya opsi cara bayar dan DP ringan, bahkan tanpa DP, Frans berharap makin banyak calon pembeli yang bisa memiliki unit Royal Heights Apartment. Pihaknya optimistis banyak calon pembeli milenial yang akan mengambil kesempatan ini karena, menurutnya, di segmen ini kendala terbesarnya adalah ketersediaan uang muka. Apartemen tersebut ditawarkan dengan harga Rp300 juta untuk unit seluas 24 m2 dan Rp500 juta untuk unit tipe 33 m2. Selain itu, proyek ini juga dilengkapi dengan Royal Club House yang menyediakan fasilitas kolam renang, kafe, restoran dan fasilitas lainnya yang dibutuhkan dalam menunjang gaya hidup sehat bagi penghuni apartemen. “Kami bangun satu menara dulu, setelah jalan baru disiapkan menara kedua dari rencana dua menara yang dibangun low rise lima lantai,” ujar dia. Dia mengatakan sejak dipasarkan April 2018 lalu, penjualan tower satu apartemen tersebut sudah mencapai 80%. \"Kami optimistis pemasaran tower satu ini sold out hingga akhir tahun ini, seiring dengan rencana ground breaking pembangunan konstruksinya pada Desember 2018,\" tambah Frans. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20181111/49/858641/apartemen-royal-heights-ditawarkan-tanpa-dp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:52:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200313/449/1212746/manfaatkan-koridor-jalan-tol-modernland-suryamas-terus-kembangkan-proyek?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-06-15 17:45:00", "title": "10 Saham Paling Anjlok pada 15 Juni 2020, SMDM Auto Reject Bawah", "content": " Bisnis.com,  JAKARTA – Saham PT Suryamas Dutamakmur Tbk. mengalami pelemahan harga terdalam pada perdagangan hari ini, Senin (15/6/2020). Berdasarkan data Bursa Efek Indonesia (BEI) saham emiten bersandi SMDM tersebut ditutup melemah 7 persen ke level Rp428 per lembar saham, sekaligus menyentuh batas  auto rejection  bawah (ARB). Mengekor pelemahan SMDM adalah saham PT Grand Kartech Tbk. (KRAH) yang berakhir terkoreksi 6,96 persen ke level Rp428 per saham, berikut beberapa saham lain (lihat tabel). Sementara itu, Indeks Harga Saham Gabungan (IHSG) semakin dalam tergelincir di zona merah pada akhir perdagangan hari ini, Senin (15/6/2020). Berdasarkan data Bursa Efek Indonesia (BEI), pergerakan IHSG ditutup melemah 1,31 atau 64,02 poin ke level 4.816,34 dari level penutupan perdagangan sebelumnya. Pada perdagangan Jumat (12/6/2020),  IHSG  mampu rebound dan berakhir di level 4.880,36 dengan kenaikan 0,53 persen atau 25,6 poin, setelah tertekan di zona merah tiga hari berturut-turut sebelumnya. Sebelum berbalik turun, indeks sempat melanjutkan penguatannya pada Senin dimulai dengan naik hanya 0,04 persen atau 1,86 poin ke level 4.882,22 pukul 9.00 WIB. Sepanjang perdagangan, IHSG bergerak dalam kisaran 4.809,62-4.918,06. Sebanyak 8 dari 10 sektor menetap di zona merah, didorong sektor finansial yang melemah 2,77 persen dan pertanianyang turun 2,01 persen. Sementara itu, sektor barang konsumsi dan infrastruktur menguat 0,23 persen dan 0,33 persen. Dari 693 saham yang diperdagangkan di Bursa Efek Indonesia, 158 saham menguat, 288 saham melemah, dan 247 saham stagnan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) SMDM 100 93 -7,00 KRAH 460 428 -6,96 LTLS 490 456 -6,94 ARTA 318 296 -6,92 IKBI 262 244 -6,87 PSGO 102 95 -6,86 MLPT 1.095 1.020 -6,85 LMSH 234 218 -6,84 BRNA 1.400 1.305 -6,79 PNSE 590 550 -6,78 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200615/7/1252984/10-saham-paling-anjlok-pada-15-juni-2020-smdm-auto-reject-bawah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-01 20:00:00", "title": "BSDE Bakal Caplok 91,99% Saham Suryamas Dutamakmur (SMDM)", "content": " Bisnis.com,  JAKARTA — Emiten Grup Sinar Mas, PT  Bumi Serpong Damai  Tbk. (BSDE) sedang bernegosiasi dengan Top Global Limited (TGL) untuk mengakuisisi 91,99% saham PT Suryamas Dutamakmur Tbk. (SMDM). Direktur BSDE Hermawan Wijaya menyampaikan perseroan berencana untuk mengambil alih 91,99% atau 4.390.121.595 saham SMDM. Saham itu sebelumnya digenggam oleh Top Global Ltd. sebagai pemegang saham pengendali SMDM. Top Global Ltd. merupakan perusahaan pengembang real estat sekaligus manajemen dan investasi properti yang bermarkas di Singapura. Adapun, SMDM merupakan emiten sektor  properti  yang tercatat di Bursa Efek Indonesia sejak 12 Oktober 1995 dan memiliki kapitalisasi pasar sebesar Rp1,75 triliun. “Perseroan sedang dalam proses melaksanakan negosiasi dengan TGL atas rencana perseroan melakukan pengambilalihan PT Suryamas Dutamakmur Tbk. [SMDM],” tulisnya dalam keterbukaan informasi, Kamis (1/8/2024). Negosiasi tersebut dilaksanakan secara langsung antara TGL dengan BSDE pada 31 Juli 2024. Hasilnya, TGL dan BSDE telah menandatangani Perjanjian Pembelian Saham Bersyarat dalam rangka aksi korporasi tersebut. Baca Juga : Adu Marketing Sales CTRA, BSDE, PANI, SMRA dan PWON Semester I/2024 Hermawan menambahkan  akuisisi  terhadap SMDM ditempuh sejalan dengan strategi BSDE untuk menambah cadangan lahan di lokasi strategis, mendiversifikasi kehadiran geografis, dan penetrasi pasar. Setelah akuisisi tersebut, BSDE bakal menjadi pengendali baru SMDM. Selanjutnya, emiten properti  Grup Sinar Mas  itu bakal menggelar penawaran tender wajib terhadap sisa kepemilikan saham SMDM. Apabila dikalkulasi dengan harga pasar SMDM di level Rp366 per saham pada akhir perdagangan Kamis (1/8/2024), nilai akuisisi BSDE terhadap 91,99% saham SMDM setara dengan Rp1,6 triliun. Di lantai bursa, saham SMDM melompat naik 5,78% pada perdagangan Kamis (1/8/2024). Di sisi kinerja operasional, BSDE mengamankan 51% dari target prapenjualannya dalam 6 bulan pertama 2024. Dengan membukukan  marketing sales  sebesar Rp4,84 triliun, BSDE telah menunjukkan kinerja yang positif menuju pencapaian target tahunannya yang sebesar Rp9,50 triliun. Raihan ini mengindikasikan peningkatan sebesar 1% dari realisasi Rp4,79 triliun yang tercapai pada periode yang sama tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240801/192/1787533/bsde-bakal-caplok-9199-saham-suryamas-dutamakmur-smdm?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-05 08:45:00", "title": "Terpantik Kabar Akuisisi BSDE, BEI Suspensi Saham Suryamas Dutamakmur (SMDM)", "content": " Bisnis.com,  JAKARTA — Saham  PT Suryamas Dutamakmur Tbk.  (SMDM) melonjak usai PT Bumi Serpong Damai Tbk. (BSDE) mengumumkan rencana untuk mengakuisisi 91,99% saham SMDM. Bursa Efek Indonesia (BEI) pun melakukan intervensi perdagangan saham SMDM dengan melakukan  suspensi . Kepala Divisi Pengawasan Transaksi BEI Yulianto Aji Sadono dan P.H. Kepala Divisi Pengaturan & Operasional Perdagangan BEI Yayuk Sri Wahyuni dalam pengumumannya menyampaikan penghentian sementara perdagangan saham SMDM dilakukan pada Senin (5/8/2024) dalam rangka  cooling down  sebagai bentuk perlindungan bagi Investor. BEI  menyebut suspensi dilakukan sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan pada saham PT Suryamas Dutamakmur Tbk. (SMDM). Sebulan terakhir saham SMDM melonjak 162,07% ke level Rp456 per saham pada Jumat (2/8/2024). SMDM konsisten melaju di zona hijau 9 hari perdagangan berturut-turut sejak 23 Juli 2024. “Penghentian sementara perdagangan Saham PT Suryamas Dutamakmur Tbk. (SMDM) tersebut dilakukan di Pasar Reguler dan Pasar Tunai, dengan tujuan untuk memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di Saham PT Suryamas Dutamakmur Tbk. (SMDM),” tulisnya dalam pengumuman yang dikutip Senin (5/8/2024). SMDM Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:SMDM\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1722821850037\" }); Seperti diberitakan  Bisnis , emiten Grup Sinar Mas, PT Bumi Serpong Damai Tbk. (BSDE) sedang bernegosiasi dengan Top Global Limited (TGL) untuk mengakuisisi 91,99% saham PT Suryamas Dutamakmur Tbk. (SMDM). Direktur  BSDE  Hermawan Wijaya menyampaikan perseroan berencana untuk mengambil alih 91,99% atau 4.390.121.595 saham SMDM. Saham itu sebelumnya digenggam oleh Top Global Ltd. sebagai pemegang saham pengendali SMDM. Top Global Ltd. merupakan perusahaan pengembang real estat sekaligus manajemen dan investasi properti yang bermarkas di Singapura. “Perseroan sedang dalam proses melaksanakan negosiasi dengan TGL atas rencana perseroan melakukan pengambilalihan PT Suryamas Dutamakmur Tbk. [SMDM],” tulisnya dalam keterbukaan informasi, Kamis (1/8/2024). Baca Juga : Pengembang BSD City (BSDE) Amankan Prapenjualan Rp4,84 Triliun Negosiasi tersebut dilaksanakan secara langsung antara TGL dengan BSDE pada 31 Juli 2024. Hasilnya, TGL dan BSDE telah menandatangani Perjanjian Pembelian Saham Bersyarat dalam rangka aksi korporasi tersebut. Hermawan menambahkan akuisisi terhadap SMDM ditempuh sejalan dengan strategi BSDE untuk menambah cadangan lahan di lokasi strategis, mendiversifikasi kehadiran geografis, dan penetrasi pasar. Adapun, SMDM merupakan emiten sektor properti yang tercatat di Bursa Efek Indonesia sejak 12 Oktober 1995 dan memiliki kapitalisasi pasar sebesar Rp2,18 triliun. SMDM merupakan salah satu pengembang perumahan premium di Bogor dan sekitarnya. Beberapa proyek yang digarap perusahaan, yakni perumahan Rancamaya Golf Estate dan Royal Tajur Residence, serta Harvest City di Cibubur Timur. Selain itu, SMDM juga telah mengembangkan fasilitas lain seperti Rancamaya Golf & Country Club dan R Hotel Rancamaya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240805/7/1788119/terpantik-kabar-akuisisi-bsde-bei-suspensi-saham-suryamas-dutamakmur-smdm?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-08 13:46:00", "title": "SMDM Tepis Isu Insider Trading Jelang Pengumuman Akuisisi BSDE", "content": " Bisnis.com , JAKARTA — Manajemen PT  Suryamas Dutamakmur  Tbk. (SMDM) menepis isu dugaan  insider trading  sebelum pengumuman rencana akuisisi oleh Grup Sinar Mas Land, yakni PT  Bumi Serpong Damai  Tbk. (BSDE). Sekretaris Perusahaan Suryamas Dutamakmur Hendri Soma Dinata menyampaikan bahwa tidak ada jajaran komisaris ataupun direksi yang membeli saham sebelum pengumuman  BSDE  untuk mengakuisisi 91,99% saham SMDM. “Tidak ada direksi maupun komisaris SMDM yang membeli saham perseroan sebelum pengumuman resmi akuisisi,” ujarnya dalam paparan publik insidentil yang diselenggarakan secara daring pada Kamis (8/8/2024). Melansir laman Investopedia,  insider trading  atau biasa disebut dengan istilah ‘perdagangan orang dalam’ merupakan praktik perdagangan saham oleh seseorang yang memiliki informasi material nonpublik terkait perusahaan tersebut. Adapun harga  saham SMDM  saat ini bertengger di level Rp486 per saham. Banderol ini menguat 154,45% dalam satu bulan terakhir, dan melonjak 179,31% selama tiga bulan. Saham SMDM pun sempat disuspensi pada 5 Agustus 2024. Dalam perkembangan sebelumnya,  Otoritas Jasa Keuangan  (OJK) tengah menindaklanjuti terkait analisis transaksi saham sejumlah emiten, yakni PT Meratus Jasa Prima Tbk. (KARW), PT Fortune Indonesia Tbk. (FORU), dan SMDM. Kepala Eksekutif Pengawas Pasar Modal, Keuangan Derivatif, dan Bursa Karbon OJK, Inarno Djajadi menyatakan bahwa setiap informasi hasil pengawasan Bursa Efek Indonesia (BEI) akan ditindaklanjuti sesuai dengan prosedur yang berlaku. “Untuk menentukan apakah ada indikasi  insider trading , OJK melakukan prosedur pemeriksaan untuk membuktikan apakah transaksi saham tersebut memenuhi kriteria pelanggan terkait transaksi orang dalam,” ujarnya dalam keterangan tertulis. Sebagaimana diketahui, BSDE berencana mengambil alih 91,99% saham SMDM, yang digenggam oleh Top Global Limited atau TGL. Berdasarkan dokumen yang dirilis Grup  Sinar Mas Land , nilai transaksi atas pengambilalihan 4,39 miliar saham itu mencapai 195,2 juta dolar Singapura atau setara dengan Rp2,36 triliun. Sesuai perjanjian bersyarat (CSPA), BSDE sebagai pembeli akan menuntaskan pembayaran kepada TGL selaku penjual dalam dua tahap. “Pada penyelesaian usulan akuisisi, pembeli akan membayar kepada penjual 102,5 juta dolar Singapura secara tunai,” tulis penjelasan Sinar Mas Land, dikutip Rabu (7/8/2024). Sementara itu, sisanya atau 92,69 juta dolar Singapura akan dibayarkan BSDE secara tunai selambat-lambatnya 12 bulan setelah penyelesaian atau tanggal lain sesuai kesepakatan antara perseroan dengan TGL. Melansir  laporan keuangan  BSDE per kuartal I/2024, emiten properti ini memiliki kas Rp9,7 triliun. Jumlah ini lebih rendah dibandingkan tahun sebelumnya yakni Rp10,76 triliun. Sebagai informasi, TGL adalah perusahaan investasi properti di Singapura yang masih terafiliasi dengan keluarga Sinar Mas. Adapun SMDM merupakan emiten  sektor properti  yang tercatat di BEI sejak 12 Oktober 1995 dengan kapitalisasi Rp1,75 triliun. ________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240808/192/1789243/smdm-tepis-isu-insider-trading-jelang-pengumuman-akuisisi-bsde?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-12 16:30:00", "title": "Akuisisi 91,99% Suryamas Dutamakmur (SMDM), BSDE Rogoh Kas Internal", "content": " Bisnis.com , JAKARTA - Emiten Grup Sinar Mas, PT  Bumi Serpong Damai  Tbk. (BSDE) akan menggunakan kas internal untuk membiayai transaksi akuisisi 91,99% saham PT  Suryamas Dutamakmur  Tbk. (SMDM) dari Top Global Limited (TGL). Sekretaris Perusahaan BSDE Ricardo Arief Dharmawan mengatakan penyelesaian rencana pengambilalihan SMDN akan bergantung pada pemenuhan syarat dan ketentuan oleh para pihak sebagaimana diatur dalam perjanjian jual beli saham bersyarat. Adapun, nilai transaksi ditentukan dengan basis arm's length kesediaan penjualan dan pembeli yang telah disepakati setelah melakukan negosiasi antara BSDE sebagai pembeli dan TGL sebagai penjual. Selain itu, nilai transaksi juga mempertimbangkan nilai kepemilikan saham penjual di SMDM, harga saham pasar terbuka SMDM, dan hasil uji tuntas. \"Sumber dana untuk melakukan pengambilalihan saham SMDM akan menggunakan dana kas perseroan,\" paparnya dalam penjelasan kepada Bursa Efek Indonesia, dikutip Senin (12/8/2024). Hingga 31 Maret 2024, BSDE membukukan kas dan setara kas sebesar Rp9,7 triliun. Baca Juga : SMDM Tepis Isu Insider Trading Jelang Pengumuman Akuisisi BSDE Berdasarkan Berdasarkan dokumen yang dirilis Grup  Sinar Mas  Land, nilai transaksi atas pengambilalihan 4,39 miliar saham SMDM itu mencapai 195,2 juta dolar Singapura atau setara dengan Rp2,36 triliun. Sesuai dengan perjanjian bersyarat (CSPA), BSDE sebagai pembeli akan menuntaskan pembayaran kepada Top Global Limited (TGL) selaku penjual dalam dua tahap. Sebagai informasi, TGL adalah perusahaan investasi properti di Singapura yang masih terafiliasi dengan keluarga Sinar Mas. Adapun SMDM merupakan emiten sektor properti yang tercatat di BEI sejak 12 Oktober 1995 dengan kapitalisasi Rp1,75 triliun. “Pada penyelesaian usulan akuisisi, pembeli akan membayar kepada penjual 102,5 juta dolar Singapura secara tunai,” tulis penjelasan Sinar Mas Land, dikutip Rabu (7/8/2024). Baca Juga : BSDE Bakal Caplok 91,99% Saham Suryamas Dutamakmur (SMDM) Sementara itu, sisanya atau 92,69 juta dolar Singapura akan dibayarkan BSDE secara tunai selambat-lambatnya 12 bulan setelah penyelesaian atau tanggal lain sesuai kesepakatan antara perseroan dengan TGL. Melansir laporan keuangan BSDE per kuartal I/2024, emiten properti ini memiliki kas Rp9,7 triliun. Jumlah ini lebih rendah dibandingkan tahun sebelumnya yakni Rp10,76 triliun. Direktur BSDE Hermawan Wijaya, dalam surat kepada Bursa Efek Indonesia ( BEI ), mengatakan langkah  akuisisi  SMDM sejalan dengan strategi perseroan untuk menambah cadangan lahan di lokasi strategis, mendiversifikasi kehadiran geografis, dan penetrasi pasar. “Setelah penyelesaian rencana pengambilalihan, sebagai pengendali baru SMDM, perseroan akan melaksanakan penawaran tender wajib sesuai ketentuan dalam POJK No.9/2018 untuk membeli sisa saham dalam SMDM,” ujar Hermawan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240812/192/1790205/akuisisi-9199-suryamas-dutamakmur-smdm-bsde-rogoh-kas-internal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-28 11:55:00", "title": "Intip Rencana Grup Sinar Mas Land (BSDE) Usai Caplok Suryamas Dutamakmur (SMDM)", "content": " Bisnis.com,  JAKARTA – Emiten properti Grup Sinar Mas Land, PT  Bumi Serpong Damai  Tbk. (BSDE) sedang berproses untuk akuisisi 91,99% saham PT Suryamas Dutamakmur Tbk. (SMDM) dari Top Global Limited (TGL). Akuisisi tersebut dinilai akan memberikan sederet manfaat bagi BSDE. Direktur BSDE, Hermawan Wijaya mengatakan target akuisisi itu diharapkan rampung pada akhir 2024. \"Untuk pembayarannya akan dilakukan begitu proses administrasi selesai, bisa tahun ini atau tahun depan,\" katanya dalam Pubex Live 2024 pada Rabu (28/8/2024). Dia mengatakan bagi BSDE, akuisisi  SMDM  akan menambah land banking serta masa pengembangan. Selain itu, terjadi diversifikasi area pengembangan di BSDE, sebab SMDM memiliki kawasan pengembangan di sejumlah daerah, seperti Rancamaya, Jonggol, dan Cibubur. \"Dengan begitu [akuisisi SMDM] bisa meningkatkan  marketing sales  yang lebih tinggi lagi,\" ujar Hermawan. Baca Juga : Grup Sinar Mas Land (BSDE) Raup Laba Bersih Rp2,3 Triliun Semester I/2024 Sekretaris Perusahaan BSDE Ricardo Arief Dharmawan mengatakan setelah akuisisi rampung, maka BSDE menjadi pengendali. \"Kami sesuaikan rencana bisnis SMDM dan akan menjadi salah satu proyek kami,\" ujarnya. Ke depan, menurutnya perseroan tidak menutup kemungkinan akan ada aksi korporasi lainnya selain akuisisi SMDM. Ada beberapa peluang aksi korporasi yang juga dijajaki. Namun, tahun ini perseroan belum akan menjalankan lagi aksi korporasi. Sebagaimana diketahui, BSDE akan mengakuisisi 91,99% saham SMDM dari TGL. Berdasarkan dokumen yang dirilis Grup  Sinar Mas Land  sebelumnya, nilai transaksi atas pengambilalihan 4,39 miliar saham SMDM itu mencapai 195,2 juta dolar Singapura atau setara dengan Rp2,36 triliun. Sesuai dengan perjanjian bersyarat (CSPA), BSDE sebagai pembeli akan menuntaskan pembayaran kepada TGL selaku penjual dalam dua tahap. TGL sendiri merupakan perusahaan investasi properti di Singapura yang masih terafiliasi dengan keluarga Sinar Mas. Adapun SMDM merupakan emiten sektor properti yang tercatat di BEI sejak 12 Oktober 1995 dengan kapitalisasi Rp1,75 triliun. BSDE Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BSDE\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1724820395991\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240828/192/1794777/intip-rencana-grup-sinar-mas-land-bsde-usai-caplok-suryamas-dutamakmur-smdm?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-24 07:19:00", "title": "Ada Transaksi Jumbo Saham Suryamas Dutamakmur (SMDM), Akuisisi BSDE Rampung?", "content": " Bisnis.com , JAKARTA—  Bursa Efek Indonesia  (BEI) mencatat terjadi transaksi saham PT Suryamas Dutamakmur Tbk. (SMDM) bernilai jumbo pada perdagangan Rabu (23/10/2024). Transaksi akuisisi oleh Grup Sinar Mas Land BSDE sudah rampung? Pada perdagangan Rabu (23/10/2024), BEI mencatat total nilai transaksi perdagangan sebesar Rp14,8 triliun. Dari jumlah tersebut, nilai transaksi paling besar dibukukan oleh saham SMDM sebesar Rp2,33 triliun yang melibatkan 4,39 miliar saham emiten properti itu. Saham  Suryamas Dutamakmur  ditutup stagnan di posisi Rp510 per saham. Namun, sepanjang tahun berjalan 2024, SMDM sudah melesat 162,89%. Sebagaimana diketahui, emiten properti Grup Sinar Mas Land, PT  Bumi Serpong Damai  Tbk. (BSDE) sedang berproses untuk akuisisi 91,99% saham PT Suryamas Dutamakmur Tbk. (SMDM) dari Top Global Limited (TGL). Berdasarkan dokumen yang dirilis Grup Sinar Mas Land sebelumnya, nilai transaksi atas pengambilalihan 4,39 miliar saham SMDM itu mencapai 195,2 juta dolar Singapura atau setara dengan Rp2,36 triliun. Baca Juga : Intip Rencana Grup Sinar Mas Land (BSDE) Usai Caplok Suryamas Dutamakmur (SMDM) Direktur BSDE Hermawan Wijaya mengatakan target akuisisi itu diharapkan rampung pada akhir 2024. \"Untuk pembayarannya akan dilakukan begitu proses administrasi selesai, bisa tahun ini atau tahun depan,\" katanya dalam Pubex Live 2024 pada Rabu (28/8/2024). Dia mengatakan bagi BSDE, akuisisi SMDM akan menambah land banking serta masa pengembangan. Selain itu, terjadi diversifikasi area pengembangan di BSDE, sebab SMDM memiliki kawasan pengembangan di sejumlah daerah, seperti Rancamaya, Jonggol, dan Cibubur. \"Dengan begitu [akuisisi SMDM] bisa meningkatkan  marketing sales  yang lebih tinggi lagi,\" ujar Hermawan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241024/192/1810282/ada-transaksi-jumbo-saham-suryamas-dutamakmur-smdm-akuisisi-bsde-rampung?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]