[
{"datex": "2024-11-09 05:44:36", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2015-05-04 12:36:00", "title": "Mitra Energi Persada (KOPI) Kembali Melantai di Bursa", "content": " Bisnis.com , JAKARTA – PT Mitra Energi Persada Tbk. mencatatkan diri kembali ( relisting ) dengan kode saham KOPI di Bursa Efek Indonesia. Perseroan yang bergerak di bidang penyaluran minyak dan gas bumi itu mencatatkan saham biasa atas nama sebanyak 697.266.668 dengannilai nominal saham seri A Rp14.750, saham seri B Rp472, dan saham seri C Rp177 dengan total nominal saham sekitar Rp212,4 miliar. Harga saham saat pencatatan kembali yakni Rp395 per saham. “Kami kembali ke bursa untuk memenuhi tanggung jawab terhadap pemegang saham sebagai perusahaan publik, mengakomodasi kepentingan pemegang saham publik dalam hal likuiditas perdagangan saham perseroan,” kata Ivo Wongkaren, Direktur Utama KOPI saat konferensi pers, Senin, (4/5/2015). Pertimbangan lain perseroan kembali ke bursa yakni rencana pengembangan usaha dan membuka kesempatan kepada pemilik modal dari dalam negeri maupun asing untuk memiliki saham perseroan. Juga menjadikan pasar modal sebagai salah satu sumber pendanaan. KOPI telah berganti nama beberapa kali. Awalnya, perusahaan yang berdiri pada 24 Februari 1981 itu bernama PT Adwitiya Alembana, bergerak di bidang periklanan. Lantas, pada 30 Maret 2000 berganti nama menjadi PT Kopitime Dot Com Tbk. Pada 2001 perseroan melakukan penawaran umum perdana saham dan resmi tercatat di Bursa Efek Jakarta pada 23 April 2001.  Pada 13 April 2005 perseran mengubah kegiatan usaha utama menjadi perusahaan investasi dan mengubah nama menjadi PT Korpora Persada Investama Tbk. Lalu, pada 7 Februari 2007, Bursa Efek Jakarta menghapus pencatatan efek (delisting) PT Korpora Persada Investama.  Pada 2008 perseroan mengubah nama lagi menjadi PT Mitra Energi Persada dan mengubah kegiatn usaha utama menjadi bidang niaga, penyaluran minyak dan gas bumi, pembangunan pembangkit listri, penambangan batu bara, dan jasa terkait lain melalui anak usaha. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150504/192/429298/mitra-energi-persada-kopi-kembali-melantai-di-bursa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-04 12:43:00", "title": "Relisting, Ini Kinerja Usaha Mitra Energi Persada Tahun Lalu", "content": " Bisnis.com,  JAKARTA— PT Mitra Energi Persada Tbk. mencatatkan diri kembali (relisting) dengan kode saham KOPI di Bursa Efek Indonesia. Direktur Utama Mitra Energi Persada Ivo Wongkaren mengatakan keputusan tersebut dilakukan untuk memenuhi tanggung jawab terhadap pemegang saham sebagai perusahaan publik, mengakomodasi kepentingan pemegang saham publik dalam hal likuiditas perdagangan saham perseroan, serta rencana pengembangan usaha dan membuka kesempatan kepada pemilik modal dari dalam negeri maupun asing untuk memiliki saham perseroan. Adapun sepanjang 2014, penjualan Mitra Energi Persada meningkat 26,2% menjadi Rp146,77 miliar dari tahun sebelumnya. Laba komprehensif bersih pada 2014 sebesar Rp15,05 miliar, atau naik 314,25% dari tahun sebelumnya sebesar Rp3,63 miliar. “Kami ingin fokus di bidang energi termasuk  green energy  dan energi terbarukan,” ucap Ivo, Senin (4/5/2015). Mitra Energi lewat anak usaha yang dimiliki sebanyak 99,5% saham, yakni PT Mitra Energi Buana, memiliki kegiatan usaha di bidang niaga gas bumi melalui pipa dedicated hilir dan jasa terkait. Saat ini, Mitra Energi Buana memiliki aset berupa jaringan pipa gas untuk industri sepanjang kurang lebih 25 kilometer di Sumatra Selatan, termasuk kota Palembang, dengan kapasitas terpasang 10 MMSCFD dan terpakai 3,7 MMSCFD. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150504/192/429305/relisting-ini-kinerja-usaha-mitra-energi-persada-tahun-lalu?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-12-10 11:52:00", "title": "Mitra Energi Persada (KOPI) Anggarkan Capex Rp50 Miliar Tahun Depan", "content": " Bisnis.com,  JAKARTA-- PT Mitra Energi Persada Tbk. (KOPI) menyiapkan dana sebesar Rp50 miliar untuk kebutuhan belanja modal (capital expenditure/capex) pada tahun depan. Emiten yang baru saja mencatatkan kembali sahamnya (relisting) di Bursa Efek Indonesia pada tahun ini tersebut bergerak pada investasi infrastruktur energi serta perdagangan minyak dan gas bumi. Presiden Direktur KOPI Ivo Wongkaren mengatakan dana tersebut akan digunakan untuk mengembangkan infrastruktur di sektor energi terutama gas bumi. Adapun sumber dana diperoleh dari internal dan pinjaman dengan porsi sekitar 40%-60%. \"Tahun ini jumlah capex terserap sekitar Rp9,5 miliar. Rp50 miliar kami alokasikan untuk sisa tahun sampai 2016. Kami mengincar penambahan konsumen baru baik dari industri karet maupun industri lainnya seperti bubuk kertas dan kertas, dan keramik,\" ujarnya saat paparan publik, Kamis (10/12/2015). Dia mengatakan untuk target peningkatan pendapatan tahun depan akan sangat tergantung dengan jumlah pasokan gas yang bisa diperoleh perseraoan. Saat ini, KOPI memiliki jaringan pipa gas untuk industri sepanjang 25 km di Sumatra Selatan, dengan kapasitas terpasan 10 MMSCFD dan terpakai 3,7 MMSCFD. \"Kami akan mencoba meningkatkan jumlah pasokan gas yang bisa disalurkan, dengan meminta penambahan kepada perusahaan pemasok,\" ungkapnya. Menurutnya, tingkat permintaan gas untuk industri di Sumasel saat ini mencapai lebih dari 6 MMSCFD. Oleh karena itu, perseroan berharap dapat menyesuaikan tingkat permintaan tersebut. KOPI tengah menjajaki permintaan pasokan kepada dua perusahaan di Sumsel. Dia menghitung terdapat potensi perolehan pasokan gas hingga 3 MMSCFD dari masing-masing perusahaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151210/192/500348/mitra-energi-persada-kopi-anggarkan-capex-rp50-miliar-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-08 13:35:00", "title": "KINERJA SEMESTER I: Penjualan Mitra Energi Persada (KOPI) Naik Tipis", "content": " Bisnis.com,  JAKARTA— PT Mitra Energi Persada Tbk. (KOPI) mencatat kenaikan pertumbuhan penjualan 0,88% sepanjang semester I/2015. Berdasarkan laporan keuangan semester I/2016 yang dipublikasikan Senin (8/8/2016), perseroan berhasil mencatat pendapatan senilai Rp91,49 miliar atau tumbuh 0,88% dibandingkan dengan pendapatan pada semester I/2015 senilai Rp90,69 miliar. Beban pokok penjualan perseroan tercatat turun tipis menjadi Rp56,91 miliar dari sebelumnya Rp56,97 miliar. Adapun, beban usaha juga mengalami kenaikan menjadi Rp23,72 miliar dari sebelumnya Rp19,54 miliar. Sementara itu, laba periode berjalan yang dapat diatribusikan  kepada pemilik entitas induk senilai Rp11,99 miliar atau tumbuh tipis 2,74% dari sebelumnya Rp11,67 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160808/192/573052/kinerja-semester-i-penjualan-mitra-energi-persada-kopi-naik-tipis?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-02-23 03:38:00", "title": "MEDC Tingkatkan Pasokan Gas ke KOPI, Durasi Kontrak Diperpanjang", "content": " Bisnis.com,  JAKARTA – Anak usaha PT Medco Energi Internasional Tbk. (MEDC) meningkatkan pasokan gas ke anak usaha PT Mitra Energi Persada Tbk. (KOPI). Selain itu, kedua anak usaha juga menambah durasi kontrak jual beli gas. KOPI dalam keterbukaan yang dipublikasikan di Bursa Efek Indonesia mengungkapkan anak usaha MEDC, PT Medco E&P Indonesia akan menambah alokasi dan pemanfaatan gas yang semula 3,7 miliar brithish thermal unit per hari (BBTUD) menjadi 5 miliar BBTUD ke anak usaha KOPI, PT Mitra Energi Buana. Selain itu, kedua pihak juga menambah jangka waktu perjanjian jual beli gas (PJBG) yang semula 5 tahun menjadi 10 tahun. “Nilai kontrak dilakukan berdasarkan kesepakatan bersama para pihak sebagaimana diatur dalam PJBG,” kata Direktur Utama KOPI Ivo Wongkaren dalam keterbukaan informasi, Rabu (22/2/2017). Adapun, KOPI menguasai 99,5% saham PT Mitra Energi Buana (MEB). MEB melakukan perdagangan gas di daerah Sumatera Selatan dengan ijin  dedicated  hilir melalui penjualan gas dan pembangunan jaringan pipa sampai titik serah di lokasi konsumen. Bisnis.com  mencatat, pada 1 Desember 2012, kedua pihak telah meneken amandemen PJBG dengan durasi 5 tahun sejak tanggal tersebut atau hingga Total Jumlah Kontrak (TJK) terpenuhi, yang mana lebih dulu tercapai. Amandemen yang kala itu memuat beberapa poin perubahan yang penting, diantaranya Jumlah Penyerahan Harian (JPH) yang semula hanya 2,5 BBTUD, meningkat menjadi 3,7 BBTUD. Selain itu juga ada penambahan TJK yang sebelumnya hanya 6,1 TBTU menjadi 12,6 TBTU. Perubahan lainnya, penyesuaian harga gas pada 2012 adalah sebesar US$3,41 per juta metric british thermal unit (MMBTU) menjadi US$6,04 per MMBTU pada 2012, dengan faktor eskalasi sebesar 3% per tahun. Dalam amandemen yang diteken pada 1 Desember 2012 itu, mengungkapkan gas yang digunakan akan diambil dari Blok PSC South & Central Sumatera dengan Titik Penyerahan berada di Stasiun Rambutan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170223/192/631081/medc-tingkatkan-pasokan-gas-ke-kopi-durasi-kontrak-diperpanjang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-02-23 16:50:00", "title": "Medco Energi Genjot Pasokan Gas, Durasi Kontrak Diperpanjang", "content": " Bisnis.com,  JAKARTA – Anak usaha PT Medco Energi Internasional Tbk. (MEDC) meningkatkan pasokan gas ke anak usaha PT Mitra Energi Persada Tbk. (KOPI). Selain itu, kedua anak usaha juga menambah durasi kontrak jual beli gas. KOPI dalam keterbukaan yang dipublikasikan di Bursa Efek Indonesia mengungkapkan anak usaha MEDC, PT Medco E&P Indonesia akan menambah alokasi dan pemanfaatan gas yang semula 3,7 miliar brithish thermal unit per hari (BBTUD) menjadi 5 miliar BBTUD ke anak usaha KOPI, PT Mitra Energi Buana. Selain itu, kedua pihak juga menambah jangka waktu perjanjian jual beli gas (PJBG) yang semula 5 tahun menjadi 10 tahun. “Nilai kontrak dilakukan berdasarkan kesepakatan bersama para pihak sebagaimana diatur dalam PJBG,” kata Direktur Utama KOPI Ivo Wongkaren dalam keterbukaan informasi, Rabu (22/2/2017). Adapun, KOPI menguasai 99,5% saham PT Mitra Energi Buana (MEB). MEB melakukan perdagangan gas di daerah Sumatera Selatan dengan ijin  dedicated  hilir melalui penjualan gas dan pembangunan jaringan pipa sampai titik serah di lokasi konsumen. Bisnis.com  mencatat, pada 1 Desember 2012, kedua pihak telah meneken amandemen PJBG dengan durasi 5 tahun sejak tanggal tersebut atau hingga Total Jumlah Kontrak (TJK) terpenuhi, yang mana lebih dulu tercapai. Amandemen yang kala itu memuat beberapa poin perubahan yang penting, diantaranya Jumlah Penyerahan Harian (JPH) yang semula hanya 2,5 BBTUD, meningkat menjadi 3,7 BBTUD. Selain itu juga ada penambahan TJK yang sebelumnya hanya 6,1 TBTU menjadi 12,6 TBTU. Perubahan lainnya, penyesuaian harga gas pada 2012 adalah sebesar US$3,41 per juta metric british thermal unit (MMBTU) menjadi US$6,04 per MMBTU pada 2012, dengan faktor eskalasi sebesar 3% per tahun. Dalam amandemen yang diteken pada 1 Desember 2012 itu, mengungkapkan gas yang digunakan akan diambil dari Blok PSC South & Central Sumatera dengan Titik Penyerahan berada di Stasiun Rambutan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bali.bisnis.com/read/20170223/537/776383/medco-energi-genjot-pasokan-gas-durasi-kontrak-diperpanjang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-03 09:42:00", "title": "Public Expose Digelar Hari Ini, Begini Kinerja KOPI Kuartal I", "content": " Bisnis.com,  JAKARTA – PT Mitra Energi Persada Tbk. (KOPI) bakal menggelar paparan publik atau  public expose  pada hari ini, Rabu (3/5/2017). Namun bagaimana dengan kinerja perseroan sepanjang kuartal I/2017? Dalam laporan keuangan yang dipublikasikan di Bursa Efek Indonesia, Selasa (2/5/2017), KOPI sukses mencatatkan penaikan pendapatan sebesar 27,74% dari Rp46,43 miliar pada kuartal I/2016 menjadi Rp59,31 miliar pada kuartal I/2017. Namun, beban pokok penjualan juga mengalami peningkatan sebesar 24,33% menjadi Rp36,59 miliar pada kuartal I/2017 dari Rp29,43 miliar pada kuartal I/2016 yang akhirnya mendorong peningkatan laba kotor sebesar 33,72% menjadi Rp22,72 miliar pada kuartal I/2017. Hanya saja, beban penjualan meningkat hingga 344,72% dari Rp492,87 juta pada kuartal I/2016 menjadi Rp2,19 miliar pada kuartal I/2017 akhirnya mendorong laba usaha hanya meningkat 1,16% menjadi Rp8,74 miliar pada kuartal I/2017. Akhirnya, sepanjang kuartal I/2017, perseroan hanya mampu mencatatkan laba periode tahun berjalan yang dapat diatribusikan ke pemilik entitas induk sebesar Rp5,18 miliar atau turun 37,81% dari Rp8,33 miliar pada kuartal I/2016. Adapun, hingga 31 Maret 2017, perseroan mencatatkan total aset sebesar Rp191,06 miliar atau meningkat 9,91% dari Rp173,83 miliar per 31 Desember 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170503/192/650220/public-expose-digelar-hari-ini-begini-kinerja-kopi-kuartal-i?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-03 10:54:00", "title": "Public Expose Digelar Hari Ini, Begini Review Kinerja Mitra Energi", "content": " Bisnis.com,  JAKARTA – PT Mitra Energi Persada Tbk. (KOPI) bakal menggelar paparan publik atau  public expose pada hari ini, Rabu (3/5/2017). Namun bagaimana dengan kinerja perseroan sepanjang kuartal I/2017? Dalam laporan keuangan yang dipublikasikan di Bursa Efek Indonesia, Selasa (2/5/2017), KOPI sukses mencatatkan penaikan pendapatan sebesar 27,74% dari Rp46,43 miliar pada kuartal I/2016 menjadi Rp59,31 miliar pada kuartal I/2017. Namun, beban pokok penjualan juga mengalami peningkatan sebesar 24,33% menjadi Rp36,59 miliar pada kuartal I/2017 dari Rp29,43 miliar pada kuartal I/2016 yang akhirnya mendorong peningkatan laba kotor sebesar 33,72% menjadi Rp22,72 miliar pada kuartal I/2017. Hanya saja, beban penjualan meningkat hingga 344,72% dari Rp492,87 juta pada kuartal I/2016 menjadi Rp2,19 miliar pada kuartal I/2017 akhirnya mendorong laba usaha hanya meningkat 1,16% menjadi Rp8,74 miliar pada kuartal I/2017. Akhirnya, sepanjang kuartal I/2017, perseroan hanya mampu mencatatkan laba periode tahun berjalan yang dapat diatribusikan ke pemilik entitas induk sebesar Rp5,18 miliar atau turun 37,81% dari Rp8,33 miliar pada kuartal I/2016. Adapun, hingga 31 Maret 2017, perseroan mencatatkan total aset besar Rp191,06 miliar atau meningkat 9,91% dari Rp173,83 miliar per 31 Desember 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bali.bisnis.com/read/20170503/537/774498/public-expose-digelar-hari-ini-begini-review-kinerja-mitra-energi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-03 13:51:00", "title": "Alokasi Gas Bertambah, KOPI Incar Pasar Baru", "content": " Bisnis.com,  JAKARTA – Setelah memperoleh persetujuan penambahan alokasi gas dari Kementerian Energi dan Sumber Daya Mineral, PT Mitra Energi Persada Tbk. (KOPI) bakal mengincar pasar baru pada tahun ini. Direktur Utama KOPI Ivo Wongkaren mengatakan berdasarkan kesepakatan antara anak usaha perseroan PT Mitra Energi Buana (MEB) dengan PT Medco E&P Indonesia, alokasi gas bertambah dari 3,7 miliar british thermal unit (billion british thermal unit/BBTUD) menjadi 5 BBTUD. “Penambahan alokasi gas sebesar 30% itu diperkirakan akan meningkatkan pendapatan sebesar 20%. Volume baru akan bertambah mungkin pada akhir tahun atau awal tahun depan,” katanya seusai paparan publik, Rabu (3/5/2017). Untuk mengimbangi penambahan pasokan tersebut, perseroan kini tengah melakukan negosiasi dengan konsumen existing agar bisa meningkatkan volume gas yang dikonsumsi. Selain itu, perseroan juga menyiapkan pasar baru agar penambahan alokasi gas tersebut bisa terserap maksimal. Dia mengungkapkan konsumen perseroan saat ini yang terbanyak adalah industri kertas, disusul kemudian industri karet dan industri lainnya. “Kami juga tengah menjajaki konsumen untuk industri keramik,” ujarnya. Pada 23 Desember 2016, perseroan melalui MEB telah mendapat persetujuan dari Menteri ESDM perihal penetapan alokasi dan pemanfaatan gas bumi untuk amandemen kedua Perjanjian Jual Beli Gas Bumi dengan PT Medco E&P Indonesia. Oleh karena itu, pada Februari 2017, anak usaha PT Medco Energi Internasional Tbk. (MEDC) meningkatkan pasokan gas ke anak usaha KOPI. Selain itu, kedua anak usaha juga menambah durasi kontrak jual beli gas. KOPI dalam keterbukaan yang dipublikasikan di Bursa Efek Indonesia pada Februari 2017 mengungkapkan selain penambahan pasokan gas, kedua pihak juga menambah jangka waktu perjanjian jual beli gas (PJBG) yang semula 5 tahun menjadi 10 tahun. Adapun, KOPI menguasai 99,5% saham PT Mitra Energi Buana (MEB). MEB melakukan perdagangan gas di daerah Sumatera Selatan dengan ijin dedicated hilir melalui penjualan gas dan pembangunan jaringan pipa sampai titik serah di lokasi konsumen. Pada 1 Desember 2012, kedua pihak telah meneken amandemen PJBG dengan durasi 5 tahun sejak tanggal tersebut atau hingga Total Jumlah Kontrak (TJK) terpenuhi, yang mana lebih dulu tercapai. Amandemen yang kala itu memuat beberapa poin perubahan yang penting, diantaranya Jumlah Penyerahan Harian (JPH) yang semula hanya 2,5 BBTUD, meningkat menjadi 3,7 BBTUD. Selain itu juga ada penambahan TJK yang sebelumnya hanya 6,1 TBTU menjadi 12,6 TBTU. Perubahan lainnya, penyesuaian harga gas pada 2012 adalah sebesar US$3,41 per juta metric british thermal unit (MMBTU) menjadi US$6,04 per MMBTU pada 2012, dengan faktor eskalasi sebesar 3% per tahun. Dalam amandemen yang diteken pada 1 Desember 2012 itu, mengungkapkan gas yang digunakan akan diambil dari Blok PSC South & Central Sumatera dengan Titik Penyerahan berada di Stasiun Rambutan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170503/192/650319/alokasi-gas-bertambah-kopi-incar-pasar-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-03 14:25:00", "title": "KOPI Apresiasi Perubahan Amandemen Kontrak ESDM", "content": " Bisnis.com , JAKARTA – Perusahaan investasi infrastruktur energi dan perdagangan minyak dan gas bumi, PT Mitra Energi Persada Tbk. (KOPI) mengapresiasi perubahan amandemen kontrak jual beli gas yang dilakukan oleh Kementerian Energi dan Sumber Daya Mineral. Direktur Utama KOPI Ivo Wongkaren mengatakan dalam praktek perubahan amandemen kontrak jual beli gas biasanya terkesan mepet pada tenggat waktu berakhirnya kontrak sehingga menyulitkan industri untuk mencari konsumen yang bisa menyerap pasokan gas. “Namun, dengan adanya perubahan amandemen kontrak jual beli gas yang dilakukan jauh-jauh hari memberikan fleksibilitas yang lebih sehingga perusahaan bisa bersiap jauh-jauh hari,” katanya, usai paparan publik, Rabu (3/5/2017). Menurutnya, dengan bisa dilakukannya amandemen kontrak jual beli gas pada jauh-jauh hari, maka perusahaan bisa menyiapkan strategi terlebih dahulu, khususnya menyangkut untuk ekspansi bisnis. Dengan demikian, lanjutnya, penambahan volume penyerapan gas di konsumen bisa dilakukan baik melalui peningkatan volume pada konsumen existing maupun merambah ke pasar-pasar baru. “Kami harapkan ke depan tetap seperti ini, sehingga kami juga bisa menyiapkan konsumen dengan mengikat perjanjian melalui HoA [head oof agreement],” ujarnya. Selain itu, dia juga mendukung upaya pemerintah untuk bisa menekan harga gas industri sehingga industri bisa semakin maju dan memberikan nilai tambah yang lebih bagi kepentingan nasional. Pasalnya, konsumen gas terbesar perseroan adalah PT Tanjung Enim Lestari yang merupakan salah satu pelaku industri kertas di Indonesia. Sementara, industri kertas termasuk satu dari enam industri yang memperoleh harga khusus berdasarkan aturan pemerintah. “Kami mendukung program pemrintah untuk meningkatkan kompetisi industri di Indonesia. Yang dibicarakan oleh pemerintah untuk menurunkan harga pokok gas, tetapi harga penyaluran business to business,” ujarnya. Dia menambahkan, kendati harga penyaluran dilakukan secara business to business, bukan berarti harga gas tidak menurun. “Dengan penambahan volume pasokan 30%, hanya menambah sekitar 20% pendapatan. Ini salah satunya disebabkan harga gas yang juga ikut menurun.” Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170503/192/650325/kopi-apresiasi-perubahan-amandemen-kontrak-esdm?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:45:01", "title": "Kerja Sama Penjualan Gas Alam Kerja Sama Penjualan Gas Alam", "content": " ", "link": "https://foto.bisnis.com/view/20170714/671589/kerja-sama-penjualan-gas-alam?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-09-26 11:10:00", "title": "Suspensi Dicabut, Saham Emiten Grup Mayapada SONA Melejit 25%", "content": " Bisnis.com,  JAKARTA — Bursa Efek Indonesia (BEI) mencabut suspensi saham PT Sona Topas Tourism Industry Tbk. (SONA) mulai perdagangan hari ini. Sementara itu, BEI menghentikan sementara perdagangan saham PT Mitra Energi Persada Tbk. (KOPI). Adapun,  BEI  yang memberikan suspensi kepada SONA pada perdagangan Rabu (25/9/2024). Gembok saham SONA sudah kembali dibuka oleh BEI mulai perdagangan Kamis (26/9/2024) sehingga saham SONA pun sudah bisa diperdagangkan lagi pada hari ini. Setelah suspensi dicabut, saham emiten yang terafiliasi dengan  Grup Mayapada  itu kembali melonjak. Hingga pukul 11.04 WIB, SONA menguat 25% atau 870 poin ke level Rp4.350 per saham. Di level tersebut, SONA sudah terbang 239,84% dalam sebulan terakhir. Baca Juga : IHSG Memantul ke Jalur Hijau, Cermati Saham BBRI, BMRI dan TLKM Pada perkembangan lain, BEI memberikan  suspensi  untuk saham KOPI sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan. Alhasil, perdagangan saham KOPI mulai hari ini, Kamis (26/9/2024), dihentikan di seluruh pasar. Berdasarkan data RTI Business, harga saham emiten gas bumi KOPI mencatatkan peningkatan pesat 15,24% pada perdagangan kemarin, Rabu (25/9/2024) ditutup di level Rp484 per saham. Dalam sebulan, harga saham KOPI juga melesat 95,16%. Penghentian sementara perdagangan saham KOPI dilakukan dalam rangka  cooling down  sebagai bentuk perlindungan bagi Investor. \"Penghentian sementara perdagangan saham KOPI dilakukan di pasar reguler dan pasar tunai, dengan tujuan untuk memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham KOPI,\" tulis BEI dalam pengumumannya pada Kamis (26/9/2024). Mitra Energi Persada Tbk. - TradingView { \"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:KOPI\", \"interval\": \"D\", \"timezone\": \"Asia/Jakarta\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"id\", \"withdateranges\": true, \"allow_symbol_change\": false, \"hotlist\": true, \"calendar\": false, \"support_host\": \"https://www.tradingview.com\", \"container_id\": \"tradingview_1727323873654\" } Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240926/7/1802576/suspensi-dicabut-saham-emiten-grup-mayapada-sona-melejit-25?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]