[
{"datex": "2024-11-09 05:57:39", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2013-12-06 14:18:00", "title": "Generasi Prima Sakti Lepas Saham di LCGP Rp33,75 Miliar", "content": " Bisnis.com , JAKARTA - PT Generasi Prima Sakti melepas saham di perusahaan real estat PT Eureka Prima Jakarta Tbk. (LCGP) senilai Rp33,75 miliar. Direktur Generasi Prima Sakti Lukman Purnomosidi menuturkan jumlah saham yang dijual mencapai 112,5 juta lembar saham dengan harga Rp300 per lembar pada Senin (2/12/2013). “Dilakukan oleh PT Brent Securities dengan tujuan untuk investasi sementara,” ujarnya dalam keterbukaan informasi di Bursa Efek Indonesia, Jumat (6/12/2013). Pemegang saham perusahaan yang dulu bernama PT Laguna Cipta Griya Tbk. itu sebelumnya membeli saham LCGP senilai Rp334,46 miliar, bulan lalu. Generasi Prima Sakti membeli saham LCGP sebesar 955,62 juta saham dengan harga Rp350 per saham. Langkah pembelian saham itu untuk mengeksekusi penawaran umum terbatas ( right issue ) dengan Hak Memesan Efek Terlebih Dahulu (HMETD). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131206/192/190913/generasi-prima-sakti-lepas-saham-di-lcgp-rp3375-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-11-06 07:28:00", "title": "Sarinah Gandeng Eureka Prima Jakarta Kembangkan Eureka Creative Center", "content": " Bisnis.com , JAKARTA--PT. Sarinah (Persero) menggandeng PT Eureka Prima Jakarta Tbk (LCGP) untuk mengembangkan sentra kreatif anak muda bernama Eureka Creative Center. Kerja sama yang dijalani yaitu dalam bentuk mitra strategis di mana LCGP berperan membangun dan menyediakan fasilitas yang dibutuhkan oleh PT Sarinah dan mitra usahanya. Kebutuhan tersebut antara lain untuk menggelar kegiatan promosi, penjualan, workshop dan sarana lainnya yang dibutuhkan perseroan. Sedangkan Sarinah menyiapkan produk, jaringan dan sumberdaya yang dimiliki. Direktur Utama PT Sarinah (Persero) Ira Puspadewi mengatakan konsep Eureka Creative Center sangat cocok dengan visi Sarinah sebagai departemen store yang fokus dalam mendorong penetrasi pasar ritel kecil dan menengah. \"Konsep yang di usung Eureka adalah konsep anak muda dan kami memiliki konektivitas dengan budaya yang meng-Indonesiakan anak muda. Match-nya di situ,\" katanya dalam keterangan pers, Kamis (6/11). Rencananya, Sarinah akan menempati areal kurang lebih 50.000 m2 dan menjadi anchor tenant di Eureka Creative Center. Presiden Direktur PT Eureka Prima Lukman Purnomosidi menambahkan keberadaan Sarinah di Eureka Creative Center menjadi energi positif agar industri kreatif Indonesia bisa terus berlangsung. Seperti diketahui Eureka Creative Centre adalah bagian dari pengembangan Eureka Township yang merupakan superblock terintegrasi seluas 21 hektar yang terletak di Bambu Apus, Jakarta Timur. Selain apartemen, perkantoran, hotel dan mal, kawasan superblock Eureka Township juga akan menjadi pusat industri kreatif pertama di Indonesia. Proyek Eureka Township terbagi dalam empat tahap pembangunan. Adapun tahap pertama seluas 2,8 hektar dengan perkiraan investasi sekitar Rp3 triliun di mana Eureka Creative Center akan dikembangkan di dalamnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20141106/384/270832/sarinah-gandeng-eureka-prima-jakarta-kembangkan-eureka-creative-center?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-13 17:53:00", "title": "TOP LOSERS 13 JUNI: Saham LCGP Anjlok 9,88%", "content": " Bisnis.com , JAKARTA – Harga saham PT Eureka Prima Jakarta Tbk. melemah paling signifikan pada perdagangan hari ini, Senin (13/6/2016). Saham emiten berkode LCGP ini ditutup melemah 9,88% atau 34 poin ke level Rp310 per lembar saham. IHSG ditutup melemah 0,84% atau 40,83 poin ke level 4.807,23 pada perdagangan hari ini setelah bergerak di kisaran 4.807,23 – 4.838,02. Dari 528 saham yang diperdagangkan, sebanyak 75 saham menguat, 230 saham melemah, dan 223 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) LCGP 310 -34 -9,88 BMSR 139 -15 -9,74 UNIT 181 -19 -9,50 ESTI 143 -15 -9,49 BRMS 51 -5 -8,93 Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160613/7/557243/top-losers-13-juni-saham-lcgp-anjlok-988?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-14 17:57:00", "title": "TOP LOSERS 14 JUNI: Saham PSDN Dan LCGP Turun 9,68%", "content": " Bisnis.com , JAKARTA – Harga saham PT Prasidha Aneka Niaga Tbk. dan PT Eureka Prima Jakarta Tbk. melemah paling signifikan pada perdagangan hari ini, Selasa (14/6/2016). Saham emiten berkode PSDN dan LCGP ini masing-masing ditutup merosot sebesar 9,68%. IHSG ditutup menguat sebesar 0,30% atau 14,36 poin ke level 4.821,59 pada perdagangan hari ini setelah bergerak di kisaran 4.792,54 – 4.833,40. Dari 528 saham yang diperdagangkan, sebanyak 116 saham menguat, 174 saham melemah, dan 238 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) PSDN 168 -18 -9,68 LCGP 280 -30 -9,68 KDSI 226 -24 -9,60 MFMI 204 -20 -8,93 SMBR 535 -50 -8,55  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160614/7/557669/top-losers-14-juni-saham-psdn-dan-lcgp-turun-968?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-15 17:30:00", "title": "TOP LOSERS 15 JUNI: Saham LCGP Dan ASDM Turun 10%", "content": " Bisnis.com , JAKARTA – Harga saham PT Eureka Prima Jakarta Tbk. dan PT Asuransi Dayin Mitra Tbk. melemah paling signifikan pada perdagangan hari ini, Rabu (15/6/2016). Saham emiten berkode LCGP dan ASDM ini masing-masing ditutup merosot sebesar 10%. IHSG ditutup melemah sebesar 0,14% atau 6,77 poin ke level 4.814,82 pada perdagangan hari ini, setelah bergerak di kisaran 4.789,09 – 4.814,82. Dari 529 saham yang diperdagangkan, sebanyak 150 saham menguat, 133 saham melemah, dan 246 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) LCGP 252 -28 -10,00 ASDM 900 -100 -10,00 VRNA 113 -12 -9,60 BEKS 77 -8 -9,41 MRAT 228 -20 -8,06 Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160615/7/558056/top-losers-15-juni-saham-lcgp-dan-asdm-turun-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-08 14:10:00", "title": "Bergerak Tak Wajar, Saham Eureka Prima Jakarta (LCGP) Masuk UMA", "content": " Bisnis.com,  JAKARTA—PT Bursa Efek Indonesia (BEI) memasukkan saham PT Eureka Prima Jakarta Tbk. (LCGP) ke dalam aktivitas saham yang di luar kebiasaan atau  unusual market activity  (UMA). Pengumuman BEI, Senin (8/8/2016) menyatakan bahwa telah terjadi penurunan harga LCGP yang di luar kebiasaan. Adapun, informasi terakhir yang dipublikasikan oleh emiten pada 29 Juli 2016 melalui IDX Net mengenai Penyampaian Bukti Iklan Informasi Laporan Keuangan Interim. Sehubungan dengan terjadinya UMA atas saham LCGP tersebut, maka BEI tengah mencermati pola transaksi saham tersebut. Investor diharapkan untuk mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. Investor juga agar mengkaji kembali rencana  corporate action  perusahaan tercatat apabila rencana tersebut belum mendapatkan persetujuan RUPS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160808/192/573068/bergerak-tak-wajar-saham-eureka-prima-jakarta-lcgp-masuk-uma?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-15 17:48:00", "title": "TOP LOSERS 15 AGUSTUS: Saham Eureka Prima dan Bank Mitraniaga Anjlok 10%", "content": " Bisnis.com,  JAKARTA - Harga saham PT Eureka Prima Jakarta Tbk. dan PT Bank Mitraniaga Tbk melemah paling tajam pada perdagangan hari ini, Senin (15/8/2016). Saham PT Eureka Prima Jakarta Tbk. yang berkode LCGP ini ditutup turun 14 poin atau 10% ke Rp126 per lembar saham. Selain itu, saham PT Bank Mitraniaga Tbk. juga melemah 10% atau 22 poin ke Rp198 per lembar saham. Pelemahan terjadi saat indeks harga saham gabungan (IHSG) ditutup melemah 56,63 poin atau -1,05% di level 5.320,56 pada perdagangan hari ini setelah bergerak di kisaran 5.296,59 - 5.396,95. Dari 534 saham yang diperdagangkan, sebanyak 88 saham menguat, 250 saham melemah, dan 196 saham stagnan. Saham apa saja yang menjadi top losers dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: LCGP -10,00% NAGA -10,00% SUGI -9,95% WOMF -9,89%  TGKA -9,84%  Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160815/7/575326/top-losers-15-agustus-saham-eureka-prima-dan-bank-mitraniaga-anjlok-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-19 10:37:00", "title": "Harga Anjlok, Saham SUGI dan LCGP Kena Suspensi BEI", "content": " Bisnis.com,  JAKARTA— Bursa Efek Indonesia (BEI) melakukan penghentian sementara perdagangan saham PT Eureka Prima Jakarta Tbk. (LCGP) dan saham PT Sugih Energy Tbk. (SUGI) mulai perdagangan sesi I hari ini, Jumat (19/8/2016). Penghentian perdagangan saham sementara atau suspense dilakukan pada kedua saham tersebut sehubungan dengan penurunan harga kumulatif yang signifikan. Oleh sebab itu, dalam rangka  cooling down,  BEI memandang perlu untuk melakukan penghentian sementara (suspensi) perdagangan saham LCGP dan SUGI mulai hari ini. Suspensi dilakukan di pasar reguler dan pasar tunai dengan tujuan untuk memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham LCGP dan SUGI. BEI mengingatkan bagi yang berkepentingan diharapkan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160819/192/576458/harga-anjlok-saham-sugi-dan-lcgp-kena-suspensi-bei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-07 16:15:00", "title": "TOP GAINERS 7 NOVEMBER: Saham LCGP Naik Paling Tinggi, BUMI Melonjak 12,1%", "content": " Bisnis.com,  JAKARTA – Harga saham PT  Eureka Prima Jakarta  Tbk. menguat paling signifikan pada perdagangan hari ini, Senin (7/11/2016). Saham berkode LCGP itu ditutup melonjak 34,97% atau 0,26 poin ke level Rp193 per lembar saham. Selain itu, saham PT Bumi Resources Tbk (BUMI) juga tercatat masuk dalam lima besar saham pencetak kenaikan tertinggi. Saham BUMI ditutup naik 12,1% ke Rp278 per lembar saham. Adapun IHSG sore ini ditutup menguat 0,44% atau 23,55 poin ke 5.395,33. Sepanjang hari ini indeks bergerak pada rentang 5.341,86-5.395,33. Dari 538 saham yang diperdagangkan sebanyak 166 saham menguat, 127 saham melemah, dan 245 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) LCGP 193 +34,97  NELY  114  +31,03  SMMT  193  +26,14  PICO  228  +14  BUMI  278  +12,1 Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161107/190/599863/top-gainers-7-november-saham-lcgp-naik-paling-tinggi-bumi-melonjak-121?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-09 10:26:00", "title": "Saham SMMT dan LCGP Masuk Unusual Market Activity", "content": " Bisnis.com,  JAKARTA—PT Bursa Efek Indonesia (BEI) memasukkan saham PT Golden Eagle Energy Tbk. (SMMT) dan PT Eureka Prima Jakarta Tbk. (LCGP) ke dalam aktivitas saham yang di luar kebiasaan atau  unusual market activity  (UMA). Pengumuman Bursa Efek Indoensia menyatakan bahwa telah terjadi peningkatan harga dan aktivitas saham yang di luar kebiasaan pada saham SMMT dan LCGP. Adapun, informasi terakhir yang dipublikasikan oleh SMMT pada 31 Oktober 2016 melalui IDX Net mengenai Penyampaian Laporan Keuangan Interim yang Tidak Diaudit. Sedangkan informasi terakhir yang dipublikasikan oleh LCGP melalui IDX Net adalah mengenai Keterbukaan Informasi yang Perlu Diketahui Publik tentang Penyajian Laporan Keuangan Kuartal III/2016 LCGP Penyajian dalam Bentuk Limited Review. Sehubungan dengan terjadinya UMA atas kedua saham tersebut, maka BEI tengah mencermati pola transaksi saham keduanya. Investor diharapkan untuk mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. Investor juga agar mengkaji kembali rencana  corporate action  perusahaan tercatat apabila rencana tersebut belum mendapatkan persetujuan RUPS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161109/192/600618/saham-smmt-dan-lcgp-masuk-unusual-market-activity?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-09 16:12:00", "title": "TOP LOSERS 9 NOVEMBER: IHSG Terkoreksi 1,03%, Saham LCGP Turun Tertajam", "content": " Bisnis.com,  JAKARTA – Harga saham PT  Eureka Prima Jakarta  Tbk turun paling tajam pada perdagangan hari ini, Rabu (9/11/2016). Saham berkode LCGP ditutup turun tajam 10% ke level Rp171 per lembar saham. Pelemahan ini terjadi saat IHSG ditutup melemah tajam 1,03% atau 56,36 poin ke level 5.414,32. Sepanjang hari ini indeks bergerak pada rentang 5.345,13-5.491,7. Dari 538 saham yang diperdagangkan sebanyak 93 saham menguat, 226 saham melemah, dan 219 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) LCGP 171 -10 PSDN  154  -9,94  SAFE  91  -9,9  DEFI  760  -9,52  BIMA  134  -9,46 Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161109/190/600796/top-losers-9-november-ihsg-terkoreksi-103-saham-lcgp-turun-tertajam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-11 15:32:00", "title": "LCGP Jual Lahan Rp173 Miliar", "content": " Bisnis.com , JAKARTA - Emiten properti PT Eureka Prima Jakarta Tbk. menjual sebagian lahan ke perusahaan afiliasi senilai Rp173,31 miliar. Penjualan ini menambah pendapatan operasi lainnya sebanyak Rp74,31 miliar. Berdasarkan publikasi yang diterbitkan perseroan, Jumat (11/11/2016),  skema penjualan lahan tersebut dilakukan dengan cara perjanjian pengalihan uang muka atas pembelian tanah seluas 26.664,4 m2 di Cipayung. Nilai uang muka pembelian tanah tersebut mencapai Rp98,75 miliar. Eureka akan mengalihkan uang muka tersebut kepada PT Prima Jaringan. Atas pengalihan tersebut, Eureka mendapat kompensasi sebesar Rp173,31 miliar. Perusahaan ini merupakan terafiliasi karena baik direktur Eureka maupun direktur Prima Jaringan (PJ) dijabat oleh Lukman Purnomosidi. \"Dengan menjual sebagian lahan kepada PJ, perusahaan akan mendapat tambahan pendapatan lain di masa yang akan datang karena tanah tersebut rencananya akan dikerjasamakan dengan perusahaan,\" tulis manajemen. Berdasarkan penilaian Kantor Jasa Penilai Publik Yanuar Bey dan Rekan, transaksi pengalihan uang muka tersebut tergolong wajar. Nilai pasar wajar atas uang muka tanah seluas 26.644,4 m2 yang dialihkan mencapai Rp165,31 miliar. Dengan kata lain, kompensasi yang diterima lebih besar dari nilai wajar. Setelah transaksi dilakukan, perusahaan bersandi saham LCGP itu akan membukan laba bersih tahun berjalan sebanyak Rp49,67 miliar. Bila transaksi tidak dilakukan, LCGP akan mencatat rugi bersih sebanyak Rp6,06 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161111/192/601626/lcgp-jual-lahan-rp173-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-23 02:55:00", "title": "Benny Tjokro Bantah Ada Keterkaitan dengan WanaArtha Life", "content": " Bisnis.com , JAKARTA - Benny Tjokrosaputro membantah dirinya terkait dengan  PT Asuransi Jiwa WanaArtha  atau WanaArtha Life. Hal itu disampaikan  Benny Tjokro  dalam pleidoi untuk membantah dakwaan Jaksa Penuntut Umum. Benny menegaskan para pelaku transaksi saham LCGP, kode saham milik PT Eureka Prima Jakarta Tbk, tidak melakukan praktik kepemilikan saham perseroan terbatas itu untuk dan atas nama dirinya ( nominee agreement ). Benny Tjokro mengaku tidak memiliki saham WanaArtha Life. “Hal itu menunjukkan bahwa JPU memanipulasi fakta dengan serangkaian kebohongan dan itikad buruk yang mengatasnamakan hukum untuk kriminalisasi diri saya,” kata pemilik PT HI dengan kode saham MYRX itu.  Dalam nota pembelaan atau pledoi pada sidang lanjutan di Pengadilan Tipikor, Jakarta, Kamis (22/10/2020) Benny juga mempersoalkan tuntutan penjara seumur hidup kepada dirinya. Padahal, ujar Benny, dalam fakta persidangan JPU tidak dapat membuktikan bahwa dirinya yang mengatur atau mengendalikan investasi Jiwasraya, baik dalam reksadana saham maupun transaksi saham yang ditransaksikan oleh Jiwasraya. “Saya tidak dapat memahami dan menerima tuntutan jaksa yang menuntut penjara seumur hidup karena mendasarkan pada Undang-Undang Tipikor dan TPPU, karena yang saya rasakan adalah ketidakadilan dan mencederai rasa keadilan masyarakat,” kata Benny. Benny menyanggah tudingan melakukan transaksi ilegal berkaitan dengan Jiwasraya, bersama Heru Hidayat, Joko Hartono Tirto, Hendrisman Rahim, Hary Prasetyo dan Syahmirwan. \"Transaksi yang dilakukan adalah sah, menurut hukum,\" kata Benny. Ia mengatakan seluruh kewajibannya juga telah dilunasi baik dari repurchase agreement (RePo) saham maupun surat-surat utang jangka menengah (medium term note / MTN) yang pernah diterbitkan. Artinya, tidak ada lagi kerugian keuangan negara yang ditimbulkan dari perjanjian RePo dan MTN tersebut. “Tuduhan JPU hanya karena mereka pernah membeli saham grup saya, lalu langsung dianggap penggunaan Nominee adalah sebuah aib. Saksi-saksi juga mengatakan bahwa LCGP bukan milik saya. Bahkan, JPU Tumpal Pakpahan dalam kasus persidangan versus Pupuk Kaltim tahu benar bahwa LCGP adalah milik Denny Bustami, bukan Benny Tjokrosaputro,” kata Benny. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20201023/16/1308851/benny-tjokro-bantah-ada-keterkaitan-dengan-wanaartha-life?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]