[
{"datex": "2024-11-09 08:04:44", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2017-02-24 05:58:00", "title": "Strategi Bisnis, PT Marein Perkuat Kerjasama", "content": " Bisnis.com , JAKARTA—PT Maskapai Reasuransi Indonesia Tbk. atau Marein akan memperkuat unit usaha syariah melalui jalinan kerjasama dengan berbagai pihak. Presiden Direktur PT Marein Robby Loho mengatakan pihaknya juga akan memperkuat sosialisasi mengenai bisnis syariah di Indonesia. Hingga saat ini, PT Marein mencatat  kontribusi aset unit usaha syariah Marein mencapai 15% terhadap total bisnis reasuransi syariah di Indonesia. Dia mengakui angka tersebut masih kecil, oleh karena itu pihaknya berniat untuk melakukan peningkatan. \"Potensinya sebenarnya besar. Kita dapat izin unit usaha syariah itu 2006. Memang kemarin tim kita di unit syariah tidak banyak. Tapi, sejak tahun kemarin kita mulai memperkuat,\" kata Robby, Kamis usai seminar, di Hotel Westin (23/2/2017). Potensi di Indonesia masih sangat besar, apalagi Indonesia merupakan negara yang memiliki populasi masyarakat muslim yang besar. Guna merealisasikan pertumbuhan tersebut, katanya, perseroan akan menerapkan strategi  menambah Sumber Daya Manusia (SDM). \"Kami akan lebih serius. Kemarin kita anggap sampingan namun sepertinya sudah waktunya untuk di dorong lagi dan lebih serius. Potensinya cukup besar. Kami sendiri menargetkan pertumbuhan cukup tinggi di unit usaha syariah di 2017,\" tegasnya. Kepala Divisi Reasuransi Jiwa Syariah Marein Iva Maria menambahkan, unit usaha syariah Marein sudah dilengkapi sejumlah aspek untuk terus tumbuh lebih maksimal.  Senada dengan Robby, untuk memperkuat bisnis asuransi syariah perseroan akan memperkuat kerjasama dan sosialisasi. \"Kami melengkapi SDM dan melakukan kunjungan kerja dengan perusahaan asuransi untuk mencapai target. Target memang dipatok tinggi karena persiapan spin off,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170224/215/631368/strategi-bisnis-pt-marein-perkuat-kerjasama?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:05:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170515/444/653357/investasi-reasuransi-marein-targetkan-pertumbuhan-25-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-08-25 19:06:00", "title": "TOP GAINERS 25 AGUSTUS: IHSG Cetak Rekor, Ini Lima Saham Terkuat", "content": " Bisnis.com,  JAKARTA - PT Maskapai Reasuransi Indonesia Tbk. membukukan penguatan harga saham paling tajam pada akhir perdagangan hari ini, Jumat (25/8/2017). Saham emiten bersandi MREI ini ditutup menguat 15,19% ke Rp3.110 per lembar saham. Mengekor di belakang MREI adalah saham PT Tunas Alfin Tbk. (TALF) yang naik 13,12% hari ini. Sementara itu, indeks harga saham gabungan (IHSG) ditutup menguat 0,36% atau 21,25 poin di level 5.915,36, setelah dibuka dengan kenaikan 0,20% atau 12 poin di posisi 5.906,12. Setelah tergelincir dari rekor yang dibukukan sebelumnya akibat profit taking, IHSG mampu rebound dan menyentuh level penutupan tertinggi sepanjang masa baru pada perdagangan hari ini. IHSG mempu memperbarui rekornya setelah berakhir di level 5.914,02 pada Rabu, 23 Agustus 2017. Adapun pada perdagangan Kamis (24/8), IHSG berakhir melemah 0,34% di posisi 5.894,12. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 5.880,02 – 5.915,36. Dari 559 saham yang diperdagangkan hari ini, sebanyak 149 saham menguat, 146 saham melemah, dan 264 saham stagnan. Enam dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin oleh sektor konsumer (+1,29%) dan properti (+1,13%). Adapun tiga sektor lainnya melemah, dipimpin sektor tambang yang turun 0,67%. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) MREI 3.110 +15,19 TALF 362 +13,12 PLIN 4.600 +12,20 PSDN 230 +11,65 BULL 149 +10,37  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170825/7/684277/top-gainers-25-agustus-ihsg-cetak-rekor-ini-lima-saham-terkuat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:05:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180517/444/796118/pendapatan-bisnis-2018-marein-targetkan-premi-tumbuh-29-6?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-20 18:21:00", "title": "Marein Lakukan Transformasi Layanan Digital Melalui M-BIZZ", "content": " Bisnis.com , JAKARTA -- PT Maskapai Reasuransi Indonesia Tbk. atau Marein melakukan transformasi pada portal digitalnya guna menunjang kinerja pegawai internal dan memudahkan nasabah mengakses informasi. Bersamaan dengan ulang tahun Ke-65, Marein meluncurkan Marein Business Portal. Nantinya, portal ini berfungsi menunjang kinerja operasional baik internal maupun eksternal, serta memberi kemudahan para nasabah. Marein Business Portal (M-BIZZ) merupakan portal komunikasi dan bisnis dan akan menjadi platform utama dari seluruh layanan digital yang akan dikembangkan dan diberikan kepada semua mitra bisnis perusahaan. Robby Loho, Presiden Direktur Marein menyatakan pengembangan M-BIZZ dilakukan bertahap dan berkelanjutan. Pada tahun ini, fitur M-BIZZ yang akan diluncurkan meliputi  business monitoring ,  e-Statement ,  auto notification ,  secured cloud system ,  helpdesk  dan  e-Learning . Selain itu, Marein akan segera meluncurkan tampilan baru website perusahaan. \"Marein juga berkomitmen untuk terus melakukan pengembangan kualitas sumber daya manusia, salah satu hal yang telah kami lakukan adalah dengan mendirikan MLC [ Marein Learning Centre ] yang digunakan untuk memberikan edukasi bagi sumber daya manusia internal Marein maupun bagi pelaku industri perasuransian yang merupakan nasabah Marein,\" ujar Robby Loho, dikutip dari siaran pers, Jumat (20/7/2018). Dia berharap, acara selebrasi HUT Ke-65 Marein dapat mempererat hubungan kerja sama dengan para  stakeholders , terutama para mitra bisnis yang telah berkontribusi bagi perkembangan usaha Marein. Pada kuartal I/2018, Marein mencatatkan premi senilai Rp384,94 miliar atau tumbuh 11,67% dibandingkan tahun lalu. Nilai klaim juga meningkat sebesar 9,74% menjadi Rp219,57 miliar. Laba bersih yang dicetak Marein meroket 60,24% menjadi Rp41,84 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180720/215/818941/marein-lakukan-transformasi-layanan-digital-melalui-m-bizz?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-23 22:56:00", "title": "Reasuransi Marein Raup Premi Bruto Rp2,2 Triliun", "content": " Bisnis.com , JAKARTA – PT Maskapai Reasuransi Indonesia Tbk. (Marein) pada 2018 tercatat membukukan premi bruto senilai Rp2,2 triliun. Realisasi itu meningkat 22,7% (yoy). Perseroan pun mampu membukukan laba bersih senilai Rp140,9 miliar. Kendati begitu, laba bersih itu menurun sekitar 12,5% (yoy). Presiden Direktur Marein Robby Loho menjelaskan penurunan tersebut dipengeruhi oleh sejumlah faktor. Salah satunya, jelas dia, adanya peningkatan nilai klaim katastropik menyusul bencana alam yang terjadi di sejumlah daerah pada tahun lalu. “Banyak klaim katastropik, di Lombok, Palu dan Anyer. Itu dari sisi asuransi umum,” ujarnya seusai gelaran rapat umum pemegang saham (RUPS) dan RUPS Luar Biasa di Jakarta, Kamis (23/5/2019). Selain itu, dia menjelaskan persaingan di industri juga kian ketat dengan kehadiran kompetitor baru. Adanya problem biaya akuisisi tambahan atau yang selama ini ramai dikenal dengan fenomena ‘engineering fee’ turut memengaruhi profitabilitas sektor asuransi kerugian. Di sisi asuransi jiwa, Robby menjelaskan adanya peningkatan beban klaim, khususnya dari produk asuransi jiwa kredit dan asuransi kesehatan.  “AJK dan health. [Klaim] di asuransi jiwa itu mendominasi,” sebut dia. Faktor lain, sebut dia, adalah hasil investasi yang terpengaruh oleh kinerja instrumen saham pada tahun lalu. Meskipun begitu, Robby meyakini pihaknya bakal mampu merealisasikan hasil yang lebih positif pada tahun ini, baik dari sisi pendapatan premi maupun dari sisi keuntungan. Dalam rencana kerja anggaran perusahaan atau RKAP 2019, Marein mematok target pendapatan premi senilai Rp2,77 triliun. “2019 sudah recovery, makanya target bottom line bisa lebih baik,” kata Robby. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190523/215/926789/reasuransi-marein-raup-premi-bruto-rp22-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-24 11:24:00", "title": "Kuartal I/2019, Marein Bukukan Pertumbuhan Premi 19,2 Persen", "content": " Bisnis.com , JAKARTA –  PT Maskapai Reasuransi Indonesia Tbk. (Marein)  membukukan pertumbuhan premi bruto sekitar 19,2% pada kuartal I/2019. Wakil Presiden Direktur Marein Yanto Jayadi Wibisiono mengatakan, pihaknya meraih kinerja positif pada triwulan pertama tahun ini. Kendati belum bisa merincikan nilainya, dia mengatakan pendapatan premi pada awal tahun ini juga disokong oleh kesepakatan bisnis yang telah tercapai pada akhir 2018. “Kuartal I/2019, premi bruto tumbuhnya 19,2%,  year-on-year  (yoy). Ada yang deal tahun lalu dan baru tercatat. Ada juga pemasaran produk baru,” ujarnya seusai gelaran rapat umum pemegang saham (RUPS) dan RUPS Luar Biasa di Jakarta, Kamis (23/5/2019). Yanto mengatakan, pihaknya tetap optimistis kinerja bisnis yang lebih positif bisa dicapai emiten reasuransi dengan kode saham MREI ini. Pada 2018, Marein tercatat membukukan premi bruto senilai Rp2,2 triliun. Realisasi itu meningkat 22,7% (yoy). Perseroan pun mampu membukukan laba bersih senilai Rp140,9 miliar. Kendati begitu, laba bersih itu menurun sekitar 12,5% (yoy). Presiden Direktur Marein Robby Loho menjelaskan, penurunan tersebut dipengeruhi oleh sejumlah faktor. Salah satunya, jelas dia, adanya peningkatan nilai klaim katastropik menyusul bencana alam yang terjadi di sejumlah daerah pada tahun lalu. “Banyak klaim katastropik, di Lombok, Palu dan Anyer. Itu dari sisi asuransi umum,” ujarnya. Selain itu, dia menjelaskan persaingan di industri juga kian ketat dengan kehadiran kompetitor baru. Adanya problem biaya akuisisi tambahan atau yang selama ini ramai dikenal dengan fenomena ‘engineering fee’ turut memengaruhi profitabilitas sektor asuransi kerugian. Di sisi asuransi jiwa, Robby menjelaskan adanya peningkatan beban klaim, khususnya dari produk asuransi jiwa kredit dan asuransi kesehatan.  “AJK dan  health , [Klaim] di asuransi jiwa itu mendominasi,” sebut dia. Faktor lain, sebut dia, adalah hasil investasi yang terpengaruh oleh kinerja instrumen saham pada tahun lalu. Meskipun begitu, Robby meyakini pihaknya bakal mampu merealisasikan hasil yang lebih positif pada tahun ini, baik dari sisi pendapatan premi maupun dari sisi keuntungan. Dalam rencana kerja anggaran perusahaan atau RKAP 2019, Marein mematok target pendapatan premi senilai Rp2,77 triliun. “ [Tahun ini] 2019 sudah  recoverry , makanya target  bottom line  bisa lebih baik,” kata Robby. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190524/215/926937/kuartal-i2019-marein-bukukan-pertumbuhan-premi-192-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-29 22:14:00", "title": "Marein Selektif Berikan Relaksasi Premi Reasuransi", "content": " Bisnis.com, JAKARTA – PT Maskapai Reasuransi Indonesia Tbk. (Marein) selektif dalam menyikapi permintaan relaksasi pembayaran premi reasuransi oleh beberapa perusahaan di tengah pandemi Covid-19.  Direktur PT Maskapai Reasuransi Indonesia Tbk. (Marein) Trinita Situmeang menjelaskan bahwa terdapat potensi peningkatan klaim secara industri dalam masa pandemi ini. Selain itu, peningkatan klaim pun didorong oleh adanya klaim banjir di sekitaran Jakarta pada 1 Januari 2020. Menurut Trinita, pada masa pandemi ini sejumlah perusahaan asuransi meminta relaksasi pembayaran premi seiring kondisi perekonomian yang menekan seluruh sektor bisnis. Meskipun begitu, Marein menilai bahwa hal tersebut perlu disikapi dengan sangat hati-hati. “Beberapa perusahaan minta relaksasi pembayaran premi, tetapi kami sangat hati-hati menyikapinya dengan treatment  case by case , karena pada dasarnya reasuransi pun harus menjaga likuiditas dan menjaga komitmen atas liabilitas yang mungkin terjadi,” ujar Trinita kepada  Bisnis , Rabu (29/4/2020). Dia pun menjelaskan bahwa proses peninjauan relaksasi tidak bisa berlangsung cepat karena adanya keharusan karyawan Marein untuk bekerja di rumah ( work from home /WFH). Meskipun begitu, proses tersebut terus berjalan. Selain itu, emiten berkode saham MREI ini juga telah menyiapkan sejumlah strategi untuk menjaga likuiditas dan kinerja bisnis selama masa pandemi, tetapi Trinita menjelaskan bahwa strategi tersebut belum dapat disampaikan kepada publik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200429/215/1234692/marein-selektif-berikan-relaksasi-premi-reasuransi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-24 17:50:00", "title": "Marein Proyeksi Laba Mampu Tumbuh Meski Terkoreksi di Semester I/2021", "content": " Bisnis.com , JAKARTA — PT Maskapai Reasuransi Indonesia Tbk. atau  Marein  (MREI) mencatatkan pertumbuhan premi pada semester I/2021. Laba perseroan mengalami koreksi dan diproyeksikan dapat tumbuh seiring stabilnya bisnis  asuransi . Presiden Direktur Marein Yanto Jayadi Wibisono menjelaskan bahwa pada semester I/2021, pihaknya memperoleh premi Rp999,7 miliar. Jumlah itu tumbuh 3,64 persen (year-on-year/yoy) dari sebelumnya Rp964,64 miliar. Pada semester I/2021, MREI membayarkan klaim Rp809,09 miliar atau naik 9,2 persen (yoy) dari sebelumnya Rp740,6 miliar. Nilai klaim itu memengaruhi catatan beban underwriting perseroan, sehingga pada semester I/2021 Marein mencatatkan hasil underwriting negatif Rp9,01 miliar atau berbalik dari semester I/2020 yang positif Rp43,5 miliar. Pada paruh pertama tahun ini, MREI mencatatkan laba Rp25,06 miliar atau terkoreksi 35,6 persen (yoy) dari sebelumnya Rp38,9 miliar. Adapun, perseroan mencatatkan aset pada semester I/2021 senilai Rp4,38 triliun atau tumbuh 4,24 persen dari Desember 2020 senilai Rp4,2 triliun. Yanto menjelaskan bahwa perolehan premi pada paruh pertama tahun ini ditopang oleh pertumbuhan dari  asuransi umum . Di sisi lain, perolehan premi dari industri  asuransi jiwa  cenderung sama dengan tahun sebelumnya. Menurutnya, pertumbuhan ekonomi Indonesia yang mencapai 7,07 persen pada semester I/2021 turut membawa angin segar bagi kinerja MREI. Pihaknya optimistis bahwa kinerja perseroan akan tumbuh lebih optimal seiring membaiknya kondisi perekonomian. \"Terjadinya pertumbuhan ekonomi Indonesia pada semester I/2021 telah ikut mendorong pertumbuhan kinerja industri secara keseluruhan, meskipun masih terbatas, termasuk didalamnya juga Marein,\" ujar Yanto kepada Bisnis, Selasa (24/8/2021). Baca Juga : Reasuransi Masih Berhati-Hati, Begini Strategi Bisnis Marein pada 2021 Dia menjelaskan bahwa untuk menjaga kinerja pada semester II/2021, pihaknya akan terus melakukan komunikasi aktif dengan perusahaan-perusahaan asuransi dalam negeri dan perusahaan retro luar negeri. Dinamika pandemi Covid-19 di berbagai negara membuat perusahaan reasuransi harus menyusun strategi yang tepat dan matang. \"Termasuk melakukan analisa terhadap risiko di tengah situasi pandemi covid 19 yang sangat dinamis. Implementasi dan perkembangan vaksin serta mutasi virus Covid-19 membuat kita semua harus siap terhadap segala perubahan,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210824/215/1433435/marein-proyeksi-laba-mampu-tumbuh-meski-terkoreksi-di-semester-i2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-24 01:38:00", "title": "RBC Menyusut, Marein Belum Berencana Tambah Modal", "content": " Bisnis.com,  JAKARTA--Rasio  permodalan  atau risk based capital (RBC) PT Maskapai Reasuransi Indonesia Tbk. (MREI) atau  Marein  sepanjang tahun lalu menyusut akibat dampak pandemi Covid-19. Sampai dengan akhir tahun lalu, RBC konvensional peseroan berada di level 239 persen. Angka tersebut menurun dari posisi di 2020 yang mencapai 358,5 persen. Meski mengalami penurunan, Presiden Direktur Marein Yanto Jayadi Wibisono mengatakan, RBC perseroan tersebut masih jauh di atas ketentuan minimum yang dipersyaratkan Otoritas Jasa Keuangan (OJK) sebesar 120 persen. \"Kami bersyukur Marein sebelum ada pandemi memang risk appetite, risk management cukup solid. Oleh karena itu, pandemi ini membuat RBC tergerus sekitar 100 persen. Tapi closing Desember itu masih cukup lumayan jauh dari batas RBC 120 persen,\" ujar Yanto dalam Public Expose Marein Tahun 2022, Kamis (23/6/2022). Adapun, sepanjang 2021, ekuitas perseroan tergerus sebesar 21,2 persen, yakni dari Rp1,75 triliun di 2020 menjadi Rp1,38 triliun di 2021. Meski permodalan menyusut, perseroan pada tahun ini belum memiliki rencana untuk melakukan penambahan modal. \"Kami belum ada rencana peningkatan modal, kami perusahaan terbuka juga akan melihat situasi jika waktunya tepat, tadi kan ada inflasi, pandemi,\" tutur Yanto. Dia pun optimistis perseroan dapat mengelola RBC tetap di atas 200 persen melalui perolehan laba ditahan di 2022. Seiring membaiknya kondisi pandemi, perseroan optimistis dapat membukukan peningkatan laba bersih sekitar 110 persen year-on-year di 2022, setelah membukukan rugi bersih senilai Rp291 miliar di 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220624/215/1547266/rbc-menyusut-marein-belum-berencana-tambah-modal?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-06-27 22:37:00", "title": "Klaim Asuransi Kredit Naik, Begini Pengaruhnya ke Marein (MREI)", "content": " Bisnis.com, JAKARTA -  PT Maskapai Reasuransi Indonesia Tbk. (MREI) atau Marein meyakini meningkatnya klaim asuransi kredit di industri asuransi umum pada awal tahun ini tidak akan terlalu berdampak terhadap perseroan. Direktur Marein Trinita Situmeang mengatakan bahwa portofolio bisnis reasuransi kredit sangat kecil. Tercatat jenis produk ini tidak sampai 10 persen dari total portofolio bisnis perseroan. Ia menilai kalaupun klaim asuransi kredit di industri asuransi umum meningkat lagi ke depan, diperkirakan tidak berdampak banyak terhadap perseroan. \"Kami memang tidak terlalu banyak portofolio di asuransi kredit dan kami melihat asuransi kredit itu manajemen dan cara  underwriting nya harus berbeda dari lini bisnis lainnya karena ini menyangkut premi asuransi dan reasuransi jangka panjang,\" kata Trinita kepada  Bisnis , dikutip Senin (27/6/2022). Dalam 2-3 tahun ke belakang, kata Trinita, perseroan juga telah melakukan perbaikan terkait alokasi portofolio reasuransi kredit, termasuk terkait pencadangan dan pembukuan preminya. Sementara itu, menurut Presiden Direktur Marein Yanto Jayadi Wibisono, reasuransi umum biasanya menanggung risiko kredit macet dalam pertanggungan asuransi kredit. Dia pun berharap pelaku industri jasa keuangan dapat melakukan manajemen risiko dengan baik, terutama untuk mengantisipasi potensi kredit macet bila kebijakan relaksasi kredit dicabut tahun depan. \"Covid ini juga kemarin teman-teman dapat relaksasi dari pemerintah untuk perusahaan pembiayaan. Relaksasi masih berlaku sampai Maret tahun depan. Mudah-mudahan teman-teman industri keuangan punya cukup waktu melakukan perbaikan di manajemen risikonya sehingga waktu relaksasi dicabut jangan sampai jadi masalah,\" kata Yanto. \"Tapi sekali lagi Marein portofolio asuransi kredit kecil, kalaupun ada dampak masih bisa kami kelola,\" imbuhnya. Berdasarkan data Asosiasi Asuransi Umum Indonesia (AAUI), klaim dibayar asuransi kredit tercatat mencapai Rp1,9 triliun sepanjang kuartal I/2022. Angka ini meningkat cukup signifikan sebesar 47,7 persen dibandingkan periode yang sama tahun sebelumnya yang mencapai Rp1,3 triliun. Rasio klaim asuransi kredit pun tercatat meningkat dari 45,4 persen pada kuartal I/2021 menjadi 58,8 persen pada kuartal I/2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220627/215/1548542/klaim-asuransi-kredit-naik-begini-pengaruhnya-ke-marein-mrei?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 08:05:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220624/445/1547404/target-laba-bersih-merein-berambisi-balikkan-kinerja?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-11-05 16:48:00", "title": "Maskapai Reasuransi Indonesia (MREI) Raup Laba Rp37,29 Miliar hingga Kuartal III/2022", "content": " Bisnis.com , JAKARTA –  PT Maskapai Reasuransi Indonesia Tbk.  ( MREI ) membukukan laba bersih sebesar  Rp 37,29 miliar sampai dengan 30  September 2022.  Posisi tersebut merangkak naik 24,7  persen jika dibandingkan periode yang sama tahun lalu  yang memperoleh laba senilai Rp29,9  miliar. Mengutip  laporan keuangan perusahaan pada  Sabtu  ( 5 /1 1 /2022), perolehan laba  MREI  salah satunya ditopang  premi bruto yang naik 10,3 p ersen secara tahunan ( year-on-year /yoy) dari Rp 1,77  triliun menjadi Rp 1,95  triliun.  Dari sana, premi neto MREI ikut terkerek 7,3 persen yoy menjadi Rp1,12 triliun, dari sebelumnya bernilai Rp1,04 triliun. Dari sana, jumlah pendapatan  underwriting  MREI menjadi Rp1,13 triliun. Perolehan itu naik 5,2 persen yoy dari Rp1,07 triliun pada kuartal III/2021. Sementara itu, klaim bruto  Maskapai Reasuransi Indonesia  tumbuh 1,5 persen yoy dari Rp1,26 triliun menjadi Rp1,28 triliun. Alhasil, jumlah beban klaim meningkat 8,5 persen yoy menjadi Rp981,56 miliar. Kemudian, jumlah beban  underwriting  juga tumbuh 7,5 persen yoy dari Rp1,09 triliun menjadi Rp1,17 triliun. Pertumbuhan juga terjadi pada hasil investasi menjadi Rp119,25 miliar, naik 4,9 persen yoy dari semula Rp113,72 miliar. Dari sisi aset,  Maskapai Reasuransi Indonesia  mengalami pertumbuhan 3,4 persen yoy. Angka itu naik dari Rp4,22 triliun menjadi Rp4,36 triliun sampai dengan 30 September 2022. Adapun, ju mlah liabilitas  mencapai Rp3,01 triliun ,  naik 20,3 persen  dibandingkan  kuartal III/2021  sebesar  Rp2,5 triliun . Sementara itu, jumlah ekuitas MREI adalah sebesar Rp1 ,35  triliun, menyusut  21,2 p ersen yoy dari sebelumnya Rp1 ,72  triliun. Dari sisi tingkat kesehatan keuangan, rasio pencapaian solvabilitas yang dimiliki Maskapai Reasuransi Indonesia dari unit konvensional mencapai 236,70 persen dan unit bisnis syariah sebesar 242,18 persen pada 30 September 2022.  Rasio tersebut jauh di atas ketentuan POJK No. 71/POJK.05/2016, di mana perusahaan wajib memenuhi tingkat solvabilitas minimum sebesar 120 persen. Adapun, sampai dengan 30 September 2022, persentase kepemilikan saham MREI terdiri atas PT Graha Sentosa Persada yang juga merupakan pemegang saham pengendali (PSP) menggenggam 20,53 persen saham MREI.  Sebanyak 14,84 persen saham digenggam AJB Bumiputera 1912, serta masyarakat kurang dari 5 persen juga menggenggam sebanyak 64,63 persen saham MREI. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20221105/215/1595173/maskapai-reasuransi-indonesia-mrei-raup-laba-rp3729-miliar-hingga-kuartal-iii2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-15 19:02:00", "title": "EMITEN ASURANSI: Laba Maskapai Reasuransi Capai Rp24,4 Miliar pada Kuartal I", "content": " BISNIS.COM, JAKARTA-- Emiten yang bergerak di bidang asuransi, PT Maskapai Reasuransi Indonesia Tbk meraih laba bersih Rp24,4 miliar sepanjang April-Maret 2013, tumbuh 49,67% dibandingkan dengan kinerja tahun sebelumnya sebesar Rp16,3 miliar. Yanto J. Wibisono, Direktur Keuangan Maskapai Reasuransi, mengemukakan pertumbuhan laba bersih tersebut salah satunya ditopang oleh kenaikan hasil underwriting 36,86% menjadi Rp18,9 miliar dari Rp13,81 miliar pada kuartal I/2012. \"Selain itu, peningkatan hasil investasi juga menjadi pendorong pertumbuhan pendapatan kuartal I/2013, di mana perseroan menempatkan investasi pada obligasi, deposito, reksadana dan penyertaan langsung,\" ujarnya usai RUPST Maskapai Reasuransi Indonesia, Rabu (15/5/2013). Adapun perolehan premi emiten berkode saham MREI itu mencapai Rp197,79 miliar pada kuartal pertama tahun ini, tumbuh 16% dibandingkan dengan kinerja tahun sebelumnya Rp170,12 miliar. Menurut Yanto, perolehan premi kuartal pertama tahun ini merupakan dampak strategi perusahaan yang lebih fokus pada asuransi jiwa, dimana pada lini tersebut berkontribusi mencapai Rp132,53 miliar atau  sekitar 67,01% dari kinerja Januari-Maret 2013. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20130515/186/139216/emiten-asuransi-laba-maskapai-reasuransi-capai-rp244-miliar-pada-kuartal-i?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-30 18:23:00", "title": "Premi Bruto Maskapai Reasuransi Turun 12%", "content": " Bisnis.com,  JAKARTA--- PT Maskapai Reasuransi Indonesia Tbk mengumpulkan pendapatan premi bruto Rp174,04 miliar pada kuartal I/2014 atau turun 12% dibandingkan dengan Rp197,79 miliar pada periode sama 2013. Berdasarkan laporan keuangan yang dipublikasikan di situs Bursa Efek Indonesia pada Rabu (30/4/2014), turunnya pendapatan premi bruto tersebut juga turut mempengaruhi penurunan pendapatan underwriting. Emiten berkode saham MREI itu membukukan pendapatan underwriting Rp140,33 miliar pada kuartal I/2014 atau turun 3,04% dibandingkan dengan Rp144,7 miliar pada periode yang sama pada 2013. Kendati demikian, beban underwriting juga mengalami penurunan sebesar 11,37% dari Rp125,87 miliar pada kuartal I/2014 dibandingkan dengan Rp113,01 miliar pada periode yang sama 2013. Mengacu kepada laporan keuangan tersebut, hasil underwriting perusahaan reasuransi itu mencapai Rp27,32 miliar pada kuartal I/2014 atau tumbuh 44,62% dibandingkan dengan Rp18,89 miliar pada periode sama 2013. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140430/215/223705/premi-bruto-maskapai-reasuransi-turun-12?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-08 07:00:00", "title": "Marein bagi dividen Rp9,71 miliar", "content": " JAKARTA: PT Maskapai Reasuransi Indonesia Tbk (Marein) membagikan dividen sebesar Rp25 per saham atau senilai total Rp9,71 miliar. Direktur Maskapai Reasuransi Indonesia Ronni Widjaja Menyebutkan jumlah dividen yang diberikan itu merupakan 21,11% dari perolehan laba bersih perseroan akhir tahun lalu sebesar Rp46 miliar.Kami menyepakati untuk membagikan dividen sebesar Rp25 per saham dan sisa dari laba lainnya, yakni sekitar Rp2,91 miliar ditetapkan sebagai dana cadangan khusus dan cadangan umum, serta sekitar Rp33,38 miliar dimasukkan ke dalam laba yang belum ditentukan penggunaanya, ujarnya seusai rapat umum pemegang saham tahunan, hari ini.Hingga akhir tahun lalu, perseroan mencatatkan pertumbuhan laba bersih sebesar 44,95% menjadi Rp46 miliar dari Rp31,74 miliar. Pertumbuhan itu ditopang oleh peningkatan premi bruto sebesar 17,41% menjadi Rp564,3 miliar dari Rp480,63 miliar, dan pertumbuhan premi netto sebesar 20,23% menjadi Rp421,28 miliar dari Rp350,39 miliar.Hal itu mengakibatkan pendapatan underwriting perseroan naik 23,37% menjadi Rp380,69 miliar dari Rp308,58 miliar.Hasil underwriting Maskapai Reasuransi Indonesi selama tahun lalu juga meningkat 33,93% menjadi Rp56,89 miliar dari periode yang sama pada tahun sebelumnya sebesar Rp42,47 miliar. Kenaikan juga terjadi pada hasil investasi perseroan sebesar 3,97% menjadi Rp22,66 miliar dari Rp21,78 miliar. Pada perdagangan siang ini, harga saham emiten berkode MREI berada pada level Rp600, tidak bergerak dari penutupan harga kemarin dan menjadikannya berkapitalisasi pasar sebesar Rp233,01 miliar. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110608/186/40108/marein-bagi-dividen-rp9-71-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-08 07:40:00", "title": "Marein pays IDR9.71 billion dividend", "content": " JAKARTA: PT Maskapai Reasuransi Indonesia Tbk (Marein) pays dividend at IDR25 per share or totaling to IDR9.71 billion. Such total dividend is 21.11% of the companys net profit until the end of last year at IDR46 billion, Mareins Director Ronni Widjaja said.We agreed to pay dividend at IDR25 per share while the remaining of other profit around 2.91 billion is set as special and general reserve funds and IDR33.38 billion as earnings that have not been determined its use, he said after attending the annual shareholders meeting, today.The company has posted a 44.95% growth in net profit to IDR46 billion until the end of last year from IDR31.74 billion, which contributed from the increase of gross premium around 17.41% to IDR564.3 billion from IDR480.63 billion and net premium 20.23% to IDR421.28 billion from IDR350.39 billion.Such growth made the companys underwriting revenue rose 23.37% to IDR380.69 billion from IDR308.58 billion.The underwriting result also increased 33.93% to IDR56.89 billion throughout last year from same period a year earlier around IDR42.47 billion. Meanwhile, investment result rose 3.97% to IDR22.66 billion from IDR21.78 billion.In todays trading, MREI-coded shares was still stagnant at IDR600 same with yesterdays closing and created IDR233.01 billion market capitalization. (t06/msw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110608/186/40079/marein-pays-idr9-dot-71-billion-dividend?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-05-16 16:08:00", "title": "DIVIDEN 2011: Pemegang saham Marein terima Rp11,6 miliar", "content": " JAKARTA: Pemegang saham PT Maskapai Reasuransi Indonesia Tbk (Marein), emiten yang bergerak di bidang reasuransi, mendapatkan dividen sebesar Rp11,6 miliar. Hari ini, Rapat Umum Pemegang Saham (RUPS) Marein menyetujui pembagian dividen sebesar Rp30 per lembar saham atau Rp11,6 miliar. Dividen tersebut mencapai 18,79% dari total laba 2011 sebesar Rp62 miliar. Robby Loho, Direktur Utama Marein, mengatakan mengatakan kenaikan laba pada tahun lalu ikut menaikan nilai deviden pada tahun ini. Pada akhir tahun lalu, ujarnya, perseroan membukukan laba bersih Rp62 miliar, naik 34,78% dari 2010 sebesar Rp46 miliar. \"Kami memang mengusahakan ada kenaikan dividen setiap tahun. Tahun ini kami membagikan dividen senilai Rp30 per lembar saham, naik dari sebelumnya Rp25 per lembar saham,\" ujarnya seusai RUPS Tahunan dan Public Expose, Jakarta, Rabu 16 Mei 2012. Perseroan, ujarnya, siap membagikan dividen kepada para pemegang saham pada 27 Juni 2012. (ea) BACA JUGA ARTIKEL LAINNYA: BURSA ASIA: Sinyal Negatif Menguat Asian Stocks Rise As China Easing Outweighs Europe Debt Concern BURSA ASIA: Nikkei, Kospi, MSCI, S&P/ASX 200 Australia, Semua Memerah! BURSA BERJANGKA: Koreksi Tipis Di Awal Pekan IHSG SIANG: Asing Lepas Blue Chip, Indeks Melandai Ke 4.013,27 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120516/192/77322/dividen-2011-pemegang-saham-marein-terima-rp11-6-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-07-03 17:00:00", "title": "AKSI EMITEN: PIONEERINDO Beli Tanah Senilai Rp29 miliar", "content": " JAKARTA:  PT Pioneerindo Gourmet International Tbk , emiten pemegang hak waralaba  California Fried Chicken , segera merealisasikan pembelian aset tanah bangunan PT Maskapai Reasuransi Indonesia Tbk (Marein) senilai Rp29 miliar. Dalam keterbukaan informasi kepada  PT Bursa Efek Indonesia  hari ini disebutkan transaksi atas tanah seluas 3.987 meter persegi di Palmerah Jakarta itu dilakukan pada 29 Juni. ( foto: franchisekita.com ) “Transaksi tergolong afiliasi karena sifat hubungan kepemilikan saham dan hubungan pengurusan serta pengawasan,\" ujar  Teh Kian Kun ,  Direktur Pioneerindo . Perusahaan menyatakan transaksi itu sekaligus menggabungkan kantor pusat, kantor operasional, dan semua gudang sehingga produktivitas kerja dapat meningkat serta memudahkan pengawasan lini usaha. Transaksi itu juga diakui tergolong material karena nilai transaksi melebihi 20% tetapi kurang dari 50% dari ekuitas emiten berkode saham PTSP tersebut. Pioneerindo dan Marein terafiliasi karena komisaris utama kedua perusahaan sama-sama dijabat Tjan Soen Eng dan kesamaan salah satu pemegang saham yakni ABN Amro Singapore Nominee. Saham Pioneerindo masih stagnan di Rp1.800 dan membentuk kapitalisasi pasarnya Rp397,45 miliar dan rasio harga saham terhadap laba bersihnya ( price to earnings ratio/ PER) 14,81 kali. Emiten perdagangan ritel pemegang merek dagang Sapo Oriental, Cal Donal itu dipimpin Kusuwandi Tamin. Pemegang sahamnya terdiri dari  Bank of Singapore Ltd  47,55%,  Deutsche Bank Nominee Singapore Ltd  21,84%,  ABN Amro Singapore Ltd  9,37%,  PT Bayu Buana Tbk  8,91% dan publik 12,32%. (yus) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120703/192/84209/aksi-emiten-pioneerindo-beli-tanah-senilai-rp29-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-03-31 00:19:00", "title": "Premi Bruto Marein Tumbuh 14,9%", "content": " BISNIS.COM, JAKARTA--- Premi bruto PT Maskapai Reasuransi Indonesia (Marein) Tbk mencapai Rp578,49 miliar per Desember 2012 atau tumbuh 14,9% dari realisasi per Desember 2011 sebesar Rp503,47 miliar. Berdasarkan laporan keuangan perseroan yang dirilis hari ini, Sabtu (30/3/2013), perusahaan yang dipimpin Robby Loho ini membukukan hasil underwriting sebesar Rp89,78 miliar per Desember 2012 atau tumbuh 8,75% dari realisasi per Desember 2011 yang mencapai Rp82,55 miliar. Klaim bruto perusahaan reasuransi yang didirikan pada 1953 ini juga mengalami peningkatan sebesar 11,8% dari Rp327,37 miliar per Desember 2011 menjadi Rp366,21 miliar per Desember 2012. Aset perusahaan ini juga mengalami peningkatan mencapai Rp779,76 miliar per Desember 2012 atau tumbuh 26,54% dari nilai per Desember 2011 sebesar Rp616,18 miliar. PT Marein Tbk merupakan satu dari empat perusahaan reasuransi di Indonesia. Perusahaan ini, berdasarkan laporan, menggunakan jasa reasuradur luar negeri dengan porsi 100% pada reasuransi umum. Sedangkan pada reasuransi jiwa, perusahaan ini menggunakan jasa reasuradur luar negeri 90%, sisanya dalam negeri. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20130331/215/5707/premi-bruto-marein-tumbuh-149?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-05-15 16:23:00", "title": "MASKAPAI REASURANSI Bagikan Deviden Rp14,76 Miliar", "content": " BISNIS.COM, JAKARTA-- Emiten sektor asuransi, PT Maskapai Reasuransi Indonesia, Tbk segera membagikan deviden tutup buku 2012 sebesar Rp14,76 miliar, dimana setiap pemegang saham bakal memperoleh Rp38 per lembar saham. Roby Loho, Direktur Utama PT Maskapai Reasuransi Indonesia Tbk, mengemukakan total deviden yang akan dibagikan merupakan 15,26% dari total laba bersih sepanjang 2012 yang mencapai Rp96,69 miliar. \"Sementara untuk sisanya dimasukkan ke pembukuan sebagai laba ditahan dan dana cadangan perseroan,\" ujarnya usai RUPST PT Maskapai Reasuransi Indonesia, Rabu (15/5/2013). Emiten dengan kode perdagangan MREI itu, mencetak pertumbuhan laba bersih mencapai 55,94% sepanjang 2012 dibandingkan dengan pencapaian laba bersih perseroan tahun sebelumnya Rp62,01 miliar. Kinerja tersebut tidak lepas dari perolehan premi tahun lalu sebesar Rp720,8 miliar, tumbuh 15,1% dibandingkan dengan kinerja 2011 sebesar Rp625,16 miliar. \"Nilai deviden tahun yang akan dibagikan juga meningkat dibandingkan dengan 2011, karena tahun  lalu nilai deviden yang dibagikan Rp30 per lembar dengan total Rp11,6 miliar,\" terang Roby. Untuk tahun ini, katanya, perseroan mengincar pertumbuhan perolehan premi 15,3% atau mencapai Rp831,07 miliar dengan tetap mengndalkan lini asuransi jiwa sebagai penopang pertumbuhan.  (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130515/192/139187/maskapai-reasuransi-bagikan-deviden-rp1476-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-05-15 07:50:00", "title": "Marein Targetkan Pertumbuhan Laba 20%", "content": " Bisnis.com , JAKARTA—PT Maskapai Reasuransi Indonesia Tbk (Marein) menargetkan pertumbuhan laba sebesar 20% pada tahun ini. Hal tersebut tertuang dalam laporan tahunan perseroan yang dikutip Kamis, (15/5/2014). Pada tahun lalu, laba bersih yang berhasil dikumpulkan senilai Rp104,25 miliar. Untuk mencapai target, Marein harus bisa meraup raba sebesar Rp125,1 miliar hingga akhir tahun nanti. Hingga akhir Maret, laba yang sudah dikantongin sebesar Rp25,8 miliar. Dari segi premi, hingga akhir Maret lalu, Marein mencatatkan premi bruto Rp174 miliar atau turun 12% jika dibandingkan dengan periode yang sama pada 2013 sebesar Rp197 miliar. Hingga akhir 2014 nanti, Marein menargetkan perolehan premi bruto sebesar Rp924,5 miliar. Tahun lalu, realisasi premi perusahaan berada di angka Rp807,8 miliar. Angka tersebut belum mencapai target yang dipatok untuk 2013 yakni sebesar Rp831,1 miliar. Hasil investasi perusahaan pada 2013 juga naik 32,7% dari tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140515/215/227966/marein-targetkan-pertumbuhan-laba-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-07-15 11:37:00", "title": "Pefindo Sematkan Peringkat idA pada Maskapai Reasuransi", "content": " Bisnis.com , JAKARTA—PT Maskapai Reasuransi Indonesia Tbk. meraih peringkat idA dari PT Pemeringkat Efek Indonesia (Pefindo). “Peringkat ini menunjukkan posisi pasar yang kuat dari MREI pada segmen reasuransi jiwa. Ini juga menunjukkan kinerja dan likuiditas yang kuat,” tulis Analis Pefindo pada situs resminya, seperti dikutip Selasa, (15/7/2014). Namun demikian, Pefindo menilai emiten berkode MREI itu memiliki kapasitas terbatas untuk merangkul kesempatan bisnis yang lebih besar dan persaingat yang ketat di industri asuransi. MREI mulai berdisi pada 1953, sebagai reasuransi umum dan jiwa. Ia juga memiliki unit syariah. Sampai akhir 2013, saham MREI dimiliki oleh Coutts and Co Ltd, Singapura sebesar 21% dan AJB Bumiputera 1912 sebesar 19,8%. Selain itu, saham MREI juga dimiliki oleh PT Asuransi Bina Dana Artha Tbk. 14,8%, ABN AMRO Nominees Singapore PTE Ltd sebanyak 11,7%, Barclays Bank PLC Hongkong-Wealth 6,8%, dan Felicity Gold Corporation sebesar 6% dan publik 19,9%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140715/215/243398/pefindo-sematkan-peringkat-ida-pada-maskapai-reasuransi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-07-16 02:10:00", "title": "MASKAPAI REASURANSI (MREI): Pefindo Ganjar Peringkat idA", "content": " Bisnis.com , JAKARTA--PT Pemeringkat Efek Indonesia (Pefindo) memberikan peringkat kekuatan finansial PT Maskapai Reasuransi Indonesia Tbk. (MREI) pada level idA dengan prospek stabil. Berdasarkan keterangan tertulis, Selasa (15/7/2014), Analis Pefindo Dyah Puspita Rini mengatakan peringkat itu mencerminakan posisi pasar MREI yang kuat dalam segmen reasuransi jiwa, kinerja operasional yang kuat dan likuiditas yang baik. Akan tetapi, peringkat tersebut dibatasi oleh kapasitas yang terbatas untuk mendapatkan peluang bisnis yang lebih besar. Selain itu juga dibatasi tingkat persaingan yang ketat di industri asuransi. MREI merupakan perusahaan reasuransi yang melayani asuransi jiwa dan umum. Perusahaan yang memiliki segmen reasuransi syariah ini, sahamnya per akhir 2013 tercatat sebanyak 21% dimiliki Coutts and Co Ltd. Kemudian dimiliki oleh AJB Bumiputera 1912 sebanyak 19,8%, PT Asuransi Bina Dana Artha Tbk sekitar 14,8%, ABN Amro Nominees Singapore Pte Ltd 11,7%, Barclays Bank Plc Hongkong-Wealth 6,8%, Felicity Gold Corporation 6% dan publik mencapai 19,9%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140716/192/243596/maskapai-reasuransi-mrei-pefindo-ganjar-peringkat-ida?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-08-06 17:59:00", "title": "Hasil Underwriting Marein Tumbuh 45,8%", "content": " Bisnis.com,  JAKARTA—Hasil  Underwriting  PT Maskapai Reasuransi Indonesia Tbk. (Marein) tumbuh 45,8% pada semester I 2014 dibandingkan dengan periode yang sama tahun lalu. Pertumbuhan tersebut mendongkrak pertumbuhan laba, kendati pendapatan premi menurun. Berdasarkan laporan keuangan yang dipublikasikan di bursa, emiten reasuransi berkode MREI tersebut meraup premi senilai Rp384,76 miliar hingga Juni lalu. Angka tersebut turun 2,7% dari Juni tahun lalu. Penurunan perolehan premi pada semester I tahun ini tidak sebesar penurunan premi pada kuartal I yang mencapai 12%. Penurunan premi tersebut juga tak lantas menggerus laba bersih. Marein membukukan laba bersih senilai Rp38,25 miliar atau tumbuh 39,8% dari semester I/2013 senilai Rp27,34 miliar. “Perolehan premi sampai dengan semester I 2014 memang mengalami penurunan, tapi hasil  underwriting  kami mampu mendongkrak laba, ini karena kami menerapkan  underwriting  yang lebih  prudent ,” jelas Hardjono, Direktur Pelaksana Marein kepada  Bisnis,  Rabu (6/8/2014). Dalam laporan tahunan 2013, Marein menargetkan pertumbuhan laba bersih 20% hingga akhir tahun ini. Tahun lalu, laba bersih yang berhasil dikumpulkan oleh perseroan senilai Rp104,25 miliar. Untuk mencapai target, Marein harus bisa meraup raba sebesar Rp125,1 miliar hingga akhir tahun nanti. Hardjono optimis pihaknya mampu mencapai target, bahkan melebihi target yang sudah ditetapkan. “Kami memprediksi pertumbuhan laba sebesar 23,4% hingga akhir tahun,” katanya. Dari segi premi, meski belum mencatatkan pertumbuhan, Hardjono memprediksi hingga akhir tahun, pertumbuhan premi akan berada di angka 13,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140806/215/248102/hasil-underwriting-marein-tumbuh-458?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-09-02 09:55:00", "title": "BEI Suspen Saham Maskapai Reasuransi Indonesia (MREI)", "content": " Bisnis.com , JAKARTA - PT Bursa Efek Indonesia melakukan penghentian sementara perdagangan saham PT Maskapai Reasuransi Indonesia Tbk (MREI) dalam rangka cooling down pada perdagangan 2 September 2014. Berdasarkan pengumuman resmi di situs BEI, hal ini sehubungan dengan peningkatan harga kumulatif yang signifikan pada saham MREI sebesar Rp3.800atau 122,58%, yaitu dari harga penutupan Rp3.100 pada 13 Agustus 2014 menjadi Rp6.900 pada 1 September 2014. Penghentian sementara perdagangan saham MREI tersebut dilakukan di pasar reguler dan pasar tunai. Penghentian ini bertujuan untuk memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham MREI. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140902/190/254342/bei-suspen-saham-maskapai-reasuransi-indonesia-mrei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-09-03 10:37:00", "title": "BEI Cabut Suspensi Saham Maskapai Reasuransi (MREI)", "content": " Bisnis.com , JAKARTA—Otoritas bursa membuka kembali perdagangan saham PT Maskapai Reasuransi Indonesia Tbk. (MREI) di pasar reguler dan pasar tunai mulai perdagangan sesi I hari ini, Rabu (3/9/2014). Adapun sebelumnya saham MREI disuspensi karena harga sahamnya melonjak drastis. Dalam rentang waktu dari 13 Agustus hingga 1 September, nilainya melonjak 122,58% dari Rp3.100 menjadi Rp6.900. “PT Bursa Efek Indonesia perlu melakukan penghentian sementara perdagangan saham PT Maskapai Reasuransi Indonesia Tbk. dalam rangka  cooling down  pada perdagangan tanggal 2 September 2014,” tulis otoritas bursa. Pada perdagangan hari ini, saham emiten yang bergerak di sektor asuransi ini dibuka menguat 500 poin atau 7,81% dari harga penutupan terakhir ke level Rp6.900. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140903/192/254673/bei-cabut-suspensi-saham-maskapai-reasuransi-mrei?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-03-02 09:39:00", "title": "AGENDA RUPS: MREI dan APEX Gelar RUPSLB Pekan Ini", "content": " Bisnis.com , JAKARTA - Pekan ini tercatat ada 2 emiten  yang dijadwalkan menggelar Rapat Umum Pemegang Saham (RUPS) Luar Biasa. Emiten yang akan menggelar RUPS pekan ini adalah PT Apexindo Pratama Duta, Tbk dan PT Maskapai Reasuransi Indonesia, Tbk. APEX mengagendakan persetujuan penerbitan surat utang dengan jumlah maksimal 500 juta dolar Singapura. Adapun MREI mencantumkan perubahan susunan dewan komisaris dan pembahasan peningkatan modal dasar sebagai agenda RUPS. Berikut adalah jadwal RUPS pekan ini yang dikutip dari berbagai sumber: Tanggal Kode Saham 2 Maret 3 Maret  MREI 4 Maret 5 Maret APEX 6 Maret sumber: Berbagai sumber Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150302/193/407802/agenda-rups-mrei-dan-apex-gelar-rupslb-pekan-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-04 11:51:00", "title": "Tambah Modal, Marein Reasuransi (MREI) Cari Investor Stategis", "content": " Bisnis.com,  JAKARTA -- PT Maskapai Reasuransi Indonesia Tbk (Marein) menargetkan dapat menggandeng investor strategis untuk menambah kapasitas modal pada tahun ini. Robby Loho, Direktur Utama Marein menyatakan pemegang saham telah menyetujui peningkatan modal dasar perseroan dari Rp90 miliar menjadi Rp300 miliar. Dengan persetujuan ini maka tahap selanjutnya adalah persiapan perusahaan untuk meningkatkan modal disetor. \"Strategic investor sedang dipertimbangkan,\" jelas Robby disela Rapat Umum Pemegang Saham (RUPS) Marein di Jakarta, seperti yang dikutip Rabu, (4/3/2015). Menurutnya terdapat lebih dari dua perusahaan yang menyatakan minatnya untuk menjadi mitra strategis perusahaan reasuransi dengan kode MREI di bursa saham ini. Para peminat diklaim berasal dari dalam dan luar negeri. Marein, tengah mempertimbangkan setiap opsi peningkatan modal karena baik investor dari luar negeri maupun investor lokal memiliki kelebihan masing-masing. Ia mencontohkan investor asing dapat menjadi beckup perusahaan dalam melakukan bisnis reasuransi, selain itu juga ada tambahan pengetahuan seiring transfer of knowledge yang terjadi. Sedangkan investor lokal akan membawa kekuatan modal bagi perusahaan. \"Yang kita inginkan [investor strategis] menawarkan keuntungan win-win,\" jelasnya. Selain itu perusahaan masih memiliki sejumlah opsi untuk meningkatkan kapasitas. Namun Robby enggan merinci lebih jauh karena sebagai perusahaan yang tercatat dibursa pihaknya tidak ingin menimbulkan spekulasi. Berdasarkan Direktori Perasuransian 2014 yang diterbitkan oleh Otoritas Jasa Keuangan (OJK) pada awal tahun ini, pemegang saham Marein terdiri dari ABN Amro Bank (30,32%), Couts Bank Von Ernst LTD Singapore Branch (21,01%), AJB Bumiputera 1912 (19,69%), Felicity Gold Corporation (5,98%), UBS AG, Hongkong Branch (5,07%) dan Masyarakat (kurang dari 5%) (17,93%). Kepala Departemen Komunikasi AJB Bumiputera 1912, Puspita Pratiwi, menyatakan pihaknya belum akan meningkatkan jumlah saham yang digenggam walau Marein melakukan peningkatan modal disetor. \"[Opsi penambahan modal] Lewat menjual saham ke umum,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150304/192/408702/tambah-modal-marein-reasuransi-mrei-car-investor-stategis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2015-03-27 17:19:00", "title": "TOP GAINERS 27 Maret: Saham MREI Cetak Keuntungan Tertinggi di Akhir Pekan", "content": " Bisnis.com,  JAKARTA— IHSG rebound pada penutupan Jumat (27/3/2015). Saham PT Maskapai Reasuransi Indonesia Tbk dan PT  Inti Agri Resources Tbk termasuk saham yang menguat tajam. IHGS pada perdagangan hari ini ditutup pada level  5.396,85 atau naik 0,52%, setelah dibuka melemah 0,30% ke 5.352,744.  Setelah berfluktuasi, IHSG berada dikisaran 4.913,05 - 5.514,78.  Dari 508 saham yang diperdagangkan di Bursa Efek Indonesia, 164 saham naik, 112 saham bergerak turun, dan 232  saham stagnan. Sebanyak 8 sektor menguat dan 1 sektor merosot dari 9 indeks sektoral BEI yang terdaftar di Bloomberg. Saham apa saja yang menjadi top gainers dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Gainers Kode Harga (Rp) (%) MREI 3.255 +24,95% IIKP 2.305 +24,59% SIPD 690 +24,32% BBLD 925 +24,16% INDR 930 +19,23% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150327/190/416582/top-gainers-27-maret-saham-mrei-cetak-keuntungan-tertinggi-di-akhir-pekan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-01 16:45:00", "title": "TOP GAINERS 1 April: Cipaganti Melonjak 33%", "content": " Bisnis.com,  JAKARTA—Saham perusahaan jasa transportasi Cipaganti melesat di saat IHSG melemah pada Rabu (1/4/2015). IHSG hari ini melemah 0,94% pada penutupan ke angka 5.466,87 setelah dibuka turun tipis 0,03% ke level 5.516,80. Indeks terkoreksi signifkan setelah mencetak rekor level tertinggi baru di penutupan. Dari 508 saham yang terdaftar di Bursa Efek Indonesia, sebanyak 98 saham naik, 205 saham bergerak turun, dan 205 saham stagnan. Dua saham yang hari ini melonjak adalah saham perusahaan jasa transportasi yang berbasis di Bandung, PT Cipaganti Cipta Graha Tbk (CPGT), dan saham perusahaan pembiayan PT Maskapai Reasuransi Indonesia (MREI). CPGT melejit 33,77%, sedangkan MREI naik 24,87%.  Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Gainers Kode Harga (Rp) (%) CPGT 103 +33,77% MREI 3.690 +24,87% TRIO 1.900 +19,12% ETWA 183 +12,96% MAPI 5.925 +12,86% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150401/7/418442/top-gainers-1-april-cipaganti-melonjak-33?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2015-04-02 16:43:00", "title": "TOP GAINERS 2 April: MREI Melejit Saat IHSG Melemah", "content": " Bisnis.com,  JAKARTA—Saham PT Maskapai Reasuransi Indonesia Tbk (MREI) melonjak saat IHSG melemah pada Kamis (2/4/2015). IHSG hari ini melemah 0,19% pada penutupan ke angka 5.456,40 setelah dibuka naik 0,24% ke level 5.480,16. Dari 508 saham yang terdaftar di Bursa Efek Indonesia, sebanyak 122 saham naik, 158 turun, dan 228 stagnan. Dari 9 indeks sektoral BEI yang terdaftar di  Bloomberg,  sebanyak 6 indeks melemah dan 3 menguat. Sektor aneka industri turun paling tajam dengan pelemahan 1,07%. MREI adalah saham yang naik paling tajam dengan penguatan 25%. Saham lain yang naik 2  digit  adalah PT  Fortune Indonesia Tbk, perusahaan jasa komunikasi, yang menguat 12,86%. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Gainers Kode Harga (Rp) (%) MREI 3.250 +25,00% FORU 790 +12,86% WICO 80 +9,59% BUMI 82 +9,33% IIKP 2.700 +8,87% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150402/7/418932/top-gainers-2-april-mrei-melejit-saat-ihsg-melemah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2015-04-14 21:48:00", "title": "Marein Cari Modal Rp300 Miliar dari Rights Issue.", "content": " Bisnis.com , JAKARTA - PT Maskapai Reasuransi Indonesia Tbk alias Marein (kode emiten: MREI) membutuhkan suntikan modal segar minimal Rp300 miliar tahun ini. Robby Loho, Direktur Utama Marein, menjelaskan pihaknya merencanakan menggelar rapat umum pemegang saham pada Mei 2015 dengan agenda tambahan pengajuan peningkatan modal. Perusahaan ini pada awal Maret 2015 telah menggelar RUPS Luar Biasa untuk memperoleh izin peningkatan modal dasar dari Rp90 miliar menjadi Rp300 miliar atau dari 450 juta lembar saham menjadi 1,5 miliar lembar saham. Sesuai aturan, modal disetor perusahaan minimal 25% dari modal dasar. Peningkatan modal direncanakan melalui dua tahap. Tahap awak melalui mekanisme  rights issue . Adapun, pada tahap berikutnya diselenggarakan di lantai bursa. \"Pemegang saham yang melihat provit kita bagus pasti akan menyetor,\" tutur Roby seperti dikutip Selasa (14/4/2015). Pemegang saham Marein terdiri dari ABN Amro Bank (30,32%), Couts Bank Von Ernst LTD Singapore Branch (21,01%), AJB Bumiputera 1912 (19,69%), Felicity Gold Corporation (5,98%), UBS AG, Hongkong Branch (5,07%) dan Masyarakat (kurang dari 5%) (17,93%). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150414/192/422924/marein-cari-modal-rp300-miliar-dari-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-27 05:00:00", "title": "EKUITAS PERUSAHAAN : Marein Targetkan Modal Tembus Rp690 Miliar", "content": " Bisnis.com , JAKARTA - PT Maskapai Reasuransi Indonesia Tbk. atau Marein berencana meningkatkan ekuitas hingga Rp690 miliar sampai akhir tahun dari posisi per kuartal I/2015 sebesar Rp552,8 miliar. Presiden Direktur Marein Robby Loho mengatakan rencana penaikan modal tersebut didorong oleh target penaikan premi bruto 27,4% pada tahun ini atau Rp1,15 triliun. Tahun lalu, emiten berkode MREI itu mencatatkan premi bruto Rp902,9 miliar atau meningkat 11,8% dari tahun sebelumnya Rp807,83 miliar. “Kenaikan premi kami targetkan memang cukup tinggi tapi kami optimis. Ekuitas akan naik jadi Rp690 miliar kemarin [akhir tahun lalu] ekuitas sudah sampai Rp507 miliar,” katanya, (27/5/2015). Target premi tersebut optimis tercapai mengingat dua peraturan baru OJK, tentang tarif premi untuk asuransi properti dan optimalisasi kapasitas dalam negeri dinilai dapat mengkerek premi Marein. Robby mengatakan pihaknya akan terus menambah ekuitas perusahaan. Meski demikian, dia tidak memerinci aksi anorganik perusahaan untuk menambah ekuitas, misalnya dengan melakukan  right issue  atau menggandeng mitra strategis. Yanto J. Wibisono, Corporate Secretary Marein mengatakan perusahaan belum memutuskan untuk melakukan  right issue  dan menggandeng mitra strategis seperti kabar yang berhembus belakangan ini. “Sampai hari ini belum ada keputusan untuk melakukan anorganik itu,” ujarnya. Sampai akhir tahun, Yanto memprediksi porsi pertanggungan ulang antara asuransi jiwa dan asuransi umum akan mengalami perubahan. Sebelumnya porsi asuransi jiwa berkontribusi sebesar 75% sedangkan 25% sisanya dari asuransi umum. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150527/215/437535/ekuitas-perusahaan-marein-targetkan-modal-tembus-rp690-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-08 17:04:00", "title": "TOP LOSERS 8 Mei: MREI Anjlok, Diikuti PALM", "content": " Bisnis.com,  JAKARTA — Beberapa saham turun tajam di saat IHSG menguat pada Jumat (8/5/2015). Dari 508 saham yang diperdagangan di Bursa Efek Indonesia, sebanyak 166 saham bergerak naik, 124 saham melemah, dan 219 saham stagnan. PT Maskapai Reasuransi Indonesia Tbk (MREI) anjlok 24,96%, diikuti oleh PT Provident Agro Tbk (PALM) yang naik 16,13%. IHSG pada akhir perdagangan hari ini  rebound  0,62% ke level 5.182,21 .  Penguatan tersebut mendorong IHSG naik 1,88% sepanjang pekan setelah anjlok 6,42% pada pekan terakhir April. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Losers Kode Harga (Rp) (%) MREI 2.180 -24,96% PALM 520 -16,13% ETWA 122 -12,23% MTFN 143 -11,18% BIPP 83 -10,75% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150508/7/431398/top-losers-8-mei-mrei-anjlok-diikuti-palm?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-24 16:46:00", "title": "TOP LOSERS 24 Juni: Saham ANTV Tergelincir", "content": " Bisnis.com,  JAKARTA—Saham perusahan media milik Bakrie termasuk saham dengan pelemahan paling dalam pada Rabu (24/6/2015). Dari 513 saham yang diperdagangkan di Bursa Efek Indonesia, sebanyak 146 saham bergerak naik, 117 melemah, dan 250 stagnan. Pelemahan paling tajam terjadi pada harga saham PT Bank of India Indonesia Tbk (BSWD) yang turun 14,71% dan PT Maskapai Reasuransi Indonesia Tbk (MREI) yang turun 14,51%. PT Intermedia Capital Tbk (MDIA) yang mengoperasikan stasiun televisi ANTV juga merosot tajam. Anak usaha PT Visi Media Asia Tbk milik keluarga Bakrie tersebut jatuh 9,33%. IHSG ditutup menguat 0,32% ke 4.953,52,  rebound  setelah merosot hampir 1% dalam 2 hari pertama pekan ini. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Losers Kode Harga (Rp) (%) BSWD 1.450 -14,71% MREI 3.035 -14,51% MDIA 3.400 -9,33% SDPC 75 -8,54% SMDM 112 -8,20% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150624/7/446736/top-losers-24-juni-saham-antv-tergelincir?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-25 17:10:00", "title": "TOP GAINERS 25 Juni: Saham ANTV Rebound Tajam", "content": " Bisnis.com,  JAKARTA—Saham perusahaan media milik Bakrie  rebound  tajam pada Kamis (25/6/2015) di saat IHSG melemah 0,68%. Dari 513 saham yang diperdagangkan di Bursa Efek Indonesia, sebanyak 96 saham bergerak naik, 165 saham melemah, dan 252 saham stagnan. Saham PT Maskapai Reasuransi Indonesia Tbk (MREI) merosot paling tajam dengan pelemahan 16,31%. PT Intermedia Capital Tbk (MDIA) yang mengoperasikan stasiun televisi ANTV juga naik tajam. Anak usaha grup Bakrie tersebut naik 13,23% setelah kemarin ditutup merosot 9,33%. IHSG hari ini ditutup melemah 0,68% ke 4.920,04, level terendah dalam sepekan terakhir. Indeks hari ini dibuka tuurn 0,19% ke level 4.944,13 dan bergerak pada kisaran 4.920,04—4.945,84. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Gainers Kode Harga (Rp) (%) MREI 3.530 +16,31% MDIA 3.850 +13,24% AMAG 387 +10,57% PSAB 800 +9,94% SMMT 1.990 +7,84% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150625/7/447172/top-gainers-25-juni-saham-antv-rebound-tajam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-20 17:39:00", "title": "TOP LOSERS 20 JUNI: saham MREI Anjlok 10%", "content": " Bisnis.com , JAKARTA – Harga saham PT Maskapai Reasuransi Indonesia Tbk. melemah paling tajam pada perdagangan hari ini, Senin (20/6/2016). Saham emiten berkode MREI ini ditutup merosot sebesar 10% ke Rp5.625 per lembar saham. Selain itu, saham PT Lippo General Insurance Tbk. (LPGI) dan PT Indo-Rama Synthetics Tbk. juga melemah hingga 10% pada perdagangan hari ini. IHSG ditutup menguat sebesar 0,59% atau 28,39 poin ke level 4.863,53 pada perdagangan hari ini, setelah bergerak di kisaran 4.828,59 – 4.863,53. Dari 530 saham yang diperdagangkan, 175  saham menguat, 103 saham melemah, dan 252 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) LPGI 4.410 490 -10,00 INDR 720 80 -10,00 MREI 5.625 625 -10,00 TMPO 111 12 -9,76 PSDN 140 15 -9,68  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160620/7/559572/top-losers-20-juni-saham-mrei-anjlok-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-24 08:34:00", "title": "Saham Maskapai Reasuransi Indonesia (MREI) dan Inti Bangun Sejahtera (IBST) Masuk Transaksi UMA", "content": " Bisnis.com,  JAKARTA— PT Bursa Efek Indonesia (BEI) memasukkan saham PT Maskapai reasuransi Indonesia Tbk. (MREI) ke dalam transaksi yang yang di luar kebiasaan atau  unusual market activity  (UMA). Dalam pengumuman BEI, BEI menyatakan bahwa telah terjadi penurunan harga dan peningkatan aktivitas saham MREI yang di luar kebiasaan atau UMA. Adapun, informasi terakhir yang dipublikasikan oleh emiten adalah informasi pada 20 Juni 2016 melalui IDX Net mengenai Jadwal Dividen Tunai. Selain itu, BEI juga memasukkan saham PT Inti Bangun sejahtera Tbk. (IBST) ke dalam UMA. Hal ini lantaran terjadi peningkatan harga saham yang di luar kebiasaan. Informasi terakhir yang dipublikasikan oleh emiten adalah informasi pada 20 Juni 2016 melalui IDX Net mengenai Hasil Laporan Public Expose-Tahunan. Sehubungan dengan terjadinya UMA atas saham MREI dan IBST tersebut, pihak bursa saat ini tengah mencermati perkembangan pola transaksi saham tersebut. Investor diharapkan untuk mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. Investor juga agar mengkaji kembali rencana  corporate action  perusahaan tercatat apabila rencana tersebut belum mendapatkan persetujuan RUPS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160624/192/560908/saham-maskapai-reasuransi-indonesia-mrei-dan-inti-bangun-sejahtera-ibst-masuk-transaksi-uma?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-27 12:45:00", "title": "INDEKS BEI 27 JUNI: IHSG Terkoreksi, GSMF dan SSTM Turun Paling Tajam Siang Ini", "content": " Bisnis.com,  JAKARTA – Indeks harga saham gabungan (IHSG) turun 0,38% atau 18,37 poin ke 4.816,20 pada akhir sesi I perdagangan hari ini, Senin (27/6/2016). Saham PT Champion Pacific Indonesia Tbk. (IGAR) dan PT Maskapai Reasuransi Indonesia Tbk. (MREI) bergerak paling menguat pada IHSG di sesi I. Sementara, saham PT Equity Development Investment Tbk. (GSMF) dan PT Sunson Textile Manufacture Tbk. (SSTM) bergerak paling melemah. Delapan dari sepuluh indeks sektoral IHSG bergerak melemah dengan tekanan utama dari sektor aneka industri yang drop 1,03%, sektor finansial yang merosot 0,79%, dan sektor barang konsumsi yang melemah 0,77%. Adapun dua sektor lainnya bergerak naik dengan support utama dari sektor perdagangan sebesar 0,77%. Berikut pergerakan saham pada IHSG siang ini? Berikut rinciannya: Saham yang paling menguat: Kode Perubahan IGAR +24,52% MREI +22,28% GLOB +10,70% PSAB +8,82% ASDM +7,61% Saham yang paling melemah:  Kode Perubahan GSMF -10,00% SSTM -10,0% UNIC -9,93% SHIP -9,91% LCGP -9,88% Sumber: IDX Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160627/7/561612/indeks-bei-27-juni-ihsg-terkoreksi-gsmf-dan-sstm-turun-paling-tajam-siang-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-30 17:56:00", "title": "TOP LOSERS 30 JUNI: Saham ESTI dan MREI Turun 10%", "content": " Bisnis.com , JAKARTA – Harga saham PT Ever Shine Tex Tbk. dan PT Maskapai Reasuransi Indonesia Tbk. melemah paling tajam pada perdagangan hari ini, Kamis (30/6/2016). Saham emiten dengan kode saham ESTI dan MREI ini masing-masing ditutup turun 10%. IHSG ditutup menguat 0,73% atau 36,54 poin ke level 5.016,65 pada perdagangan hari ini, setelah bergerak di kisaran 4.996,40 – 5.033,24. Dari 532 saham yang diperdagangkan, sebanyak 183 saham menguat, 119 saham melemah, dan 230 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) ESTI 117 -13 -10,00 MREI 4.860 -540 -10,00 BUVA 550 -55 -9,09 SDRA 910 -90 -9,00 KOIN 230 -20 -8,00  Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160630/7/562977/top-losers-30-juni-saham-esti-dan-mrei-turun-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-07-14 17:31:00", "title": "TOP LOSERS 14 JULI: 4 Saham Emiten Ini Anjlok Hingga 10%", "content": " Bisnis.com , JAKARTA – Empat saham emiten membukukan pelemahan paling tajam pada perdagangan hari ini, Kamis (14/7/2016). Keempat emiten tersebut adalah PT Bintang Mitra Semestaraya Tbk (BMSR), PT Maskapai Reasuransi Indonesia Tbk. (MREI), PT Tira Austenite Tbk. (TIRA), dan PT Bank Pundi Indonesia Tbk. (BEKS)yang masing-masing membukukan pelemahan sebesar 10%. Pelemahan ini terjadi saat Indeks harga saham gabungan (IHSG) IHSG ditutup turun 0,98% atau 50,39 poin ke level 5.083,54 pada perdagangan hari ini, setelah bergerak pada kisaran 5.081,03 – 5.131,68. Dari 532  aham yang diperdagangkan, 142 saham menguat, 169 saham melemah, dan 221 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) BMSR 126 -14 -10,00 MREI 4.500 -500 -10,00 TIRA 198 -22 -10,00 BEKS 99 -11 -10,00 INAI 456 -49 -9,70  Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160714/7/565886/top-losers-14-juli-4-saham-emiten-ini-anjlok-hingga-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-09-19 20:00:00", "title": "PEMBUBARAN DANA PENSIUN, MREI Targetkan DPLK Ditunjuk Akhir September", "content": " Bisnis.com,  JAKARTA -- PT Maskapai Reasuransi Indonesia,Tbk menargetkan dapat menunjuk dana pensiun lembaga keuangan pada akhir September seiring telah dibubarkannya  dana pensiun pemberi kerja milik perusahaan. Bonar Siregar, Sekretaris Perusahaan PT Maskapai Reasuransi Indonesia Tbk., (MREI), menuturkan saat ini industri dana pensiun memiliki sangat banyak regulasi. Dia mengatakan dengan pegawai MREI sebanyak 120 orang, pengelolaan dana pensiun pemberi kerja (DPPK) dirasakan terlalu banyak effort yang harus dikeluarkan. \"Pembubaran bukan ada masalah [keuangan MREI], tapi lebih karena sizenya terlalu kecil sementara effortnya banyak karena sejumlah regulasi. Pendiri kemudian memilih menutup dan mengalihkan ke dana pensiun lembaga keuangan (DPLK),\" kata Bonar di Jakarta, Senin (19/9/2016). Dia mengatakan pembubaran ini sudah dikomunikasikan dengan karyawan. Sejauh ini, kata dia, karyawan dapat memahami keputusan pendiri. Perusahaan juga berkomitmen memenuhi seluruh hak karyawan meski DPPK telah dibubarkan. \"Perusahaan tetap mengiur ke DPLK, semua aset dana pensiun juga didistribusikan ke nama masing-masing karyaaan,\" katanya. Bonar mengatakan saat ini pihaknya telah melakukan seleksi terhadap sejumlah DPLK. Ditargetkan akhir September ini sudah ada keputusan dari pendiri lembaga yang akan menerima pengalihan aset dari Dana Pensiun MREI. Meski sudah ada nama, Bonar enggan menyebutkan lembaga yang akan ditunjuk. Ia juga tidak bersedia menyebutkan aset DPPK MREI yang akan dialihkan.  Otoritas Jasa Keuangan mencatat terjadi peningkatan pembubaran dana pensiun pemberi kerja sepanjang 2016. Dalam enam bulan pertama 2016, Otoritas Jasa Keuangan (OJK) telah menerima permohonan pembubaran delapan dana pensiun. Dari jumlah itu tujuh perusahaan telah rampung dicabut izinnya. Bandingkan dengan tahun lalu. Sepanjang 2015 hanya tujuh dana pensiun yang dicabut izinnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160919/192/585226/pembubaran-dana-pensiun-mrei-targetkan-dplk-ditunjuk-akhir-september?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-26 20:02:00", "title": "Bumiputera Belum Pastikan Eksekusi HMETD Maskapai Reasuransi Indonesia", "content": " Bisnis.com , JAKARTA – Sebagian pemegang saham PT Maskapai Reasuransi Indonesia Tbk. (MREI) belum memutuskan apakah akan mengeksekusi haknya menambah modal di satu-satunya perusahaan reasuransi yang tercatat di pasar modal itu. Didi Achdijat, Koordinator Pengelola Statuter Asuransi Jiwa Bersama (AJB) Bumiputera 1912 mengatakan pihaknya belum mengambil keputusan terkait aksi korporasi anak usaha nya itu. Dia mengatakan akan terlebih dahulu berkoordinasi dengan pengelola statuter lainnya. Saat ini AJB Bumiputera menggenggam 19,78% saham MREI. “Kami belum bicarakan,” kata Didi, Sabtu (26/11/2016). Selain AJB Bumiputera, pemegang saham MREI hingga 31 Oktober 2016 adalah Citibank Singapore A/C CBSG-UBP SA-GCSG2 (16,12%), PT Surya Mitra Prasarana Graha  (6,31%),  Standard Chartered Bank SG PVB Clients AC (5,07%) serta masyarakat dengan kepemilikan di bawah 5% (52,72%). MREI telah melayangkan surat pemberitahuan ke Otoritas Jasa Keuangan (OJK) untuk melakukan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 8 Desember 2016 mendatang. RUPSLB ini bertujuan untuk memperoleh izin aksi penambahan modal melalui hak memesan efek terlebih dahulu (HMETD) tahap III. Perusahaan mengatakan akan menerbitkan 130 juta lembar saham dengan nominal Rp200 atau sebanyak-banyaknya 33,48% dari Jumlah Modal ditempatkan dan disetor penuh sebelum pelaksanaan HMETD III . Bonar Siregar, Sekretaris Perusahaan MREI belum bersedia menyebutkan besaran harga pelaksanaan HMETD maupun estimasi modal yang didapat perusahaan setelah aksi korporasi ini terlaksana. Namun jika mengacu pada harga MREI di Bursa Efek Indonesia pada 10 November 2016 senilai Rp4.600, maka perusahaan berkesempatan menambah modal hingga Rp598 miliar. Saham yang akan ditawarkan kepada para pemegang saham ini seluruhnya saham baru yang dikeluarkan dari portepel perusahaan. Selain itu perusahaan juga mengingatkan pemegang saham yang tidak mengeksekusi haknya akan terdilusi sebesar 33,48%. Namun jika seluruh pemegang saham melaksanakan haknya maka saham portepel perusahaan akan turun 1,11 miliar lembar menjadi  981,65 juta lembar. Sedangkan periode pelaksanaan akan dilakukan selambat-lambatnya dalam 12 bulan seperti yang ditetapkan oleh OJK. Sementara itu, hingga akhir triwulan III/2016 MREI telah membukukan laba Rp80,29 miliar. Jumlah ini lebih tinggi 5,4% dibandingkan periode yang sama tahun sebelumnya (y-o-y) sebesar Rp76,17 miliar. Meski laba tumbuh singel digit, premi bruto perusahaan tercatat tumbuh 29% yakni dari Rp 703,83 miliar menjadi Rp907,04 miliar. Sedangkan aset perusahaan naik dari Rp1,43 triliun menjadi Rp1,58 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20161126/215/606565/bumiputera-belum-pastikan-eksekusi-hmetd-maskapai-reasuransi-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-08 22:45:00", "title": "Marein Raup Premi Rp907 Miliar Hingga September 2016", "content": " Bisnis.com , JAKARTA — PT Maskapai Reasuransi Indonesia Tbk. telah merealisasikan 65% target pendapatan premi tahun ini yang diperkirakan bisa mencapai Rp1,5 triliun. Direktur Keuangan PT Maskapai Reasuransi Indonesia (Marein) Yanto J. Wibisono mengatakan sampai dengan September 2016 premi bruto perseroan telah mencapai Rp907,04 miliar atau tumbuh 28.87% dari pendapatan premi pada periode yang sama tahun lalu yaitu Rp703,84 miliar. “Kami optimistis target premi hingga akhir tahun ini bisa tercapai yang didorong oleh mulai efektifnya ketentuan regulator mengenai retensi dan dukungan reasuransi dalam negeri,” kata Yanto, Kamis (8/12/2016). Dia menuturkan, target premi sebesar Rp1,5 triliun itu tumbuh 39,5% jika dibandingkan perolehan premi pada periode yang sama tahun lalu yang mencapai Rp1,07 triliun. Menurutnya, lini bisnis reasuransi jiwa menjadi penyumbang terbesar terhadap pendapatan premi perusahaan dengan kontribusi mencapai 70%, sedangkan lini bisnis reasuransi umum berkontribusi hingga 30%. Selain itu, laba bersih perusahaan hingga September 2016 tercatat mencapai Rp80,28 miliar atau tumbuh 5,4%, jika dibandingkan realisasi pada periode yang sama tahun lalu dengan perolehan laba Rp76,17 miliar. Menurutnya, dengan dibukukannya perolehan laba Rp80,28 miliar, maka realisasi laba hingga akhir tahun ini sudah mencapai sekitar 50%. Pasalnya, hingga akhir tahun perseroan menargetkan bisa membukukan laba Rp160 miliar. “Kendati perolehan laba baru mencapai kisaran 50% sampai dengan kuartal ketiga tahun ini, kami optimistis bisa mengejar target, karena trennya biasanya memang ada peningkatan di akhir tahun,” ujarnya. Sementara itu, Direktur Utama Marein Robby Loho mengatakan untuk meningkatkan kapasitas perusahaan, perseroan berupaya meningkatkan modal dengan melakukan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) untuk memperoleh izin aksi peningkatan modal melalui hak memesan efek terlebih dahulu (PMHMETD) tahap III. Menurutnya, perusahaan akan menerbitkan 130 juta lembar saham dengan nominal Rp200 atau sebanyak-banyaknya 33,48% dari jumlah modal ditempatkan dan disetor penuh sebelum pelaksanaan PMHMETD III. Adapun, komposisi kepemilikan saham Marein saat ini ialah sebesar Citibank Singapore A/C CBSG-UBP SA-GCSG2 (16,12%), PT Surya Mitra Prasarana Graha (6,31%), Standard Chartered Bank SG PVB Clients AC (5,07%), serta masyarakat dengan kepemilikan di bawah 5% (52,72%). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20161208/215/610577/marein-raup-premi-rp907-miliar-hingga-september-2016?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-27 16:21:00", "title": "AJB Bumiputera 1912 Bakal Jual Saham di Marein (MREI), Berapa Nilainya?", "content": " Bisnis.com , JAKARTA – Manajemen Asuransi Jiwa Bersama (AJB) Bumiputera 1912 memutuskan akan melakukan penjualan atau pelepasan dan optimalisasi aset perusahaan, salah satunya dengan menjual kepemilikan saham di PT Maskapai Reasuransi Indonesia Tbk. (MREI) atau saham Marein. Juru Bicara Rapat Umum Anggota (RUA) dahulu Badan Perwakilan Anggota (BPA) AJB Bumiputera 1912 RM. Bagus Irawan menyampaikan bahwa saat ini manajemen tengah mempersiapkan penyelesain klaim tertunda AJB Bumiputera 1912. Selain itu, Otoritas Jasa Keuangan (OJK) juga telah memberikan persetujuan untuk pencairan dana jaminan. “Di samping itu, saham Marein [Maskapai Reasuransi Indonesia] yang dimiliki juga akan dilepas oleh AJB Bumiputera 1912,” kata Bagus dalam keterangan yang diterima  Bisnis , dikutip Senin (27/2/2023). Berdasarkan laporan keuangan Maskapai Reasuransi Indonesia yang dipublikasikan di Bursa Efek Indonesia (BEI), AJB Bumiputera 1912 menggenggam sebesar 14,84 persen saham MREI sampai dengan 30 September 2022. Persentase itu setara dengan 76,816,535 (76,81 juta) saham MREI. Lalu berapa nilai saham MREI milik AJB Bumiputera ini? Untuk saat ini, harga jual MREI sangat bergantung dengan valuasi yang dikeluarkan oleh penilai independen, diajukan oleh  task force,  dan disetujui oleh RUA. Meski nilai penjualan resmi belum dikeluarkan, sebagai emiten MREI mengalami naik turun harga. Dalam setahun terakhir, harga saham MREI bergerak dalam rentang Rp2.870 – Rp6.500. Sementara itu, jika melihat pada harga saham MREI pada penutupan hari ini, Senin (27/2/2022) pukul 15.00 WIB, saham Maskapai Reasuransi Indonesia berada di zona merah alias terkontraksi 0,20 persen atau turun 10 poin secara harian dengan harga sebesar Rp4.990 per saham. Artinya, jika dihitung dengan total kepemilikan saham MREI yang direngkuh AJB Bumiputera 1912, yakni sebesar 76,81 juta saham, maka AJB Bumiputera 1912 dapat mengantongi sekitar Rp383,31 miliar atas penjualan kepemilikan saham di MREI. Tentu nilai penjualan skala korporasi masih dapat naik dan turun berdasarkan valuasinya. Selain menjual saham di MREI, manajemen menjelaskan bahwa AJB Bumiputera 1912 juga akan menjual beberapa aset, seperti Hotel Bumi Surabaya, Tanah TB Simatupang, Joint Venture Gedung Wisma, dan Tanah Setiabudi. Bagus menyatakan bahwa beberapa investor yang tertarik sudah melakukan pendekatan untuk berproses pada format jual beli. “Semua akan masuk dalam rekening yang terpisah, sehingga tim  task force  bisa melakukan  monitoring  agar akuntabilitasnya tetap terjaga,” jelasnya. Sebelumnya, di dalam keputusan direksi AJB Bumiputera dengan No.SK.9/DIR/II/2023, disebutkan bahwa direksi akan melakukan mekanisme penjualan/pelepasan dan optimalisasi aset AJB Bumiputera 1912 yang dilaksanakan oleh  task force  pembayaran klaim tertunda. Sejumlah aset yang dimaksud antara lain adalah aset properti berupa tanah dan bangunan, lalu aset finansial berupa saham dan obligasi, serta optimalisasi aset seperti kerja sama operasional atau  joint venture ,  build operate transfer  (BOT) atau  build transfer operate  (BTO), dan sekuritisasi aset. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230227/215/1632142/ajb-bumiputera-1912-bakal-jual-saham-di-marein-mrei-berapa-nilainya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-29 12:12:00", "title": "Ancang-Ancang Marein (MREI) Atur Komposisi Bisnis Antara Asuransi Jiwa dan Umum", "content": " Bisnis.com ,  JAKARTA — PT Maskapai Reasuransi Indonesia Tbk. (MREI) atau dikenal juga dengan Marein berencana untuk mengatur ulang komposisi portofolio bisnis perusahaan. Presiden Direktur Marein Indonesia Yanto Jayadi Wibisono menuturkan pihaknya menuju komposisi yang seimbang antara asuransi umum dan asuransi jiwa yang akan dijalankan sepanjang tahun ini. “Salah satu rencana bisnis tahun ini adalah keseimbangan portofolio, tentunya  risk management  dan lain sebagainya itu bagian dari harus kita lakukan,” kata Yanto dalam paparan publik di Jakarta, dikutip pada Senin (29/5/2023). Yanto menuturkan bahwa peristiwa pandemi Covid-19 yang terjadi dalam kurun 2–3 tahun telah terjadi konsolidasi dari asuransi jiwa. Sementara itu, sambungnya, pertumbuhan lebih banyak terjadi di asuransi umum. “Sehingga diharapkan dalam dua tahun ke depan terjadi keseimbangan di portofolio kami. [Komposisi portofolio] kisarannya antara 55:45 atau sampai 50:50 antara asuransi umum dan asuransi jiwa,\" ungkapnya. Selanjutnya, Yanto menjelaskan bahwa masing-masing lini bisnis perusahaan akan dijaga kesimbangannya, di mana salah satu acuannya adalah dengan melihat perkembangan industri. “Misalnya di asuransi umum yang banyak di lini bisnis properti,” tambahnya. Meski menyebutkan akan menyeimbangkan portofolio, Yanto tidak menjelaskan komposisi bisnis saat ini yang dikelola MREI. Perusahaan reasuransi yang 14,8 persen sahamnya dimiliki Asuransi Jiwa Bersama (AJB) Bumiputera 1912 itu juga  akan menjaga menjaga tingkat kesehatan perusahaan dengan  risk-based capital  (RBC) berada di atas 200 persen. Adapun, Marein tercatat mampu menjaga RBC di level 265,16 persen pada kuartal I/2023. “Ke depan, pasti kami juga akan menjaga [RBC] di atas 200 persen. Growth-nya yang baik ya tentunya, tidak sembarangan mengambil premi saja, tetapi juga risk manajemen,” tandasnya Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230529/215/1660209/ancang-ancang-marein-mrei-atur-komposisi-bisnis-antara-asuransi-jiwa-dan-umum?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:06:34", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230815/445/1684870/aksi-korporasi-bank-of-singapore-borong-saham-marein?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-06-09 15:27:00", "title": "Harga Saham Reasuransi Marein (MREI) Bergejolak, Manajemen Buka Suara", "content": " Bisnis.com , JAKARTA - Harga saham  PT Maskapai Reasuransi Indonesia Tbk. (MREI)  mengalami volatilitas sepanjang minggu ini. Selama periode 5 Juni hingga 7 Juni, MREI terpantau menurun masing-masing sebesar 14,36 persen, 14,84 persen, dan 14,77 persen pada penutupan pasar. Kemudian pada hari kemarin, atau Kamis (8/6/2023), saham  Marein  ditutup menguat 16,44 persen ke level 2.620 setelah sempat dibuka pada level 1.915 per saham atau anjlok menyentuh  auto rejection bawah  (ARB). Hingga pukul 15.10 WIB pada hari ini, Jumat (9/6/2023), saham MREI kembali turun 14,89 persen ke level 2.230. Atas volatilitas transaksi efek tersebut, perseroan pun memberikan penjelasan kepada Bursa Efek Indonesia (BEI) melalui keterbukaan perseroan. Baca Juga : Harga Saham Reasuransi Marein (MREI) Jatuh Terendah 10 Tahun, Ada Aksi Korporasi? Dalam surat yang ditandatangani oleh Sekretaris Perusahaan Marein Tamara Arista tersebut disebutkan jika perseroan tidak mengetahui adanya informasi atau fakta material yang dapat memengaruhi nilai investasi bisnis, keputusan investasi pemodal, dan harga efek serta kelangsungan hidup perseroan yang belum diungkapkan ke publik. \"Sampai dengan saat ini perseroan tidak mengetahui adanya aktivitas dari pemegang saham lain sebagaimana diatur dalam POJK 11/2017, kecuali adanya rencana dari AJB Bumiputera 1912 sebagai salah satu pemegang saham perseroan yang bermaksud menjual kepemilikan saham MREI,\" demikian penjelasan manajemen Marein. Selain itu, perseroan juga menyatakan belum memiliki rencana terkait tindakan korporasi yang akan dilakukan dalam 3 bulan mendatang. MREI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MREI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_7b3ea\" }); Sementara itu, berdasarkan laporan bulanan registrasi pemegang efek yang berakhir pada 30 April 2023, AJB Bumiputera 1912 masih menggenggam 14,84 persen saham MREI. Terpantau, kepemilikan saham AJB Bumiputera 1912 di perusahaan asuransi itu tidak mengalami perubahan, yakni masih mencapai 76.816.535 saham. Sementara itu dalam paparan publik akhir Mei 2023 lalu, Presiden Direktur Marein Yanto Jayadi Wibisono mengatakan bahwa rencana penjualan kepemilikan saham AJB Bumiputera 1912 bukan merupakan wilayah manajemen Marein, melainkan domain dari pemegang saham, yakni AJB Bumiputera 1912. Baca Juga : Ancang-Ancang Marein (MREI) Atur Komposisi Bisnis Antara Asuransi Jiwa dan Umum “AJB Bumiputera di sini statusnya sebagai pemegang saham Marein. Saya rasa pihak manajemen AJBB tentunya sudah punya planning mencari calon investor yang akan melakukan pembelian saham ataupun aset AJB Bumiputera 1912 yang kebetulan punya adalah saham Marein,” ujar Yanto. Dalam kesempatan terpisah, Direktur Utama AJB Bumiputera 1912 Irvandi Gustari menuturkan bahwa untuk penjualan saham Marein bergantung pada harga saham MREI. “Tergantung harga baru, nggak mungkin kita jual [saham MREI] rugi. Sekarang lagi bagus katanya, dapat Rp350 miliar dari saham, ” kata Irvandi saat ditemui di Wisma Bisnis Indonesia, Rabu (1/3/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230609/215/1663907/harga-saham-reasuransi-marein-mrei-bergejolak-manajemen-buka-suara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-30 13:04:00", "title": "Marein (MREI) Bakal Tebar Dividen Rp15 per Saham, Simak Jadwalnya!", "content": " Bisnis.com , JAKARTA — Emiten yang sahamnya digenggam Asuransi Jiwa Bersama (AJB) Bumiputera 1912,  PT Maskapai Reasuransi Indonesia Tbk. (MREI) atau Marein  akan membagikan  dividen  tunai untuk tahun buku 2022 sebesar Rp15 per saham. Sebagaimana diketahui, AJB Bumiputera 1912 mengenggam 14,84 persen saham MREI atau sebanyak 76.816.535 saham pada 30 April 2023. Keputusan pembagian dividen tunai MREI itu telah diputuskan dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang diselenggarakan pada Kamis (25/5/2023) dengan total dividen yang bakal dibagikan mencapai Rp7,77 miliar. Baca Juga : Ancang-Ancang Marein (MREI) Atur Komposisi Bisnis Antara Asuransi Jiwa dan Umum Presiden Direktur Marein Yanto Jayadi Wibisono mengatakan RUPST memutuskan pembagian dividen kepada pemegang saham sebesar Rp7,77 miliar atau sebesar 20,7 persen dari laba bersih tahun buku 2022. Adapun sisa laba bersih tahun buku 2022 ditetapkan sebagai laba bersih ditahan, yakni sekitar Rp29,81 miliar. Merujuk laporan keuangan, Marein Indonesia mampu membukukan laba bersih tahun berjalan senilai Rp37,58 miliar sepanjang 2022. Kondisi ini membaik dibandingkan dengan periode yang sama 2021, di mana perusahaan masih merugi Rp291,03 miliar. Mengutip keterbukaan informasi di Bursa Efek Indonesia (BEI) pada Selasa (30/5/2023), pembagian dividen tunai Marein akan dilakukan pada 26 Juni 2023 dengan cara membayar dividen tunai kepada para pemegang saham MREI yang namanya tercatat dalam Daftar Pemegang Saham (DPS) pada 8 Juni 2023 pukul 16.00 WIB. Baca Juga : Modal Minimal Perusahaan Reasuransi Rp2 Triliun, Marein Rancang Pendekatan Organik Manajemen Marein menjelaskan bahwa bagi para pemegang saham yang sahamnya berada dalam sistem penitipan kolektif di KSEI, dividen akan dibayarkan melalui rekening efek anggota Bursa atau bank kustodian masing-masing. Adapun jadwal pembagian dividen tunai Marein adalah sebagai berikut: - Cum dividen di pasar reguler & negosiasi: 6 Juni 2023 - Ex dividen di pasar reguler & negosiasi: 7 Juni 2023 - Recording date pemegang saham yang berhak atas dividen tunai: 8 Juni 2023 - Cum dividen di pasar tunai: 8 Juni 2023 - Ex dividen di pasar tunai: 9 Juni 2023 - Pembagian/pelaksanaan dividen tunai tahun buku 2022: 26 Juni 2023 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230530/215/1660604/marein-mrei-bakal-tebar-dividen-rp15-per-saham-simak-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-11 14:57:00", "title": "MREI Buka Suara soal Kerja Sama Reasuransi dengan AJB Bumiputera 1912", "content": " Bisnis.com,  JAKARTA — PT Maskapai Reasuransi Indonesia Tbk. ( MREI ) atau Marein menyebut belum ada perjanjian kerja sama  reasuransi  dengan Asuransi Jiwa Bersama atau  AJB Bumiputera 1912 . Kabar tersebut menjawab tidak adanya aset reasuransi dalam laporan keuangan AJB Bumiputera 1912 pada Oktober 2023. Padahal masih ada aset reasuransi senilai Rp28,67 miliar per Oktober 2022. Dalam informasi mengenai aset bukan investasi itu pun tidak tercantum tagihan premi reasuransi. “Sesuai prosedur yang berlaku secara umum bahwa semua utang piutang harus dilakukan rekonsiliasi dan disetujui kedua belah pihak. Dan untuk produk baru, kami belum ada kerjasama reasuransi lagi dengan AJB BP,” kata Tamara Arista,  selaku Direktur Marein kepada  Bisnis,  Jumat (8/12/2023). Terkait dengan masih adanya reasuransi eksisting dari polis lama, manajemen Marein  menyebut memerlukan waktu untuk menjawab. Pihak Marein masih perlu untuk mengecek kembali data-data. Pasalnya, AJB Bumiputera 1912 mencatat masih ada tagihan klaim reasuransi senilai Rp40,7 miliar per Oktober 2023. Selain Marein, AJB Bumiputera juga masih mencantumkan dua perusahaan reasuransi lainnya yang menjadi reasuradur utamanya, di antaranya  PT Reasuransi Indonesia Utama (Indonesia Re) dan PT Tugu Reasuransi Indonesia (Tugure). Di sisi lain, Direktur Utama Indonesia Re Benny Waworuntu menyebut bahwa pihaknya memang telah melayangkan surat pemutusan kerja sama kepada AJB Bumiputera 1912. “Melihat kondisi AJB Bumiputera sampai dengan saat ini, Indonesia Re memutuskan untuk mengirimkan surat pemutusan kerja sama reasuransi pada 3 Oktober 2023,” kata Benny kepada  Bisnis,  Jumat (8/12/2023), Benny mengungkap bahwa kondisi AJB Bumiputera 1912 telah diketahui sejak kuartal II/2023, dimana Indonesia Re mengirimkan tagihan premi ke AJB Bumiputera. Kala itu AJB Bumiputera menyatakan terdapat ganggungan likuiditas sehingga mengganggu pelaksanaan kewajibannya kepada Indonesia Re. “Berdasarkan informasi tersebut Indonesia Re memutuskan untuk menghentikan sementara bisnis dengan AJB Bumiputera sampai dengan adanya kejelasan status AJB Bumiputera 1912,” ungkap Benny. Sampai saat ini kondisi tersebut tampaknya belum juga membaik, sehingga Indonesia Re memilih untuk memutus kerja sama dengan AJB Bumiputera. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231211/215/1722741/mrei-buka-suara-soal-kerja-sama-reasuransi-dengan-ajb-bumiputera-1912?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-25 17:16:00", "title": "Laba Menebal, Marein (MREI) ungkap Strategi Investasi di Tahun Naga Kayu", "content": " Bisnis.com , JAKARTA— PT Maskapai Reasuransi Indonesia Tbk. (MREI), entitas investasi AJB Bumiputera, mengungkap strategi investasi perseroan pada tahun naga kayu. Salah satu perusahaan reasuransi di Tanah Air itu berencana untuk meningkatkan porsi pada instrumen obligasi negara dan korporasi (investment grade). Direktur Kepatuhan Marein Tamara Tamara Arista Salim mengatakan bahwa rencana peningkatan instrumen obligasi tersebut untuk menjaga aset investasi perseroan tetap prudent dan memiliki  sustainability . “Proporsi investasi kami sekitar 70-75% pada instrumen  fixed income  [obligasi negara dan obligasi korporasi] komposisi ini dipercaya dapat memenuhi kewajiban perusahaan baik jangka pendek maupun jangka panjang,” tutur Tamara kepada  Bisnis , Minggu (25/2/2024).D Dengan strategi tersebut, perseroan juga mengharapkan peningkatan profitabilitas mencapai 25% pada tahun ini. Adapun laba setelah pajak perseroan mencapai Rp67,7 miliar per 31 Desember 2023. Capaian laba ini naik 80,14% dibandingkan Rp37,5 triliun per 31 Desember 2022. “Tantangan lainnya yakni peningkatan tarif dari retrosesi luar negeri mempengaruhi pricing dari retrosesi internasional,” tutur Tamara. MREI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MREI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1708855559879\" }); Dikutip dari laporan keuangan Marein per 31 Desember 2023, perseroan memiliki aset investasi sebanyak Rp2,9 triliun. Angka tersebut meningkat 6,37% apabila dibandingkan periode yang sama pada tahun sebelumnya yakni Rp2,73 triliun. Adapun perinciannya yakni deposito berjangka sebanyak Rp1,13 triliun, di mana naik 16,11% apabila dibandingkan dengan 31 Desember 2022 yakni Rp974 miliar. Kemudian obligasi korporasi sebanyak Rp212 miliar atau turun 10,9% dibandingkan pada periode yang sama tahun sebelumnya yakni Rp238 miliar. Sementara itu surat berharga yang diterbitkan oleh Negara RI sebanyak Rp1,09 triliun. Angka ini turun 13,6% dibandingkan dengan Rp1,26 triliun per 31 Desember 2022. Kemudian reksadana Rp217 miliar atau meningkat 149,4% dibandingkan Rp87 miliar pada 31 Desember 2022. Instrumen lainnya yakni penyertaan langsung Rp94,9 miliar, tanah dan bangunan untuk investasi Rp147 miliar, serta saham Rp8,5 miliar. Perseroan memiliki ekuitas sebanyak Rp1,45 triliun per 31 Desember 2023 dengan tingkat kesehatan finansial yang dilihat dari rasio Risk Based Capital (RBC) 277,25%. Angka tersebut jauh di atas ambang batas yang ditetapkan Otoritas Jasa Keuangan (OJK) yakni 120%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240225/215/1743928/laba-menebal-marein-mrei-ungkap-strategi-investasi-di-tahun-naga-kayu?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-06-16 19:03:00", "title": "Nilai Tukar Dolar Melonjak, Reasuransi Marein (MREI) Raih Kenaikan Hasil Investasi 132% per Maret 2023", "content": " Bisnis.com, JAKARTA — PT Maskapai Reasuransi Indonesia Tbk.  (MREI) atau Marein  mencatatkan hasil investasi sebanyak Rp49,21 miliar pada kuartal I/2024. Hasil investasi perseroan meningkat 132,8% secara tahunan ( year on year /yoy) apabila dibandingkan dengan periode yang sama pada tahun sebelumnya yakni Rp21,14 miliar per Maret 2023. Presiden Direktur Marein Yanto Jayadi Wibisono mengungkap bahwa kenaikan hasil investasi tersebut didorong oleh fluktuasi dolar Amerika Serikat (AS). Hal tersebut memberikan pengaruh positif pada hasil investasi perusahaan per Maret 2024. “Hasil investasi perseroan mengalami kenaikan yang cukup signifikan disebabkan oleh fluktuasi mata uang asing US$ yang memberi pengaruh positif pada aset investasi Marein,” kata Yanto kepada Bisnis, Minggu (16/6/2024). MREI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MREI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1718538898687\" }); Dalam melakukan investasi pada tahun ini, Yanto mengatakan bahwa perseroan tetap melakukan penempatan pada instrumen investasi pendapatan tetap terutama pada obligasi negara. Hal tersebut untuk menjamin kesinambungan dan prinsip kehati-hatian dalam perolehan hasil investasi di tengah gejolak pasar. Pada kuartal I/2023, Marein juga mencatatkan pertumbuhan laba di tengah peningkatan hasil investasi. Adapun perseroan mencatatkan laba sebanyak Rp34,8 miliar, yang mana naik 22,57% yoy dibandingkan Rp28,4 miliar pada Maret 2023. Yanto menyebut kenaikan laba tersebut juga disebabkan oleh kenaikan hasil usaha dan investasi perseroan. Meskipun mencatatkan kinerja yang positif, tingkat kesehatan finansial Marein dilihat dari Risk Based Capital (RBC) justru mengalami penurunan menjadi 230,91% pada Maret 2024, dari sebelumnya 247,99%. Dia menyebut penurunan tersebut disebabkan karena proses rekonsiliasi yang relatif panjang dengan ceding.  “Saat ini perseroan terus berusaha mempercepat proses rekonsiliasi data untuk meningkatan  RBC  perseroan,” kata Yanto. Berdasarkan laporan keuangan Marein pada Maret 2024, jumlah premi bruto yang dihasilkan mencapai Rp592,2 miliar yang mana naik 8,3% yoy dari sebelumnya Rp546,8 miliar.  Hasil underwriting mencapai minus Rp7 miliar di mana sebelumnya menunjukan kinerja positif mencapai  Rp14 ,5 miliar. Di sisi lain, ekuitas perseroan menguat menjadi Rp1,47 triliun yang mana meningkat 1,89% yoy dari sebelumnya Rp1,44 triliun. Sementara itu liabilitas yang ditanggung mencapai Rp3,39 triliun yang meningkat 1,94% yoy dari sebelumnya Rp3,32 triliun. Lebih lanjut, jumlah aset perseroan mencapai Rp4,86 triliun yang mana meningkat 1,93% yoy dari sebelumnya Rp4,77 triliun. Sementara itu berdasarkan data yang dipublikasikan di Bursa Efek Indonesia, pemegang saham Marein hingga akhir Mei 2024 terdiri dari PT Graha Sentosa Persada (20,52%), AJB Bumiputera 1912 (14,83%), Bank of Singapore Limited (5,08%), sedangkan mayoritas sisanya dimiliki oleh publik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240616/215/1774577/nilai-tukar-dolar-melonjak-reasuransi-marein-mrei-raih-kenaikan-hasil-investasi-132-per-maret-2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-06-27 21:43:00", "title": "MREI Bidik Laba Bersih Meningkat 33% Pada 2024, Simak Strateginya", "content": " Bisnis.com , JAKARTA —  PT Maskapai Reasuransi Indonesia Tbk.  ( MREI ) atau Marein menargetkan peningkatan laba sebanyak 33% secara tahunan ( year-on-year /YoY) pada 2024. Pada 2023, perusahaan  reasuransi  tersebut telah mencatatkan laba sebanyak Rp61,36 miliar. “Sampai akhir tahun [2024], kami memiliki proyeksi untuk premi naik sekitar 10%, dan laba tahun berjalan [meningkatnya] sekitar 33%,” kata Direktur Kepatuhan Tamara Arista Salim dalam Public Expose di Plaza Marein, kawasan Sudirman, Jakarta Selatan Kamis (27/6/2024). Sementara untuk menggenjot pertumbuhan tersebut, Direktur Independen MREI Trinita Situmeang mengatakan ada beberapa strategi yang akan diterapkan  perusahaan di antaranya dengan menerapkan implementasi  governance, risk, and compliance  (GRC), menjaga portofolio, dan tetap mengutamakan kepuasan pelanggan. “Kemudian  Marein  juga tentunya mendukung proses yang ada di dalamnya dengan mengadopsi ataupun menggunakan teknologi informasi yang mumpuni untuk menunjang operasional perusahaan,” kata Trinita dalam Public Expose di Plaza Marein, kawasan Sudirman, Jakarta Selatan, Kamis (27/6/2024). Tidak hanya sampai disitu, untuk mendukung bisnis, Trinita mengatakan pihaknya juga mempersiapkan talenta melalui pengelolaan Sumber Daya Manusia (SDM). Pihaknya juga turut mempersiapkan infrastruktur dari  talent management  untuk mengakomodir perubahan ataupun perkembangan zaman. “Kemudian kami juga mempersiapkan diri untuk menghadapi standar akuntansi yang baru. Di mana ini kami percaya akan merubah pola baik cara kita mendapatkan bisnis, mengelola bisnis maupun cara berinteraksi dengan klien kami,” ungkapnya. Terakhir, pihaknya juga tengah mempersiapkan  spin off  untuk unit usaha syariah (UUS) perusahaan demi mengoptimalkan sumber-sumber pendapatan dan sumber probabilitas di masa mendatang. Pada 2023,  MREI  meraih laba bersih sebanyak Rp61,36 miliar, yang meningkat 63,24% YoY dari periode sebelumnya. Peningkatan tersebut didorong oleh pertumbuhan pendapatan  underwriting . Perseroan membukukan pendapatan  underwriting  sebesar Rp 1,80 triliun, meningkat Rp209,48 miliar atau 13,21% YoY dibandingkan pada 2022 yang tercatat senilai Rp1,59 triliun. Tingkat kesehatan finansial dilihat dari rasio solvabilitas atau  risk based capital  (RBC) tercatat mencapai 247,99% yang mana berada di atas ambang batas yang ditetapkan OJK yakni 120%.  Perseroan juga memutuskan untuk membagikan dividen kepada pemegang saham sebesar Rp7,77 miliar atau sebesar 12,66% dari laba bersih. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240627/215/1777684/mrei-bidik-laba-bersih-meningkat-33-pada-2024-simak-strateginya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-28 03:30:00", "title": "MREI Bagi Dividen Rp7,7 Miliar, AJB Bumiputera Kecipratan Rp1,1 Miliar", "content": " Bisnis.com , JAKARTA —  PT Maskapai Reasuransi Indonesia Tbk.  ( MREI ) atau Marein memutuskan untuk membagikan dividen sebanyak Rp7,77 miliar untuk tahun buku 2023. Dividen tersebut setara dengan sebesar 12,66% dari laba bersih yang dibukukan perusahaan pada tahun sebelumnya, Rp61,36 miliar. Keputusan tersebut berdasarkan Rapat Umum Pemegang Saham Tahunan (RUPST) tahun buku 2023 yang digelar di Plaza Marein, kawasan Sudirman, Jakarta Selatan, Kamis (27/6/2024). “Perseroan memutuskan membagikan dividen kepada pemegang saham sebesar Rp7,77 miliar atau sebesar 12,66% dari laba bersih. Hal ini dilakukan sebagai wujud apresiasi kepada para pemegang saham atas dukungan serta kontribusinya,” kata Direktur Keuangan Marein Dwi Ana Nur Handayani dalam Public Expose, Kamis (27/6/2024). Dengan keputusan tersebut,  Asuransi Jiwa Bersama (AJB) Bumiputera 1912  turut mendapatkan guyuran sekitar Rp1,15 miliar dividen. Pasalnya dilihat dari laporan keuangan bulanan Mei 2024, AJB Bumiputera 1912 memiliki saham  MREI  sebanyak 14,84%. Sementara itu, kepemilikan saham paling banyak adalah masyarakat (kurang dari 5%) yang mencapai sebanyak 59,55%. Kemudian PT Graha Sentosa Persada 20,53% dan Bank of Singapore Limited 5,08%. AJB Bumiputera diketahui sebelumnya berencana untuk melepas saham  MREI . Namun, MREI mengaku belum mengetahui secara pasti terkait rencana tersebut. Terlebih, Direktur Kepatuhan  Marein  Tamara Arista Salim  mengungkap bahwa kepemilikan saham  AJB Bumiputera 1912  tidak terikat secara manajemen. “Kami enggak terikat, jadi kami enggak tahu sama sekali kalau ditanya itu. Karena satu, dia juga bukan pemegang saham pengendali kami. Jadi kami bahkan enggak punya anggaran dasar mereka. Cuma kebetulan memang nilai saham dia besar, karena di atas 5% jadi harus munculkan,” ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240628/215/1777700/mrei-bagi-dividen-rp77-miliar-ajb-bumiputera-kecipratan-rp11-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-07-03 15:27:00", "title": "AJB Bumiputera Ungkap Rencana Pengunaan Dividen Rp1,1 Miliar dari MREI", "content": " Bisnis.com , JAKARTA— Asuransi Jiwa Bersama ( AJB) Bumiputera  bakal mendapatkan sekitar Rp1,1 miliar  dividen  dari perusahaan reasuransi PT  Maskapai Reasuransi Indonesia  Tbk. atau Marein. Perusahaan berkode saham MREI tersebut memutuskan untuk membagikan dividen senilai Rp7,7 triliun untuk tahun buku 2023. Sementara AJB Bumiputera memiliki saham sebesar 14,84% atau 76,8 juta lembar saham di Marein. Sekretaris Perusahaan AJB Bumiputera 1912 Hery Darmawansyah mengungkapkan bahwa dividen tersebut akan dimanfaatkan untuk operasional perusahaan. “Berkaitan dengan hasil dividen MREI akan dimanfaatkan perusahaan untuk operasional,” kata Hery kepada  Bisnis , Rabu (3/7/2024). Meskipun telah memperoleh dividen, Hery memastikan bahwa pelepasan saham MREI tetap akan dilakukan sesuai dengan rencananya Penyehatan Keuangan Perusahaan (RKP). Kendati demikian, dia tak menyebut secara pasti detail waktu pelepasan tersebut. Namun, yang pasti pelepasan saham dilakukan dengan mempertimbangkan bahwa aksi tersebut tidak menimbulkan kerugian bagi perusahaan.  “Tetap dilakukan sepanjang nilai sahamnya tidak menimbulkan kerugian bagi perusahaan,” katanya. Adapun aset saham AJB Bumiputera mencapai senilai Rp92,58 miliar pada Mei 2024. Angka tersebut menurun apabila dibandingkan Rp108,03 miliar pada April 2024. Berdasarkan perhitungan  Bisnis , saham MREI berkontribusi sebanyak 89,6% terhadap total portofolio saham AJB Bumiputera. Saham MREI ditutup dengan harga Rp1.080 per lembar pada akhir Mei 2024. Dengan kepemilikan 76,8 juta lembar, saham yang dimiliki AJB Bumiputera di MREI mencapai Rp82,96 miliar. MREI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MREI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1719995128485\" }); Rencana pelepasan saham MREI diungkapkan oleh AJB Bumiputera 1912 pada tahun lalu. Kala itu, Bagus Irawan yang menjabat sebagai Juru Bicara Badan Perwakilan Anggota (BPA) AJB Bumiputera mengungkapkan  saham MREI yang dimiliki AJB Bumiputera tidak memberikan keuntungan secara finansial. “Oleh sebab itu, lebih baik saham tersebut dilepas,” kata Bagus saat dihubungi  Bisnis  pada Selasa (28/2/2023). Sebagai informasi, selama lima tahun terakhir, MREI sempat absen membagikan dividen pada tahun buku 2021. Namun demikian, perseroan tetap membagikan dividen senilai Rp25,88 miliar pada tahun buku 2019. Kemudian MREI membagikan dividen pada tahun buku 2020 senilai Rp22,88 miliar. Perseroan kembali membagikan dividen kepada para pemegang saham senilai Rp7,76 miliar pada 2022. Kemudian pada tahun buku 2023, MREI kembali membagikan dividen Rp7,76 miliar. Tidak hanya saham, AJB Bumiputera juga berencana melepas beberapa aset yang dimiliki yakni Hotel Bumi Surabaya, Tanah TB Simatupang, Joint Venture Gedung Wisma dan Tanah Setiabudi juga akan diproses. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240703/215/1779118/ajb-bumiputera-ungkap-rencana-pengunaan-dividen-rp11-miliar-dari-mrei?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]