[
{"datex": "2024-11-09 05:09:45", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2018-03-14 20:22:00", "title": "Calon Emiten Sky Energy Patok Harga IPO Rp400 ", "content": " Bisnis.com,  JAKARTA—Calon emiten PT Sky Energy Indonesia Tbk., mematok harga penawaran umum saham perdana senilai Rp400. Artinya, perusahaan berpotensi meraih dana hasil IPO senilai Rp81,30 miliar. Manajemen Sky Energy Indonesia dalam menyampaikan, perusahaan melakukan penawaran umum perdana saham sebesar 203,26 juta lembar. Volume itu setara dengan 20,002% dari modal ditempatkan dan disetor perseroan. Harga pelaksanaan ialah Rp400, dari rentang harga penawaran Rp375-Rp450. Adapun, jumlah penawaran umum perdana saham atau IPO secara keseluruhan senilai Rp81,30 miliar. Bertindak sebagai penjamin pelaksana efek ialah PT Mirae Asset Sekuritas Indonesia. Adapun, penjamin emisi efek ialah PT NH Korindo Sekuritas Indonesia, PT Onix Sekuritas, PT Indosurya Sekuritas, PT Shinhan Sekuritas, dan PT KGI Sekuritas Indonesia. Selanjutnya, PT Phillip Sekuritas Indonesia, PT Kresna Sekuritas, PT Reliance Sekuritas Indonesia Tbk., PT Lotus Andalan Sekuritas, PT Jasa Utama Capital Sekuritas, PT Erdikha Elit Sekuritas, PT Dhanawibawa Sekuritas Indonesia, PT Wamteg Sekuritas, PT Panin Sekuritas Tbk., PT Intifikasa Sekuritas, PT Artha Sekuritas Indonesia, PT BCA Sekuritas, PT Minna Padi Investama Sekuritas Tbk., dan PT BNI Sekuritas. Berikut rencana jadwal IPO Sky Energy: Masa penawaran awal : 8—28 Februari 2018 Tanggal Efektif : 13 Maret 2018 Masa Penawaran Umum : 15—21 Maret 2018 Tanggal Penjatahan : 23 Maret 2018 Tanggal Pengembalian Uang Pemesanan : 27 Maret 2018 Tanggal Distribusi Saham Elektronik : 27 Maret 2018 Tanggal Pencatatan di BEI : 28 Maret 2018 Perihal penjatahan saham, penjatahan pasti ( fixed allotment ) dibatasi 98%, sedangkan penjatahan terpusat ( pooling ) maksimal 2%. Penjatahan pasti dibatasi 98%, tetapi tidak terbatas pada dana pensiun, asuransi, reksa dana, yayasan, perorangan, dan institusi bentuk lain, baik domestik dan luar negeri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180314/7/749948/calon-emiten-sky-energy-patok-harga-ipo-rp400-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-15 13:09:00", "title": "Calon Emiten Sky Energy Bidik IPO Rp81,30 Miliar", "content": " Bisnis.com,  JAKARTA—Calon emiten PT Sky Energy Indonesia Tbk.  dalam keterbukaan informasi menyampaikan, perusahaan melakukan penawaran umum perdana saham sebesar 203,26 juta lembar. Volume itu setara dengan 20,002% dari modal ditempatkan dan disetor perseroan. Harga pelaksanaan ialah Rp400, dari rentang harga penawaran Rp375-Rp450. Adapun, jumlah penawaran umum perdana saham atau IPO secara keseluruhan sebesar Rp81,30 miliar. Bertindak sebagai penjamin pelaksana efek ialah PT Mirae Asset Sekuritas Indonesia. Adapun, penjamin emisi efek ialah PT NH Korindo Sekuritas Indonesia, PT Onix Sekuritas, PT Indosurya Sekuritas, PT Shinhan Sekuritas, dan PT KGI Sekuritas Indonesia. Selanjutnya, PT Phillip Sekuritas Indonesia, PT Kresna Sekuritas, PT Reliance Sekuritas Indonesia Tbk., PT Lotus Andalan Sekuritas, PT Jasa Utama Capital Sekuritas, PT Erdikha Elit Sekuritas, PT Dhanawibawa Sekuritas Indonesia, PT Wamteg Sekuritas, PT Panin Sekuritas Tbk., PT Intifikasa Sekuritas, PT Artha Sekuritas Indonesia, PT BCA Sekuritas, PT Minna Padi Investama Sekuritas Tbk., dan PT BNI Sekuritas. Associate Director-Head of Investment Banking PT Mirrae Asset Sekuritas Indonesia Mukti Wibowo Kamihadi menyampaikan, permintaan dari investor institusi dan ritel sangat tinggi dalam proses bookbuilding. Adapun, harga pelaksanaan ditetapkan Rp400 sebagai kesepakatan antara emiten dengan penjamin pelaksana efek. “Demand  dari investor institusi maupun ritel sangat tinggi. Setelah  book building , kesepakatan kami dengan emiten ditetapkan di harga Rp400 per saham sehingga harganya menarik bagi investor,” tuturnya saat dihubungi, Rabu (14/3/2018). Sebelumnya, Mukti memproyeksi,  price to earning ratio  (PER) Sky Energy pada 2018 berkisar 12,3x-14,75x. Persentase itu disesuaikan dengan target laba bersih pada tahun ini yang mencapai 7% dari total estimasi pendapatan Rp539 miliar. PER perusaaan tidak bisa dibandingkan dengan perusahaan di dalam negeri, karena belum ada produsen listrik tenaga surya lainnya yang melantai di bursa. Namun, bila dibandingkan dengan perusahaan sejenis di skala regional, PER Sky Energy cukup atraktif. \"PER perusahaan sejenis di regional bisa 24x sehingga saham Sky memiliki r oom upside  yang besar, cukup atraktif,\" paparnya. Proses IPO Sky Energy akan memasuki masa penawaran umum pada 15-21 Maret 2018. Tanggal penjatahan pada 23 Maret 2018, dan pengembalian uang pemesanan 27 Maret 2018. Selanjutnya, tanggal distribusi saham secara elektronik pada 27 Maret 2018, dan pencatatan saham di Bursa Efek Indonesia (BEI) pada 28 Maret 2018. Perihal penjatahan saham, penjatahan pasti ( fixed allotment ) dibatasi 98%, sedangkan penjatahan terpusat  (pooling)  maksimal 2%. Penjatahan pasti dibatasi 98%, tetapi tidak terbatas pada dana pensiun, asuransi, reksa dana, yayasan, perorangan, dan institusi bentuk lain, baik domestik, dan luar negeri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180315/192/750207/calon-emiten-sky-energy-bidik-ipo-rp8130-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-21 12:06:00", "title": "Dua Perusahaan Ini Akan Jadi Penghuni Baru Lantai Bursa Pekan Depan", "content": " Bisnis.com , JAKARTA—Akan ada dua emiten baru penghuni Bursa Efek Indonesia pekan depan, yakni PT Sky Energy Tbk. dan PT Jaya Trishindo Tbk. Berdasarkan pengumuman di laman Kustodian Sentral Efek Indonesia, PT Sky Energy Tbk. akan listing pada 28 Maret 2018, sedangkan PT Jaya Trishindo Tbk. pada 27 Maret 2018. Masa penawaran umum Sky Energy masih berlangsung hingga hari ini, Rabu (21/3/2018), sedangkan masa penawaran umum Jaya Trishindo sudah berakhir kemarin, Selasa (20/3/2018). Sky Energy yang terlebih dahulu mendaftar untuk penitipan kolektif di KSEI melepas saham sebanyak 203 juta dengan harga Rp400 per saham. Total penggalangan dana dari aksi  initial public offering/  IPO ini mencapai Rp81,3 miliar. Sementara itu, Jaya Trishindo melepas 250 juta unit saham dengan harga Rp110 per saham, setara 30,53% modal ditempatkan dan disetor setelah IPO ini. Harga yang ditetapkan ini merupakan harga terendah yang ditawarkan perseroan saat penawaran awal atau bookbuilding, yang saat itu di kisaran Rp110 hingga Rp125 per saham. Dengan demikian, perseroan akan meraup dana Rp27,5 miliar dari IPO ini. Namun, selain menerbitkan saham baru, perseroan juga menawarkan waran seri I sebanyak 125 juta setara 21,97% dari total jumlah saham ditempatkan dan disetor pada saat penyampaian pernyataan pendaftaran IPO. Harga pelaksanaan waran ini adalah Rp400, yang mana setiap pemegang 2 saham baru perseroan berhak atas 1 waran yang bisa ditebus dengan 1 saham perseroan. Jangka waktu pelaksanaan waran ini adalah 3 tahun. Bila tereksekusi semua, perseroan berpotensi meraup dana Rp50 miliar. Dengan tambahan dua emiten baru ini, tahun ini Bursa Efek Indonesia sudah akan memiliki 4 emiten baru. Sebelumnya, PT LCK Global Kedaton Tbk. dan PT Borneo Olah Sarana Sukses Tbk. sudah lebih dahulu listing. Adapun, Jaya Trishindo merupakan perusahaan yang bergerak di bidang jasa angkutan udara niaga tidak berjadwal, khususnya penyewaan helicopter. Sementara itu, Sky Energy bergerak di bidang pemasok peralatan listrik tenaga surya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180321/192/752467/dua-perusahaan-ini-akan-jadi-penghuni-baru-lantai-bursa-pekan-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-28 19:48:00", "title": "Saham JSKY Auto Reject, HELI Melesat", "content": " Bisnis.com , JAKARTA – PT Sky Energy Indonesia Tbk. (JSKY) membukukan penguatan harga saham terbesar pada perdagangan hari ini, Rabu (28/3/2018). Harga saham emiten yang bergerak di usaha pembangkit listrik ini memimpin penguatan saham setelah melonjak 50% sekaligus menyentuh batas penghentian perdagangan saham otomatis ( auto reject ) atas pada level Rp600 per lembar saham. Menempati posisi terkuat selanjutnya adalah saham PT Jaya Trishindo Tbk. (HELI) yang melesat 34,76% dan ditutup di Rp252 per lembar saham. Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) berakhir turun lebih dari satu persen pada perdagangan hari ini. IHSG ditutup melorot 1,10% atau 68,51 poin di level 6.140,84, level penutupan terendah dalam lebih dari tiga bulan, setelah dibuka turun 0,22% atau 13,87 poin di posisi 6.195,48. Sepanjang perdagangan hari ini, IHSG bergerak negatif pada kisaran level 6.116,89 – 6.197,01. Pada perdagangan Selasa (27/3), IHSG mampu membukukan rebound dengan berakhir naik 0,15% atau 9,18 poin di posisi 6.209,35. Dari 571 saham yang diperdagangkan hari ini, sebanyak 125 saham menguat, 252 saham melemah, dan 94 saham stagnan. Berdasarkan data Bloomberg, delapan dari sembilan indeks sektoral IHSG berakhir di zona merah, dipimpin sektor aneka industri (-2,10%) dan finansial (-1,39%). Adapun sektor pertanian sendirian menghuni di zona hijau dengan kenaikan 1,09%. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) JSKY 600 +50,00 HELI 252 +34,76 ESTI 97 +34,72 HDFA 248 +34,05 SMAR 4.100 +17,14  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180328/7/755382/saham-jsky-auto-reject-heli-melesat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:10:02", "title": "Pencatatan Umum Perdana Saham Sky Energy Indonesia Pencatatan Umum Perdana Saham Sky Energy Indonesia", "content": " ", "link": "https://foto.bisnis.com/view/20180328/755128/pencatatan-umum-perdana-saham-sky-energy-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2018-03-28 20:46:00", "title": "Emiten Baru Sky Energy (JSKY) Unggulkan Strategi Ekspor", "content": " Bisnis.com,  JAKARTA—Emiten anyar PT Sky Energy Indonesia Tbk., (JSKY) berencana memacu pendapatan dari eskpor sekitar 50% pada 2018 sebagai salah satu upaya melakukan natural  hedging. Sky Energy Indonesia merupakan penyediajasa modul surya atau solar pannel dan sel surya atau solar cell. Pada 2016, kapasitas produksi solar panel perseroan mencapai 100 MW, sedangkan solar cell sebesar 50 MW. Direktur Utama Sky Energy Indonesia Jackson Tandiono menyampaikan, pada 2017 sekitar 30% penjualan perseroan ditopang pasar ekspor dari Amerika Serikat Kanada, dan Eropa. Manajemen akan meningkatkan kontribusi penjualan ke luar negeri di kisaran 50% pada tahun ini sebagai upaya melakukan natural hedging. \"Karena kita ada bahan baku yang impor, tetapi penjualan lebih banyak ke dalam negeri. Kita akan naikan ekspor hingga 50% sebagai natural hedging,\" ujarnya setelah pencatatan saham perdana JSKY di Bursa Efek Indonesia (BEI), Rabu (28/3/2018). Dalam penawaran umum perdana, perusahaan melepas 203,26 juta lembar saham dengan harga Rp400. Volume itu setara dengan 20,002% dari modal ditempatkan dan disetor perseroan. Dana perolehan dari IPO ialah Rp81,30 miliar. Menurut Jackson, dana hasil IPO sekitar Rp80 miliar digunakan untuk pembelian mesin baru. Pasalnya, perseroan berencana menambah 1 pabrik dengan kapasitas produksi solar panel 100 MW dan solar cell sebesar 50 MW. Total investasi yang dialokasikan untuk pengembangan pabrik baru mencapai Rp200 miliar. Kebutuhan dana pembelian lahan seluas 5 hektare (ha) dan pembangunan berasal dari pinjaman perbankan dan kas internal. \"Jadi nanti setelah pabrik kedua rampung pada tahun depan, kapasitas produksi kita naik 2 kali lipat,\" ujarnya. Menurutnya, pabrik exisiting perseroan baru memproduksi solar panel dengan ukuran kecil sampai dengan sedang. Adanya investasi pabrik baru ditujuan untuk pembuatan modul ukuran besar sesusai dengan permintaan pasar ekspor. Dari dalam negeri, perusahaan melakukan ekspansi ke sejumlah proyek seperti Pembangkit Listrik Tenaga Surya, pabrik industri, Penerangan Jalan Umum (PJU), dan lain-lain. Ke depannya, JSKY akan menyasar segmen residensial. Pada 2017, sambung Jakcson, perusahaan membukukan pendapatan sekitar Rp400 miliar dan laba bersih Rp20 miliar. Perolehan pendapatan dan laba ditargetkan meningkat menuju Rp500 miliar dan Rp30 miliar pada 2018. General Manager Finance & Accounting Sky Energy Indonesia Christoper Liawan menyampaikan, perusahaan menargetkan pendapatan Rp539 miliar pada 2018, dan Rp627 miliar pada 2019. Per September 2017, perseroan membukukan pendapatan senilai Rp314,92 miliar. Penjualan bersih didominasi produk panel surya senilai Rp144,52 miliar, baterai sejumlah Rp103,82 miliar, dan solar system Rp44,16 miliar. Sisa pemasukan berasal dari penjualan inverter Rp13,61 miliar, LED Rp1,23 miliar, dan produk pendukung Rp7,58 miliar. \"Kami perkirakan memang pertumbuhan penjualan 2018 lebih tinggi seiring dengan utulisasi pabrik exiting yang mencapai kapasitas penuh,\" paparnya Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180328/192/755413/emiten-baru-sky-energy-jsky-unggulkan-strategi-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:10:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180329/441/755458/strategi-emiten-jsky-pacu-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-09 05:10:05", "title": "Sky Energy Bersinergi dengan Sanken Electric Sky Energy Bersinergi dengan Sanken Electric", "content": " ", "link": "https://foto.bisnis.com/view/20180416/784858/sky-energy-bersinergi-dengan-sanken-electric?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:10:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180511/442/793782/proyeksi-laba-jsky-bidik-kenaikan-45?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-11 11:10:00", "title": "Sky Energy Indonesia (JSKY) Targetkan Kenaikan Laba 45%", "content": " Bisnis.com,  JAKARTA - PT Sky Energy Indonesia Tbk. membidik kenaikan laba sebesar 45% pada tahun ini. Dari data perseroan, pada kuartal I/2018 emiten berkode saham JSKY itu telah berhasil mencatatkan pertumbuhan laba sebesar 20%. Selama 3 bulan pertama tahun ini, JSKY telah mencatatkan laba senilai Rp5,97 miliar. Adapun total penjualan mencapai Rp104 miliar, di mana 44% dari jumlah tersebut merupakan hasil penjualan di luar negeri. \"Laba tahun lalu kami di Rp22 miliar, dan tahun ini target laba baik sekitar 40% atau di kisaran Rp32 miliar,\" kata General Manager Finance & Accounting Sky Energy Indonesia Christoper Liawan di Jakarta, Rabu (9/5/2018). Dia menambahkan, kontribusi ekspor pada tahun ini diyakini akan lebih tinggi dibandingkan tahun lalu yang hanya sebesar 34%. Secara total, hingga penghujung tahun mendatang perseroan membidik kontribusi ekspor mencapai 50%. Adapun destinasi ekspor yang akan disasar oleh perseroan pada tahun ini adalah negara-negara di kawasan Eropa terutama Turki, Amerika Serikat, Jepang, serta dua negara di kawasan Asia Tenggara yakni Thailand dan Filipina. Direktur Utama PT Sky Energy Indonesia Tbk. Jackson Tandiono optimistis, peningkatan ekspor akan mendongkrak laba perseroan. Apalagi, JSKY juga mengikuti berbagai proyek pemerintah dan berperan sebagai suplaier solar panel. \"Kami yakin bisa meningkat. Pendapatan dan laba paling besar akan ada pada kuartal III/2018 dan kuartal IV/2018 karena di saat itulah berbagai proyek pemerintah mulai berjalan,\" kata dia. Secara total, perusahaan tersebut mengincar penjualanh mencapai Rp539 miliar sepanjang tahun ini. Angka tersebut naik sebesar 28,63% dibandingkan penjualan pada tahun lalu yang tercatat hanya senilai Rp419,89 miliar. JSKY merupakan perusahaan energi terbarukan pertama dan satu-satrunya yang melantai di Bursa Efek Indonesia. Dengan fokus memproduksi modul surya, JSKY memiliki kapasitas produksi 100 MW panel surya (solar panel) dan 50 MW sel surya. JSKY adalah emiten baru di pasar modal. Perusahaan ini resmi melantai di bursa pada Maret lalu. Dalam penawaran umum perdana, perusahaan melepas 203,26 juta lembar saham dengan harga Rp400. Volume itu setara dengan 20,002% dari modal ditempatkan dan disetor perseroan. Dana perolehan dari IPO ialah Rp81,30 miliar. Salah satu pihak yang membeli saham JSKY adalah perusahaan asuransi Wana Artha Life. Wana Artha Life 10% saham JSKY dengan nilai Rp40 miliar. Presiden Direktur Wana Artha Life Yanes matulatuwa mengatakan, perseroan melihat sektor energi terbarukan sebagai industri masa depan yang menjanjikan dan perlu didukung oleh banyak pihak. \"Investasi kami terhadap JSKY merupakan benar merah antara strategi investasi Wana Artha Life dan komitmen perseroan untuk mendukung pembangunan,\" kata dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180511/192/793926/sky-energy-indonesia-jsky-targetkan-kenaikan-laba-45?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:10:08", "title": "Kerja Sama Pengembangan Bisnis Panel Surya Kerja Sama Pengembangan Bisnis Panel Surya", "content": " ", "link": "https://foto.bisnis.com/view/20180605/803112/kerja-sama-pengembangan-bisnis-panel-surya-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-09 05:10:09", "title": "Paparan Kinerja Sky Energy Indonesia Paparan Kinerja Sky Energy Indonesia", "content": " ", "link": "https://foto.bisnis.com/view/20180629/811154/paparan-kinerja-sky-energy-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2019-09-12 18:53:00", "title": "Ini 10 Saham Paling Buntung pada 12 September 2019", "content": " Bisnis.com , JAKARTA – Saham PT Sky Energy Indonesia Tbk. membukukan penurunan harga tertajam pada perdagangan hari ini, Kamis (12/9/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi JSKY tersebut memimpin daftar saham terlemah ( top losers ) dengan ditutup anjlok 16,57 persen atau 140 poin ke level Rp705 per lembar saham. Mengekor pelemahan JSKY adalah saham PT Sumber Energi Andalan Tbk. (ITMA) yang berakhir anjlok 13,83 persen atau 130 poin di level Rp810 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) melemah 0,62 persen atau 39,78 poin ke level 6.342,17 pada akhir perdagangan hari ini, setelah dibuka di zona hijau dengan kenaikan 0,27 persen atau 17,04 poin di level 6.398,99. Sepanjang perdagangan, IHSG bergerak pada kisaran 6.337,52-6.414,48. Adapun pada perdagangan Rabu (11/9), IHSG berakhir menguat 0,71 persen atau 45,28 poin di level 6.381,95, reli kenaikan hari keenam beruntun. Delapan dari sembilan sektor menetap di zona merah, didorong oleh sektor aneka industri yang melemah 2,09 persen, disusul sektor infrastruktur yang turun 1,37 persen. Di sisi lain, sektor properti menguat 0,12 persen. Sebanyak 175 saham menguat, 213 saham melemah, dan 263 saham stagnan dari 651 saham yang diperdagangkan di Bursa Efek Indonesia. Saham PT Bank Central Asia Tbk. (BBCA) dan PT Telekomunikasi Indonesia (Persero) Tbk (TLKM) yang masing-masing melemah 1,31 persen dan 1,88 persen menjadi penekan utama terhadap pelemahan IHSG. Di sisi lain, saham PT HM Sampoerna Tbk. (HMSP) dan PT Bank Rakyat Indonesia (Persero) Tbk.(BBRI) yang masing-masing menguat 1,44 persen dan 0,71 persen menjadi penopang sekaligus membatasi pelemahan IHSG. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) JSKY 845 705 -16,57 ITMA 940 810 -13,83 MPOW 232 200 -13,79 EAST 168 145 -13,69 OCAP 284 246 -13,38 MDIA 136 122 -10,29 BBLD 456 416 -8,77 BIPP 75 69 -8,00 SRAJ 248 230 -7,26 TELE 420 390 -7,14 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190912/7/1147779/ini-10-saham-paling-buntung-pada-12-september-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2018-02-08 13:35:00", "title": "Siap IPO, Sky Energy Bakal Melepas Sejumlah Saham Ini", "content": " Bisnis.com,  JAKARTA—Perusahaan yang bergerak di bidang industri mesin pembangkit listrik PT Sky Energy Indonesia Tbk., siap melakukan penawaran umum saham perdana dengan melepas saham maksimal 20% dari modal ditempatkan dan disetor. Manajemen Sky Energi dalam publikasinya Kamis (8/2/2018) menyampaikan, untuk melantai di Bursa Efek Indonesia perusahaan siap melepaskan saham sebanyak-banyaknya sebesar 203,26 juta lembar. Volume itu setara dengan 20,002% dari modal ditempatkan dan disetor perseroan. Nilai nominal adalah Rp100. Namun, manajemen belum menyebutkan harga penawaran dan jumlah penawaran umum perdana saham. Bertindak sebagai penjamin pelaksana efek ialah PT Mirae Asset Sekuritas Indonesia. Berikut rencana jadwal IPO Sky Energy. Masa penawaran awal : 8—28 Februari 2018 Tanggal Efektif : 13 Maret 2018 Masa Penawaran Umum : 15—21 Maret 2018 Tanggal Penjatahan : 23 Maret 2018 Tanggal Pengembalian Uang Pemesanan : 27 Maret 2018 Tanggal Distribusi Saham Elektronik : 27 Maret 2018 Tanggal Pencatatan di BEI : 28 Maret 2018 Saat ini, pemegang saham perseroan ialah PT Trinitan global Pasifik sebesar 86,88% dan Hitachi High Technologies Pte.Lte senilai 13,12%. Setelah IPO, masing-masing pemegang saham mengantongi kepemilikan terhadap Sky Energy sejumlah 69,50% dan 10,49%. Perseroan juga menyetujui adanya program kepemilikan saham karyawan atau Employee Stock Allocation (ESA). Jumlah saham yang ditawarkan dalam rangka ESA ialah 250.000 lembar atau setara dengan 0,0002% volume modal ditempatkan dan disetor. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180208/192/736257/siap-ipo-sky-energy-bakal-melepas-sejumlah-saham-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-08 23:11:00", "title": "Berikut Ini Estimasi Harga IPO Sky Energy Indonesia", "content": " Bisnis.com,  JAKARTA—PT Mirae Asset Sekuritas Indonesia memberikan estimasi harga penawaran umum saham perdana calon emiten PT Sky Energy Indonesia Tbk., di kisaran Rp375—Rp450 per lembar. Perusahaan berpotensi meraih dana hasil IPO senilai Rp76,22 miliar—Rp91,47 miliar. Manajemen Sky Energi dalam publikasinya Kamis (8/2/2018) menyampaikan, untuk melantai di Bursa Efek Indonesia (BEI) perusahaan siap melepaskan saham sebanyak-banyaknya sebesar 203,26 juta lembar.  Bertindak sebagai penjamin pelaksana efek ialah PT Mirae Asset Sekuritas Indonesia. Masa penawaran awal berlangsung pada 8—28 Februari 2018. Adapun, jadwal penawaran umum pada 15—21 Maret 2018. Saham Sky Energy akan dicatatkan di BEI pada 28 Maret 2018. Per September 2017, perseroan membukukan pendapatan senilai Rp314,92 miliar. Penjualan bersih didominasi produk panel surya senilai Rp144,52 miliar, baterai sejumlah Rp103,82 miliar, dan solar system Rp44,16 miliar. Sisa pemasukan berasal dari penjualan inverter Rp13,61 miliar, LED Rp1,23 miliar, dan produk pendukung Rp7,58 miliar. Mirae memprediksi pendapatan  full year  2017 Sky Energy mencapai Rp419,89 miliar dengan Laju Pertumbuhan Majemuk Tahunan (Compound Annual Growth Rate/CAGR) pada 2014—2017 berkisar 24,02%. Sementara itu, laba bersih pada tahun lalu diperkirakan melonjak 87,97%  year on year  (yoy) menuju Rp24,85 miliar dari sebelumnya Rp13,22 miliar.  Estimasi net profit margin pada 2017 ialah 6%, naik dari tahun sebelumnya sebesar 4,1%. Return on Assets (ROA) diperkirakan meningkat menuju 5,8% dari 2016 senilai 3,8%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180208/192/736638/berikut-ini-estimasi-harga-ipo-sky-energy-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:10:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180209/442/736613/rencana-ipo-sky-energy-lepas-20?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-20 17:33:00", "title": "CALON EMITEN: Simak Profil Sky Energy Indonesia", "content": " Bisnis.com , JAKARTA--PT Sky Energy Indonesia Tbk. sedang melaksanakan penawaran umum perdana ( initial public offering /IPO) saham. Bagaimana profil calon emiten ini? Sky Energy merupakan perusahaan yang berusia 10 tahun. Didirikan pada 2008, Sky Energy awalnya merupakan distributor modul surya (photovoltaic) dann penyedia servis teknis untuk pembangkit listrik tenaga surya (PLTS). Pada 2009, Sky Energy bermitra dengan perusahaan teknologi asal Jepang, HItachi High-Technologies dan mendirikan pabrik modul surya (solar module) berkelas internasional di Bogor. Pada tahun yang sama, perusahaan tersebut mulai berpartisipasi pada proyek kelistrikan dan infrastruktur telekomunikasi pemerintah di area terpencil. Sejumlah proyek yang PLTS sudah dikerjakan Sky Energy, yakni PLTS Nagekeo-NTT 5 kWp, PLTS Yalimo-Papua 35 kWp, PLTS Intan Jaya-Papua 25 kWp, PLTS Wetar-Maluku 100 kWp, PLTS Gorontalo 15 kWp, PLTS Amarasi-NTT 15 kWp. Selain itu, PLTS PT Pertamina Plaju Palembang 9 kWp dan PLTS PT Nipress Tbk. di Bogor 100 kWp juga dikerjakan oleh Sky Energy Indonesia. Tak hanya PLTS, Sky Energy juga mengerjakan lampu jalan tenga solar panel di Lombok-NTB, Nunukan-Kalimantan Barat, Raja Ampat-Papua Barat, serta micro BTS di Serui-Papua. Selain berkiprah di dalam negeri, perusahaan yang memiliki 219 karyawan ini telah mengekspor modul surya ke Amerika Serikat, Jepang, Kanada, Finlandia, dan Jerman. Pada Januari--September 2017, sekitar 36% pendapatan Sky Energy berasal dari ekspor. Hingga akhir tahun lalu, total aset Sky Energy diestimasi meningkat menjadi Rp448,58 miliar yang terdiri dari liabilitas Rp347,93 miliar dan ekuitas Rp106,61 miliar. Kinerja pendapatan dan laba calon emiten ini pun cenderung meningkat dalam 4 tahun terakhir. Berikut kinerja pendapatan dan laba Sky Energy pada periode 2014 hingga proyeksi 2017. Perbesar Dalam aksi IPO ini, Sky Energy Indonesia menawarkan 204,25 juta saham baru kepada investor pada harga penawaran Rp375-Rp450 per saham. Periode penawaran awal (bookbuilding) akan berlangsung pada 8 Februari--28 Februari 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180220/192/740834/calon-emiten-simak-profil-sky-energy-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 05:10:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180221/442/740990/proyeksi-pendapatan-2018-sky-energy-incar-kenaikan-28-36?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-21 08:06:00", "title": "Calon Emiten Sky Energy Pengin Dana IPO untuk Capex", "content": " Bisnis.com,  JAKARTA-Calon emiten PT Sky Energy Indonesia Tbk., merencanakan perolehan dana hasil IPO senilai Rp76,22 miliar—Rp91,47 miliar untuk belanja modal atau capex. Direktur Utama Sky Energy Indonesia Jackson Tandiono menyampaikan, seluruh dana hasil IPO setelah dikurangi biaya emisi akan dialokasikan untuk belanja modal. Pasalnya, prospek pasar Pembangkit Listrik Tenaga Surya (PLTS) di dalam negeri dan mancanegara cukup besar. \"Kita banyak mendapatkan banyak permintaan sehingga butuh capex besar untuk naikan produksi. Kami punya pabrik memadai untuk memenuhi permintaan pasar,\" paparnya dalam acara  due dilligence,  Selasa (20/2/2018). Sky Energy Indonesia merupakan penyediajasa modul surya atau  solar pannel  dan sel surya atau  solar cell.  Pada 2016, kapasitas produksi solar panel perseroan mencapai 100 MW, sedangkan  solar cell  sebesar 50 MW. Per September 2017, perseroan membukukan pendapatan senilai Rp314,92 miliar. Penjualan bersih didominasi produk panel surya senilai Rp144,52 miliar, baterai sejumlah Rp103,82 miliar, dan  solar system  Rp44,16 miliar. Sisa pemasukan berasal dari penjualan inverter Rp13,61 miliar, LED Rp1,23 miliar, dan produk pendukung Rp7,58 miliar. Jackson menuturkan, 36% penjualan perseroan ditopang pasar ekspor dari Amerika Serikat Kanada, dan Eropa. Manajemen akan menjaga kontribusi penjualan ke luar negeri di kisaran 50% sebagai upaya perusahaan melakukan  natural hedging. \"Karena kita ada bahan baku yang impor, kemudian kita ekspor juga. Jadi perbedaan  currency  salah satunya kita jaga melalui  natural hedging ,\" ujarnya. Untuk melantai di Bursa Efek Indonesia (BEI) perusahaan siap melepaskan saham sebanyak-banyaknya sebesar 203,26 juta lembar. Volume itu setara dengan 20,002% dari modal ditempatkan dan disetor perseroan. Bertindak sebagai penjamin pelaksana efek ialah PT Mirae Asset Sekuritas Indonesia. Masa penawaran awal berlangsung pada 8—28 Februari 2018. Adapun, jadwal penawaran umum pada 15—21 Maret 2018. Saham Sky Energy akan dicatatkan di BEI pada 28 Maret 2018. Harga penawaran umum saham perdana Sky Energy di kisaran Rp375—Rp450 per lembar. Artinya, perusahaan berpotensi meraih dana hasil IPO senilai Rp76,22 miliar—Rp91,47 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180221/192/741139/calon-emiten-sky-energy-pengin-dana-ipo-untuk-capex?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-21 08:16:00", "title": "Sky Energy Bidik Pendapatan Tumbuh 28% Menjadi Rp539 Miliar", "content": " Bisnis.com,  JAKARTA-Calon emiten PT Sky Energy Indonesia Tbk., menargetkan pendapatan pada 2018 tumbuh 28,36%  year on year  menjadi Rp539 miliar dari estimasi penjualan tahun lalu sejumlah Rp419,9 miliar. General Manager Finance & Accounting Sky Energy Indonesia Tbk., Christoper Liawan menyampaikan, perusahaan menargetkan pendapatan Rp539 miliar pada 2018, dan Rp627 miliar pada 2019. Nilai itu naik dari estimasi pendapatan  full year  2017 senilai Rp419,9 miliar. Per September 2017, perseroan membukukan pendapatan senilai Rp314,92 miliar. Penjualan bersih didominasi produk panel surya senilai Rp144,52 miliar, baterai sejumlah Rp103,82 miliar, dan  solar system  Rp44,16 miliar. Sisa pemasukan berasal dari penjualan inverter Rp13,61 miliar, LED Rp1,23 miliar, dan produk pendukung Rp7,58 miliar. \"Kami perkirakan memang pertumbuhan penjualan 2018 lebih tinggi seiring dengan utulisasi pabrik yang mencapai kapasitas penuh,\" paparnya, Selasa (20/2/2018). Sementara itu, manajemen mengestimasi perolehan laba bersih pada tahun lalu senilai Rp24,85 miliar. Per kuartal III/2017 perolehan laba bersih mencapai Rp18,86 miliar. Christoper menyampaikan, marjin laba bersih (NPM) 2017 memang hanya sebesar 6%. Namun, NPM meningkat signifikan dibandingkan 2016 senilai 4,1%. Dalam 3 tahun ke depan, diharapkan NPM bisa mencapai kisaran 8%. \" Gross margin  2017 naik karena peningkatan TKDN yang mencapai 40% dari produk. Kita juga sudah bisa produksi  solar cell  sendiri. Ke depannya [NPM] akan meningkat,\" imbuhnya. PABRIK Pada 2016, kapasitas produksi per tahun solar panel perseroan mencapai 100 MW, sedangkan  solar cell  sebesar 50 MW. Utilisasi pabrik yang terletak di Wanaherang, Bogor, Jawa Barat itu sudah mencapai 100%. Oleh karena itu, sambung Christoper, perusahaan akan mengembangkan pabrik baru mulai Mei-Juni 2018 di Sentul, Bogor. Diharapkan pembangunan pabrik dengan kapasitas produksi 100 MW solar panel ini rampung akhir 2018. \"Jadi kita bisa mulai produksi dari pabrik baru tahun depan. Untuk tahap awal mungkin utilisasinya baru 40%-50%. Ini akan menambah pabrik sebelumnya yang sudah  full capacity ,\" ujarnya. Untuk pengembangan pabrik baru, Sky Energy menganggarkan capex Rp220 miliar. Rinciannya, Rp100 miliar untuk pembelian lahan 5 hektare, Rp81 miliar untuk mesin, dan Rp37 miliar untuk pembangunan. Menurutnya, 60% dana untuk pembangunan pabrik berasal dari pinjaman perbankan. Selebihnya, manajemen menggunakan kas internal dan dana dari perolehan IPO. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180221/192/741143/sky-energy-bidik-pendapatan-tumbuh-28-menjadi-rp539-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-21 08:29:00", "title": "PER Calon Emiten Sky Energy Dinilai Atraktif & Bisa Dongkrak Harga Saham", "content": " Bisnis.com,  JAKARTA-Calon emiten PT Sky Energy Indonesia Tbk., dinilai memiliki  price to earning ratio  yang atraktif di kisaran 12,3x--14,75x pada 2018, sehingga memiliki potensi peningkatan harga saham ke depannya. PT Sky Energy Indonesia Tbk., siap melepaskan saham sebanyak-banyaknya sebesar 203,26 juta lembar. Volume itu setara dengan 20,002% dari modal ditempatkan dan disetor perseroan. Penjamin pelaksana efek ialah PT Mirae Asset Sekuritas Indonesia. Masa penawaran awal berlangsung pada 8—28 Februari 2018. Adapun, jadwal penawaran umum pada 15—21 Maret 2018. Saham Sky Energy akan dicatatkan di BEI pada 28 Maret 2018. Harga penawaran umum saham perdana Sky Energy di kisaran Rp375—Rp450 per lembar. Artinya, perusahaan berpotensi meraih dana hasil IPO senilai Rp76,22 miliar—Rp91,47 miliar. Associate Director-Head of Investment Banking PT Mirrae Asset Sekuritas Indonesia Mukti Wibowo Kamihadi menyampaikan, rentang harga saham IPO yang ditawarkan memang sempit di angka 75 poin. Hal ini menunjukkan perusahaan percaya diri dalam melepas sahamnya ke BEI. \"Kami rasa rentang [Rp375-Rp450] menverminkan harga wajar. Memang rentangnya sempit karena kami  confident  dalam menawarkan saham Sky Energy,\" ujarnya, Selasa (20/2/2018). Dia memproyeksi, PER Sky Energy pada 2018 berkisar 12,3x--14,75x. Persentase itu disesuaikan dengan target laba bersih 2018 yang mencapai 7% dari total pendapatan Rp539 miliar. PER perusahaan tidak bisa dibandingkan dengan perusahaan di dalam negeri, karena belum ada produsen listrik tenaga surya lainnya yang melantai di bursa. Namun, bila dibandingkan dengan perusahaan sejenis di skala regional, PER Sky Energy cukup atraktif. \"PER perusahaan sejenis di regional bisa 24x, sehingga saham Sky memiliki room upside yang besar, cukup atraktif,\" paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180221/192/741144/per-calon-emiten-sky-energy-dinilai-atraktif-bisa-dongkrak-harga-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-21 08:45:00", "title": "AKSI EMITEN 21 FEBRUARI: SCMA Bidik Rp3,5 Triliun, Sky Energy Bidik Kenaikan 28,36%", "content": " Bisnis.com,  JAKARTA – Berita tentang potensi raihan dana oleh PT Surya Citra Media Tbk. dari penerbitan saham baru lewat skema  private placement  serta target kenaikan pendapatan PT Sky Energy Indonesia Tbk. menjadi sorotan media nasional hari ini, Rabu (21/2/2018). Berikut rincian topik utama di sejumlah media nasional: SCMA Bidik Rp3,5 Triliun . PT Surya Citra Media Tbk. berpotensi menggalang dana sebesar Rp3,57 triliun dari penerbitan 1,46 miliar saham baru lewat skema  private placement . Pada Selasa (20/2), perseroan telah memegang restu para pemegang saham untuk menerbitkan penerbitan saham baru tanpa memberikan hak memesan efek terlebih dahulu ( private placement ) sebesar 1,46 miliar saham dengan harga pelaksanaan Rp2.446 per saham. (Bisnis Indonesia) Sky Energy Bidik Kenaikan 28,36%.  Calon emiten, PT Sky Energy Indonesia Tbk., menargetkan pendapatan pada 2018 tumbuh 28,36% year on year (yoy) menjadi Rp539 miliar dari estimasi penjualan tahun lalu senilai Rp419,9 miliar. (Bisnis Indonesia) INDF Siapkan Anggaran Rp530 Miliar.  PT Indofood Sukses Makmur Tbk. siap mengalokasikan belanja modal senilai Rp530 miliar untuk menambah dua lini pabrik tepung. Direktur Indofood Sukses Makmur Franciscus Welirang mengatakan bahwa pada tahun ini perseroan akan menambah dua lini pabrik tepung dengan kapasitas sekitar 750 ton per hari. (Bisnis Indonesia) Bentuk JV, Kino Berkongsi dengan Wah Kong Corporation.  PT Kino Indonesia Tbk. (KINO) sedang memproses pendirian dua perusahaan patungan ( joint venture/ JV) dengan Wah Kong Corporation Sdn. Bhd. (WKC). Nilai investasi pendirian JV tersebut mencapai Rp12 miliar. (Investor Daily) SCMA Menjagokan Sinetron dan FTV.  PT Surya Citra Media Tbk. sumringah. Catatan  audience share  menurut riset Nielsen pada dua bulan awal tahun ini, menempatkan mereka pada posisi pertama dan sekaligus mengungguli saingan terberat, yakni PT Media Nusantara Citra Tbk. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180221/192/741147/aksi-emiten-21-februari-scma-bidik-rp35-triliun-sky-energy-bidik-kenaikan-2836?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-07 06:49:00", "title": "Ini 10 Saham Top Losers pada Perdagangan 30 September-4 Oktober", "content": " Bisnis.com , JAKARTA – Saham PT Sky Energy Indonesia Tbk. membukukan penurunan harga terdalam ( top losers ) sepanjang pekan lalu, 30 September-4 Oktober 2019. Berdasarkan data Bursa Efek Indonesia yang dikutip Bisnis.com, Senin (7/10/2019), harga saham dengan sandi JSKY ini anjlok 39,27 persen sepanjang pekan tersebut menjadi Rp498 per lembar saham. Mengekor penurunan JSKY, saham PT Bhakti Agung Propertindo Tbk. (BAPI) anjlok 31,51 persen ke level Rp50 per lembar. Beberapa saham lain yang mengikutinya berturut-turut juga mencatat penurunan harga lebih dari 20 persen (lihat tabel). Sementara itu, indeks harga saham gabungan (IHSG) melemah 2,19 persen ke level 6.061,25 pada penutupan perdagangan Jumat (4/10/2019) dibandingkan dengan level penutupan perdagangan pekan sebelumnya. Sementara itu, volume perdagangan saham sepanjang pekan lalu mencapai sekitar 78,51 miliar lembar saham, dengan nilai Rp40,71 triliun. Seluruh sembilan sektor pada indeks sektoral mencatat penurunan sepanjang pekan lalu, dengan pelemahan terbesar dialami oleh sektor aneka industri yang melemah 3,18 persen, disusul sektor finansial yang melemah 2,92 persen. Sementara itu, Investor asing pun membukukan aksi jual bersih ( net sell ) senilai 204,73 miliar triliun sepanjang pekan 30 September-4 Oktober 2019. Berikut adalah perincian 10 saham dengan penurunan harga terdalam atau  Top Losers  periode 30 September-4 Oktober 2019: Saham Harga Pekan Lalu (Rp) Harga Pekan Sebelumnya (Rp) Perubahan (persen) PT Bhakti Agung Propertindo Tbk. 50 73 -31,51 PT Citra Tubindo Tbk. 3.230 4.300 -24,88 PT Grand Kartech Tbk. 945 1.250 -24,40 PT MD Pictures Tbk. 228 296 -22,97 PT Transcoal Pacific Tbk. 6.125 7.800 -21,47 PT ABM Investama Tbk. 1.610 2.040 -21,08 PT Armidian Karyatama Tbk. 204 258 -20,93 PT Reliance Sekuritas Indonesia Tbk. 171 208 -17,79 PT Tifa Finance Tbk. 172 208 -17,31 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191007/7/1156069/ini-10-saham-top-losers-pada-perdagangan-30-september-4-oktober?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-04 14:13:00", "title": "Sky Energy (JSKY) Siap Rights Issue, Incar Pendapatan Rp1 Triliun", "content": " Bisnis.com,  JAKARTA - Emiten energi terbarukan PT Sky Energy Indonesia Tbk. (JSKY) mengumumkan akan menggelar Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) dengan agenda meminta persetujuan aksi korporasi melakukan penambahan modal perseroan melalui mekanisme hak memesan efek terlebih dahulu (HMETD) atau  rights issue. Berdasarkan pengumuman perseroan di web Bursa Efek Indonesia (BEI), RUPSLB  akan digelar di Kantor Operasional Perseroan, Jl Raya Cicadas, Gunung Putri, Bogor, pada 24 September 2020. Adapun agenda RUPSLB di antaranya persetujuan pembatalan  rights issue  tahap pertama yang  sebelumnya sudah disetujui RUPSLB pada 25 Juli 2019 karena telah melewati batas waktu berlaku 12 bulan dari tanggal persetujuan, dan rapat untuk memperoleh kembali persetujuan RUPSLB melaksanakan penawaran umum terbatas atau  rights issue  tahap dua. JSKY berencana untuk menerbitkan saham baru sebanyak 1.699.448.100 lembar dengan nilai nominal Rp 50 per lembar saham. Dengan penawaran itu JSKY menargetkan akan mendapatkan tambahan modal sekitar Rp 84,97 miliar melalui mekanisme penawaran umum terbatas. Rencana JSKY seluruh dana yang terhimpun akan digunakan untuk penambahan modal kerja perseroan setelah dikurangi biaya-biaya emisi. “Penambahan modal akan digunakan untuk memperkuat struktur permodalan perseroan,” ujar Frisky Kurniawan, Sekretaris Perusahaan Sky Energy Indonesia di Jakarta, Kamis (3/9/2020). Rights issue  merupakan peluang bagi pemegang saham untuk meningkatkan kontribusi. Apabila pemegang saham tidak menggunakan hak memesan efek terlebih dahulu (HMETD), maka persentase kepemilikan saham secara keseluruhan diperkirakan akan terdilusi sebesar maksimum 45,54 persen. JSKY adalah emiten fokus pada industri energi terbarukan. Teknologi energi terbarukan saat ini sedang trend dan menjadi pasar yang prospektif di seluruh dunia. Selain memproduksi dan memasarkan panel surya, JSKY tahun ini juga mengerjakan sejumlah proyek pembangkit listrik tenaga surya di berbagai daerah. Misalnya, kontrak proyek pembangkit listrik tenaga surya di Merauke, Papua, dan Sorong, Papua Barat, dengan nilai kurang lebih Rp500 miliar. JSKY juga telah membangun dan mengelola proyek percontohan PLTS dengan teknologi paling mutakhir di Fakultas Teknik UI dan proyek PLTS Karampuang di Sulawesi Barat. Menurut Frisky Kurniawan, pasar retail panel surya saat ini memang agak melambat karena pengaruh dari melambatnya seluruh kinerja ekonomi dan bisnis secara global akibat pandemi Covid-19 yang belum usai. Adapun kontrak proyek-proyek solar system tetap berjalan sesuai dengan jadwal, termasuk proyek perluasan pabrik panel surya milik JSKY di Cisalak, Jawa Barat. “Permintaan ekspor masih tetap tinggi, sehingga perluasan tetap dilakukan,” ujar Frisky Kurniawan. JSKT mempunyai pangsa ekspor rutin ke Eropa, Jepang, dan Amerika Serikat. Menurut Frisky, JSKY masih tetap optimis dengan target pendapatan hingga Rp1 triliun sampai akhir tahun nanti dengan ditopang berbagai kontrak proyek solar system. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200904/192/1287021/sky-energy-jsky-siap-rights-issue-incar-pendapatan-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-18 00:55:00", "title": "Tawarkan 199 Juta Saham Baru, JSKY Gelar RUPSLB 2 Oktober", "content": " Bisnis.com , JAKARTA - Emiten energi terbarukan PT Sky Energy Indonesia Tbk (JSKY) meralat jadwal rencana Rapat Umum Pemegang Saham Luar Biasa. RUPSLB yang semula dijadwalkan pada 24 September 2020 diubah menjadi 2 Oktober 2020. RUPSLB akan tetap digelar di Kantor Operasional Perseroan, Jl Raya Cicadas, Gunung Putri, Bogor.  Adapun agenda RUPSLB sebagai berikut: rapat persetujuan pembatalan  right issues  tahap pertama yang sebelumnya sudah disetujui RUPSLB pada 25 Juli 2019 karena telah melewati batas waktu berlaku 12 bulan dari tanggal persetujuan rapat untuk memperoleh kembali persetujuan RUPSLB untuk melaksanakan penawaran umum terbatas atau  right issues  tahap 2, dan rapat perubahan susunan dewan direksi dan dewan komisaris perseroan  Dalam RUPSLB ini direksi perseroan akan meminta persetujuan dari para pemegang saham untuk melakukan aksi korporasi melakukan penambahan modal perseroan melalui mekanisme hak memesan efek terlebih dahulu (HMETD) atau  right issues . Melalui mekanisme ini, JSKY berencana menerbitkan saham baru sebanyak 199.188.920 lembar dengan harga penawaran pada pelaksanaan sebesar Rp500 per lembar, dengan harga nominal Rp50 per lembar. Penerbitan saham baru ini akan diikuti dengan penerbitan waran sebanyak-banyaknya 707.120.666 dengan harga pelaksanaan waran Rp650 dari jumlah saham yang telah ditempatkan dan disetor kepada para pemegang saham melalui mekanisme penawaran umum terbatas dengan HMETD. Dalam RUPSLB ini juga ada agenda rapat perubahan susunan direksi dan komisaris perseroan sesuai dengan komposisi kepemilikan saham baru.  Dengan penawaran ini JSKY menargetkan akan mendapatkan tambahan modal sekitar Rp99,59 miliar. Rencana JSKY seluruh dana yang terhimpun dari  right issues  ini akan digunakan untuk penambahan modal kerja perseroan setelah dikurangi biaya-biaya emisi. “Penambahan modal akan digunakan untuk memperkuat struktur permodalan perseroan,” ujar Firsky Kurniawan, Sekretaris JSKY, Kamis (17/9/2020). Right issues  merupakan peluang bagi para pemegang saham perseroan untuk meningkatkan kontribusi dan persentase saham.  JSKY adalah emiten yang fokus pada industri energi terbarukan. Teknologi energi terbarukan saat ini sedang tren dan menjadi pasar yang sangat prospektif di seluruh dunia. Di Indonesia prospek manis bisnis ini bisa dilihat dari program kerja pemerintah yang menargetkan bauran energi baru dan terbarukan akan mencapai 23 persen dari konsumsi energi nasional hingga 2025.  Selain memproduksi dan memasarkan panel surya ( solar cell ) di dalam negeri dan ekspor, JSKY tahun ini mengerjakan sejumlah proyek Pembangkit Listrik Tenaga Surya (PLTS) di berbagai daerah. Di antaranya kontrak proyek PLTS di Merauke, Papua, dan Sorong, Papua Barat, dengan nilai kurang lebih Rp500 miliar. JSKY juga telah membangun dan mengelola proyek percontohan PLTS teknologi mutakhir di Fakultas Teknik UI dan PLTS Karampuang di Sulawesi Barat. Dengan berbagai proyek ini, JSKY memproyeksikan peningkatkan laba bisnis menjadi Rp 106 miliar pada 2020. Selain itu, mendongkrak aset perseroan menjadi Rp 717 miliar pada 2020 dari tahun sebelumnya sebesar  Rp608 miliar.  “Pasar retail agak melambat karena melambatnya seluruh sektor bisnis secara global akibat pandemi Covid-19 yang belum usai. Tetapi kami masih tetap optimistis target pendapatan sebesar Rp1 triliun pada tahun ini akan bisa dicapai dengan ditopang berbagai kontrak proyek energi,” ujar Firsky Kurniawan. Saat ini JSKY juga sedang menyelesaikan proyek perluasan pabrik panel surya milik di Cisalak, Jawa Barat. “Permintaan ekspor masih tinggi, sehingga perluasan tidak bisa ditunda,” tambah Firsky Kurniawan. JSKY mempunyai pangsa ekspor panel surya ke Eropa, Jepang, dan Amerika Serikat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200918/192/1293155/tawarkan-199-juta-saham-baru-jsky-gelar-rupslb-2-oktober?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-23 19:00:00", "title": "JSKY Siap Dukung Pemerintah dalam Pemanfaatan Energi Surya", "content": " Bisnis.com,  JAKARTA – Emiten energi terbarukan PT Sky Energy Indonesia Tbk (JSKY) telah menggelar acara Keterbukaan Informasi atau Public Expose pada Selasa, 22 September 2020, di Jakarta. Mengikuti protokol kesehatan, acara ini digelar melalui jalur daring (virtual life) dengan memanfaatkan Zoom. Keterbukaan Informasi ini digelar sebagai bagian dari rangkaian program kegiatan JSKY untuk menggelar Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) dan right issues pada 2 Oktober 2020, pekan depan. Adapun agenda dalam Keterbukaan Informasi ini di antaranya pemberitahuan rencana JSKY untuk menggelar RUPSLB dan melaksanakan rights issue, pemaparan perkembangan bisnis, keuangan, dan program kerja ke depan dari perseroan, pemaparan program perluasan pabrik panel surya dan operasional pabrik baru, dan pengumuman direksi JSKY kini telah ditunjuk menjadi Sekretaris Jendral Asosiasi Pengusaha Solar Modul Indonesia (APAMSI). Diikuti oleh lebih 90 peserta dari berbagai kalangan. Dalam acara Keterbukaan Informasi ini, direksi JSKY memaparkan rencana perusahaan untuk melakukan penambahan modal perseroan melalui mekanisme hak memesan efek terlebih dahulu (HMETD) atau right issues. Selain itu, Perusahaan pioner teknologi panel surya di Indonesia, PT Sky Energy Indonesia Tbk (JSKY), berkomitmen mendukung program kerja pemerintah melalui Kementerian Energi dan Sumber Daya Mineral (ESDM) untuk mengembangkan Pembangkit Listrik Tenaga Surya (PLTS) di seluruh wilayah Indonesia.  “Kami telah berhasil membangun beberapa PLTS di berbagai daerah dengan teknologi paling mutakhir. Di antaranya PLTS Pulau Karampuang, di Sulawesi Barat, dan PLTS Terapung Bifacial di Fakultas Teknik, Universitas Indonesia. Sehingga kami siap mendukung program pemerintah untuk mengembangkan pemanfaatan energi surya melalui PLTS,” ujar Firsky Kurniawan, Sekretaris Perusahaan JSKY, dalam keterangan tertulis, Rabu (23/9/2020). Sebelumnya, Direktur Aneka Energi Baru dan Energi Terbarukan Kementerian Energi dan Sumber Daya Mineral (ESDM), Harris Yahya, menyampaikan rencana pemerintah untuk mendorong pemanfaatan energi surya melalui pembangunan PLTS. Untuk memenuhi target pemerintah bauran Energi Baru dan Terbarukan (EBT) sebanyak 23% dari konsumsi energi nasional hingga 2025. Terhadap program kerja Kementrian ESDM ini, menurut Firsky Kurniawan, JSKY telah menyatakan komitmen dan siap mendukung baik dalam penyediaan panel surya maupun teknologi PLTS untuk kesuksesan pelaksanaannya. Saat ini, JSKY telah mempunyai pabrik produksi panel surya sendiri, dan sedang melakukan perluasan pabrik di Cisalak, Bogor. Menurut Firsky Kurniawan, teknologi PLTS Terapung Bifacial yang dibangun pihaknya sebagai proyek percontohan di Fakultas Teknik, Universitas Indonesia, misalnya, bisa diterapkan di berbagai proyek yang sedang direncanakan pemerintah. Karena sangat efisien, bersih, dan murah dalam investasi karena minim pemanfaatan lahan. Teknologi PLTS Terapung Bifacial cocok dibangun di atas dam dan waduk seperti rencana pembangunan PLTS Cirata, di Jawa Barat. Pemerintah melalui PLN mempunyai rencana membangun PLTS Terapung alias floating PV power plant berkapasitas hingga 145 Megawatt di Waduk Cirata, Jawa Barat. Proyek yang rencananya akan dimulai awal 2021 itu dibangun untuk memenuhi kebutuhan listrik PLN yang terus meningkat. Teknologi ini (PLTS Terapung Bifacial) cocok dan tepat untuk diterapkan pada rencana proyek tersebut.  “Sebagai perusahaan anak bangsa, JSKY sudah siap berkontribusi pada proyek tersebut dengan dukungan kemampuan produksi solar panel double glass dan teknik pengapungan. Bahkan, solar panel produksi kami sudah mendapatkan sertifikasi produk nasional ataupun internasional,” tambah Firsky. Pada forum tersebut juga disampaikan, JSKY berencana menerbitkan saham baru sebanyak 199.188.920 lembar dengan harga penawaran pada pelaksanaan sebesar Rp 500 per lembar, dengan harga nominal Rp 50 per lembar. Penerbitan saham baru ini akan diikuti dengan penerbitan waran sebanyak-banyaknya 707.120.666 dengan harga pelaksanaan waran Rp 650 dari jumlah saham yang telah ditempatkan dan disetor kepada para pemegang saham melalui mekanisme penawaran umum terbatas dengan HMETD. Untuk melaksanakan rights issue ini, direksi akan meminta persetujuan para pemegang saham melalui RUPSLB pada 2 Oktober 2020, pekan depan.  Menurut Direksi, penambahan modal perseroaan yang didapat melalui rights issue ini, salah satunya akan digunakan untuk memperkuat modal perseroan dalam program perluasan pabrik solar modul milik JSKY, di Cisalak, Bogor. Saat ini permintaan ekspor solar modul JSKY terus meningkat, dengan permintaan pasar dari Jepang, Singapura, Jerman, Finlandia, Kanada, dan Amerika Serikat. “Permintaan pasar ekspor masih tinggi, sehingga perluasan pabrik tidak bisa ditunda,” ungkap Firsky Kurniawan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200923/192/1295674/jsky-siap-dukung-pemerintah-dalam-pemanfaatan-energi-surya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-26 16:59:00", "title": "Gokil! 5 Saham Top Gainers Ini Naik Lebih dari 20 Persen", "content": " Bisnis.com , JAKARTA - Sebanyak lima emiten mencetak kenaikan harga saham di atas 20 persen pada perdagangan hari ini, Senin (26/10/2020). Secara otomatis kelima emiten masuk daftar  top gainers hari ini. PT Sky Energy Indonesia Tbk. mencetak kenaikan tertinggi sebesar 34,48 persen ke level 234. Saham berkode JKSY itu diperdagangkan sebanyak 347,39 juta lembar dengan nilai transaksi Rp74,2 miliar. Menyusul JKSY adlaah PT Dewat Freightinternational Tbk. yang menguat 31 persen ke level 173. Saham berkode DEAL itu diperdagangkan sebanyak 277,66 juta lembar senilai Rp45 miliar. Sementara itu, PT Citra Tubindo Tbk, PT Trinitan Metals and Minerals Tbk, dan PT Provindent Agro Tbk. mencetak kenaikan harga saham di level 20-an persen. Kinerja tersebut menempatkan emiten di uruta ketiga hingga kelima daftar saham top gainers hari ini. Secara umum, pada perdagangan hari ini 225 saham menguat, 188 saham melemah, dan 170 saham stagnan. Adapun Indeks Harga Saham Gabungan (IHSG) ditutup menguat 31,86 poin atau 0,62 persen ke level 5.144,04. Berdasarkan data  Bloomberg , IHSG dibuka di level 5.113,14 atau lebih tinggi dari posisi penutupan terakhir pada Jumat (23/6/2020) di level 5.112,188. Sepanjang perdagangan, IHSG melaju tanpa tekanan berarti. IHSG bergerak di rentang 5.113,02 hingga 5.158,26. Sebanyak delapan sektor saham menguat, dipimpin sektor properti yang naik 3,1 persen. Total transaksi perdagangan hari ini mencapai 12,19 juta lembar dengan nilai transaksi Rp7,1 triliun. Investor asing mencatat beli bersih atau net buy Rp128 miliar di seluruh pasar. 10 Saham Top Gainers 26 Oktober 2020 Kode Emiten Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Perubahan JSKY 174 234 34,48% DEAL 132 173 31,06% CTBN 2450 3060 24,90% PURE 222 276 24,32% PALM 310 380 22,58% POLL 5400 6475 19,91% OKAS 96 115 19,79% ERTX 114 134 17,54% RAJA 122 141 15,57% TAMA 171 192 12,28% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201026/7/1309986/gokil-5-saham-top-gainers-ini-naik-lebih-dari-20-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-20 15:48:00", "title": "Penjualan Lesu, Laba Sky Energy (JSKY) Turun 38,91 Persen", "content": " Bisnis.com,  JAKARTA – PT Sky Energy Indonesia Tbk. (JSKY) mencatatkan penurunan laba bersih pada kuartal III/2020, seiring dengan penerimaan yang menurun sepanjang periode tersebut. Berdasarkan laporan keuangan kuartal III/2020, perseroan mencetak laba bersih sebesar Rp17,14 miliar. Posisi tersebut turun 38,91 persen dibandingkan catatan pada kuartal III/2019 saat JSKY meraup laba bersih Rp26,08 miliar. Penyebab utama penurunan itu adalah anjloknya penjualan baik secara domestik maupun ekspor. Kontribusi pendapatan dari penjualan domestik pada kuartal III/2020 tercatat sebesar Rp127,77 miliar, jauh di bawah perolehan kuartal III/2019 sebesar Rp255,61 miliar. Penerimaan perusahaan dari ekspor juga anjlok cukup dalam. Perusahaan hanya mampu mencetak pendapatan Rp62,18 miliar berbanding torehan kuartal III/2019 senilai Rp102,11 miliar. Dengan performa tersebut, perseroan membukukan laba kotor senilai Rp46,84 miliar, turun dari posisi untung Rp87,34 miliar pada kuartal I/2019.  Dari sisi kewajiban, per akhir September, emiten yang bergerak di bidang pembangkit listrik itu tercatat memiliki liabilitas sebesar Rp282,05 miliar, turun 11,2 persen dibandingkan catatan kuartal III/2019 sebesar Rp317,63 miliar Kewajiban ini terdiri dari liabilitas jangka panjang senilai Rp9,53 miliar dan jangka pendek senilai Rp272,51 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201220/192/1333410/penjualan-lesu-laba-sky-energy-jsky-turun-3891-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-28 12:59:00", "title": "Bursa Cuma Buka 2 Hari, 10 Saham Ini Naik Gila-gilaan", "content": " Bisnis.com , JAKARTA - Sejumlah saham berhasil menguat lebih dari 10 persen sepanjang pekan, meskipun perdagangan aktif hanya berlangsung selama dua hari (26-27 Oktober 2020).  Berdasarkan data Bursa Efek Indonesia (BEI), Indeks harga saham gabungan (IHSG) juga mengalami kenaikan, ditutup menguat 0,31 persen ke level 5.128,255 dari level penutupan pekan lalu di 5.112,18. Investor asing mencatatkan nilai beli bersih sebesar Rp108,24 miliar, sedangkan sepanjang tahun 2020 mencatatkan jual bersih sebesar Rp47,299 triliun. Namun, hanya 4 dari 9 sektor pada indeks sektoral BEI mencatatkan kinerja penguatan pada pekan ini. Penguatan itu dipimpin oleh sektor agrikultur yang naik 3,23 persen sepanjang pekan ini. Kemudian, diikuti oleh indeks sektor properti dan real estate yang berhasil naik 2,23 persen dan sektor finansial yang naik 1,11 persen. Adapun, saham PT Sky Energy Indonesia Tbk. (JSKY) berhasil menempati peringkat pertama saham dengan penguatan terbesar pekan ini yaitu naik 26,44 persen, diikuti saham PT Soho Global Health Tbk. (SOHO) yang naik 26,3 persen, dan saham PT Alumindo Light Metal Industry Tbk. (ALMI) yang menguat 25 persen. Berikut Daftar 10 saham Top Gainers Pekan Ini: 10 Saham Top Gainers 26-27 Oktober Emiten Harga Penutupan Pekan Lalu Harga Penutupan Pekan Ini Perubahan JSKY 174 220 26,44% SOHO 4.790 6.050 26,30% ALMI 192 240 25,00% CTBN 2.450 3.060 24,90% WIIM 376 464 23,40% DEAL 132 161 21,97% KOTA 278 324 16,55% PURE 222 258 16,22% OMRE 294 340 15,65% MASA 560 645 15,18% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201028/7/1310807/bursa-cuma-buka-2-hari-10-saham-ini-naik-gila-gilaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-31 14:18:00", "title": "Rangkuman IHSG Sepekan, Ini 10 Saham Top Gainers. JSKY Paling Moncer", "content": " Bisnis.com,  JAKARTA - Sejumlah saham mencatatkan peningkatan kinerja secara signifikan, sejalan dengan menguatnya Indeks Harga Saham Gabungan (IHSG) pada pekan ini, sebesar 0,31 persen. Berdasarkan data Bursa Efek Indonesia (BEI) yang dikutip  Bisnis , Sabtu (31/10/2020), saham Sky Energy Indonesia Tbk. mencatatkan peningkatan tertinggi pada perdagangan pekan ini. Harga saham emiten dengan kode JSKY itu melonjak 26,44 persen menjadi Rp220 per lembar. Pada akhir pekan lalu, perusahaan yang utamanya bergerak pada sektor industri mesin pembangkit listrik ini mencatatkan harga saham sebesar Rp174 per lembar saham. Saham Soho Global Health Tbk. menyusul dengan peningkatan harga saham hingga 26,3 persen. Seperti diketahui, indeks ditutup pada level 5.128,225 pada pekan perdagangan yang cukup singkat ini pada Selasa (27/10/2020). Level tersebut lebih tinggi 0,31 persen dibandingkan penutupan akhir pekan sebelumnya yang ditutup di level 5.112,188. Pada pekan lalu, indeks tercatat mengalami penguatan sebesar 0,17 persen sepanjang perdagangan 19 Oktober - 23 Oktober 2020. Berikut ini rincian 10 saham dengan peningkatan harga terbesar atau Top Gainers pada periode 26 Oktober – 30 Oktober 2020 dengan dua hari perdagangan aktif yakni pada 26-27 Oktober. SAHAM  PEKAN LALU  PEKAN INI  PERTUMBUHAN Sky Energy Indonesia Tbk. 174 220 26,44% Soho Global Health Tbk 4,790 6,050 26,30% Alumindo Light Metal Industry Tbk. 192 240 25,00% Citra Tubindo Tbk. 2,450 3,060 24,90% Wismilak Inti Makmur Tbk. 376 464 23,40% Dewata Freightinternational Tbk 132 161 21,97% DMS Propertindo Tbk 278 324 16,55% Trinitan Metals and Minerals Tbk. 222 258 16,22% Indonesia Prima Property Tbk. 294 340 15,65% Multistrada Arah Sarana Tbk 560 645 15,18% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201031/7/1311838/rangkuman-ihsg-sepekan-ini-10-saham-top-gainers-jsky-paling-moncer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-25 09:25:00", "title": "Terafiliasi Wanaartha hingga Belvin, Sky Energy (JSKY) Resmi PKPU", "content": " Bisnis.com , JAKARTA – Pengadilan Niaga pada Pengadilan Negeri Jakarta Pusat (PN Jakpus) resmi menerima permohonan Penundaan Kewajiban Pembayaran Utang (PKPU) PT  Sky Energy  Indonesia Tbk. ( JSKY ). Permohonan JSKY dikabulkan melalui putusan PKPU No. 308/Pd.Sus-PKPU/2022/PN.Niaga Jkt.Pst, pada 22 Desember 2022. Berdasarkan keterbukaan informasi, Majelis Hakim telah memutuskan beberapa hal dalam putusan tersebut. Pertama adalah menerima permohonan PKPU dari JSKY. Kedua, menyatakan JSKY dalam keadaan PKPU sementara. Berikutnya, menunjuk Hakim Pengawas dari Hakim Pengadilan Niaga pada PN Jakpus untuk mengawasi proses PKPU JSKY sebagai termohon. Putusan tersebut juga menunjuk dan mengangkat Yudhi Bimantara sebagai pengurus PKPU proses PKPU atau selaku kurator dalam hal JSKY dinyatakan pailit. Adapun Hakim Pengawas akan melaporkan perkembangan yang dicapai selama proses PKPU dalam rapat permusyawaratan Hakim pada 3 Februari 2022. Berdasarkan data RTI, mayoritas saham JSKY dipegang oleh investor publik sebanyak 1,32 miliar (1.323.841.793) saham atau setara 65,14 persen. Komposisi pemegang saham terbanyak kedua dipegang oleh PT AJ Adisarana Wanaartha sebesar 413,31 juta (413.316.700) saham atau setara 20,33 persen. JSKY stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:JSKY\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_0ddca\"}  ); Selain itu, influencer saham Belvin Tannadi juga sempat menggenggam lebih dari 5 persen saham JSKY. Belvin juga pernah beberapa kali mengulas saham JSKY secara teknikal maupun beberapa berita yang beredar terkait JSKY. Pada daftar pemegang saham di atas 5 persen terbaru dari Kustodian Sentral Efek Indonesia (KSEI) Juni 2021, Belvin tercatat memiliki 104.322.900 atas saham JSKY. Jumlah tersebut setara 5,13 persen dari total keseluruhan saham disetor dan ditempatkan JSKY. Namun, ketika melihat daftar pemegang saham di atas 5 persen per 1 November 2022, nama Belvin tidak lagi tercatat pada saham JSKY. Dalam daftar tersebut, nama Belvin hanya tercatat sebagai pemegang saham PT Bintang Samudera Mandiri Lines Tbk. (BSML) dengan 109.769.300 saham atau setara 5,94 persen. Masih dalam data yang sama, tercatat masih ada saham JSKY yang dipegang oleh Wanaartha melalui Asuransi Jiwa Adisarana Wanaartha sebanyak 413,31 juta (413.316.700) saham atau setara 20,33 persen. Kemudian Mirae Asset Sekuritas Indonesia juga masih menggenggam 203.352.927 saham atau setara 10 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221225/192/1611905/terafiliasi-wanaartha-hingga-belvin-sky-energy-jsky-resmi-pkpu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-02 11:58:00", "title": "Disuspensi Bursa 18 Bulan, Saham JSKY dan HOTL Terancam Delisting", "content": " Bisnis.com , JAKARTA — Bursa Efek Indonesia ( BEI ) mengumumkan potensi delisting atau penghapusan perusahaan tercatat PT Sky Energy Indonesia Tbk. ( JSKY ) dan PT Saraswati Griya Lestari Tbk. ( HOTL ) setelah sahamnya disuspensi selama 18 bulan per tanggal 1 Februari 2024. Mengutip keterbukaan informasi pada Jumat (2/2/2024), otoritas bursa menyebutkan penghapusan emiten berkode JSKY dan HOTL tersebut dapat dilakukan dengan mempertimbangkan Pengumuman Bursa No. Peng-SPT-00016/BEI.PP2/08-2022 tanggal 1 Agustus 2022 perihal Pengumuman Penghentian Sementara Perdagangan Efek dan Peraturan Bursa Nomor I-I tentang Penghapusan Pencatatan ( delisting ) dan Pencatatan Kembali (relisting) Saham di Bursa. Sebagaimana tertuang dalam Ketentuan III.3.1.1, BEI dapat menghapus saham perusahaan tercatat apabila mengalami kondisi, atau peristiwa, yang secara signifikan berpengaruh negatif terhadap kelangsungan usaha, baik secara finansial atau secara hukum. “Penghapusan juga mempertimbangkan dampak terhadap kelangsungan status sebagai perusahaan terbuka dan perusahaan tersebut tidak dapat menunjukkan indikasi pemulihan yang memadai,” tulis BEI, dikutip Jumat (2/2/2024). Penghapusan saham JSKY dan HOTL juga dapat dilakukan akibat suspensi di pasar reguler dan pasar tunai, serta hanya diperdagangkan di pasar negosiasi sekurang-kurangnya selama 24 bulan terakhir. “Sehubungan dengan hal tersebut di atas, maka masa suspensi saham JSKY dan HOTL telah mencapai 24 bulan per tanggal 18 Agustus 2024,” lanjut BEI dalam keterangannya. Bursa lantas menyampaikan kepada pihak yang berkepentingan terhadap JSKY untuk menghubungi Putu Adhiyasa Mahendra selaku sekretaris perusahaan di nomor telepon 021-86650100. Dan pihak yang berkepentingan terhadap HOTL juga dapat menghubungi Tubagus Yudi Yuniardi selaku sekretaris perusahaan di nomor telepon 021-25675505. “Bursa meminta kepada publik untuk memperhatikan dan mencermati segala bentuk informasi yang disampaikan oleh Perseroan.” Adapun susunan dewan komisaris dan direksi JSKY berdasarkan keterbukaan informasi yang disampaikan perseroan adalah: Dewan Komisaris Komisaris Utama: Hantoro Komisaris Independen: Burhanudin Amin Dewan Direksi Direktur Utama: Jung Fan Direktur: Hideki Iida Direktur: Naoki Ishikawa Susunan pemegang saham JSKY berdasarkan laporan bulanan registrasi pemegan efek per 14 Februari 2023, adalah: Kejaksaan Agung 416.700.233 saham atau setara 20,50% PT Mirae Asset Sekuritas Indonesia 203.352.927 saham atau setara 10,00% PT Trinitan Global Pasifik 91.928.580 saham atau setara 4,52% Masyarakat 1.320.558.260 saham atau setara 64,98% Sementara susunan dewan komisaris dan direksi HOTL berdasarkan keterbukaan informasi yang disampaikan perseroan adalah: Dewan Komisaris Komisaris Utama: Dani Maryadi Wiranatakusumah Komisaris Independen: Tjandra Widjaja Dewan Direksi Direktur Utama: Tubagus Yudi Yuniardi Direktur: Agustina Sriratna Rahaju Adapun, susunan pemegang saham HOTL berdasarkan laporan bulanan registrasi pemegan efek per 31 Desember 2023, adalah: PT Tiara Realty 1.821.753.200 saham atau setara 51,32% Soegianto 333.001.000 saham atau setara 9,38% Indra Setiawan Ir, 273.684.200 saham atau setara 7,71% Irene Thesman 251.931.500 saham atau setara 7,10% Bhakti Salim 45.000.000 saham atau setara 1,27% Masyarakat 824.631.552 saham atau setara 23,23% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240202/7/1737728/disuspensi-bursa-18-bulan-saham-jsky-dan-hotl-terancam-delisting?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]