[
{"datex": "2024-11-09 02:22:41", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-09 02:22:55", "title": "PENAWARAN UMUM PERDANA SAHAM PENAWARAN UMUM PERDANA SAHAM", "content": " ", "link": "https://foto.bisnis.com/view/20200218/1203083/penawaran-umum-perdana-saham?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:22:56", "title": "PENCATATAN PERDANA SAHAM ESTA PENCATATAN PERDANA SAHAM ESTA", "content": " ", "link": "https://foto.bisnis.com/view/20200309/1210860/pencatatan-perdana-saham-esta-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:22:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200310/442/1211159/kinerja-2020-esta-patok-target-10?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-15 16:16:00", "title": "Klub Sepak Bola Bali United (BOLA) Sabet Penghargaan Emiten Jasa Konsumen Terbaik BIA 2021", "content": " Bisnis.com, JAKARTA - Emiten pengelola klub sepak bola  Bali United , PT Bali Bintang Sejahtera Tbk. (BOLA), mendapatkan penghargaan bergengsi di ajang  Bisnis Indonesia Award  2021. Emiten berkode saham BOLA ini menjadi perusahaan terbaik di kategori emiten terbaik sektor jasa konsumen. BOLA tercatat bersaing dengan emiten-emiten seperti PT Esta Multi Usaha Tbk., PT Eastparc Hotel Tbk., PT Surya Permata Andalan Tbk., dan PT Bayu Buana Tbk. Direktur Utama BOLA Yabes Tanuri mengatakan, pada 2020 dan 2021 pihaknya berupaya untuk tak hanya bertahan sebagai perusahaan, tetapi, juga berkembang. \"Kami mengucapkan terima kasih banyak kepada Bisnis Indonesia atas penghargaan yang kami terima,\" tutur Yabes, Rabu (15/9/2021). Dia melanjutkan, selain bergerak di bidang e-sport dan sport sejak 2020, pihaknya telah melebarkan sayap. Saat ini, BOLA juga bergerak di bidang entertainment dan menjadi konten enabler, serta digital community incubator. \"Misi jangka panjang kami adalah terus menjadi pionir dalam e-sport, entertainment, dan teknologi untuk berkontribusi lebih bagi Indonesia,\" ucapnya. Sebagai informasi,  Bisnis Indonesia Award  (BIA) merupakan kegiatan tahunan dari Bisnis Indonesia. Pelaksanaan BIA 2021 memasuki tahun ke-19 sejak pertama kali dilaksanakan pada 2002. BIA adalah penghargaan dari Harian Bisnis Indonesia, sebagai navigasi bisnis terpercaya, terhadap pelaku bisnis di Indonesia, khususnya yang terdaftar di Bursa Efek Indonesia. Bisnis Indonesia Award dalam pelaksanaannya menggunakan tema tertentu yang ditentukan oleh redaksi Harian Bisnis Indonesia, berdasarkan pertimbangan tren bisnis dan ekonomi yang menjadi fokus perhatian redaksi selama periode award berlangsung. Periode yang dimaksud dalam ajang BIA 2021 adalah Laporan Keuangan Periode Tahun 2018 sampai dengan 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210915/192/1442725/klub-sepak-bola-bali-united-bola-sabet-penghargaan-emiten-jasa-konsumen-terbaik-bia-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-10-06 15:49:00", "title": "Saham Top Gainers 6 Oktober 2021, ESTA, PNSE & MBSS Mentok Batas Atas", "content": " Bisnis.com , JAKARTA – Sejumlah saham ikut menguat seiringan dengan menghijaunya  Indeks Harga Saham Gabungan  (IHSG) pada perdagangan Rabu (6/10/2021). PT Esta Multi Usaha Tbk.(ESTA) memimpin daftar jajaran top gainer hari ini dengan kenaikan paling signifikan. ESTA ditutup melesat 34,82 atau 39 poin ke level Rp151. Menyusul di belakang ESTA, ada saham PT Pudjiadi & Sons Tbk (PNSE) dan emiten pelayaran grup Indika, PT Mitrabahtera Segara Sejati Tbk (MBSS) yang masing-masing menguat 25 persen. Saham PNSE ditutup naik 116 poin ke posisi Rp580. Sementara, saham MBSS naik 180 poin ke level Rp900 per saham. Selanjutnya, PT ABM Investama Tbk (ABMM) melambung 18,50 persen menuju Rp1.505 dari Rp1,270. Lonjakan juga terjadi pada saham PT Asuransi Bintang (ASBI) yang menguat 18,44 persen atau 52 poin ke posisi Rp334 per saham. Dari jajaran top 10 gainers hari ini terpantau tiga saham ditutup menguat hingga menyentuh batas atas, yakni ESTA, PNSE dan MBSS. Saham di level ratusan perak mendominasi jajaran top 10 gainers hari ini. Hanya ada tiga saham di level ribuan, yaitu ABMM, BLTZ dan DEFI, sisanya di level ratusan perak. Sementara itu, IHSG ditutup menguat 2,06 persen pada akhir perdagangan Rabu (6/10/2021). IHSG terpantau parkir di level 6.417 naik 129 poin. Pada awal perdagangan,  IHSG  dibuka pada level 6.313 dengan level terendah 6.307 dan level tertinggi 6.441 pada hari ini. Ketika penutupan, tercatat total transaksi mencapai Rp20,70 triliun dengan nilai beli bersih atau net buy investor asing sebesar Rp4,35 triliun. Dari keseluruhan konstituen yang ada sebanyak 323 saham ditutup menguat, 199 saham terkoreksi, sedangkan 141 saham terpantau stagnan hingga akhir perdagangan hari ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211006/7/1451208/saham-topgainers-6-oktober-2021-esta-pnse-mbss-mentok-batas-atas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-10 17:15:00", "title": "10 Saham Top Gainers Hari Ini, Rabu 10 November 2021", "content": " Bisnis.com , JAKARTA – Sejumlah saham ditutup menguat seiringan dengan menghijaunya  Indeks Harga Saham Gabungan (IHSG)  pada perdagangan Rabu (10/11/2021). PT Esta Multi Usaha Tbk. (ESTA) memimpin jajaran  top gainers  dengan kenaikan paling signifikan 34,65 persen. Saham ESTA melambung 44 poin ke level Rp127 per saham.  Kenaikan signifikan juga terjadi pada emiten teknologi, PT Limas Indonesia Makmur Tbk. (LMAS) sebesar 33,77 persen dari Rp77 menuju Rp103.  Berikutnya, ada saham PT Perdana Karya Perkasa Tbk. (PKPK), PT Yelooo Integra Datanet Tbk. (YELO) dan PT Pioneerindo Gourmet International Tbk. (PTSP) yang masing-masing menguat 24,82 persen, 24,76 persen dan 23,93 persen. Hari ini terpantau saham di level ratusan perak mendominasi jajaran top 10 gainers. Tercatat hanya ada dua saham di level ribuan, yaitu PTSP dan DSSA sedangkan sisanya di level ratusan perak.  Sementara itu, IHSG berhasil menutup perdagangan hari ini Rabu (10/11/2021) dengan rebound setelah sepanjang perdagangan berada di zona merah.  IHSG parkir pada posisi 6.683 naik 0,20 persen atau 13 poin. Sepanjang hari, indeks bergerak di rentang 6.651 sampai dengan 6.683. Tercatat, 229 saham menguat, 273 saham melemah dan 1170 saham bergerak ditempat. Selain itu, investor asing juga membukukan net foreign buy atau aksi beli bersih asing sebesar Rp327,44 miliar. Emiten Kode Saham Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Persentase Esta Multi Usaha Tbk. ESTA 127 171 34.65 Limas Indonesia Makmur Tbk LMAS 77 103 33.77 Perdana Karya Perkasa Tbk PKPK 141 176 24.82 Yelooo Integra Datanet Tbk. YELO 210 262 24.76 Pioneerindo Gourmet International Tbk. PTSP 4,660 5,775 23.93 Aesler Grup Internasional Tbk. RONY 228 282 23.68 Fortune Indonesia Tbk FORU 158 193 22.15 Bali Towerindo Sentra Tbk. BALI 905 1,080 19.34 Dian Swastatika Sentosa Tbk DSSA 40,800 48,500 18.87 Pakuan Tbk. UANG 985 1,160 17.77 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211110/7/1464431/10-saham-top-gainers-hari-ini-rabu-10-november-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-27 18:33:00", "title": "10 Saham Top Losers Hari Ini, ESTA dan DLTA Paling Boncos", "content": " Bisnis.com , JAKARTA – Indeks Harga Saham Gabungan ( IHSG ) menutup perdagangan hari ini, Senin (27/6/2022) dengan menguat. Adapun saham ESTA, DLTA, dan NICL pimpin 10  top losers  hari ini. Berdasarkan data  Bloomberg ,  IHSG  menutup perdagangan dengan melemah 0,38 persen atau 26,88 poin persen ke level 7.016,06. Sepanjang hari, indeks bergerak pada rentang 6.973,66 - 7.070,52. Hingga akhir perdagangan, 251 saham ditutup menguat, sementara 268 saham ditutup melemah, dan 263 saham lainnya berada di posisi yang sama. Hari ini, BEI mencatatkan total nilai perdagangan sebanyak Rp12,54 triliun. Sementara investor asing melakukan aksi jual bersih atau  net sell  sebesar Rp1,31 triliun dengan sasar jual terhadap saham BBCA sebanyak Rp326,6 miliar, BBRI sebanyak Rp188,9 miliar, dan INCO sebanyak Rp149,4 miliar. Pada perdagangan hari ini, saham PT Esta Multi Usaha Tbk. (ESTA) berada di posisi pertama  top losers  dengan melemah sebesar 6,99 persen atau 26 poin dan membawanya parkir ke level 346. Menyusul, saham PT Delta Djakarta Tbk. (DLTA) yang turun sebesar 6,97 persen atau 290 poin ke posisi 3.870. Urutan selanjutnya, diduduki oleh saham PT PAM Mineral Tbk. (NICL) yang turun 6,93 persen atau 7 poin membawanya ke level 94. Juga terdapat saham ZONE, WINR, dan BIPI yang masing-masing turun sebanyak 6,91 persen, 6,90 persen, dan 6,90 persen pada perdagangan hari ini. Dari 10 jajaran top losers  hari ini, enam saham merupakan saham ratusan perak.  Berikut daftar 10 saham  top losers , Senin (27/6/2022): Kode Saham Harga Sebelumnya Harga Penutupan Perubahan (%) ESTA 372 346 -6,99 DLTA 4.160 3.870 -6,97 NICL 101 94 -6,93 ZONE 1.810 1.685 -6,91 WINR 87 81 -6,90 BIPI 116 108 -6,90 SGER 2.760 2.570 -6,88 NICK 498 464 -6,83 SAPX 1.175 1.095 -6,81 ESIP 103 96 -6,80 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220627/7/1548546/10-saham-top-losers-hari-ini-esta-dan-dlta-paling-boncos?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]