[
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-09 08:30:01", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2019-03-29 11:12:00", "title": "Laba NFCX Melonjak 243 Kali Lipat", "content": " Bisnis.com,  JAKARTA—Emiten perusahaan distribusi digital PT NFC Indonesia Tbk. membukukan laba komprehensif yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp15,92 miliar di sepanjang 2018. Dalam laporan keuangan tahunan, emiten berkode saham NFCX tersebut mencatat kenaikan laba bersih yang melonjak 243 kali lipat atau 25518,5% ke level Rp15,92 miliar secara tahunan, dari Rp62 juta pada 2017. Dari sisi pendapatan atau penjualan, NFCX membukukan kenaikan sebesar 89,4% menjadi Rp2,48 triliun secara yoy dari posisi Rp1,31 triliun pada tahun sebelumnya. NFCX lewat keterangan resmi menyampaikan, kenaikan tersebut didorong oleh digital product exchange/aggregator milik perseroan yang bertumbuh 85,8% yoy menjadi Rp2,4 triliun dari sebelumnya Rp1,3 triliun. Hal itu pun bersamaan dengan kontribusi dari segmen bisnis terbaru, digital cloud adverstising, yang mencatatkan penjualan pada 2018 sebesar Rp47,5 miliar.  Sementara itu, bisnis digital media and entertainmentjuga mulai menghasilkan pendapatan sebesar Rp90 juta di kuarta IV/2018.  Dari segi profitabilitas, marjin kotor, NFCX mencetak kenaikan yang juga signifikan, yakni melonjak ke 1,7% pada 2018 dari 0,6% pada tahun sebelumnya. “Secara meyakinkan membawa laba bersih untuk mencatat lonjakan sebesar 243 kali YoY, dari yang sebelumnya hanya Rp65 juta di 2017 menjadi Rp15,8 miliar di 2018,” tulis NFCX seperti dikutip pada Jumat (29/3/2019). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190329/192/905877/laba-nfcx-melonjak-243-kali-lipat?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-03-29 15:15:00", "title": "Seluruh Lini Bisnis NFCX Kinclong, Penjualan 2018 Melonjak 85,8 Persen", "content": " Bisnis.com , JAKARTA — Emiten perusahaan distribusi digital PT NFC Indonesia Tbk. (NFCX) mencetak kenaikan penjualan yang signifikan di seluruh lini usahanya pada tahun lalu. Mengutip keterangan resmi NFC Indonesia, emiten berkode saham NFCX tersebut mengumumkan keanggotaan bisnis  digital product aggregator  sepanjang tahun 2018 bertambah sebanyak 2.182 anggota menjadi 25.918 anggota, dari 23.736 anggota pada 2017. Adapun, segmen penjualan NFCX pada tahun lalu juga mencatat pertumbuhan yang signifikan sebesar 85,8% yoy menjadi Rp2,5 triliun, dari Rp1,3 triliun pada 2017.  Dari segmen bisnis  Digital media & entertainment:  penonton layanan  streaming Media & Entertainment  (M&E) gratis OONA tercatat mencapai 2,4 juta dalam waktu 6 bulan sejak peluncurannya. PT Oona Media Indonesia (OMI), yang merupakan anak usaha NFCX, mencatat kenaikan jumlah penontonnya, hingga  2.388.198 per akhir tahun 2018.  Adapun, NFCX mengklaim juga dapat mempertahankan kesetiaan penontonnya, yang digambarkan dengan lamanya waktu yang dihabiskan per sesi, dari 12 menit pada paruh pertama 2018, menjadi 17 menit di sepanjang tahun lalu. Faktor lain yang turut berkontribusi atas peningkatan jumlah penonton tersebut juga adalah kerja sama strategis OONA dengan Angkasa Pura II, operator Bandar Udara milik Badan Usaha Milik Negara (BUMN).  Melalui kerja sama tersebut, OONA berkesempatan melayani jutaan pengunjung dan wisatawan lokal, maupun internasional yang melewati bandara AP II dengan lebih dari 200  channels . Adapun layanan gratis tersebut telah tersebar di 15 bandara di seluruh Indonesia, termasuk di bandara internasional Soekarno-Hatta. Menurut Angkasa Pura II, bandara Soekarno-Hatta sendiri pada akhir tahun 2018 telah menangani lebih dari 67 juta penumpang dengan rata-rata pertumbuhan bulanan mencapai 5%.  Dari sisi d igital cloud advertising:  pendapatan NFCX juga meningkat dua kali lipat ke Rp17,7 milliar pada akhir tahun dari Rp8,7 miliar di sepanjang Januari—September 2018. Melalui anak usahanya, PT Digital Mediatama Maxima (DMM), NFCX memperkuat pijakannya pada bisnis periklanan dengan jumlah titik iklan meningkat menjadi 4.105 pada akhir 2018, dari 3.763 di Januari—September 2018.  Sementara itu, pendapatan dari segmen  digital cloud advertising  juga berhasil tumbuh lebih dari dua kali lipat dalam satu kuartal, dari Rp8,7 miliar pada periode Januari—September 2018, melonjak ke Rp17,7 miliar pada 2018.  Adapun saat ini DMM juga tengah berusaha mengamankan kontrak dengan salah satu jaringan komunitas Usaha Kecil dan Menengah (UKM) terbesar dan FMCG  chain  di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190329/192/905937/seluruh-lini-bisnis-nfcx-kinclong-penjualan-2018-melonjak-858-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-29 15:18:00", "title": "NFCX Kerjasama Dengan ISAT Luncurkan SIM Card Paket Umroh", "content": " Bisnis.com,  JAKARTA—Emiten perusahaan distribusi digital PT NFC Indonesia Tbk. melalui anak usaha, PT Teknologi Komunikasi Indonesia (TKDI), telah menandatangani kerjasama strategis dengan PT Indosat Tbk (ISAT), yang akan dilaksanakan pada kuartal I/2019.  Melalui kerjasama tersebut, akan diluncurkan “SIM Card Paket Umroh” dan  brand  “Holiday SIMS” untuk memenuhi permintaan dari jamaah umroh. NFCX menyampaikan lewat keterangan resmi, sebagai perusahaan  “Communication Platform as a Service” (CPaaS) , TKDI akan memberikan dukungan bagi jamaah haji dan umrah, tidak hanya mendukung wisatawan yang pergi ke Arab Saudi. Adapun, menurut Kementerian Koordinator Bidang Perekonomian Republik Indonesia, jumlah jamaah Indonesia yang berkunjung ke Arab Saudi diperkirakan mencapai 4,3 juta pada 2019 dan meningkat ke 5,2 juta pada 2022. Hal itu pun dinilai dapat menjadi pasar yang sangat besar yang dapat dimanfaatkan oleh NFCX melalui kerjasama tersebut.  “Kedepannya, jamaah dapat secara langsung mengakses produk SIM Card Umrah melalui penyedia paket tur Umrah dengan sistem  bundling  dengan paket tur Umrah mereka,” tulis NFCX. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190329/192/905936/nfcx-kerjasama-dengan-isat-luncurkan-sim-card-paket-umroh?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-30 05:51:00", "title": "Layanan Top Up Telkomsel, Alfamart Tunjuk Anak Usaha NFCX", "content": " Bisnis.com , JAKARTA—PT NFC Indonesia Tbk (NFCX), perusahaan digital  exchange hub  melalui anak perusahaannya PT Abdi Anugerah Persada (AAP) menjalin kerja sama dengan PT Sumber Alfaria Trijaya Tbk (AMRT), pemilik jaringan ritel Alfamart. Direktur Utama NFCX Abraham Theofilus menjelaskan bahwa AAP telah ditunjuk sebagai digital  top-ups aggregator  Telkomsel oleh Alfamart. Sebagai langkah awal, AAP akan melayani semua transaksi digital  top-up  Telkomsel di lebih dari 13.000 toko Alfamart di Indonesia. “Namun, kedepannya akan ada lebih banyak potensi dan inovasi yang dapat dikembangkan dari kolaborasi ini,” paparnya dalam siaran pers, Senin (29/4/2019). Kolaborasi ini mengawali inisiatif bisnis perseroan di tahun 2019 untuk memperkuat pondasi sebagai perusahaan  digital exchange/aggregator  terkemuka di Indonesia. Dalam pandangan manajemen, kolaborasi ini merupakan sebuah simbiosis yang berpotensi besar dikembangkan menjadi  digital content  lain. Menurut Abraham, dengan AMRT, perseroan dapat semakin mempercepat pertumbuhan  digital distribution points  dan  natural use case. Ryan Alfons Kaloh, Direktur Marketing Alfamart, menambahkan, kerja sama dengan anak perusahaan dari perusahaan  digital exchange/aggregator  terkemuka di Indonesia, NFCX, adalah salah satu cara untuk tetap relevan di tengah transformasi digital yang terus berjalan dalam industri ini. Kolaborasi ini tidak hanya memperkaya dan melengkapi produk dan layanan digital, sekaligus juga memberikan pelayanan terbaik demi kepuasan konsumen. Oleh karena itu, Alfamart menantikan perkembangan kolaborasi strategis lebih lanjut.  Pada penutupan perdagangan Senin (29/4/2019), saham NFCX ditutup menguat 0,37% menjadi Rp2.700. Adapun, saham AMRT ditutup stagnan di level Rp910 setelah bergerak di rentang Rp905—Rp935. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190430/192/917006/layanan-top-up-telkomsel-alfamart-tunjuk-anak-usaha-nfcx?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:30:26", "title": "Setelah 'Gundala', Ideo Incar Box Office Hit Lewat Film 'Bebas'", "content": "", "link": "https://lifestyle.bisnis.com/read/20190918/254/1149928/setelah-gundala-ideo-incar-box-office-hit-lewat-film-bebas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:30:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190925/442/1152020/emiten-digital-langkah-gesit-ekspansi-nfcx?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:30:28", "title": "RENCANA PENAWARAN PERDANA SAHAM RENCANA PENAWARAN PERDANA SAHAM", "content": " ", "link": "https://foto.bisnis.com/view/20191014/1159052/rencana-penawaran-perdana-saham?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-06-10 21:59:00", "title": "Anak Usaha NFCX, Ikut Dalam Pendanaan Independen GoPlay", "content": " Bisnis.com , JAKARTA – Emiten solusi digital PT NFC Indonesia Tbk. (NFCX) melalui anak usahanya Ideosource Entertainment ikut dalam pendanaan independen pertama  platform video-on-demand  GoPlay. Adapun beberapa investor lainnya yang turut dalam pendanaan independen perdana  platform video-on-demand  dari Gojek pada 8 Juni 2020 tersebut adalah ZWC Partners, Golden Gate Ventures, Openspace Ventures, dan Redbadge Pacific. Andi Boediman, CEO Ideosource Entertainment (IDEO), menilai pasar konten di Indonesia memiliki potensi yang besar untuk mencapai nilai pasar senilai US$1 miliar dalam 3 tahun ke depan yang utamanya berasal dari  theatrical release  dan  streaming . “Permintaan akan hiburan terutama konten tetap bertambah walaupun dalam keadaan pandemi Covid-19 di mana masyarakat dihimbau untuk tetap di rumah dan melakukan  physical distancing,”  kata Andi dalam keterangan resmi yang dikutip Rabu (10/6/2020). Dirinya menjelaskan bahwa situasi pandemi saat ini telah mengubah cara konsumsi masyarakat terhadap produk dan jasa. Dengan demikian, medium penyaluran konten seperti GoPlay tampil menarik perhatian masyarakat karena kemudahan dan kenyamanan yang ditawarkan untuk menikmati konten  video-on-demand . Hal ini, lanjut Andi, membuktikan bahwa industri konten masih memiliki tingkat pertumbuhan yang sangat kuat walaupun dalam kondisi terburuk. Andi mengakui investasi untuk dunia perfirman cukup berisiko, sehingga strategi manajemen risiko dari IDEO saat ini adalah melakukan investasi terhadap 15 film dari berbagai rumah produksi sekaligus. Beberapa film yang pernah didanai IDEO dan diklaim sukses a.l. Keluarga Cemara dan Gundala yang menembus angka 1,7 juta penonton. Adapun, salah satu fokus investasi yang dilakukan perseroan juga dari pengembangan konten berbasis  intellectual property  (IP).  Saat ini, Andi menyebut pihaknya sedang berkolaborasi dengan salah satu anak usahanya, Paragon Pictures, untuk mengembangkan dan memproduksi konten dari beberapa IP legendaris Indonesia. Selain itu, IDEO juga mempersiapkan Content Fund yang berinvestasi di film dan IP, serta ekosistem yang terkait dengan konten dan distribusinya. Dengan perluasan ekosistem dan  value chain  ini, IDEO berkeyakinan dapat terus membentuk kerjasama mutualisme dengan para kreator konten dan pelaku lainnya. Strategi IDEO pun menarik perhatian NFCX selaku induk usahanya dan turut menambah pendanaan ke perseroan. Adapun tujuan suntikan dana ini untuk membentuk sinergi konstruktif antara industri ritel, digital, dan konten serta memperkuat akses distribusi dan meningkatkan strategi  product-bundling  dan pemasaran digital yang dimiliki. Komisaris Utama NFCX Suryandy Jahja mengatakan NFCX memiliki bisnis utama yang bergerak di bidang ritel dan digital. Dalam hal itu, perseroan selalu berusaha meningkatkan pengalaman digital konsumen melalui pengembangan teknologi yang didukung oleh konten yang berkualitas. “Kami akan terus melakukan sinergi yang dapat menghubungkan industri konten dengan retail, sehingga kedua industri ini dapat berkembang semakin luas,” ujar Jahja. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200610/192/1251101/anak-usaha-nfcx-ikut-dalam-pendanaan-independen-goplay?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:30:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210611/442/1403976/emiten-teknologi-nfcx-rancang-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-06-12 19:59:00", "title": "NFC Indonesia Gandeng SiCepat, Masuk ke Bisnis Kendaraan Listrik", "content": " Bisnis.com , JAKARTA - PT NFC Indonesia Tbk. ( NFCX ), anak usaha PT M Cash Integrasi Tbk. (MCAS), menggandeng PT  SiCepat Expres Indonesia  untuk memasuki bisnis kendaraan listrik atau  electric vehicle . Keduanya membentuk perusahaan patungan PT Energi Selalu Baru yang berfokus pada distribusi sepeda motor listrik, penukaran baterai dan berbagai layanan pendukungnya. PT Digital Mediatama Maxima Tbk. dan PT Telefast Indonesia Tbk. akan memiliki saham minoritas di ESB dengan menyediakan dukungan komersial, infrastruktur dan ekosistem. ESB juga akan memiliki saham mayoritas di perusahaan manufaktur EV, PT Volta Indonesia Semesta. ESB akan meningkatkan penyerapan dan penerimaan penggunaan EV di Indonesia dengan menyediakan distribusi sepeda motor listrik yang seamless dan layanan penukaran baterai (battery exchange), diberdayakan oleh platform digital dan teknologi Internet-of-Things (IoT). Direktur Volta Willty Awan berharap dengan kerjasama tersebut bisa membawa layanan purna jual Volta yang sangat baik kepada pelanggan kami dengan kenyamanan bernilai tambah yang diberikan oleh platform digital  NFCX . \"Volta akan menjadi rumah produksi utama sepeda motor listrik untuk ESB dengan NFCX menyediakan dan mengelola platform digital untuk registrasi dan pengelolaan kendaraan, pembayaran dan rewards,\" ujarnya melalui siaran pers, Sabtu (12/6/2021). Presiden Direktur NFCX Abraham Theofilus mengatakan melalui platform digital memungkinkan pengguna untuk mengelola kendaraan listrik mereka dan penggunaan baterai. Pihaknya berusaha untuk meredakan keraguan yang berkaitan dengan adopsi EV terutama perihal jarak tempuh dan frekuensi penggunaan. Dalam prosesnya  NFCX  juga akan secara bertahap memperkenalkan mekanisme loyalitas dalam platform digital yang akan memberi reward kepada pengguna sepeda motor listrik. CEO SiCepat The Kim Hai menjelaskan dengan teknologi baterai yang meningkat seiring berjalannya waktu, praktik ramah lingkungan dalam industri transportasi/logistik akan menjadi semakin terjangkau dan ekonomis. Untuk tahap pertama, pihaknya juga akan menambahkan sekitar 5.000 sepeda motor listrik ESB ke dalam armada kami dan akan terus menambahkan sepeda motor listrik untuk mendukung upaya Pemerintah menuju Indonesia yang lebih hijau. Di sisi lain Presiden Direktur TFAS Jody Hedrian mengatakan kurir dan alat transportasinya merupakan bagian penting dari ekosistem logistik teknologi. Pihaknya akan berusaha untuk mengintegrasikan stasiun penukaran baterai ke dalam jaringan titik drop logistik yang sedang berkembang. Budiasto Kusuma Presiden Direktur DMMX mengatakan akan memperluas layanan jaringan ritel yang terhubung pada platform dengan menyertakan layanan penggantian baterai untuk sepeda motor listrik ESB. Melalui kolaborasi ini, dia berharap dapat menyediakan lebih banyak stasiun layanan dalam jaringannya. \"Kami berharap bahwa pergerakan tambahan dari pengendara kendaraan listrik Kementerian ESDM memproyeksikan jumlah motor listrik sebanyak 13 juta unit pada 2030 juga akan menguntungkan toko para mitra kami. Ini merupakan langkah penting untuk transformasi berkelanjutan dari warung-warung di bawah jaringan kami untuk dapat memenuhi berbagai tuntuntan baru dari konsumen baru Indonesia,\" katanya. Dia menyampaikan saat ini sepeda motor  listrik  sudah dalam pengujian beta dengan lembaga pemerintahan dan beberapa perusahaan swasta. Sepeda motor listrik dan fasilitas pendukungnya ini diharapkan dapat dibuka untuk akses pasar massal pada akhir paruh kedua tahun 2021. Lebih lanjut, sepeda motor listriknya akan hadir dengan beberapa model harga untuk penukaran baterai yang akan memenuhi kebutuhan pengendara dengan frekuensi sering ( frequent ), tidak sering ( non-frequent ), jarak jauh, dan jarak pendek. Saat ini, pemerintahan Presiden Jokowi menargetkan untuk memiliki 374.000 mobil listrik, 11,8 juta motor listrik, 6.000 unit Stasiun Pengisian Kendaraan Listrik Umum (SPKLU) dan 17 ribu Stasiun Penukaran Baterai Kendaraan Listrik Umum (SPBKLU) pada 2025. Pada 2030, angka ini diharapkan bertumbuh menjadi 2,2 juta unit untuk mobil listrik, 13 juta unit untuk motor listrik, 32.000 unit untuk SPKLU dan 67 ribu unit untuk SPBKLU. Selain itu, menurut Badan Koordinasi Penanaman Modal (BKPM) Indonesia, Indonesia bertujuan untuk meningkatkan investasi di sektor baterai EV menjadi US$ 35 miliar pada tahun 2033. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210612/192/1404633/nfc-indonesia-gandeng-sicepat-masuk-ke-bisnis-kendaraan-listrik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:30:30", "title": "Paragon Pictures Siap Luncurkan Film Layar Lebar dan Animasi", "content": "", "link": "https://lifestyle.bisnis.com/read/20210623/226/1409171/paragon-pictures-siap-luncurkan-film-layar-lebar-dan-animasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:30:30", "title": "Indosat Luncurkan Layanan Pembayaran Berbasis Teknologi NFC", "content": "", "link": "https://teknologi.bisnis.com/read/20150814/105/462507/indosat-luncurkan-layanan-pembayaran-berbasis-teknologi-nfc?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2015-10-15 15:25:00", "title": "Telkom Ajak Sony Garap Trans Metro Bandung", "content": " Bisnis.com, BANDUNG - PT Telekomunikasi Indonesia Tbk (Telkom) kembali menggandeng Sony Felica untuk menggarap teknologi NFC (Near Field Communication) yang akan diterapkan dalam  smartcard  bagi layanan transportasi Trans Metro Bandung (TMB). Direktur Innovation & Strategic Portofolio PT Telkom Indra Utoyo mengatakan, kerja sama yang dilakukan dengan Sony akan berjalan hingga tiga tahun ke depan. Sementara, Pemkot Bandung menjadi  user  dalam penggunaan teknologi tersebut. \" End user -nya adalah masyarakat. Pemkot Bandung meminta kepada kami agar ikut menyediakan piranti teknologi yang memudahkan masyarakat yang menggunakan layanan TMB,\" katnaya, kepada wartawan usai penandatanganan nota kesepahaman (MoU) dengan Sony Felica di Bandung, Kamis (15/10/2015). Menurut dia, pemanfaataan teknologi yang diciptakan Sony Felica itu akan mulai berjalan pada November mendatang. Sebagai tahap awal, jumlah TMB yang akan menggunakan teknologi tersebut sebanyak 10 unit bus. Tidak dipungkirinya ada kekhawatiran bahwa masyarakat akan kesulitan dalam menggunakan teknologi tersebut. Untuk itu, pihaknya berjanji akan mensosialisasikannya dengan menggandeng pemkot disamping memudahkan masyarakat yang ingin mendapatkan  smartcard -nya. \"Masyarakat yang ingin mendapatkan  smartcard  ini bisa datang ke halte TMB atau langsung saja naik ke TMB. Karena masalah transportasi ini sangat kompleks, sehingga  payment  harus dibuat sesederhana mungkin,\" ujarnya. Kartu yang disebutnya sebagai kartu pintar ini tidak hanya bisa dimanfaatkan untuk kepentingan warga masyarakat yang memanfaatkan layanan transportasi TMB, tapi juga bagi untuk kepentingan parkir hingga kepentingan pendidikan. \"Banyak yang bisa terlayani dengan kartu ini. Bagi Telkom, kami akan dapatkan  revenue  dari tiap transaksi dengan persentase tertentu dan hasil itu dibagi dua dengan Sony,\" ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20151015/550/1076874/telkom-ajak-sony-garap-trans-metro-bandung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-03 17:35:00", "title": "Cucu Usaha Kresna Graha (KREN) Bakal IPO", "content": " Bisnis.com , JAKARTA - Anak usaha PT M Cash Integrasi Tbk., yakni PT NFC Indonesia akan segera melakukan penawaran umum perdana atau initial public offering (IPO). NFC adalah perusahaan penyedia platform pertukaran digital. Rencana IPO itu disampaikan oleh PT Kresna Graha Investama Tbk. selaku induk dari MCAS dan NFC. Rencananya, saham yang akan dilepas dalam penawaran umum tersebut adalah sebesar 25%, dengan dana yang diincar senilai Rp300 miliar. \"Penggunaan dana IPO mayoritas untuk pengembangan. Rinciannya 60% untuk investasi  digital initiatives , 30%  working capita l, dan 10% untuk  human capital ,\" kata Managing Director PT Kresna Graha Investama Tbk. Surjandy Jahja saat dihubungi  Bisnis.com , Kamis (3/5/2018). Berperan sebagai penjamin emisi atau  underwriter  adalah tiga perusahaan sekuritas, yakni PT Kresna Sekuritas, PT Trimegah Sekuritas Indonesia Tbk., serta PT Sinarmas Sekuritas. Jahja masih enggan untuk merinci jadwal pelaksanaan IPO tersebut. Namun, dia mengatakan perseroan berencana untuk melakukan public expose dalam waktu dekat yakni antara 16-18 Mei mendatang. \"Untuk listing kami targetkan secepatnya, kalau bisa sebelum Idulfitri,\" ujarnya. Berdasarkan informasi yang tertera dalam website resminya, NFC Indonesia menyediakan platform pertukaran digital untuk melayani 140 juta pengguna internet di Indonesia. Dengan layanan ini, pengguna akan memiliki kemudahan dalam menjalankan bisnis. Ada tiga produk yang disediakan oleh perseroan, yakni Tawrin.com, Selaluada.com, dan Pulsa Aggregator. Dalam beberapa tahun terakhir, KREN memang memfokuskan bisnisnya ke sektor digital. Bahkan, perlahan namun pasti lini bisnis ini menjadi tulang punggung perseroan. Pada kuartal I/2018, KREN berhasil mencatatkan laba bersih senilai Rp119,6 miliar, naik 71,4% dibandingkan capaian pada periode yang sama tahun lalu, yang tercatat hanya senilai Rp69,8 miliar. Kenaikan laba itu disebabkan oleh melonjaknya pendapatan sebesar 764,2% secara  year on ye ar (yoy) menjadi Rp950,4 miliar. Pendapatan perseroan ditopang oleh lini bisnis digital dan teknologi yang mencapai Rp801,5 miliar atau menyumbang sebesar 84,3%. Kontribusi ini naik dibandingkan pada kuartal I/2017 yang hanya sebesar 70,2%. Selain itu, lini bisnis perseroan yang bergerak di bidang keuangan dan investasi mencatatkan kinerja yang cukup positif yakni naik 35,4% secara yoy dari Rp110 miliar menjadi Rp148,9 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180503/192/791274/cucu-usaha-kresna-graha-kren-bakal-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:30:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180504/442/791454/calon-emiten-cucu-usaha-kren-segera-ipo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-10 17:41:00", "title": "Cucu Usaha Kresna Graha Investama (KREN) Agresif Garap Bisnis TV Digital", "content": " Bisnis.com,  JAKARTA - PT Kresna Graha Investama Tbk. (KREN) semakin memperluas cengkeramannya di bisnis digital Tanah Air melalui cucu usahanya, yakni PT NFC Indonesia. Lewat entitas cucu usaha tersebut, KREN mencoba untuk menguatkan bisnisnya dalam jaringan televisi berbasis aplikasi. PT NFC Indonesia bersama OONA Global telah mendirikan perusahaan patungan bernama PT OONA Media Indonesia (OMI). Terbaru, OONA mengumumkan kerja samanya dengan Omni Channels Asia (TV4 Entertainment dan Multi Channels Asia), untuk meluncurkan beragam OTT channels di Indonesia. Presiden Direktur NFC Abraham Theofilus mengatakan, sebagai pemegang saham lokal dari OMI, pihaknya berperan penting untuk melengkapi lokalisasi teknologi OONA melalui kemampuan API yang dimilikinya. Aplikasi  mobile  TV gratis OONA oleh Telkom Indonesia telah dihadirkan di pasar dan akan segera menghadirkan TV lokal dan global terbaik secara main stream kepada setiap pengguna  smartphone  di Indonesia. \"Kerjasama antara OONA dengan perusahaan patungan Omni Channels Asia dipandang sebagai kerjasama strategis dengan global leader dari penyedia saluran  streaming  internasional,\" kata dia dalam keterangan resmi yang diterima  Bisnis.com , Kamis (10/5/2018). Menurutnya, ini merupakan kolaborasi yang akan memperkuat posisi OMI yang merupakan representatif tunggal OONA untuk operasionalnya di Indonesia. Melalui platform OTT berteknologi tinggi yang dimiliki, kata dia, OONA mampu menawarkan aplikasi menarik dan interaktif sesuai dengan profil pemirsa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180510/192/793703/cucu-usaha-kresna-graha-investama-kren-agresif-garap-bisnis-tv-digital?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-30 14:03:00", "title": "M Cash Integrasi (MCAS) Targetkan NFC Indonesia IPO Juli 2018", "content": " Bisnis.com , JAKARTA – Emiten penyedia sistem digital, PT M Cash Integrasi Tbk. menargetkan salah satu entitas anaknya, PT NFC Indonesia untuk dapat segera melantai di bursa saham domestik pada awal Juli 2018. Saat ini, M Cash Integrasi tengah menunggu pernyataan objektif dari Otoritas Jasa Keuangan (OJK) yang diprediksi diperoleh akhir Juni 2018. PT NFC Indonesia merupakan perusahaan penyedia layanan informasi dan teknologi yang merupakan subsidiari dari M Cash Integrasi. Emiten dengan kode saham MCAS tersebut membentuk NFC Indonesia pada 2013 lalu. M Cash Integrasi memiliki 20% kepemilikan saham pada NFC Indonesia, dan merupakan pemegang saham dengan porsi terbesar sehingga perusahaan daat mengontrol NFC Indonesia. Direktur MCAS Integrasi Suryandy Jahja mengungkapkan untuk proses penawaran saham perdana (IPO) tersebut, NFC Indonesia akan melepas sebanyak-banyaknya 25% saham baru. Perusahaan menargetkan NFC Indonesia dapat mengantongi dana Rp225 miliar—Rp325 miliar. “Kami belum menentukan nilai penawarannya. Nantinya dana tersebut akan kami gunakan sebanyak 60%-nya untuk working capital, 25% untuk investasi, dan sisanya akan digunakan untuk human development,” ungkap Suryandi di Jakarta, Rabu (30/5/2018). Suryandy menjelaskan NFC Indonesia merupakan perusahaan yang baru berkembang, sehingga hanya membukukan laba tipis pada tahun lalu. Perseroan optimistis laba NFC Indonesia akan membukukan keuntungan lebih besar pada tahun ini. Suryandy menyampaikan jelang IPO NFC Indonesia, sejumlah investor sudah menyatakan ketertarikan untuk menanamkan modalnya, baik dari dalam maupun luar negeri. “Jumlah calon investor yang menyatakan ketertarikan sudah banyak, jumlah investor asing cukup signifikan, dari lokal juga ada. Yang asing ada dari beberapa negara seperti Amerika Serikat, Singapura, dan Australia,” ungkap Suryandy. Adapun, selain mempersiapkan NFC Indonesia untuk listing, M Cash Integrasi juga tengah mempersiapkan salah satu entitas anak untuk turut menempuh IPO pada semester II/2018. Kendati demikian, perseroan belum dapat mebeberkan perusahaan tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180530/192/801077/m-cash-integrasi-mcas-targetkan-nfc-indonesia-ipo-juli-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-10 17:46:00", "title": "IPO, NFC Indonesia Bidik Dana Rp333 Miliar", "content": " Bisnis.com,  JAKARTA--PT NFC Indonesia Tbk. menawarkan kisaran harga saham perdana pada kisaran Rp1.500--Rp2.000 per saham dalam initial public offering (IPO). Pada Jumat (8/6/2018), perseroan telah menggelar paparan publik dan due dilligence meeting untuk rencana penawaran umum perdana saham. Dengan demikian, anak usaha PT M Cash Integrasi Tbk. tersebut juga resmi memulai masa penawaran awal yang dijadwalkan berakhir pada 21 Juni 2018. Perseroan berencana melepas 166.667.500 saham baru dengan harga penawaran Rp1.500 - Rp2.000. Diperkirakan, dana yang dihimpun sebanyak-banyaknya mencapai Rp333,33 miliar. Dalam aksi korporasi tersebut, NFC Indonesia telah menunjuk PT Kresna Sekuritas, PT Trimegah Sekuritas Indonesia Tbk., dan PT Sinarmas Sekuritas sebagai underwriter. Pencatatan perdana saham di Bursa Efek Indonesia (BEI) rencananya akan dilakukan pada Juli 2018. Direktur Utama Kresna Sekuritas Octavianus Budiyanto menyatakan optimistis target dana yang dibidik melalui IPO NFC Indonesia tetap tercapai meski terpotong masa libur lebaran. Apalagi, penawaran juga dilakukan bagi investor asing yang masih melakukan aktivitas perdagangan. “Sebenarnya yang libur cuma di Indonesia tetapi di luar negeri tidak. Jadi, tetap paralel melakukan hubungan dengan investor asing,” jelasnya usai menggelar paparan publik akhir pekan lalu. Direktur Trimegah Sekuritas David Agus mengklaim periode libur Lebaran bukan berarti menghilangkan calon investor. Terdapat beberapa kesempatan dan jalan untuk menjaring calon investor yang akan menyuntik dana segar ke NFC Indonesia. “Masih ada peluang untuk berhubungan dengan investor pada hari-hari menjelang atau setelah Lebaran,” imbuhnya. Komisaris Utama NFC Indonesia Suryandy Jahja mengatakan 60% dana segar yang dihimpun akan digunakan untuk peningkatan modal kerja. Sisanya, akan digunakan untuk investasi peningkatan teknologi perseroan serta pengembangan sumber daya manusia. Pihaknya menyatakan tetap memberikan porsi terbesar saham baru yang dilepas kepada investor lokal. Adapun, komposisi penjatahan yakni 60% saham untuk investor lokal dan 40% saham untuk investor asing. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180610/192/804997/ipo-nfc-indonesia-bidik-dana-rp333-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:30:44", "title": "Penawaran Umum Perdana Saham NFC Indonesia Penawaran Umum Perdana Saham NFC Indonesia", "content": " ", "link": "https://foto.bisnis.com/view/20180703/812283/penawaran-umum-perdana-saham-nfc-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-03 19:39:00", "title": "Bersiap IPO, NFC Indonesia Amankan Empat Investor Besar", "content": " Bisnis.com,  JAKARTA – Calon emiten sektor exchange digital hub PT NFC Indonesia Tbk. mengantongi empat investor utama yang akan mengeksekusi saham perseron yang dilepas ke publik pada proses penawaran saham perdana (initial public offering/IPO). Keempatnya yaitu PAG Asia Capital yaitu perusahaan investasi yang berbasis di Hong Kong, Nikko Asset Management Asia, Trimegah Asset Management, dan Sinarmas Asset Management. PAG Asia merupakan investor yang sejak awal bersiap menyerap saham IPO perseroan atau cornerstone investor. Direktur PT M Cash Integrasi Tbk., induk usaha NFC Indonesia Suryandy Jahja menyampaikan perseroan melakukan roadshow untuk menggandeng investor-investor asing. Kendati demikian, porsi asing tetap dibatasi, sehingga porsi serapan investor lokal tetap lebih besar. “Kami telah melakukan bookbuilding selama 8—22 Juni 2018 dan hasilnya oversubscribe 9,8 kali. Beberapa investor asing yang masuk berasal dari Hong Kong, Singpura, Malaysia, dan Australia,” ungkap Suryandy di Jakarta, Selasa (3/7). Adapun, NFC Indonesia melepas 166.667.500 lembar saham biasa atau sebesar 25% dari modal yang telah ditempatkan dan disetor penuh perseroan setelah penawaran umum saham perdana. Saham tersebut memiliki nominal Rp100 dan dilepas dengan harga penawaran Rp1.850 per lembar. Dari harga pelepasan tersebut, cucu usaha M Cash Integrasi tersebut akan mengantongi dana segar sebesar Rp308,33 miliar. Dana tersebut akan digunakan 60%-nya untuk modal kerja, 25% untuk investasi, sedangkan sisanya digunakan untuk pengembangan tenaga kerja. Suryandy menyampaikan dari total saham yang dilepaskan tersebut, perseroan hanya mengaloasikan 20%—25% untuk investor asing, dan memberikan selebihnya untuk investor lokal. “IPO ke depannya kami tetap prioritaskan investor lokal sekitr 20%—30%,” ungkap Suryandy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180703/192/812421/bersiap-ipo-nfc-indonesia-amankan-empat-investor-besar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 08:30:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180704/442/812509/penawaran-umum-perdana-saham-ipo-nfc-indonesia-oversubscribed-98-kali?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-11 16:12:00", "title": "Ini Tiga Emiten yang Akan Listing Pekan Ini", "content": " Bisnis.com , JAKARTA – Tiga perusahaan segera menyusul mencatatkan sahamnya di Bursa Efek Indonesia (BEI) pada pekan ini. Ketiganya yaitu PT NFC Indonesia Tbk., PT Mahkota Group Tbk., dan PT Sinergi Megah Internusa Tbk., dan akan menjadi emiten ke 27, 28, dan 29 yang IPO pada 2018. NFC Indonesia merupakan anak usaha PT M Cash Integrasi Tbk. yang bergerak pada bisnis digital hub. Mahkota Group merupakan perusahaan sektor perkebunan, sedangkan Sinergi Megah Internusa merupakan perusahaan yang bergerak pada sektor pariwisata. Berdasarkan pengumuman Bursa Efek Indonesia, ketiga emiten tersebur akan mulai memperdagangkan sahamnya di BEI pada Kamis (12/7). Adapun, ketiganya menyusul tiga emiten yang awal pekan ini juga mencatatkan sahamnya di BEI yaitu PT Indonesia Kendaraan Terminal Tbk., PT Batavia Prosperindo Trans Tbk., dan PT Jaya Sukses Makmur Sentosa Tbk. NFC Indonesia aka melepas 166.667.500 lembar saham biasa atau sebesar 25% dari modal yang telah ditempatkan dan disetor penuh perseroan setelah penawaran umum saham perdana. Saham tersebut memiliki nominal Rp100 dan dilepas dengan harga penawaran Rp1.850 per lembar. Dari proses IPO, NFC Indonesia akan mengantongi dana segar Rp308,33 miliar. Mahkota Group membidik dana dari IPO sebesar Rp140,74 miliar—Rp175,92 miliar dengan melepas sebanyak-banyaknya 703,68 juta lembar saham, atau 20% dari modal ditempatkan dan disetor perseroan. Harga penawaran saham Mahkota Group yaitu Rp200—Rp250. Adapun, Sinergi Megah Internusa melepas 1,2 miliar saham atau 15,58% dari modal ditempatkan dan disetor perseroan dengan target perolehan dana sebesar Rp324 miliar—Rp396 miliar. Komisaris Utama perseroan adalah salah satu investor properti terkemuka, Benny Tjokrosaputro. Direktur M Cash Integrasi Suryandy Jahja menyampaikan, NFC Indonesia telah mengantongi empat investor besar yang akan mengeksekusi saham perseroan. Keempatnya yaitu PAG Asia Capital yaitu perusahaan investasi yang berbasis di Hong Kong, Nikko Asset Management Asia, Trimegah Asset Management, dan Sinarmas Asset Management. PAG Asia merupakan investor yang sejak awal bersiap menyerap saham IPO perseroan atau cornerstone investor. “Nantinya dana tersebut akan kami gunakan sebanyak 60%-nya untuk  working capital , 25% untuk investasi, dan sisanya akan digunakan untuk  human developmen t,” ungkap Suryandi belum lama ini. Berdasarkan keterangan yang dipublikasikan perseroan, Sinergi Megah Internusa akan menggunakan dana hasil IPO untuk beragam kebutuhan yaitu 78,98% untuk penyertaan modal di anak perusahaan, 1,27% untuk meningkatkan modal kerja perseroan, 5,64% untuk belanja modal perluasan hotel, sedangkan sisanya 14,11% akan digunakan untuk melunasi utang perseroan pada Bank BNI. “Dalam penawaran umum perseroan, secara bersamaan perusahaan akan menerbitkan waran seri I sebanyak-banyakya 400 juta unit atau sebanyak 4,94% dari total jumlah saham yang ditempatkan dan disetor penuh perseroan,” ungkap manajemen Sinergi Megah Internusa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180711/192/815443/ini-tiga-emiten-yang-akan-listing-pekan-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-12 10:37:00", "title": "Tiga Emiten Baru Resmi Melantai di Bursa Saham", "content": " Bisnis.com , JAKARTA -- Tiga emiten baru resmi mencatatkan sahamnya di Bursa Efek Indonesia pada Kamis (12/7/2019), yakni PT Mahkota Group Tbk., PT Sinergi Megah Internusa Tbk., dan PT NFC Indonesia Tbk. Masing-masing perusahaan bergerak di sektor perkebunan, pariwisata, dan  exchange digital hub . Dengan tambahan tiga perusahaan ini, maka jumlah emiten baru yang melantai tahun ini sudah 30 perusahaan. Pada pembukaan perdagangan perdana, harga saham Mahkota Group (MGRO) meningkat 49,56% ke level Rp338 dari harga penawaran Rp226. Harga saham Sinergi Megah Internusa (NUSA) melonjak 69,33% dari harga penawaran Rp150 menjadi Rp254. Sementara itu, harga saham NFC Indonesia (NFCX) meningkat 49,73% dari harga penawaran Rp1.850 menjadi Rp2.770. Dalam pembukaan perdagangan hari ini,  Menteri Komunikasi dan Informatika (Menkominfo) Rudiantara  menyampaikan pemerintah mendorong perusahaan-perusahaan digital, termasuk yang sudah masuk kategori  unicorn  (valuasi di atas US$1 miliar), untuk melantai di bursa saham. \"Perilaku manusia itu membuat cara mereka mengakses iklan mengalami perubahan, hal ini menjadi  concern  NFC Indonesia. Ini murni keputusan bisnis, tapi kami mendorong perusahaan digital seperti NFC Indonesia untuk IPO,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180712/192/815775/tiga-emiten-baru-resmi-melantai-di-bursa-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-12 16:25:00", "title": "Pasca-listing, NFC Indonesia (NFCX) Buka Peluang Akuisisi", "content": " Bisnis.com , JAKARTA – Emiten yang bergerak pada bisnis  digal hub exchange  PT NFC Indonesia Tbk. membuka peluang untuk melakukan akusisi perusahaan guna melakukan ekspansi pada tahun ini. Selain itu, perusahaan juga kaan mengembangkan sejumlah produk baru. NFC Indonesia merupakan anak usaha PT M Cash Integrasi Tbk. yang baru saja melantai di bursa saham nasional dan menjadi emiten ke-30 BEI. Dengan menetapkan harga penawaran sebesar Rp1.850, emiten dengan kode saham NFCX tersebut mengantongi dana Rp308 miliar. Direktur M Cash Integrasi Suryandy Jahja menyampaikan IPO NFC Indonesi amerupakan langkah awal dari ekspansi bisnis exchange digital hub perusahaan tersebut. Dengan megusung konsep  sharing revenue , MNCX membuka opsi kerja sama dengan berbagai pihak. “Dengan memiliki dana IPO dan memiliki  net cash  lebih dari Rp300 miliar, kami tidak menutup kemungkinan untuk pengembangan-pengembangan. Ke depan mungkin ada perusahaan-perusahaan juga yang akan kami akuisisi, selama in line dengan bisnis NFCX,” ungkap Jahja di Jakarta, Kamis (12/7). Jahja menyampaikan, perseroan saat ini sedang terlibat dalam pengembangan sejumlah produk sehingga ada opsi untuk  takeover  perusahaan lain. Kendati demikian, perseroan enggan merincikan perusahaan yang nantinya akan diakuisisi NFCX. Direktur Utama NFC Indonesia Abraham Thefilus mengungkapkan saat ini perseroan memang tengah mengelola dua lini bisnis yaitu bursa pulsa dan aplikasi TV  streaming  dengan  brand  Oona. Produk bursa pulsa berbentuk seperti bursa saham, di mana perusahaan dapat mengumpulkan pemasukan dari  fee  aktivitas perdagangan. “Langkah awal kami, NFCX akan bekerja sama dengan industri komunikasi. Kami sudah menjalin kerja sama dengan Telkomsel dan XL Axiata dan sedang  propose  untuk Indosat,” ungkap Abraham. Perseroan telah meluncurkan bursa pulsa sejak awal 2018, namun baru diluncurkan pertengahan Juni lalu. Adapun, aplikasi streaming Oona akan diresmikan perusahaan pada semester II/2018. Abraham menyebut perseroan mendapatkan pemasukan dari Oona yang berasal dari pelanggan dan pihak pengiklan. Adapun, manajemen NFCX menyebut saat ini perusahaan juga tengah mengembangkan sebuah produk dengan menggandeng partner dari Jepang. Tahun ini, perseroan mengalokasikan Rp10 miliar, namun mengalokasikan dana berbeda untuk ekspansi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180712/192/815891/pasca-listing-nfc-indonesia-nfcx-buka-peluang-akuisisi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-12 17:54:00", "title": "Tiga Saham IPO Jadi Top Gainers Hari Ini", "content": " Bisnis.com , JAKARTA – Tiga emiten yang baru saja mencatatkan sahamnya di Bursa Efek Indonesia (BEI) menorehkan penguatan harga paling tajam ( top gainers)  hari ini, Kamis (12/7/2018). Ketiga emiten tersebut adalah PT Mahkota Group Tbk., PT Sinergi Megah Internusa Tbk., dan PT NFC Indonesia Tbk. Masing-masing perusahaan bergerak di sektor perkebunan, pariwisata, dan  exchange digital hub .  Saham Sinergi Megah Internusa (NUSA) melonjak paling signifikan sebesar 69,33% dari harga penawaran Rp150 menjadi Rp254, sedangkan saham NFC Indonesia (NFCX) meningkat 49,73% dari harga penawaran Rp1.850 menjadi Rp2.770. Sementara itu, saham Mahkota Group (MGRO) melonjak 49,56% ke level Rp338 dari harga penawaran Rp226 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup menguat 0,25% atau 14,51 poin ke level 5.907,87, setelah di dibuka di zona merah dengan pelemahan 0,34% atau 20,31 poin ke level 5.873,05 pagi tadi. IHSG melanjutkan reli di hari keempat setelah pada perdagangan Rabu (11/7), indeks ditutup menguat 0,3% atau 11,60 poin ke level 5.893,36. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran level 5.873,05 – 5.931,52. Sebanyak 207 saham menguat, 166 saham melemah, dan 221 saham stagnan dari 594 saham yang terdaftar di Bursa Efek Indonesia (BEI). Berdasarkan data  Bloomberg , tujuh dari sembilan indeks sektoral IHSG berakhir di zona hijau dengan dorongan utama dari sektor infrastruktur yang menguat 1,45%, disusul sektor properti yang menguat 0,96%. Adapun sektor konsumer yang melemah 1,06% dan perdagangan yang turun 0,26% menjadi penekan IHSG pada perdagangan hari ini. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) NUSA 254 +69,33 NFCX 2.770 +49,73 MGRO 338 +49,56 OKAS 292 +34,67 LPPS 136 +34,65 Sumber : BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180712/7/815939/tiga-saham-ipo-jadi-top-gainers-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:30:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180713/442/816121/rencana-ekspansi-nfcx-buka-opsi-akuisisi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-25 15:16:00", "title": "MCAS dan NFCX Akuisisi Perusahaan Periklanan Digital", "content": " Bisnis.com , JAKARTA – PT M Cash Integrasi Tbk. (MCAS) dan anak usahanya PT NFC Indonesia Tbk. (NFCX) mengumumkan investasinya pada PT Digital Marketing Solutions (DMS) yang merupakan perusahaan pionir dalam bidang teknologi periklanan berbasis  cloud . Berdasarkan keterangan resmi yang dipublikasikan perusahaan, NFCX mengakuisisi 30% saham DMS, sedangkan MCAS mengambil porsi 5% saham di DMS. Namun, tidak disebutkan nilai akuisisi saham tersebut. Investasi tersebut merupakan strategi NFCX untuk memperkuat bisnis  digital advertisement exchange  perseroan. Bagi MCAS, bisnis DMS akan memperluas pasar distribusi digital perseroan di dalam negeri. Direktur DMS Budiasto Kusuma menyampaikan kolaborasi perusahaan dengan NFCX dan MCAS akan memperluas pasar DMS sehingga tidak hanya bergerak di bisnis ritel, tetapi juga distribusi digital melalui portofolio NFCX dan MCAS. “Dengan  digital cloud , kami akan mampu mengelola produk iklan tanpa harus ke setiap titik publikasi. Dilengkapi kamera analitik pintar, aplikasi ponsel, dan  Artificial Intelligence  (AI), kami akan mampu mempublikasikan iklan sesuai dengan target,” ungkapnya, Rabu (25/7/2018). Teknologi DMS diperkuat dengan AI dan pelayanan terintegrasi  end-to-end  dengan sistem komunikasi  online-to-offline . Saat ini, DMS telah beroperasi di lebih dari 4.000 lokasi pada 19 kota yang tersebar di Sumatra, Jawa, Bali, Kalimantan, dan Sulawesi. Beberapa klien besar DMS dari industri  Fast Moving Consumer Goods  (FMCG) adalah Grup Djarum, Indomaret, Circle-K, Bodyshop, dan Bandara Internasional Soekarno-Hatta. Sementara itu, Presiden Direktur NFCX Abraham Theofilus menyampaikan DMS akan membantu perseroan untuk memperluas cakupan khalayak target iklan, sedangkan DMS akan memanfaatkan teknologi  digital exchange  milik perseroan. “DMS juga akan membantu NFC Indonesia untuk memperkaya platform penawaran untuk pemilik produk. akan lebih banyak sinergi yang kami lakukan di masa yang akan datang,” jelasnya. Direktur MCAS Suryandy Jahja sebelumnya menyampaikan NFCX membuka peluang untuk melakukan akusisi perusahaan guna melakukan ekspansi pada tahun ini. Selain itu, perusahaan juga akan mengembangkan sejumlah produk baru. NFCX merupakan anak usaha MCAS yang baru saja melantai di bursa saham nasional dan menjadi emiten ke-30 Bursa Efek Indonesia (BEI). Dengan menetapkan harga penawaran sebesar Rp1.850, emiten dengan kode saham NFCX tersebut mengantongi dana Rp308 miliar. Menurut Suryandy, IPO NFCX merupakan langkah awal dari ekspansi bisnis  exchange digital hub  perusahaan tersebut. Dengan mengusung konsep  sharing revenue , NFCX membuka opsi kerja sama dengan berbagai pihak. “Dengan memiliki dana IPO dan memiliki  net cash  lebih dari Rp300 miliar, kami tidak menutup kemungkinan untuk pengembangan-pengembangan. Ke depan mungkin ada perusahaan-perusahaan juga yang akan kami akuisisi, selama  in line  dengan bisnis NFCX,” terangnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180725/192/820566/mcas-dan-nfcx-akuisisi-perusahaan-periklanan-digital?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-13 15:58:00", "title": "Anak usaha NFC Indonesia (NFCX) Perkuat Bisnis Periklanan Digital", "content": " Bisnis.com,  JAKARTA – Emiten exchange digital hub PT NFC Indonesia Tbk. melalui anak usahanya PT Digital marketing Solution memperkuat lini digital melalui penyertaan investasi pada perusahaan sektor periklanan digital, PT Digital Consumer Engagement (DCE). Berdasarkan keterbukaan informasi yang dipublikasikan perseroan, entitas anak emiten dengan kode saham NFCX tersebut menempuh penyertaan investasi pada DCE dengan nilai transaksi sebesar Rp198 juta. Adapun, DCE merupakan perusahaan yang juga bergerak pada bisnis yang sama dengan DMS. “Saat ini total kepemilikan saham PT Digital Marketing Solution pada PT Digital Consumer Engagement adalah sebesar 99%. Hubungan transaksinya adalah tidak terafiliasi,” ungkap Direktur Utama NFC Indonesia Abraham Theofilus, Senin (13/8/2018). Abraham menyampaikan, tidak ada dampak material terhadap kegiatan operasional, kondisi keuangan, dan kelangsungan usaha perseroan. Dengan adanya penyertaan investasi tersebut, kegiatan usaha utama DMS sebagai perusahaan periklanan digital akan lebih kuat. Adapun, NFC Indonesia sebelumnya menggelontorkan dana sebesar Rp9,864 miliar untuk menguasai 30% saham DMS, perusahaan pionir dalam bidang bidang teknologi periklanan berbasis cloud. Pada saat yang sama, induk usaha NFCX yaitu PT M Cash Integrasi Tbk. juga mengambil porsi 5% kepemilikan saham pada DMS. Abraham menyampaikan DMS akan membantu NFC Indonesia untuk memperluas cakupan khalayak target iklan, sedangkan DMS akan memanfaatkan teknologi digital  exchange  milik NFCX. “DMS juga akan membantu NFC Indonesia untuk memperkaya platform penawaran untuk pemilik produk. akan lebih banyak sinergi yang kan kami lakukan di masa yang akan datang,” jelas Abraham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180813/192/827401/anak-usaha-nfc-indonesia-nfcx-perkuat-bisnis-periklanan-digital?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-24 18:45:00", "title": "NFC Indonesia (NFCX) Agresif Suntik Perusahaan Afiliasi", "content": " Bisnis.com , JAKARTA – Emiten perusahaan distribusi digital PT NFC Indonesia Tbk. gencar melakukan investasi berupa penyertaan modal pada sejumlah entitas terafiliasi perseroan. Penyuntikan dana tersebut dilakukan dengan tujuan menunjang kegiatan usaha utama perseroan. Berdasarkan keterangan resmi yang dipublikasikan perseroan, emiten dengan sandi NFCX tersebut baru saja melakukan investasi penyertan modal pada PT Teknologi Komunikasi Digital Indonesia, di mana perseroan memegang 25% saham perusahaan tersebut. Nilai transaksi yang dilangsungkan pada 22 Oktober 2018 tersebut sebesar Rp300 juta. Bisnis mencatat perseroan sebelumnya telah melakukan lima transaksi lainnya sejak penawaran umum saham perdana 12 Juli 2018 lalu. Pertama, pada 25 Juli 2018 perseroan pertama kali menyuntik modal pada PT Digital Marketing Solutions (DMS) senilai Rp9,86 miliar. Perusahaan tersebut memiliki hubungan trafiliasi, di mana NFCX memegang 30% saham Digital Marketing Solutions. Setelahnya yaitu 18 September 2018, persroan menyuntik PT Omega Kreasi Bersama yang 65% sahamnya digenggam NFCX. Nilai penyertaan yang dikucurkan NFCX yaitu Rp82,87 juta. Pada 1 Oktober 2018, perseroan menyuntik PT Nusantara Xchange Indonesia sebesar Rp5 miliar. Nusantara Xchange Indonesia merupakan perusahaan afiliasi yang 50% sahamnya dikuasai NFCX. Selanjutnya, pada 5 Oktober 2018, perseroan menyuntuk PT Nusantara Inti Karunia melalui skema pengambilalihan saham dengan nilai transaksi sebesar Rp114,75 miliar. Perseroan menggenggam 90% saham Nusantara Inti Karunia. Dengan begitu, total kucuran dana NFCX setelah IPO mencapai Rp15,36 miliar. Adapun, saat  listing  di Bursa Efek Indonesia Juli lalu, perseroan menetapkan harga penawaran sebesar Rp1.850 sehingga entitas anak Kresna Sekuritas itu mengantongi dana hasil IPO sebesar Rp308 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181024/192/852852/nfc-indonesia-nfcx-agresif-suntik-perusahaan-afiliasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-26 08:29:00", "title": "Hingga September 2018, NFCX Bukukan Pertumbuhan Laba 18.009,1%", "content": " Bisnis.com , JAKARTA – PT NFC Indonesia Tbk. membukukan laba bersih yang dapat diatribusikan kepada entitas induk sebesar Rp14,42 miliar hingga periode yang berakhir 30 September 2018. Capaian tersebut melonjak 18.009,1% dibandingkan laba bersih yang dibukukan perseroan pada periode sama tahun lalu, yang sekitar Rp79,27 juta. Secara keseluruhan, penjualan perseroan tumbuh meroket 1.502,71% secara  year-on-year  (yoy) dari Rp44,08 miliar menjadi Rp706,61 miliar. Secara kuartalan, pendapatan kuartal III/2018 sebesar Rp441,4 miliar atau 62,5% dari total pendapatan Januari—September 2018, sedangkan laba operasional dan laba bersih sebesar Rp4,2 miliar dan Rp11,9 miliar telah mewakili masing-masing sebesar 59,6% dan 82,4%. Head of Investor Relations NFC Indonesia Stanley Chandra mengatakan kenaikan pendapatan dan laba bersih perseroan yang berkali lipat tersebut didukung oleh pertumbuhan bisnis-bisnis perseroan yang masif. “Bisnis platform Mobile TV  streaming  kami, Oona, diluncurkan dengan 206.000 pengguna pada Juli 2018 dan mencapai 1,4 juta per 22 Oktober 2018. Pada bisnis bursa pulsa digital, jumlah pelanggan perseroan melonjak menjadi 1.800 pelanggan pada September 2018 dari hanya 918 pelanggan pada Juni 2018,” ungkapnya menyertai laporan keuangan, Jumat (26/10/2018). Emiten bersandi NFCX tersebut juga berinvestasi di PT Digital Marketing Solutions (DMS) yang mengelola 3.763 titik iklan, pada akhir Juli 2018. Entitas anak tersebut mecatatkan pendapatan dan laba kotor sebesar Rp32,0 milliar dan Rp3,2 milliar untuk periode Agustus 2018 sampai September 2018. Sementara itu, segmen bisnis  digital cloud advertising  menyumbangkan pendapatan dan laba kotor masing-masing sebesar Rp13,6 miliar dan Rp8,4 miliar untuk penjualan konsolidasi dan laba kotor hingga September 2018. Ke depannya, DMS berencana untuk memperluas  touch points  ke wilayah Indonesia Timur melalui kemitraan dengan salah satu pemain jaringan ritel makanan dan  Fast Moving Consumer Goods  (FMCG) terbesar, dari saat ini 24 kota menjadi 26 kota di seluruh Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181026/192/853478/hingga-september-2018-nfcx-bukukan-pertumbuhan-laba-18.0091?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-26 13:06:00", "title": "Indosat (ISAT)—NFC Indonesia (NFCX) Luncurkan SIM Card Umrah", "content": " Bisnis.com , JAKARTA — Emiten operator PT Indosat Tbk. dan PT Teknologi Komunikasi Digital Indonesia (TKDI) yang merupakan entitas anak PT NFC Indonesia meluncurkan kartu SIM khusus paket umrah dengan menggunakan  brand  Holiday SIM. Direktur Utama TKDI Michael Alamsjah menyampaikan perseroan mengembangkan layanan tersebut bersama divisi Indosat Ooredoo Business untuk menyediakan layanan komunikasi dan internet untuk jamaah umrah asal Indonesia yang berangkat ke Tanah Suci. “Produk ini bisa menjadi pilihan bagi jamaah umrah untuk lebih siap sebelum kedatangan mereka di Arab Saudi, karena kami memahami bahwa mungkin ada tantangan seperti kesulitan teknis dan kendala bahasa jika mereka ingin membeli Kartu SIM di Tanah Suci,” ungkap Michael melalui keterangan resmi, Selasa (26/2/2019). Michael menyampaikan bahwa produk hasil kerja sama dengan ISAT tersebut dipasarkan dengan masa aktif 10 hari dan dapat digunakan di seluruh wilayah di Arab Saudi. Michael menyebut perseroan menyasar potensi pasar besar untuk produk SIM Card umrah tersebut. Pada 2018, data Kementerian Agama menyebut jumlah jamaah dari Indonesia yang berangkat ke Arab Saudi untuk memunaikan ibadah umrah mencapai 1,1 juta orang, dan diprediksi akan terus meningkat. Produk SIM Card tersebut akan dipasarkan dengan memanfaatkan jaringan dengan pelaku usaha Tour&Travel sehingga diyakini mampu menembus jamaan umrah dari Indonesia Sementara itu, Grup Head Major Account Indosar Ooredoo Feby Salanto menyampaikan perseroan memaksimalkan rteknologi yang dimiliki untuk menghasilkan SIM Card umrah tersebut. “Kuota SIM Card Umrah ini unlimited sehingga jamaah tetap dapat mengakses informasi selama di Tanah Suci,” kata Feby. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190226/192/893479/indosat-isatnfc-indonesia-nfcx-luncurkan-sim-card-umrah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-08 16:03:00", "title": "Kedatangan Bukalapak (BUKA) Bikin IDXTechno Melejit, Saham Apa Saja yang Menarik? ", "content": " Bisnis.com , JAKARTA - Indeks sektoral IDXTechnology tampaknya akan meneruskan kinerja ciamiknya sepanjang tahun ini setelah melantainya  e-commerce  PT  Bukalapak .com Tbk. (BUKA). Terlebih lagi, kinerja keuangan emiten-emiten teknologi terus bertumbuh di tengah pandemi. Emiten sektor teknologi pada tahun berjalan sudah mengalami kenaikan 977,2 persen hingga penutupan perdagangan Jumat (6/8/2021). Jika menggunakan indeks teknologi IDX Techno per 24 Janurai 2021 kenaikannya telah mencapai 541 persen ke level 11.997,71. Jumlah emiten di sektor ini dengan masuknya PT Trimegah Karya Pratama (UVCR) dan BUKA maka berjumlah 23 Emiten dimana 5 emiten merupakan emiten yang melantai tahun ini dan 2 emiten terkena penghentian perdagangan sementara alias suspensi semenjak tahun lalu, yakni PT Envy Technologies Indonesia Tbk. (ENVY) dan PT Northcliff Citranusa Indonesia Tbk. (SKYB). Total nilai kapitalisasi pasar ke-23 emiten sektor teknologi tersebut per 6 Agustus 2021 sebesar Rp327,6 triliun atau 4,4 persen dari kapitalisasi pasar IHSG). Dari total kapitalisasi pasar sektor teknologi sebesar Rp327,6 triliun, porsi kapitalisasi 5 emiten baru (DCII, EDGE, ZYRX, UVCR dan  BUKA ) sebesar Rp262,3 triliun melebihi 80 persen. Dari segi  bottomline,  pandemi terbukti membuat kinerja emiten terkait sektor teknologi meningkat. Peningkatan laba bersih per semester I/2021 tertinggi dicapai PT NFC Indonesia Tbk. (NFCX) yang naik 850,73 persen menjadi Rp97,45 miliar dari Rp10,25 miliar. Emiten teknologi lainnya yang kinerjanya membaik, raksasa media dan teknologi, Emtek yang kinerjanya berbalik laba menjadi Rp264,58 miliar dari rugi Rp210,44 miliar. Selain itu, ada PT Digital Mediatama Maxima Tbk. (DMMX) yang labanya naik 541,55 persen menjadi Rp355,39 miliar, ada PT Solusi Sinergi Digital Tbk. (WIFI) yang labanya tumbuh 406,55 persen menjadi Rp17,78 miliar, serta ada PT Metrodata Electronics Tbk. (MTDL) yang labanya tumbuh 63,65 persen menjadi Rp97,45 miliar. Adapun, emiten dengan kapitalisasi pasar tertinggi di sektor ini, yakni PT DCI Indonesia Tbk. (DCII) mencetak laba bersih naik 35,1 persen menjadi Rp110,62 miliar. Senior Vice President Research Kanaka Hita Solvera Janson Nasrial menuturkan prospek IDXTechno akan meningkat seiring dengan masuknya BUKA dalam peredaran. \"Prospek indeks ini juga akan akan meningkat pula apabila GoTo [entitas hasil merger Gojek dan Tokopedia] dan PT Digital Mediatama Maxima Tbk.melakukan IPO,\" paparnya kepada  Bisnis , Jumat (8/8/2021). Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210808/7/1427377/kedatangan-bukalapak-buka-bikin-idxtechno-melejit-saham-apa-saja-yang-menarik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-09 15:07:00", "title": "Laba Bersih Emiten Grup Kresna Dipoles Aksi Jual Beli Saham", "content": " Bisnis.com , JAKARTA – Performa fundamental emiten Grup  Kresna  tumbuh signifikan selama semester I/2021 tetapi tidak berasal bisnis utama melainkan investasi saham. Empat dari enam emiten Grup Kresna telah mencetak pertumbuhan laba bersih lebih dari 100 persen selama paruh pertama tahun ini. PT NFC Indonesia Tbk. (NFCX) mencetak pertumbuhan 850,73 persen. Begitu pula dengan PT Telefast Indonesia Tbk. (TFAS) 108,47 persen, PT Digital Mediatama Maxima Tbk. (DMMX) 541,55 persen dan PT Distribusi Voucher Nusantara Tbk. (DIVA) 3.933 persen. Namun pertumbuhan itu tidak didorong oleh masing-masing segmen bisnis utama. Dalam laporan keuangan keempat emiten ada pos anyar yang membukukan pemasukan signifikan yaitu laba investasi. DIVA memperoleh Rp682,72 miliar yang hampir setara dengan laba bersih semester I/2021. Adapun, DMMX memperoleh laba investasi Rp105 miliar sementara laba bersih perseroan Rp115,8 miliar. NFCX pun mampu meraih Rp160 miliar dari pos yang sama sehingga mendorong laba bersih menjadi Rp97,45 miliar. Hanya TFAS yang menjadi emiten Grup  Kresna  yang membukukan rugi bersih investasi lainnya. Berdasarkan laporan keuangan TFAS, rugi yang telah terealisasi hingga akhir tahun lalu sebesar Rp330,64 juta. PT Kresna Asset Management, entitas sepengendali bertindak sebagai pengelola investasi bagi TFAS atas investasi lainnya milik Entitas Induk sebesar Rp26,36 miliar. Investasi terdiri pada NFCX dan DIVA masing-masing senilai Rp14,28 miliar dan Rp12,08 miliar. Adapun, keuntungan investasi yang didapat oleh ketiga emiten itu disebabkan karena satu sama lain saling membeli saham sesama grup. DMMX telah melakukan pembelian saham PT Telefast Indonesia Tbk. (TFAS) sebanyak 50 juta lembar saham dengan harga Rp800 per saham. Jumlah itu setara dengan nilai investasi sebesar Rp40 miliar pada tanggal 18 Maret 2021. NFCX membeli saham PT Distribusi Voucher Nusantara Tbk. (DIVA) sebanyak 48 juta unit dengan nilai Rp 175,2 miliar dan PT Telefast Indonesia Tbk sebanyak 50 juta unit dengan nilai Rp145 miliar.  Sementara DIVA, memiliki saham TFAS senilai Rp636,41 miliar, DMMX Rp7,12 miliar dan PT M Cash Integrasi Tbk. (MCAS) Rp183 miliar. Dari total laba investasi lainnya sebesar Rp682,72 miliar terdapat Rp670 yang belum terealisasi. Sementara laba yang telah terealisasi sebesar Rp12,64 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210809/192/1427727/laba-bersih-emiten-grup-kresna-dipoles-aksi-jual-beli-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-22 16:35:00", "title": "Aksi Grup M Cash, NFCX dan DMMX Tambah Modal di Anak Usaha Energi", "content": " Bisnis.com , JAKARTA –  PT Digital Mediatama Maxima Tbk. (DMMX) dan PT NFC Indonesia Tbk. (NFCX)  saling menambah modal di PT Energi Selalu Baru (ESB). Melalui keterbukaan informasi dikutip Rabu (22/9/2021), ESB melakukan penerbitan saham baru dan peningkatan modal setor. Hal itu membuat kepemilikan saham DMMX meningkat menjadi 15.000 lembar saham senilai Rp1,500 miliar. Jumlah itu setara dengan 5 persen kepemilikan. Manajemen  DMMX  menyatakan hal itu tidak akan berdampak bagi kelangsungan usaha, operasional maupun keuangan perseroan. Di sisi lain, kepemilikan NFCX pada ESB meningkat menjadi 35 persen. Jumlah itu setara dengan total kepemilikan saham sebanyak 105.000 senilai Rp10,5 miliar. Manajemen NFCX menagatakan transaksi ini dapat menunjang kegiatan usaha utama Perseroan dan akan menjadi kegiatan usaha yg dijalankan dalam rangka menghasilkan pendapatan usaha. Sebagai informasi kedua perseroan saling terafiliasi. Pasalnya DMMX merupakan anak usaha NFCX yang masih kesatuan dalam Grup PT M Cash Integrasi Tbk. (MCAS). Selain itu, pada semester I/2021 NFCX untuk pertama kali mendapatkan kontribusi dari segmen Produk dan Layanan Clean Energy. Segmen itu dijalankan oleh ESB yang resmi dikomersialkan pada Juni 2021. Dalam 1 bulan operasi, segmen itu mencatatkan pendapatan sebesar Rp1 miliar dan margin laba kotor 34,7 persen. Adapun laba bersih yang diatribusikan ke pemilik entitas induk  NFCX  tumbuh 850,7 persen yoy menjadi Rp97,5 miliar. Namun hal tersebut bukan didorong oleh pendapatan bisnis utama tetapi dikontribusikan keuntungan investasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210922/192/1445557/aksi-grup-m-cash-nfcx-dan-dmmx-tambah-modal-di-anak-usaha-energi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-09 12:58:00", "title": "WIKA, TOBA, INDY Ekspansi Kendaraan Listrik, Saham Apa yang Layak Dicermati?", "content": " Bisnis.com , JAKARTA - Sejumlah emiten di pasar modal masuk melakukan ekspansi ke dalam bisnis kendaraan listrik. Analis melihat sektor industri kendaraan listrik ini masih memiliki peluang untuk berkembang. Analis Kiwoom Sekuritas Abdul Azis Setyo Wibowo mengatakan, meskipun minat masyarakat terhadap kendaraan listrik masih kurang, tetapi, bisnis ini masih memiliki peluang untuk berkembang. \"Minat masyarakat terhadap kendaraan listrik saat ini masih kurang karena masih kurangnya fasilitas seperti SPKLU,\" ujar Abdul kepada  Bisnis , Rabu (9/2/2022). Akan tetapi, lanjutnya, dengan adanya dorongan dari pemerintah dan PLN mengenai insentif yang diberikan, baik dari PLN seperti insentif untuk penambahan daya dan dari pemerintah yang diatur melalui Peraturan Pemerintah (PP) No. 74/2021, hal ini diharapkan dapat mendorong minat masyarakat terhadap kendaraan listrik. Sebagai informasi, beberapa emiten menyampaikan melakukan ekspansi bisnis kendaraan listrik, seperti PT Wijaya Karya (Persero) Tbk. (WIKA) melalui Gesits, PT TBS Energy Utama Tbk. (TOBA), PT NFC Indonesia Tbk. (NFCX), hingga PT Gaya Abadi Sempurna Tbk. (SLIS). Dari deretan emiten tersebut, Abdul melihat masing-masing emiten tersebut berada dalam sektor yang berbeda dan kontribusi pendapatannya terbesarnya juga berbeda-beda. \"Untuk rekomendasi diluar prospek kendaraan listrik bisa di cermati WIKA karena saat ini WIKA sedang menguji resistance-nya. Bisa melakukan buy jika breakout,\" ujarnya. Menurutnya, jika mampu breakout, maka saham WIKA akan melanjutkan ke level resistance selanjutnya 1.245-1.300. Adapun jika harganya ada pembalikan arah, maka harga bergerak ke level support selanjutnya di 1.085-1.060. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220209/192/1498430/wika-toba-indy-ekspansi-kendaraan-listrik-saham-apa-yang-layak-dicermati?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-13 17:47:00", "title": "NFC Indonesia NFCX Targetkan Pendapatan Rp11 Triliun di 2022", "content": " Bisnis.com , JAKARTA - PT NFC Indonesia Tbk. ( NFCX ) menargetkan peningkatan pendapatan Rp11 triliun pada tahun 2022, dibandingkan tahun 2021 sebesar Rp8,9 triliun. Group Head Corporate Finance  NFCX  Stanley Tjiandra menuturkan, pihaknya menargetkan pendapatan sekitar Rp11 triliun pada 2022, atau tumbuh 24 persen dibandingkan tahun lalu. \"Target pendapatan 2022 sekitar Rp11 triliun, atau tumbuhnya kurang lebih 24 persen dibandingkan 2021,\" kata Stanley dalam paparan publik  NFCX , Rabu (13/7/2022). Dia melanjutkan, jika melihat performa kinerja NFCX di kuartal I/2022, menurutnya target ini dapat dicapai oleh NFCX. Pihaknya berharap dapat mempertahankan kinerja yang sama hingga akhir 2021. Untuk mendukung pertumbuhan ini, NFCX menyiapkan anggaran belanja modal sekitar Rp200 miliar. Dana belanja modal ini rencananya akan berasal dari kas perusahaan. \"Capex sekitar Rp200 miliar sumbernya masih dari internal karena kami punya kas masih cukup,\" ucapnya. Adapun, NFCX telah melakukan realisasi belanja modal sekitar sepertiga dari total Rp200 miliar hingga akhir kuartal I/2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220713/192/1554617/nfc-indonesia-nfcx-targetkan-pendapatan-rp11-triliun-di-2022?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 08:31:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220714/441/1554707/strategi-emiten-nfcx-pacu-kinerja-2022?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-11-02 05:00:00", "title": "GOTO dan NFCX Masuki Gelanggang Motor Listrik, Mana yang Unggul?", "content": " Bisnis.com , JAKARTA - Emiten teknologi PT  GoTo Gojek Tokopedia  Tbk. (GOTO) dan PT NFC Indonesia Tbk. (NFCX) berlomba menjadi produsen sepeda motor listrik, sayangnya upaya ini tidak serta merta mendongkrak kinerja para emiten tersebut. Namun, terdapat saham yang menarik diperhatikan di antara keduanya. Terdapat tiga emiten yang sudah memulai memproduksi kendaraan listrik dengan skala besar, yakni PT NFC Indonesia Tbk. (NFCX) lewat brand Volta, PT Wijaya Karya (Persero) Tbk. ( WIKA ) dari merek Gesits, dan  joint venture  PT GoTo Gojek Tokopedia Tbk. ( GOTO ) dan PT TBS Energi Utama Tbk. (TOBA) dengan merek Electrum. Equity Research Samuel Sekuritas Muhammad Farras Farhan bercerita mengunjungi peluncuran  Electrum , JV GOTO dan TOBA yang akan memasok sepeda motor listrik untuk konferensi G20 di Bali. Electrum saat ini telah memulai proyek pengumpulan data pengguna dan traffic kendaraan listrik roda dua, yang akan digunakan meramu strategi memperkenalkan kendaraan listrik roda dua dalam skala besar. GOTO Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:GOTO\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_c41ca\"}  ); \"Electrum berencana menawarkan dua varian kendaraan listrik roda dua, Gesits (bekerja sama dengan WIKA) dan Gogoro (diimpor dari Taiwan). Gesits ditawarkan dengan harga Rp20-30 juta, sedangkan Gogoro ditawarkan dengan harga Rp60-80 juta,\" jelasnya dalam riset dikutip Selasa (1/11/2022). Sejauh ini, Electrum telah menyewakan lebih dari 500 kendaraan listrik roda dua kepada pengemudi Gojek dengan biaya yang relatif rendah Rp40.000/hari, dan dalam kurun waktu delapan bulan. Electrum telah mengumpulkan lebih dari 4 juta km data melalui fitur baru Gojek, GoRide Electric. Tujuan jangka panjang Electrum menciptakan ekosistem electric vehicle (EV) roda dua end-to-end dengan TOBA yang akan memproduksi EV roda dua dan GOTO sebagai konsumen utama, meskipun mungkin perlu waktu bagi Electrum untuk mewujudkannya. Lanskap kompetisi yang mirip dengan roda dua berbahan bakar BBM membuat Samuel Sekuritas memperkirakan akan relatif serupa, terutama dari segi harga. Menurut Asosiasi Industri Sepeda Motor Indonesia, hingga September 2022, masyarakat Indonesia telah membeli 514.000 unit sepeda motor, 87,62 persen di antaranya dibanderol dengan harga Rp17-23 juta. \"Data ini menunjukkan bahwa pengguna lebih memilih produk yang memiliki nilai ekonomi yang baik. Mengingat biaya operasinya yang murah, kami yakin bahwa sepeda motor EV akan sangat cocok dengan kriteria tersebut, terutama untuk pengemudi layanan ride hailing,\" katanya. Pemerintah dan perusahaan ride-hailing telah menargetkan pada 2030, semua pengemudi layanan ride-hailing akan menggunakan EV sebagai moda transportasi utama. Untuk mengakomodasi target tersebut, Samuel Sekuritas percaya pemerintah harus mendorong lebih banyak produsen EV menawarkan produknya di Indonesia dan menyediakan lebih banyak stasiun pengisian dan penggantian baterai. Saat ini, lebih dari 40 pabrikan sepeda motor EV telah menawarkan produknya di Indonesia. Jika standarisasi baterai dilakukan, hal ini akan menguntungkan perusahaan yang menawarkan paket lengkap sepeda motor EV dengan nilai ekonomi yang baik, stasiun pengisian daya, dan stasiun penggantian baterai. Mengenai nilai jual kembalinya, Samuel Sekuritas yakin pasar sekunder EV di Indonesia akan sama dengan di India. \"Mengingat faktor-faktor tersebut, kami masih menyukai sepeda motor EV karena potensinya sebagai kendaraan masa depan. Ada dua emiten di bawah coverage kami yang masuk dalam bisnis sepeda motor EV yakni NFCX dan GOTO,\" tambahnya. Meskipun Samuel Sekuritas meyakini GOTO memiliki peluang luar biasa di sektor sepeda motor EV, terutama dengan pengemudi Gojek sebagai target pasarnya, masih perlu waktu untuk membuktikan skalanya. Dengan begitu, Farras merekomendasikan hold GOTO dengan TP Rp200. \"Di sisi lain, kami menyukai NFCX dengan rekomendasi  buy , TP Rp18.000, karena emiten ini telah masuk lebih dulu ke pasar sepeda motor EV melalui Volta. Kami yakin Volta akan diterima dengan baik oleh pasar, mengingat Volta menawarkan nilai ekonomi yang baik dan ekosistem stasiun pengisian dan penggantian baterai yang lengkap,\" tuturnya. Harganya yang kompetitif antara Rp15--17 juta dan biaya operasional yang murah biaya operasional bahan bakar saja lebih rendah 82,9 persen, sementara biaya keseluruhan lebih rendah 23,9 persen menambah optimisme Samuel Sekuritas tentang prospek masa depan Volta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221102/192/1593881/goto-dan-nfcx-masuki-gelanggang-motor-listrik-mana-yang-unggul?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-05 15:42:00", "title": "Saham Dua Anak Usaha MCAS (DMMX dan NFCX) Kompak Dilego SWI", "content": "", "link": "https://market.bisnis.com/read/20220805/192/1563497/saham-dua-anak-usaha-mcas-dmmx-dan-nfcx-kompak-dilego-swi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-02-01 18:42:00", "title": "Dari SLIS hingga INDY, Siapa Emiten Motor Listrik yang Kantongi TKDN Tertinggi?", "content": " Bisnis.com , JAKARTA – Sejumlah emiten sudah mulai terjun dalam mengembangkan kendaraan listrik, khususnya pada kendaraan roda dua (R2). Hal tersebut sejalan dengan tujuan pemerintah yang menargetkan populasi motor listrik R2 dan R3 sebanyak enam juta unit pada 2025. Belum lagi, subsidi motor listrik sebesar Rp7 juta yang sudah diungkapkan Menteri Koordinator Bidang Kemaritiman dan Investasi Luhut Binsar Pandjaitan yang diwacanakan diketok awal Februari 2023. \"Pada tahun ini dan 2024, kami akan membangun 10 persen dari mobil listrik dan motor listrik, dalam volume. Kami mencoba sangat keras untuk bisa lebih besar dari itu,\" kata Luhut dikutip Rabu (1/2/2023). Menurut catatan Bisnis, salah satu syarat insentif kendaraan listrik ini akan diberikan kepada pembelian motor listrik yang dibuat lokal di Indonesia. Tentunya, subsidi ini harus sesuai dengan tingkat komponen lokal yang sudah diatur dalam Permenperin No.6/2022, dan untuk motor listrik minimum TKDN mencapai 40 persen pada 2023. Berikut TKDN Motor Listrik dari emiten yang memproduksi kendaraan listrik : 1. PT Gaya Abadi Sempurna Tbk (SLIS) Emiten sepeda listrik, PT Gaya Abadi Sempurna Tbk (SLIS) memproyeksikan penjualan motor listrik dan laba bersih pada 2023 setidaknya mencapai 20 persen dibandingkan dengan realisasi 2022. Melalui PT Juara Bike dengan merk Selis, SLIS berfokus pada perakitan kendaraan listrik dengan berbagai produk di antaranya E-Motor, E-Bike, dan E-Moped. Berdasarkan pantauan Bisnis dari situs P3DN, motor listrik Selis E-Max telah memenuhi tingkat komponen dalam negeri dengan nilai 53,69 persen. Motor listrik produksi Tangerang itu telah mengantongi sertifikat TKDN bernomor 5034/SJ-IND.8/TKDN/10/2022. 2. PT NFC Indonesia Tbk (NFCX) PT NFC Indonesia Tbk (NFCX), Grup MCAS menggandeng perusahaan layanan ekspedisi PT SiCepat Express Indonesia (SiCepat) merambah bisnis kendaraan listrik dengan merek Volta melalui perusahaan patungan PT Volta Indonesia. Baru-baru ini Volta telah menandatangani perjanjian kerja sama dengan PT Prima Layanan Nasional Enjiniring (PLN Enjiniring) untuk kerja sama perencanaan, studi, dan pengembangan ekosistem motor listrik di Indonesia. Motor listrik Volta 401 telah mengantongi sertifikat TKDN per tanggal 23 September 2022 dengan nomor 4648/SJ-IND.8/TKDN/9/2022. Motor ini telah melampaui target minimum TKDN dengan nilai 47,36 persen. 3. PT Wijaya Karya Tbk. (WIKA) Badan Usaha Milik Negara (BUMN) yang bergerak di bidang konstruksi ini terjun ke untuk menjual motor listrik dengan merek Gesits. Gesits merupakan anak usaha PT Wijaya Karya (Persero) Tbk. atau WIKA dengan PT Gesits Technologies Indo. Motor listrik Gesits G1 milik PT Wika Industri Manufaktur ini telah mengantongi sertifikat TKDN bernomor 810/SJ-IND.8/TKDN/4/2021 per 14 April 2021. Gesits G1 yang dirakit di Bogor, Jawa Barat mempunyai nilai TKDN 46,73 persen. 4. PT Indika Energy Tbk (INDY) Emiten produsen energi, PT Indika Energi Tbk. (INDY) memiliki motor listrik dengan brand Alva One yang resmi diluncurkan pada ajang GIIAS 2022. Dalam ekspansinya ke sektor kendaraan listrik, INDY juga menargetkan pabrik sepeda motor listrik di bawah naungan PT Electra Mobilitas Indonesia (EMI). Sertifikat TKDN Alva One dengan merek tipe Alva ACC-BN A/T (ONE) per 19 Januari 2023 telah memiliki komponen lokal sebanyak 33,07 persen dengan nomor 657/SJ-IND.8/TKDN/1/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20230201/273/1623834/dari-slis-hingga-indy-siapa-emiten-motor-listrik-yang-kantongi-tkdn-tertinggi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-06 19:11:00", "title": "Insentif Motor Listrik, Pemilik Volta NFCX Makin Optimistis", "content": " Bisnis.com , JAKARTA - Anak usaha PT NFC Indonesia Tbk. ( NFCX ),  Volta  menyampaikan resmi mendapatkan insentif kendaraan listrik dari pemerintah Indonesia. Sesuai dengan Konferensi Pers mengenai Insentif Kendaraan Bermotor Listrik Berbasis Baterai (KBLBB) yang diadakan oleh pemerintah pada hari ini, pemerintah memutuskan memberikan bantuan atau subsidi senilai Rp7 juta per  motor listrik  kepada 200.000 unit motor mulai 20 Maret 2023 sampai dengan Desember 2023.  Salah satu syarat motor listrik yang diberikan bantuan subsidi adalah memiliki kandungan TKDN (Tingkat Komponen Dalam Negeri) sebesar 40 persen, Volta sendiri telah menggunakan 47,6 persen komponen dalam negeri. Dengan adanya insentif ini, Volta optimistis dapat meningkatkan daya saingnya di pasar kendaraan listrik Indonesia. Pabrik Volta yang berlokasi di Semarang memiliki kapasitas produksi yang mumpuni. Dengan menggunakan teknologi terkini dan tenaga ahli yang handal, pabrik Volta mampu memproduksi kendaraan listrik dengan kualitas yang unggul dan efisien, serta dapat memenuhi permintaan pasar dalam jumlah yang besar, yang akan semakin meningkat karena adanya insentif ini. Direktur Volta Willty Awan menyampaikan pihaknya senang dengan keputusan pemerintah untuk memberikan insentif kendaraan listrik kepada masyarakat. Insentif ini menurutnya akan membantu mempercepat adopsi kendaraan listrik di Indonesia.  \"Volta telah menyiapkan dengan baik kapasitas produksi motor listrik untuk memenuhi permintaan pasar. Seiring dengan inovasi produk yang terus kami kembangkan, kami juga berkomitmen untuk terus meningkatkan komponen TKDN pada motor listrik Volta dan menghasilkan produk motor listrik yang berkualitas tinggi,\" Kata Willty dalam keterangan resminya, Senin (6/3/2023).  Dengan dukungan insentif dari pemerintah dan kesiapan produksi yang baik, dia menuturkan Volta siap untuk berkontribusi dalam meningkatkan penetrasi kendaraan listrik di Indonesia dan menjadi pemain utama dalam pasar kendaraan listrik di masa depan. Direktur Utama NFC Indonesia Abraham Theofilus menuturkan pihaknya sepenuhnya yakin insentif ini akan memberikan dorongan positif bagi industri kendaraan listrik di Indonesia.  \"Kami terus berkomitmen dalam memperkuat infrastruktur kendaraan listrik dan meningkatkan pertumbuhan sektor bisnis energi bersih dengan dukungan dari ekosistem grup. Hingga saat ini Volta telah berkontribusi mengurangi emisi karbon (carbon saving) sebesar lebih dari 3.300 ton CO2 dan mencapai lebih dari 100 juta kilometer jarak tempuh penggunaan,” ujar Abraham Sebagai informasi tambahan, Volta telah memperkenalkan berbagai inovasi model motor listrik. Volta juga telah didukung dengan infrastruktur kendaraan listrik yang masif seperti tersedianya stasiun Sistem Ganti Baterai (SGB) di 236 titik dan 96 dealer yang tersebar di seluruh Indonesia.  Dalam memenuhi kebutuhan setiap pengguna, Volta juga menyediakan berbagai tipe produk dari Volta Regular, Volta Plus+, dan Volta Lite. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230306/192/1634515/insentif-motor-listrik-pemilik-volta-nfcx-makin-optimistis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-29 15:49:00", "title": "Produsen Motor Listrik Volta (NFCX) Kerek TKDN Model Virgo dan Mandala", "content": " Bisnis.com , JAKARTA - PT NFC Indonesia Tbk. (NFCX) produsen motor listrik dengan merek Volta akan meningkatkan kandungan lokal  model Mandala dan Virgo. Direktur Utama PT NFC Indonesia, Abraham Theofilus memastikan semua lini produk Volta akan mencapai TKDN minimum dari pemerintah yakni 40 persen. “Pasti [tingkatkan TKDN] memang saat ini yang sudah diumumkan baru Volta 401, saat ini sedang proses model lainnya, kami ada yang Mandala dan Virgo juga. Kalau perlu kita lengkapi lini [motor listrik] Volta, jadi pilihan masyarakat menjadi lebih banyak,” kata Abraham di Jakarta, Selasa (29/3/2023). Kemudian, untuk memenuhi lonjakan permintaan masyarakat seiring diumumkannya subsidi motor listrik dari pemerintah, Volta akan berupaya meningkatkan kapasitas produksinya di Indonesia. Abraham menyebutkan, bahwa saat ini kapasitas produksi Volta Indonesia mencapai 5.000 unit, dan ke depan kapasitas tersebut akan ditingkatkan. Namun, dia enggan untuk mengungkapkan angka penambahan produksi secara mendetail. “Sekitar 5.000 unit per bulan untuk kapasitas produksinya dan kita ada planning untuk menambah kapasitas perbulan dan kita mau ekspansi untuk pabrik. Nah, untuk penambahannya belum dapat diinformasikan sekarang,” tambahnya. Volta juga memandang bahwa keputusan tersebut tidak perlu terburu-buru dan masih akan menyesuaikan produksi dengan permintaan. Sebab, dengan mengacu pada Permenperin No.6/2023, penerima subsidi diatur cukup ketat dan tidak sembarangan. “Jadi kita persiapkan itu dari sisi produksi,  will see , karena peraturannya baru terbit secara eligibilitas secara penerimanya juga cukup ketat, tidak semua kalangan juga dapat subsidi,” Sebagai informasi, Volta baru memiliki satu model Motor listrik yang telah mengantongi TKDN 40 persen. Mengacu situs resmi P3DN, Volta 401 telah mendapat sertifikat TKDN per tanggal 23 September 2022 dengan nomor 4648/SJ-IND.8/TKDN/9/2022. Motor ini telah melampaui target minimum TKDN dengan nilai 47,36 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20230329/273/1641808/produsen-motor-listrik-volta-nfcx-kerek-tkdn-model-virgo-dan-mandala?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-07 11:25:00", "title": "Serius Garap Kendaraan Listrik, NFCX Dirikan Perusahaan Sewa Baterai Listrik", "content": " Bisnis.com , JAKARTA - Emiten teknologi  PT NFC Indonesia Tbk.  (NFCX) serius menggarap sektor kendaraan listrik, dengan membuat perusahaan baru untuk sewa baterai melalui anak usahanya. Berdasarkan keterbukaan informasi, emiten bersandi NFCX ini menunjuk anak usahanya PT Energi Selalu Baru, mendirikan perusahaan baru dengan nama PT Sewa Baterai Listrik pada 5 April 2023. PT Energi Selalu Baru memiliki  saham  di  Sewa Baterai Listrik sebanyak 55 persen dengan nilai Rp5.500 per lembar saham atau total Rp5,5 miliar. \"Transaksi ini menunjang kegiatan PT Energi Selalu Baru dan akan menjadi kegiatan yang dijalankan dalam rnagka menghasilkan pendapatan usaha secara rutin, berulang, dan berkelanjutan,\" ungkap Abraham Theoflus, Direktur Utama NFCX, dikutip Jumat (7/4/2023). Adapun, transaksi ini juga tidak memberikan dampak material terhadap kegiatan operasional, kondisi keuangan, dan kelangsungan usaha Perseroan. Sebelumny, PT Energi Selalu Baru (ESB), baru saja melakukan kerja sama strategis dengan PT International Chemical Industry (ABC Lithium) dalam pengadaan dan perakitan baterai pack untuk kendaraan listrik. ESB merupakan perusahaan yang berfokus pada pengembangan teknologi dan infrastruktur  kendaraan listrik , khususnya komponen baterai dan stasiun Sistem Ganti Baterai motor listrik Volta. Sedangkan ABC Lithium merupakan industri baterai lokal pertama yang memproduksi sel baterai Lithium-Ion Ferro Phosphate (LFP) untuk kendaraan listrik. Kerja sama ini bertujuan mempercepat penyediaan pasokan dan perakitan baterai pack bermutu tinggi guna menjawab kebutuhan produksi kendaraan listrik dalam negeri khususnya motor listrik Volta. Dalam implementasinya, ESB dan ABC Lithium juga akan bersama-sama melakukan riset dan pengembangan, sehingga secara langsung akan meningkatkan kemampuan ESB dalam menguasai teknologi baterai dan menjadi semakin siap dalam menghadapi tantangan di masa depan dan memberikan layanan terbaik bagi para pengendara motor listrik Volta di Indonesia. Di samping itu, langkah kolaboratif ini merupakan upaya ESB dan Volta dalam meningkatkan Tingkat Komponen Dalam Negeri (TKDN) pada setiap unit baterai motor listriknya. Melalui kerja sama ini, ESB dan Volta akan memperoleh pasokan baterai Lithium yang diproduksi oleh ABC dengan material LFP sesuai spesifikasi yang dibutuhkan dan berkualitas, sementara ABC Lithium akan memperluas portofolionya di pasar kendaraan listrik melalui kolaborasi dengan Volta. Abraham berharap kerja sama tersebut dapat membantu mendorong produksi baterai Volta serta meningkatkan kualitasnya yang dapat mendukung  mobilitas para pengguna motor listrik untuk semakin nyaman dalam berkendara. Lebih lanjut, langkah ini juga sejalan dengan komitmen ESB dan Volta untuk menggunakan lebih banyak material dan komponen lokal dalam proses produksi guna meningkatkan TKDN. Saat ini unit motor listrik Volta sendiri telah memiliki TKDN sebesar 47,36 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230407/192/1644695/serius-garap-kendaraan-listrik-nfcx-dirikan-perusahaan-sewa-baterai-listrik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-10 16:27:00", "title": "Angin Segar Subsidi Motor Listrik, Volta (NFCX) Produksi 8.000 Unit per Bulan", "content": " Bisnis.com , JAKARTA - Entitas Grup MCAS, PT NFC Indonesia Tbk. (NFCX) produsen motor listrik dengan merek Volta menargetkan pertumbuhan produksi seiring dengan adanya suntikan subsidi motor listrik dari pemerintah. Vice President & Group Head of Investor Relations Grup MCAS, Zefanya Angeline Halim mengatakan subsidi motor listrik sebesar Rp7 juta yang telah diumumkan pemerintah sejak 20 Maret 2023 lalu menjadi angin segar bagi Volta untuk mengerek produksi motor listrik. \"Kami menaikkan kapasitas produksi menjadi 7.500-8.000 unit per bulan di tahun 2023 ini, salah satu faktornya juga adalah karena program subsidi motor listrik pemerintah,\" ujar Zefanya kepada Bisnis, Senin, (10/4/2023). Lebih lanjut dia mengatakan pihaknya juga bakal meningkatkan target penjualan seiring dengan kenaikan produksi. \"Iya, otomatis target penjualan juga akan kami tingkatkan,\" lanjutnya. Adapun, Volta memastikan semua lini produknya akan mencapai Tingkat Komponen Dalam Negeri (TKDN) minimum dari pemerintah yakni 40 persen mengacu pada Permenperin No.6/2023. Berdasarkan keterbukaan informasi di laman Bursa Efek Indonesia yang dirilis Jumat, (29/3/2023), PT Energi Selalu Baru, anak usaha NFCX telah menjalin kemitraan strategis dengan PT International Chemical Industry (ABC Lithium) dalam pengadaan dan perakitan paket baterai untuk kendaraan listrik (EV). Kerja sama tersebut bertujuan untuk mempercepat penyediaan dan perakitan battery pack guna memenuhi kebutuhan produksi motor listrik Volta. Melalui kolaborasi itu, Volta akan mendapatkan pasokan baterai litium produksi ABC dengan menggunakan material LFP sesuai spesifikasi dan kualitas yang dibutuhkan. \"Kolaborasi ini diharapkan dapat membantu mendongkrak produksi baterai Volta dan meningkatkan kualitasnya, yang dapat mendukung mobilitas pengguna motor listrik untuk pengalaman berkendara yang lebih nyaman. Saat ini sepeda motor listrik Volta memiliki TKDN sebesar 47,36 persen. Dalam jangka panjang, kami yakin dapat meningkatkan kapasitas produksi baterai dalam negeri dan mengakselerasi implementasi ekosistem EV Indonesia,\" ujar Direktur PT Energi Selalu Baru, Abraham Theofilus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230410/192/1645356/angin-segar-subsidi-motor-listrik-volta-nfcx-produksi-8000-unit-per-bulan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-15 13:04:00", "title": "NFC Indonesia (NFCX) Fokus Kembangkan Energi Bersih & Iklan Digital di 2024", "content": " Bisnis.com , JAKARTA — Emiten teknologi PT  NFC Indonesia  Tbk. (NFCX) menyampaikan akan fokus pada strategi pengembangan  energi bersih  dan iklan digital berbasis awan (cloud digital advertising) untuk menggenjot kinerja pada 2024. Group Head Corporate Finance NFCX Stanley Tjiandra mengatakan strategi pertumbuhan NFCX pada 2024 bergantung pada dua pilar utama, yakni bisnis energi bersih dan bisnis cloud digital advertising. Stanley menjelaskan, bisnis energi bersih yang dimaksud NFCX adalah bisnis penjualan sepeda  motor listrik  Volta. Menurutnya, NFCX akan terus memperluas dealer mereka, memperluas stasiun penggantian baterai secara agresif, dan segmen pasar untuk B2C dan B2B. \"Dengan strategi di atas, kami berharap dapat memberikan pertumbuhan performa EBITDA setidaknya dua kali lipat tahun ini,\" kata Stanley kepada Bisnis, dikutip Senin (15/1/2024). Sementara itu, untuk cloud digital advertising, Stanley menuturkan NFCX akan memfokuskan pertumbuhannya pada tiga hal utama. Pertama, meningkatkan use case dengan mengadopsi berbagai teknologi, termasuk AI dan  IoT  untuk meningkatkan rasio perangkan per toko NFCX. \"Kedua memperdalam penetrasi NFCX ke pasar UMKM dengan memperkenalkan solusi teknologi yang lebih terjangkau dan mudah digunakan,\" tuturnya. Adapun fokus ketiga adalah membangun kolaborasi strategis dengan kelompok-kelompok terkemuka yang memiliki eksposur kuat ke UMKM. Sebelumnya, Investment Consultant Reliance Sekuritas Reza Priyambada menuturkan saham-saham teknologi yang berkaitan dengan konsumer seperti  GOTO  dan BUKA mungkin menjadi pilihan di saat bank sentral menurunkan suku bunga. \"Tapi sebenarnya kalau dilihat dari fundamental, masih banyak perusahaan teknologi yang mencatatkan kinerja baik dan bisa menjadi pertimbangan,\" tutur Reza. Menurut Reza, saham-saham seperti ATIC, MCAS, MLPT, PTSN, dan MTDL dapat menjadi pertimbangan investor di luar saham e-commerce tahun ini. __________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240115/192/1732335/nfc-indonesia-nfcx-fokus-kembangkan-energi-bersih-iklan-digital-di-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]