[
{"datex": "2024-11-09 08:44:57", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2015-02-22 01:52:00", "title": "Ini Alasan OKAS Alihkan Kredit", "content": " Bisnis.com , JAKARTA -- PT Ancora Indonesia Resources Tbk. menyatakan pengalihan kredit dari Indies Investment Pte. Ltd. dimungkinkan dalam fasilitas perjanjian. Emiten tambang berkode saham OKAS itu mengalihkan kredit dari Indies Investment kepada kreditur baru, yakni Rosewood Financial Holdings Limited. Dalam Facility Agreement pada 17 Oktober 2011 terdapat klausul yang memungkinkan kreditur untuk mengalihkan piutangnya kepada pihak lain. \"Dengan kata lain bahwa perjanjian tersebtu bersifat transferable,\" tulis Leona Muljadi, Direktur sekaligus Sekretaris Korporasi OKAS, Jumat, (20/2/2015). Dalam hal ini, Indies Investment menjual piutangnya kepada Rosewood sebagai bagian dari penyesuaian (readjustment) portofolio investasi pihak Indies. Menurut Leona, mengingat pengalihan kredit tersebut tidak menyebabkan adanya perubahan ketentuan dalam Facility Agreement, maka manfaat yang diterima perseroan dari pengalihan kredit tersebut sama dengan manfaat yang diterima perseroan dari kreditur awal. \"Rosewood bukan merupakan pihak terafiliasi dari perseroan,\" ujar Leona. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150222/192/405045/ini-alasan-okas-alihkan-kredit?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-02-16 23:50:00", "title": "ANCORA INDONESIA (OKAS) Pindahkan Utang ke Rosewood Financial", "content": " Bisnis.com , JAKARTA--PT Anchora Indonesia Resources Tbk. (OKAS) mengalihkan pinjaman yang diperoleh dari Indies Investments Pte. Ltd. kepada Rosewood Financial Holdings Limited senilai US$25 juta atau Rp312,5 miliar. Manajemen OKAS mengumumkan pengalihan pinjaman tersebut di keterbukaan informasi PT Bursa Efek Indonesia, Senin (16/2/2015). Pinjaman perseroan diterima dari Indies Investments berdasarkan perjanjian fasilitas pada 17 Oktober 2011. Terhitung sejak 13 Februari 2015, pinjaman tersebut telah dialihkan oleh Indies Investments selaku kreditur awal kepada Rosewood Financial Holdings Limited selaku kreditur baru. Pengalihan tersebut berdasarkan surat notification of change of lender dari Linq Asia Capital Services Ltd. selaku agen jaminan dan agen fasilitas kepada perseroan tertanggal 16 Februari 2015. Kemudian sertifikat transfer dari Indies Investments dan Rosewood Financial kepada perseroan dan Linq Asia Capital pada 13 Februari 2015. Untuk itu, terhitung sejak 13 Februari, segala hak dan kewajiban perseroan kepada Indies Investments dialihkan kepada Rosewood Financial. \"Segala ketentuan yang tercantum dalam facility agreement tertanggal 17 Oktober 2011 tidak mengalami perubahan dan akan tetap berlaku bagi perseroan selaku debitur dan Rosewood Financial selaku kreditur baru,\" tulis perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150216/192/403400/ancora-indonesia-okas-pindahkan-utang-ke-rosewood-financial?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-22 19:43:00", "title": "Ancora Indonesia (OKAS) Restrukturisasi Utang US$78 Juta", "content": " Bisnis.com , JAKARTA - Emiten perdagangan besar barang produksi PT Ancora Indonesia Resources Tbk. (OKAS) melakukan restrukturisasi utang milik anak usaha senilai US$78 juta pada tahun ini. Direktur Anchora Indonesia Resources Charles D. Gobel mengatakan restrukturisasi utang akan dilakukan terhadap dua anak usaha perseroan. Emiten bersandi saham OKAS itu memiliki empat anak usaha, yakni PT Multi Nitrotama Kimia (MNK), PT Bormindo Nusantara (BN), PT Anchora Shipping (AS), dan PT Anchora Indonesia Minning (AIM). \"Kami targetkan restrukturisasi bisa disetujui semua tahun ini, term belum diperpanjang tapi memberikan jadwal yang berbeda dari cicilan pokok,\" ujarnya, Rabu (22/6/2016). Total restrukturisasi pinjaman anak-anak usaha pada tahun ini mencapai US$78 juta. Pinjaman yang akan direstrukturisasi milik MNK dari PT Bank Permata Tbk. senilai US$56 juta dan Bormindo dari Standard Chartered Bank senilai US$22 juta. Restrukturisasi itu menyusul rampungnya kesepakatan oleh perseroan dengan PT Bank CIMB Niaga Tbk. senilai US$12,7 juta. Hingga kuartal I/2016, OKAS memiliki pinjaman jangka panjang yang akan jatuh tempo dalam waktu satu tahun sebesar US$74,29 juta. Total liabilitas perseroan mencapai US$169,9 juta, dengan ekuitas sebesar US$18,8 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160622/192/560354/ancora-indonesia-okas-restrukturisasi-utang-us78-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-22 19:52:00", "title": "Perusahaan Ini Produksi Detonator Peledak 2 Juta Unit", "content": " Bisnis.com , JAKARTA - Emiten perdagangan besar barang produksi PT Ancora Indonesia Resources Tbk. (OKAS) mulai memproduksi detonator peledak sebanyak 2 juta unit per tahun. Direktur Ancora Indonesia Resources Charles D. Gobel mengatakan pabrik detonator yang dibangun perseroan tengah memasuki tahap akhir. Diproyeksikan, pabrik berkapasitas 2 juta detonator bakal mulai beroperasi pada Agustus mendatang. \"Proses konstruksi sudah selesai, sedang kedatangan mesin, proses  commisioning  habis lebaran,\" ujarnya, Rabu (22/6/2016). Detonator adalah alat pemicu sumber panas yang akan memulai proses pembakaran. Alat pemicu ini biasanya berupa bahan peledak yang mudah terbakar dan lebih mudah dibandingkan dengan bahan peledak utama. Dalam waktu 5 bulan hingga akhir tahun, diperkirakan pabrik tersebut akan menghasilkan 300 detonator. Kapasitas produksi akan meningkat sebanyak 1 juta detonator pada 2017 dan 2 juta pada 2018. Pabrik itu akan menggantikan detonator yang selama ini diimpor perseroan. Emiten bersandi OKAS itu membangun pabrik detonator melalui anak usahanya, PT Multi Nitrotama Kimia. Perseroan memiliki empat anak usaha, yakni PT Multi Nitrotama Kimia (MNK), PT Bormindo Nusantara (BN), PT Anchora Shipping (AS), dan PT Anchora Indonesia Minning (AIM). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160622/192/560350/perusahaan-ini-produksi-detonator-peledak-2-juta-unit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-23 02:23:00", "title": "Ancora Indonesia (OKAS) Kaji Right Issue", "content": " Bisnis.com , JAKARTA--Emiten perdagangan besar barang produksi PT Ancora Indonesia Resources Tbk. mengkaji aksi korporasi penerbitan saham baru melalui mekanisme  rights issue  untuk memperkuat neraca keuangan anak-anak usaha. Direktur Ancora Indonesia Resources Charles D. Gobel mengatakan tengah mempertimbangkan aksi korporasi penambahan modal dengan hak memesan efek terlebih dahulu (HMETD) demi memperkuat neraca konsolidasian. Aksi  rights issue  dapat menopang kesulitan keuangan yang terjadi di anak-anak usaha perseroan. \"Rasanya menambah utang cukup sulit. Kemungkinan memakai  rights issue . Kami sedang menghitung kebutuhan dana, terutama untuk restrukturisasi di anak-anak usaha,\" katanya, Rabu (22/6/2016). Hingga akhir Maret 2016, pemegang saham emiten bersandi OKAS itu terdiri dari PT Multi Benakat Energi sebesar 52%, DBS Bank Ltd. SA. Summer Harvest Pte., Ltd., sebesar 17,18%, J. Safra Sarasin Rabo Nominees (Singapore) Pte., Ltd. sebesar 11,04%, dan publik 19,78%. Perseroan memiliki empat anak usaha, yakni PT Multi Nitrotama Kimia (MNK), PT Bormindo Nusantara (BN), PT Ancora Shipping (AS), dan PT Ancora Indonesia Minning (AIM). Anchora menargetkan akan merestrukturisasi pinjaman anak-anak usaha pada tahun ini dengan nilai US$78 juta. Pinjaman yang akan direstrukturisasi milik MNK dari PT Bank Permata Tbk. senilai US$56 juta dan Bormindo dari Standard Chartered Bank senilai US$22 juta. Restrukturisasi itu menyusul rampungnya kesepakatan oleh perseroan dengan PT Bank CIMB Niaga Tbk. senilai US$12,7 juta. Kendati demikian, sambungnya, kebutuhan dana dalam  rights issue  belum dihitung lebih rinci, khususnya terhadap utang jatuh tempo tahun ini dan tahun depan. Dia hanya memerkirakan dana hasil  rights issue  akan digunakan untuk menopang kinerja anak usaha, bukan untuk akuisisi. Hingga kuartal I/2016, OKAS memiliki pinjaman jangka panjang yang akan jatuh tempo dalam waktu satu tahun sebesar US$74,29 juta. Total liabilitas perseroan mencapai US$169,9 juta, dengan ekuitas sebesar US$18,8 juta. Sementara itu, manajemen Ancora memerkiakan kinerja tahun ini bakal terkoreksi akibat lesunya harga minyak dan gas yang diproduksi oleh Bormindo. Koreksi pendapatan dari Bormindo terjadi lantaran sebagian besar eksplorasi Migas ditunda. \"Pendapatan Bormindo akan turun, MNK stagnan. Konsolidasi tahun lalu US$125 juta, mudah-mudahan masih bisa US$110 juta hingga US$120 juta tahun ini,\" tuturnya. Manajemen Ancora pada tahun ini menerapkan strategi bertahan di tengah krisis harga minyak dunia. Perseroan terus melakukan restrukturisasi demi mengurangi beban keuangan konsolidasian. Tahun ini, perseroan menganggarkan belanja modal ( capital expenditure/ Capex) senilai US$2 juta yang dirogoh dari kas internal. Anggaran belanja modal lebih banyak dialokasikan untuk perbaikan dan perawatan pabrik anak usaha. Adapun, pabrik detonator yang dibangun perseroan tengah memasuki tahap akhir. Diproyeksikan, pabrik berkapasitas 2 juta detonator bakal mulai beroperasi pada Agustus mendatang. Dalam waktu 5 bulan hingga akhir tahun, diperkirakan pabrik tersebut akan menghasilkan 300 detonator. Kapasitas produksi akan meningkat sebanyak 1 juta detonator pada 2017 dan 2 juta pada 2018. Pabrik itu akan menggantikan detonator yang selama ini diimpor perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160623/192/560415/ancora-indonesia-okas-kaji-right-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-14 18:15:00", "title": "TOP GAINERS 14 JULI: Saham OKAS & IBST Naik Tertajam", "content": " Bisnis.com,  JAKARTA- PT Ancora Indonesia Resources Tbk. membukukan penguatan harga saham paling tajam pada akhir perdagangan hari ini, Jumat (14/7/2017). Saham emiten berkode OKAS ini ditutup melesat 33,33% ke Rp72 per lembar saham. Mengekor di belakangnya adalah saham PT Inti Bangun Sejahtera Tbk. (IBST) yang menguat 19,66%. Sementara itu, indeks harga saham gabungan (IHSG) ditutup naik 0,03% atau 1,75 poin ke level 5.831,79, setelah dibuka turun 0,04% atau 2,49 poin di posisi 5.827,55. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 5.804,44 – 5.833,76. Dari 558 saham yang diperdagangkan hari ini, sebanyak 139 saham menguat, 162 saham melemah, dan 257 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) OKAS 72 18 +33,33 IBST 2.100 345 +19,66 ERTX 153 20 +15,04 MINA 1.585 135 +9,31 ADMG 286 24 +9,16 Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170714/7/671629/top-gainers-14-juli-saham-okas-ibst-naik-tertajam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-25 15:45:00", "title": "BEI Suspensi Saham Ancora Indonesia Resources (OKAS)", "content": " Bisnis.com , JAKARTA--PT Bursa Efek Indonesia menghentikan sementara perdagangan saham PT Ancora Indonesia Resources Tbk. dalam rangka  cooling down . Berdasarkan data Bloomberg, saham emiten berkode OKAS ini telah naik 252% sepanjang tahun berjalan ke level harga Rp176 per saham pada akhir perdagangan Kamis (24/8). Lonjakan saham OKAS mulai terjadi pada Selasa (22/8). Pada perdagangan awal pekan itu, saham OKAS naik dari Rp85 ke level Rp102 per saham. Sejak itu, rally saham OKAS berlangsung selama tiga hari dengan total kenaikan harga sebesar 107,05% ke level Rp176 per saham sebelum disuspensi oleh BEI. Kepala Divisi Pengawasan Transaksi BEI Irvan Susandy dan Kepala Divisi Operasional Perdagangan Eko Siswanto mengatakan penghentian sementara perdagangan OKAS dilakukan di pasar reguler dan tunai sejak 25 Agustus 2017. \"Tujuannya untuk memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham OKAS,\" tulisnya dalam keterangan resmi, Jumat (25/8). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170825/190/684204/bei-suspensi-saham-ancora-indonesia-resources-okas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:45:29", "title": "Ancora Indonesia Resources Jajaki Bisnis Tambang  Emas Ancora Indonesia Resources Jajaki Bisnis Tambang  Emas", "content": " ", "link": "https://foto.bisnis.com/view/20170830/685541/ancora-indonesia-resources-jajaki-bisnis-tambang-emas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-08-30 15:48:00", "title": "Akuisisi Tambang Emas, OKAS Masih Pilih-Pilih", "content": " Bisnis.com, JAKARTA – PT Ancora Indonesia Resources Tbk. (OKAS) belum menentukan tambang mineral yang bakal diakusisi perseroan. Saat ini, perseroan masih terus melakukan kajian terkait rencana tersebut. Direktur Utama OKAS Teddy Kusuma Somantri mengatakan perseroan belum menentukan apakah rencana akuisisi akan menggunakan kendaraan anak usaha yakni PT Ancora Indonesia Mining atau melalui kendaraan lain. Dia menjelaskan saat ini perseroan masih dalam tahap menjajaki sejumlah perusahaan tambang baik yang memiliki aset mineral emas, maupun mineral lainnya di sejumlah area di Indonesia. Proses itu tentu membutuhkan due diligent. Kami belum bisa memutuskan,” katanya saat Public Expose di gedung Bursa Efek Indonesia, Rabu (30/8/2017). Menurutnya, perseroan juga belum memiliki izin usaha pertambangan. Pasalnya, izin tersebut dimiliki oleh perusahaan yang akan diakuisisi. Saat ini, perseroan terus melakukan kajian terkait dengan cadangan yang dimiliki. Hanya saja, dia memberikan gambaran, bahwa untuk aset tambang yang sudah beroperasi –lisensi IUP operasi produksi—tentu nilainya akan lebih mahal ketimbang aset tambang yang masih dalam tahap pengembangan. “Ini yang dipilah. Mana yang kira-kira akan diambil,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170830/192/685594/akuisisi-tambang-emas-okas-masih-pilih-pilih?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 08:45:30", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170831/442/685715/OKAS%20Masih%20Pilih-Pilih?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-09-07 11:46:00", "title": "Ancora Indonesia (OKAS) Ambil Alih Proyek Lombok Barat Senilai US$2 Juta", "content": " Bisnis.com,  JAKARTA – PT Ancora Indonesia Resources Tbk. (OKAS) akhirnya mengambil  a lih tambang emas dan tembaga di Lombok Barat, Nusa Tenggara Barat senilai US$2 juta. Manajemen perseroan dalam keterbukaan informasi, Kamis (7/9/2017) mengungkapkan perseroan telah menandatangani perjanjian dengan Southtern Arc Minerals Inc. untuk mengakuisisi Indotan Lombok Pte Ltd.  Indotan Lombok Pte Ltd. memiliki 90% saham pada PT Indotan Lombok Barat Bangkit yang memiliki izin usaha pertambangan (IUP) di pulau Lombok. “Sesuai ketentuan dalam perjanjian, akuisisi ini tunduk pada sejumlah syarat pendahuluan yang harus dipenuhi kedua belah pihak dan nilai jual beli saham tersebut adalah US$2 juta,” tulis manajemen dalam keterbukaan informasi tersebut. Sementara itu, Chairman dan CEO Southtern Arc Minerals Inc. John Proust mengungkapkan dengan adanya rencana akuisisi tersebut OKAS akan membayar kepada Southtern Arc Minerals Inc. sebesar US$2 juta dan akan memberikan royalti peleburan (smelter return royalty) sebesar 3% untuk setiap produksi dari aset tersebut. OKAS dapat membeli kembali royalti tersebut setiap saat senilai US$2 juta. “Southtern Arc Minerals Inc. akan memberikan pinjaman sebesar US$1 juta ke PT Ancora Indonesia Resources Tbk. yang akan digunakan secara khusus untuk menutupi biaya konsultan pengeboran dan geologi untuk bekerja menuju persiapan cadangan sesuai laporan JORC,” katanya dalam keterangan resminya, Selasa (5/7/2017). Dia menambahkan pinjaman tersebut akan dilunasi dalam jangka waktu satu tahun dan akan dikenakan bunga sebesar LIBOR plus 3%. Aset tersebut, lanjutnya, tunduk pada royalti peleburan 2% yang ada, jika ada pihak ketiga yang mungkin membeli seharga US$1 juta. Southtern Arc Minerals Inc. merupakan perusahaan asal Kanada yang memang memiliki fokus untuk berinvestasi pada sumber daya mineral khusunya emas dan tembaga. Berdasarkan informasi di situs resmi Southtern Arc Minerals Inc. proyek Lombok Barat memiliki luas wilayah 10.088 hektare yang berlokasi 478 meter di atas permukaan air laut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170907/192/687759/ancora-indonesia-okas-ambil-alih-proyek-lombok-barat-senilai-us2-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-09-07 16:50:00", "title": "BEI Suspensi Saham Ancora Indonesia (OKAS)", "content": " Bisnis.com,  JAKARTA – PT Bursa Efek Indonesia melakukan penghentian sementara perdagangan saham PT Ancora Indonesia Resources Tbk. (OKAS) usai terjadi peningkatan harga kumulatif yang signifikan. P.H. Kadiv Pengawasan Transaksi PT Bursa Efek Indonesia Zakky Ghufron mengungkapkan sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan pada saham OKAS, pihaknya memandang perlu untuk melakukan penghentian sementara perdagangan saham perseroan di pasar reguler dan pasar tunai. “Penghentian perdagangan sejak tanggal 7 September 2017 sampai dengan pengumuman Bursa lebih lanjut,” katanya dalam pengumuman, Rabu (6/7/2017). Pada Selasa 5 September 2017, perusahaan asal Kanada, Southtern Arc Minerals Inc. pemilik tambang tembaga dan emas di Lombok Barat mengumumkan bahwa aset tersebut akan dibeli oleh OKAS dengan nilai US$2 juta. Sementara, OKAS baru mengumumkan rencana akuisisi tersebut dalam keterbukaan informasi pada Kamis (7/9/2017). Sejak 4 September 2017 hingga 6 September 2017, harga saham OKAS melejit 73,02% ke level Rp436 per lembar. Bahkan jika ditengok sepanjang tahun berjalan, harga saham OKAS meroket 772%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170907/192/687850/bei-suspensi-saham-ancora-indonesia-okas-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:45:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170908/442/687988/aksi-akuisisi-okas-bidik-tambang-emas-di-lombok?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2010-12-13 11:10:00", "title": "Ancora to take over coal miner Raja Kutai IDR210 billion", "content": " AKARTA: Energy company PT Ancora Indonesia Resources Tbk (OKAS) will take over 50.6% holding in coal miner PT Raja Kutai Baru Makmur worth around IDR100 billion-IDR210 billion.President Director of Ancora Resources Dharma Djojonegoro said the purchase of coal mine was intended as a diversification of the company business. The acquisition will be funded largely from internal cash, and the rest will be derived from external cash.\"About 80% will be derived from our internal cash and the rest will be taken from external cash. It is intended to keep our gearing ratio for not going too high,\" he said, today.Raja Kutai is the mining permit holder of the 8,500 hectares mining area. From that area, only 550 hectares had been explored with the production of 30.000 tons to 50,000 tons per month.According to Dharma, Raja Kutai will be purchased from the affiliated company, PT Ancora Energy. To continue the plan, the company will seek shareholders' approval in extraordinary general meeting (EGM) of shareholders.Beyond that plan, Ancora Resources also plans to re-acquire mining and oil and gas company. It is estimated that corporate action can be implemented within the next two years.\"For now we are focusing on acquisition of Raja Kutai, and we are still focusing on mining sector than oil and gas business,\" said Dharma.To support its business expansion, Ancora Resources will spend capital expenditure between US$20 million-US$30 million. Most of the capital expenditure will be absorbed by its subsidiary, PT Multi Nitrotama Chemistry as much as US$20 million.\"The funds for our capital expenditure are largely supplied by the banking loans, such as Bank Permata. For the acquisition of Raja Kutai, we allocate US$5 million to US$10 million,\" said Dharma. (t03/wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20101213/186/14898/ancora-to-take-over-coal-miner-raja-kutai-idr210-billion?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-01-27 06:19:00", "title": "Ancora Indonesia akan gelar rights issue", "content": " JAKARTA: PT Ancora Indonesia Resources Tbk akan melaksanakan rights issue untuk meraup dana US$15 juta atau sekitar Rp135 miliar pada pertengahan tahun ini untuk membiayai akuisisi PT Raja Kutai Baru Makmur. Presiden Direktur Ancora Resources Dharma Djojonegoro mengatakan perseroan akan membeli PT Raja Kutai Baru Makmur(RKBM) senilai US$12 juta, kemudian sisa dana sebesar US$3 juta akan digunakan menambah mdoal. \"Kami menunjuk PT Sucorinvest sebagai underwriter rights issue [penawaran saham terbatas], sedangkan untuk standby buyer adalah PT Ancora Resources yang menjadi pemegang saham utama perseroan. Kami akan masuk hingga menguasai 58% di RKBM,\" ujarnya hari ini.  Dharma mengakatan perseroan akan meminta persetujuan pemegang saham melalui rapat umum pemegang saham luar biasa (RUPSLB) untuk rencana rights issue serta pembelian RKBM karena saham RKBM yang akan dibeli oleh Ancora Indonesia adalah milik pemegang saham utama perseroan, Ancora Resources. \"Kami akan mempekerjakan lembaga penilai independen dalam pembelian RKBM. Hal ini lantaran transaksi ini masuk kategori transaksi material dan benturan kepentingan,\" lanjut Darma. RKBM sepanjang 2010 mampu memproduksi batu bara rata-rata 75.000 ton per bulan, atau mencapai 450.000 ton hingga akhir Desember tahun lalu. Tahun ini, perusahaan yang berada di wilayah Kalimantan Timur tersebut produksi ditargetkan mencapai 1,2 juta ton. Sementara itu, Direktur Keuangan Ancora Indonesia Aulia Oemar mengatakan perseroan akan mengalokasikan dana sebesar US$20 juta untuk belanja modal tahun ini. Dana sebagian besar akan digunakan untuk pembangunan pabrik ammonium nitrat di anak usaha perseroan, PT Multi Nitrotama Kimia. (esu) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110127/186/20673/ancora-indonesia-akan-gelar-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-01-27 09:09:00", "title": "Ancora Indonesia plans a rights issue by mid-year", "content": " JAKARTA: PT Ancora Indonesia Resources Tbk plans a rights issue in the middle of this year to raise US$15 million or IDR135 billion to acquire PT Raja Kutai Baru Makmur (RKBM).Ancora Resources President Director Dharma Djojonegoro said they plan to purchase RKBM for US$12 million while the remaining US$3 million will be used as their working capital.We have appointed PT Sucorinvest as our rights issue underwriter. PT Ancora Resources is our stand-by buyer to manage our major shares. We eye 58% of RKBM's total share, as he said, today.The company, he continued, will seek for shareholders' approval during Extraordinary General Meeting of Shareholders (EGMS) on the rights issue plan and RKBM's acquisition.The shares in RKMB that Ancora Indonesia will buy belong to Ancora Resources, its majority shareholder.To purchase RKBM, we will conduct independent appraisal as the transaction is categorized into material transaction and conflict of interest.Through 2010, RKBM successfully produced coal of 5,500 kcal with an average of 75,000 ton per month or 450,000 tons until the end of December 2010. For 2011, the East Kalimantan-based company is targeting toproduce 1.2 million tons. Capital ExpenditureAncora Indonesia Finance Director Aulia Oemar informed they will allocate US$20 million for 2011 capital expenditure (capex). Most of the cash will be used to establish an ammonium nitrate plant for their subsidiary, PT Multi Nitrotama Kimia.Most of it will come from banks and the remaining is from internal cash. We still saves untapped loan facility worth US$12 million from Bank Permata of the total US$37 million. We also have a revolving working capital facility from the bank worth US$13 million, said Aulia.Until the end of 2010, Ancora Indonesia's unaudited revenue was recorded at IDR1.3 trillion and IDR165 billion for EBITDA. The numbers were higher than IDR1.2 trillion and IDR147 billion for EBITDA last year. As for this year, management is targeting IDR1.7 trillion revenue and IDR300 billion for EBITDA. (T05/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110127/186/20734/ancora-indonesia-plans-a-rights-issue-by-mid-year?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-02-03 09:30:00", "title": "Ancora lirik tambang batu bara lagi", "content": " JAKARTA: PT Ancora Indonesia Resources Tbk mengungkapkan selain tengah merampungkan akuisisi tambang batu bara Raja Kutai Baru Makmur (RKBM), perusahaan juga melirik kemungkinan mengakuisisi tambang lain termasuk ke bisnis minyak dan gas. Direktur Keuangan Ancora Aulia M. Oemar mengatakan tak menutup pintu pada peluang mengakuisisi tambang baru di luar RKBM yang saat ini proses akuisisinya sedang berjalan. Akan tetapi, dia masih enggan menyebutkan identitas tambang-tambang mana saja yang sudah diliriknya. \"Kami belum dapat yang baru lagi. Kami masih lihat-lihat tambang batu bara yang lainnya, kalau ada yang cocok kami ambil. Kami tidak mematok target tahun ini harus akuisisi berapa. Yang jelas kami fleksibel termasuk kemungkinan masuk ke bisnis oil and gas,\" ujar Aulia kepada  Bisnis , hari ini. Lebih lanjut, Aulia berharap bisa mendapat tambang batu bara yang memiliki lokasi yang dekat dengan sarana pengangkutan. Dia pun tidak mematok jenis batu bara seperti apa yang diinginkan perusahaan. Terkait dengan sumber pendanaan yang akan digunakan untuk modal akuisisi, kata Aulia, pihaknya masih mempertimbangkan beberapa opsi pendanaan dari luar. Pada Desember 2010, kas dan setara kas perseroan masih sekitar Rp80 miliar. \"Kami juga lihat peluang untuk akuisisi tambang di luar batu bara. Akan tetapi, kami masih fokuskan pada batu bara dulu.\" Saat ini, Ancora tengah merampung akuisisi tambang RKBM di Kalimantan Timur yang targetnya selesai Mei tahun ini. Nilai akuisisi tambang batu bara tersebut sekitar US$12 juta. Sumber pendanaannya diambil dari  rights issue  yang rencananya US$15 juta. Nantinya, RKBM tahun ini ditargetkan bisa memproduksi batu bara 1,2 juta ton. Tambang yang memiliki batu bara berjenis 5.000-5.500 kkal ini, kali pertama berproduksi pada Juni 2010. Aulia menyebutkan tahun lalu kapasitas produksi RKBM tercatat 500.000 ton. Luas konsensi RKBM sekitar 8.000 hektare. Dari angka tersebut luas lahan yang baru digarap baru sekitar 1.000 hektare. Aulia menyebutkan kalau dari 1.000 hektare resources yang dimiliki RKBM sebesar 20 juta ton. \"Pembeli batu bara RKBM yang sudah ditangan sekitar 100 ribu ton per bulan untuk pengiriman ke India dengan rata-rata harga jual sebesar US$35 per ton,\" ujar Aulia. Tahun ini Ancora membidik pendapatan pada angka Rp1,7 triliun atau naik 25% dari pendapatan tahun lalu yang belum diaudit sebesar Rp1,36 triliun. Ancora saat ini juga sedang mengebut penyelesaian proyek pabrik ammonium nitrat MNK 2 di Kalimantan Timur yang ditargetkan selesai 2 Juni 2011. Dana untuk proyek tersebut sebesar US$500.000 yang sumber pendanaan berasal dari dana internal dan pinjaman bank. Nantinya dengan selesainya pabrik tersebut, perseroan menargetkan produksi ammonium nitrat di 2011 dan 2012 masing-masing sebesar 85.000 ton dan 140.000 ton. Tahun lalu produksi bahan dasar peledak Ancora hanya sebanyak 37.000 ton. (aph) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20110203/44/21755/ancora-lirik-tambang-batu-bara-lagi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-20 09:35:00", "title": "Ancora bagi dividen Rp1,02 per saham", "content": " JAKARTA: Pemegang saham PT Ancora Indonesia Resources Tbk menyetujui usulan manajemen membagi dividen senilai Rp1,02 per saham, dari total laba bersih tahun lalu senilai Rp18,6 miliar. Total dividen yang dibagikan tersebut setara dengan Rp1,86 miliar, dan telah ditetapkan dalam rapat umum pemegang saham tahunan (RUPST) sore ini.Direkur Utama Ancora Resources Dharma Djojonegoro mengatakan pembagian dividen tersebut setara dengan rasio pembagian sebesar 10%. Sebesar 90% dari laba bersih disimpan sebagai laba ditahan.Kami mengutamakan arus kas untuk membangun proyek PT Multi Nitrotama Kimia, sehingga sebagian laba bersih digunakan untuk membiayai proyek tersebut. Keputusan dividen ini sejalan dengan kebijakan pembagian dividen yakni sebesar maksimal 35%, tuturnya kepada pers, seusai RUPST.Direktur Keuangan Ancora Resources Aulia M. Oemar menambahkan jadwal pembagian dividen tersebut akan diumumkan dalam waktu dekat. Pembagian dividen berdasarkan daftar pemegang saham per 16 September 2010, tuturnya. Pada penutupan perdagangan sore ini, harga saham perseroan berkode OKAS tersebut ditutup pada level harga Rp295 per saham, tidak berubah dibandingkan dengan posisi penutupan sehari sebelumnya. Nilai kapitalisasi pasar emiten penambangan tersebut mencapai Rp520,95 miliar.(mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110620/190/36799/ancora-bagi-dividen-rp1-02-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-20 10:28:00", "title": "Ancora distributes IDR1.02 per share dividend", "content": " JAKARTA: PT Ancora Indonesia Resources Tbk, a diversified natural resources company in Indonesia, at shareholders meeting this afternoon agreed to distribute IDR1.86 billion dividend (US$1.02 per share) of total last years net income at IDR18.6 billion.The distributed dividend is at 10% of total last years net income, while the remaining of 90% will be saved as retained earnings, informed Ancora President Director Dharma Djojonegoro.We prioritize our cash flow to support project of PT Multi Nitrotama Kimia. Thus, some parts of net income will be allocated to finance the project construction. The decision is also in line with dividend payout policy at maximum of 35%, he told reporters after attending shareholders meeting.In addition, the schedule of dividend distribution will be announced in the near future, said Financial Director Aulia M. Oemar.The OKAS-coded shares was closed unchanged at IDR295 per share with market capitalization of IDR520.95 billion compared to level in yesterdays closing session. (T01/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110620/186/37540/ancora-distributes-idr1-dot-02-per-share-dividend?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-10-18 18:28:00", "title": "Ancora raih pinjaman US$25 juta dari Stanchart", "content": " JAKARTA: PT Ancora Indonesia Resources Tbk meraih fasilitas pinjaman perbankan US$25 juta dari Standard Bank Plc. Sekretaris Perusahaan Ancora Indonesia Resources Aulia M Oemar mengatakan dana tersebut akan digunakan untuk  akuisisi sebuah perusahaan tambang dan penambahan modal kerja.\"Dana tersebut untuk persiapan dana akuisisi perusahaan yang sedang kami uji tuntas,\" tuturnya saat dihubungi Bisnis hari ini.Berdasarkan keputusan Rapat Umum Pemegang Saham Tahunan (RUPTS) pada Juni lalu, perseroan berencana menjajaki pinjaman sebesar US$30 juta. Namun, perseroan hanya memeroleh US$25 juta atau sekitar Rp200 miliar.Aulia menjelaskan, dari dana sebesar US$25 juta tersebut, setengahnya akan digunakan untuk pembiayaan bagi akuisisi tambang batu bara sedangkan sisanya untuk belanja modal sepanjang tahun ini yang mencapai US$30 juta.Sebelumnya, perseroan telah mengakuisisi perusahaan tambang batu bara Raja Kutai Baru Makmur (RKBM) dengan nilai investasi mencapai US$12 juta. Perseroan melaksanakan penawaran umum terbatas (rights issue) pada Agustus lalu sebesar Rp15 juta untuk akuisisi tersebut. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111018/192/50255/ancora-raih-pinjaman-us$25-juta-dari-stanchart?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-05-07 14:40:00", "title": "EKSPANSI EMITEN: Anak usaha Ancora raih kontrak dari Chevron", "content": " JAKARTA: PT Bormindo Nusantara, anak usaha PT Ancora Indonesia Resources Tbk, mendapatkan tambahan kontrak dari PT Chevron Pacific Indonesia untuk pembangunan anjungan pengeboran (drilling rig).Direksi Ancora Indonesia Resources menyebut nilai kontrak baru yang didapat perseroan dari Chevron Pacific Indonesia mencapai US$4,66 juta.\"Chevron Pacific Indonesia menunjuk Bormindo Resources sebagai kontraktor untuk pelaksanaan jasa satu unit 800HP drilling rig dengan nilai perkiraan kontrak sebesar US$4,66 juta atau melebihi 20% dari ekuitas perseroan secara konsolidasi,\" jelas Direksi melalui dokumen keterbukaan yang dirilis hari ini 7 Mei 2012.Sebelumnya, perseroan telah memeroleh kontrak jasa pengeboran dari perusahaan yang sama dengan nilai US$26,1 juta. Nilai tersebut lebih dari 50% ekuitas emiten berkode saham OKAS tersebut.Dengan kata lain, total kontrak yang didapat Bormindo dari Chevron Pacific Indonesia bernilai US$30,76 juta. Jumlah tersebut setara dengan 65,92% nilai ekuitas perseroan yang berjumlah US$46,66 juta di akhir Maret 2012.Sebagai tambahan informasi, Bormindo Nusantara merupakan salah satu anak usaha perseroan yang bergerak di bidang pengeboran dan perawatan sumur minyak. Pada 3 bulan pertama tahun ini, sumbangan dari dua lini usaha tersebut mencapai US$31,19 juta, atau setara dengan 17,57% pendapatan konsolidasi perseroan.Selain menggarap bisnis sumur pengeboran dan perawatan sumur minyak, perseroan memiliki 3 lini usaha lainnya yakni industri bahan peledak, pelayaran dalam negeri, dan perdagangan dan jasa di bidang pertambangan.Berdasarkan laporan keuangan per Maret 2012, seluruh lini usaha belum mampu menyumbang laba terhadap perseroan. Rugi bersih Bormindo dalam 3 bulan pertama 2012 mencapai US$285.589, terbesar dibandingkan dengan anak usaha lainnya. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20120507/79/75876/ekspansi-emiten-anak-usaha-ancora-raih-kontrak-dari-chevron?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-03-21 13:32:00", "title": "ANCORA INDONESIA Perpanjang Pinjaman Bank Mandiri US$21 Juta", "content": " BISNIS.COM, JAKARTA--PT Ancora Indonesia Resources Tbk melalui anak usahanya, PT Bormindo Nusantara, memerpanjang perjanjian pinjaman PT Bank Mandiri Tbk senilai US$21 juta dan Rp18,1 miliar. Informasi tersebut terungkap dalam keterbukaan informasi perseroan yang diumumkan hari ini, Kamis (21/3/2013). Sayangnya, manajemen perseroan tidak menyebutkan detil baik alasan perubahan dan perpanjangan perjanjian maupun detil perubahan dan perpanjangannya. Ancora saat ini tercatat menguasai 60% saham perusahaan yang bergerak dalam usaha penyewaan rig untuk pengeboran minyak itu. Selain Bormindo, Ancora Resources juga memiliki anak usaha yang bergerak menyediakan bahan baku amonium nitrat untuk meledakkan tambang yakni PT Multi Nitrotama Kimia. Sebelumnya, Direktur Utama Ancora Resources Dharma Djojonegoro mengungkapkan perseroan telah mengamankan 11 kontrak baru pada tahun ini senilai US$70 juta atau di atas target yang dipatok yakni 6 kontrak senilai US$70 juta. Dari jumlah kontrak tersebut 9 kontrak dikantongi oleh Bormindo dan 2 kontrak berasal dari Multi Nitrotama.(aca/yop) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130321/192/4570/ancora-indonesia-perpanjang-pinjaman-bank-mandiri-us21-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-16 11:09:00", "title": "ANCORA RESOURCES: Anak Usaha Kantongi Pinjaman Bank US$75 Juta", "content": " BISNIS.COM, JAKARTA--PT Ancora Indonesia Resources Tbk melalui anak usahanya PT Multi Nitrotama Kimia (MNK) mengantongi fasilitas pinjaman dari PT Bank Permata sebesar US$75 juta. Dalam keterbukaan informasinya yang dipublikasikan hari ini, Selasa (16/4/2013), manajemen Ancora Indonesia mengungkapkan fasilitas pinjaman tersebut merupakan transaksi material karena nilainya melebihi 50% dari ekuitas perseroan secara konsolidasi. \"Mengingat fasilitas pinjaman yang diterima oleh MNK merupakan pinjaman secara langsung dari bank, maka transaksi tersebut merupakan transaksi material yang dikecualikan sebagaimana diatur dalam peraturan Bapepam-LK No. IX E 2 angka 3 huruf a butir 3,\" tulis manajemen Ancora. Fasilitas pinjaman tersebut terbagi ke dalam tiga jenis pinjaman yakni fasilitas commercial invoice financing 1 sebesar US$21,5 juta dan fasilitas term loan 2 sebesar US$4,5 juta. Fasilitas ketiga adalah fasilitas commercial invoice financing 2 sebesar US$49 juta. \"Total keseluruhan fasilitas pinjaman PT MNK dari Bank Permata adalah sejumlah US$75 juta,\" jelas manajemen Ancora. Sayangnya, manajemen Ancora tidak menjelaskan perihal alokasi penggunaan dana pinjaman tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130416/192/8870/ancora-resources-anak-usaha-kantongi-pinjaman-bank-us75-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-06-20 18:16:00", "title": "ANCORA Cari Pinjaman Tambah Rig", "content": " BISNIS.COM, JAKARTA—PT Ancora Indonesia Resources Tbk (OKAS) melalui anak usaha PT Bormindo Nusantara, menjajaki pinjaman untuk pembelian empat unit rig baru senilai total US$30 juta. Direktur Utama Ancora yang baru diangkat hari ini, Aulia Mulki Oemar, mengatakan perseroan masih aktif melakukan diskusi dengan sejumlah pihak. Namun, dia enggan merinci pihak-pihak yang sedang dijajaki dan berapa nilainya. Yang jelas, sebagian besar dari kebutuhan investasi itu menggunakan dana pinjaman. \"Sudah ada penjajakan, tapi masih diskusi,” ujarnya ketika ditemui seusai RUPS, Kamis (20/6/2013). Mantan Dirut Ancora yang kini menjadi komisaris, Dharma Hutama Djojonegoro menambahkan rig tersebut berasal dari China dan Amerika dan diperkirakan mulai datang pada kuartal III/2013. Perseroan sudah membayarkan uang muka untuk rig tersebut. Keempat rig tersebut rencananya akan mengerjakan kontrak pengeboran darat ( onshore ) dari Chevron. Saat ini, perseroan sudah memiliki kontrak eksisting dengan Chevron. “Saat ini Bormindo punya 11 rig, ditambah empat jadi totalnya 15. Sebenarnya kami inginnya punya 17 rig, tapi tergantung  funding -nya juga,” jelas Dharma. Ancora memiliki dua anak usaha utama, yaitu PT Bormindo Nusantara yang menyewakan rig untuk pengeboran minyak serta PT Multi Nitrotama Kimia (MNK) yang menyediakan bahan baku amonium nitrat untuk meledakkan tambang. MNK masih memberikan kontribusi terbesar hingga 90% terhadap pendapatan perseroan. Namun, di tengah lesunya industri tambang saat ini, kini perseroan berharap pada pertumbuhan Bormindo. Di sisi lain, saat ini industri migas justru kembali menarik. “Bormindo tahun lalu EBITDA-nya US$3 juta. Sekarang sampai kuartal I/2013 EBITDA-nya sudah US$1,5 juta. Ke depannya kami harap Bormindo kontribusinya semakin besar karena prospeknya juga semakin baik,” ujar Aulia. Di sisi lain untuk pengembangan MNK, perseroan sedang mengembangkan proyek  detonator assembly  di Kaltim. Nantinya, amonium nitrat akan ditambah dengan bensin atau solar dan diberikan  detonator  supaya bisa meledak.  Detonator  inilah yang sedang dibangun di  detonator assembly . Proyek yang menelan dana sekitar US$4—US$5 juta ini diharapkan mulai berproduksi di kuartal IV/2013. Adapun total penjualan amonium nitrat tahun ini diperkirakan bisa mencapai 200.000 ton, naik 44,4% dari tahun lalu 138.500 ton. Secara keseluruhan, target EBITDA (laba sebelum bunga, pajak, depresiasi, dan amortisasi) Ancora tahun ini US$25 juta dan  revenue  di atas US$200 juta. Pada kuartal I/2013, pendapatan perseroan sebesar US$50,43 juta dan laba periode berjalan sebesar US$1,53 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130620/192/146233/ancora-cari-pinjaman-tambah-rig?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-03 16:37:00", "title": "Anak Usaha Ancora Raih Pinjaman US$10 Juta", "content": " BISNIS.COM, JAKARTA—Anak usaha PT Ancora Indonesia Resources Tbk mendapat fasilitas pinjaman dari PT Bank Mandiri Tbk senilai US$10 juta. Manajemen Ancora Indonesia Resources mengatakan anak usaha perseroan, PT Bormindo Nusantara telah menandatangani addendum atau perjanjian terkait dengan fasilitas Bank Garansi dari Bank Mandiri pada 2 Juli 2013. “Sebelumnya, Bormindo Nusantara mendapat fasilitas pinjaman US$5 juta, tetapi ditingkatkan menjadi US$10 juta,” paparnya dalam keterangan tertulis Rabu (3/7/2103). Dia menyebutkan perseroan menguasai 60% saham anak usahanya tersebut, Bormindo Nusantara.  Berdasarkan catatan  Bisnis,  anak usaha perseroan itu sedang  menjajaki pinjaman  untuk pembelian empat unit rig baru senilai total US$30 juta. Pada perdagangan sore ini, harga saham emiten berkode OKAS ditutup stagnan pada level Rp154 dan menjadikannya berkapitalisasi pasar Rp271,95 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130703/192/148559/anak-usaha-ancora-raih-pinjaman-us10-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-11 13:56:00", "title": "Bormondo Raih Kontrak dari Chevron US$32,96 juta", "content": " Bisnis.com , JAKARTA—Anak usaha PT Ancora Indonesia Resources Tbk, PT Bormondo Nusantara, memeroleh kontrak senilai US$32,96 juta dari PT Chevron Pacific Indonesia. Manajemen  Ancora Indonesia Resources  menjelaskan anak usaha tersebut telah menerima surat penunjukan pemenang dari  Chevron Pacific Indonesia  pada 10 Juli 2013. Adapun nilai kontrak tersebut melebihi 50% dari ekuitas perseroan secara konsolidasi, sehingga hal tersebut termasuk ke dalam transaksi material. “Surat tersebut berisi penunjukan pemenang provision of two units drilling rig min. 450 HP Services Contract No. C810433. Dan Bormondo ditunjuk sebagai kontraktor dari kontrak No. C810433,” paparnya dalam pengumumannya kepada Bursa Efek Indonesia, Kamis (10/7/2013). Lebih lanjut dijelaskan anak usaha perseroan itu memiliki kegiatan usaha utama pada jasa jasa penunjang pertambangan minyak dan gas bumi mencakup kontraktor jasa rig. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130711/192/150131/bormondo-raih-kontrak-dari-chevron-us3296-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-11 14:18:00", "title": "Anak Usaha Ancora Resources Raih Kontrak Rig US$32,96 juta", "content": " Bisnis.com , JAKARTA—PT Ancora Indonesia Resources Tbk (OKAS) melalui anak usahanya PT Bormindo Nusantara, ditunjuk sebagai pemenang kontraktor rig oleh PT Chevron Pacific Indonesia dengan total nilai kontrak diperkirakan mencapai US$32,96 juta. Bormindo merupakan anak usaha yang 60% dimiliki oleh Ancora Resources. Bormindo telah menerima surat penunjukkan pemenang dari Chevron berdasarkan surat No.2255/JKT/2013 tertanggal 10 Juli 2013 perihal penunjukkan pemenang  provision of two units drilling rig min.450 HP services contract  No.C810433. “Bormindo Nusantara ditunjuk sebagai kontraktor dari kontrak No.C810433 dengan estimasi total nilai kontrak tidak lebih dari US$32.962.316,” tulis manajemen seperti dikutip dari keterbukaan informasi hari ini, Kamis (11/7/2013). Nilai kontrak tersebut melebihi 50% dari ekuitas perseroan secara konsolidasi, sehingga transaksi tersebut merupakan transaksi material. Namun, transaksi material itu dikecualikan karena transaksi itu merupakan kegiatan usaha utama Bormindo. “Kegiatan usaha jasa penunjang migas mencakup kontraktor jasa rig merupakan kegiatan usaha utama Bormindo Nusantara dan telah dijalankan sesuai anggaran dasarnya,” tulis manajemen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130711/192/150129/anak-usaha-ancora-resources-raih-kontrak-rig-us3296-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-08-30 13:55:00", "title": "Bank Syariah Mandiri Kucuri Kredit Anak Usaha Ancora Resources", "content": " Bisnis.com, JAKARTA - PT Bank Syariah Mandiri (BSM) mengucurkan pinjaman kepada PT Bormindo Nusantara, perusahaan yang 60% sahamnya dikendalikan langsung oleh PT Ancora Indonesia Resources Tbk. Dalam keterbukaan informasi kepada Bursa Efek Indonesia (BEI), besaran fasilitas pinjaman yang diterima Bormindo melebihi 20% dari ekuitas perseroan secara konsolidasi yang mencapai Rp149,93 miliar. Perjanjian kerjasama antara BSM dengan Bormindo telah dilakukan pada 29 Agustus 2013. Dalam kurun waktu 2 bulan terakhir, Bormindo memperoleh fasilitas kredit dari PT Bank Mandiri Tbk maupun anak usahanya. Sebelumnya, awal Juli 2013 Bormindo juga telah memperoleh fasilitas bank garansi dari Bank Mandiri dengan nilai dalam valuta asing (valas) sebesar US$26 juta, sedangkan dalam mata uang rupiah total senilai Rp68,1 miliar. Ancora Indonesia Resources belum menyerahkan laporan keuangan semester I/2013 kepada otoritas pasar modal dengan pertimbangan laporan keuangan tengah diaudit sejalan dengan adanya rencana aksi korporasi. (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20130830/90/159810/bank-syariah-mandiri-kucuri-kredit-anak-usaha-ancora-resources?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-10-01 21:19:00", "title": "Ancora Indonesia Targetkan Kenaikan Penjualan Bersih", "content": " Bisnis.com , JAKARTA – PT Ancora Indonesia Resources Tbk. (OKAS), emiten perdagangan besar, menargetkan penjualan bersih pada tahun ini sekitar US$200 juta. Sekretaris Perusahaan Ancora Indonesia Resources Aulia M. Oemar mengatakan perseroan akan memperbanyak jumlah kontrak. Targetnya, tiga kontrak baru pengeboran diraih perseroan. Sampai saat ini anak usaha perseroan, Bormindo Nusantara, sudah mengoperasikan 12 rig untuk memenuhi kontrak-kontrak pada tahun lalu dan tahun ini. “Kami juga berencana membeli empat rig lagi untuk memenuhi kontrak baru pada 2013,” kata Aulia kepada  Bisnis , Selasa (1/10/2013). Perseroan menggenjot penambahan kontrak untuk meningkatkan pendapatan jasa. Pada semester I/2013 ini pendapatan jasa sebesar US$29,95 juta atau berkontribusi 29,3% dari total penjualan bersih yang sebesar US$102,23 juta. Selebihnya disumbang oleh penjualan barang pabrikasi dan barang dagangan, antara lain terdiri dari ammonium nitrat dan bahan peledak, yang bernilai total US$72,28 juta. Ancora Indonesia memiliki dua anak usaha. PT Multi Nitrotama bergerak di industri bahan peledak, jasa peledakan, dan perdagangan bahan peledak dan aksesorisnya. Di perusahaan yang bernilai aset US$180,12 juta ini, Ancora memiliki 50% saham. Sedangkan, PT Bormindo Nusantara bermain di sektor jasa pengeboran dan perawatan. Ancora punya 60% saham di sana.  (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131001/192/166421/ancora-indonesia-targetkan-kenaikan-penjualan-bersih?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-12-08 20:06:00", "title": "Ancora Indonesia (OKAS) Jajaki Kelonggaran Pinjaman", "content": " Bisnis.com,  JAKARTA – PT Ancora Indonesia Resources Tbk. (OKAS), perusahaan jasa minyak, tengah meminta keringanan jadwal pembayaran utang kepada CIMB Niaga dan penurunan beban utang kepada Indies Investments Pte. Ltd. Laporan keuangan Ancora Indonesia Resouces per 30 September 2013 menyebut pinjaman bank jangka panjang yang jatuh tempo dalam 1 tahun kepada CIMB Niaga sebesar US$15,6 juta. Sepajang tahun ini perseroan baru membayar US$3,09 juta. “Kami sedang meminta penjadwalan ulang pembayaran utang ke CIMB Niaga dan peningkatan tenor 2-3 tahun,” tulis manajemen OKAS dalam materi paparan publik yang dikutip  Bisnis.com , Minggu, (8/12/2013). Sebelumnya, Ancora Indonesia sudah memperoleh keringanan besaran bunga atas pinjaman tersebut. Per 1 September 2013 bunga diturunkan dari 10,5% menjadi 10% per tahun. Fasilitas kredit sejak September 2009 ini bernilai pokok US$21 juta. Kredit ini dijamin gadai saham PT Ancora Resources di OKAS sebesar 150% dari total pinjaman dan rekening penampung di CIMB minimal 6 bulan bunga pinjaman atau setara US$1,05 juta. PT Ancora Resources ialah pemegang saham mayoritas OKAS. Selain minta keringanan kepada CIMB Niaga, OKAS tengah berdiskusi dengan Indies Investments Pte. Ltd. untuk meminta penurunan beban utang. Per 30 September 2013 saldo utang OKAS kepada Indies US$8,37 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131208/192/191158/ancora-indonesia-okas-jajaki-kelonggaran-pinjaman?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-11-18 00:30:00", "title": "Anak Usaha Ancora Peroleh Pinjaman Bank US$43 Juta", "content": " Bisnis.com,  JAKARTA - Anak perusahaan PT Ancora Indonesia Resources Tbk., PT Bormindo Nusantara, mendapat fasilitas pinjaman senilai US$43 juta dari Standard Chartered Bank. Berdasarkan keterangan perseroan dalam keterbukaan informasi PT Bursa Efek Indonesia (BEI), Senin (17/11), dana tersebut akan diperoleh melalui Standard Chartered Bank Dubai International Financial Centre Branch dan Standard Chartered Bank Jakarta Branch. Adapun penggunaan dana pinjaman dari SCB [Standard Chartered Bank] tersebut adalah sebesar US$27 juta untuk membiayai kembali ( refinancing ) pinjaman PT Bormindo Nusantara sebelumnya dari PT Bank Mandiri (Persero) Tbk. dan PT Bank Syariah Mandiri, ungkap direksi perseroan. Sementara itu, sisanya senilai US$6 juta akan dipakai untuk modal kerja dan US$10 juta untuk fasilitas bank garansi. Adapun total pinjaman yang ditandatangai kemarin itu melebihi 50% dari ekuitas perseroan secara konsolidasi dan didapatkan langsung dari bank, sehingga digolongkan sebagai transaksi material yang dikecualikan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141118/192/273633/anak-usaha-ancora-peroleh-pinjaman-bank-us43-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-12-17 00:14:00", "title": "ANCORA (OKAS) Bidik Pendapatan 2015 US$180 Juta", "content": " Bisnis.com , JAKARTA - PT Ancora Indonesia Resources Tbk. menargetkan pendapatan tahun depan senilai US$180 juta dengan EBITDA US$24 juta. Adapun, PT Multi Nitrotama Kimia masih akan diandalkan OKAS dengan target pendapatan senilai US$130 juta dan sisanya dari PT Bormindo. Sepanjang periode Januari-September 2014, kinerja dua anak usaha emiten dengan kode saham OKAS ini bisa dibilang bertolak belakang. Pendapatan Multi Nitrotama Kimia turun dari US$125,43 juta menjadi US$95 juta, sedangkan pendapatan Bormindo naik dari US$28,73 juta menjadi US$43,26 juta. “Walaupun sektor pertambangan sedang lesu, kami masih berharap kinerja akan naik tahun depan dibandingkan dengan tahun ini, meskipun tidak lebih baik dari 2013,” ujar Direktur Utama OKAS Aulia Mulki Oemar, Selasa (16/12/2014). Perseroan sendiri akan fokus dalam menjaga klien yang sudah ada serta terus melakukan efisiensi dalam operasionalnya. Sementara itu, untuk belanja modal ( capital expenditure /capex) tahun depan, pengeluaran OKAS diprediksi tidak akan terlalu besar, yakni US$2 juta. Aulia mengungkapkan capex tersebut hanya untuk biasa perawatan saja. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141217/192/383361/ancora-okas-bidik-pendapatan-2015-us180-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-12-17 00:31:00", "title": "ANCORA (OKAS) Cari Modal Baru Tahun Depan, Akan Terbitkan Saham Baru?", "content": " Bisnis.com , JAKARTA - PT Ancora Indonesia Resources Tbk. tengah mengkaji beberapa opsi untuk menyeimbangkan struktur permodalan mereka tahun depan, salah satunya adalah penerbitan saham baru atau  rights issue . Direktur Ancora Indonesia Resources Rolaw P. Samosir mengatakan aksi korporasi untuk menambah modal tersebut memang sedang diperlukan, karena perseroan berencana untuk mengurangi sebagian utang-utangnya. “Semua opsi akan kami kaji, tapi sampai saat ini kami masih belum memutuskan apa yang akan kami ambil,” katanya usai paparan publik, Selasa (16/12/2014). Per 30 September 2014, utang perseroaan secara konsolidasi senilai US$114 juta yang sebagian besar berasal dari dua anak usaha, yakni PT Multi Nitrotama Kimia dan PT Bormindo dengan utang masing-masing US$65 juta dan US$24 juta. Dia menambahkan, aksi korporasi tersebut diharapkan mampu meningkatkan kinerja perseroan di tengah lesunya industri pertambangan yang diprediksi masih akan berlanjut tahun depan. Selain itu, emiten dengan kode saham OKAS ini akan mengalihkan utangnya senilai US$33 juta di PT Bank Mandiri (Persero) Tbk. ke Standard Chartered karena tingkat bunga yang ditawarkan lebih menarik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141217/192/383359/ancora-okas-cari-modal-baru-tahun-depan-akan-terbitkan-saham-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-09-14 09:31:00", "title": "Akuisisi Tambang Emas Lombok Barat Tunggu Pemegang Saham", "content": " Bisnis.com,  JAKARTA – Aksi akuisisi tambang Lombok Barat dengan nilai US$2 juta oleh PT Ancora Indonesia Resources Tbk. (OKAS) masih menunggu persetujuan pemegang saham dalam Rapat Umum Pemegang Saham Luar Biasa. Direktur Utama OKAS Teddy Somantri mengungkapkan pengambilan saham Indotan Lombok Pte Ltd masih dalam proses uji tuntas (due diligence) dan perseroan akan meminta persetujuan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang rencananya digelar pada 30 Oktober 2017. “Sumber pendanaan pengambilalihan sebesar US$2 juta direncanakan dari pinjaman,” katanya dalam keterbukaan informasi, Rabu (13/9/2017). Indotan Lombok Pte Ltd. memiliki 90% saham pada PT Indotan Lombok Barat Bangkit yang memiliki izin usaha pertambangan (IUP) eksplorasi emas dan tembaga di pulau Lombok, Nusa Tenggara Barat. Dia menjelaskan PT Indotan Lombok Barat Bangkit (ILBB) belum memiliki izin AMDAL karena masih dalam tahap eksplorasi. Namun, ILBB akan mengurus izin AMDAL dan feasibility study dalam waktu dekat sebagai persyaratan untuk mendapatkan IUP Operasi Produksi. Oleh karena itu, ILBB belum membukukan penjualan dan memperoleh laba bersih karena masih dalam tahapan eksplorasi. Nantinya setelah beroperasi ILBB menargetkan pelanggan domestik maupun mancanegara. Manajemen perseroan dalam keterbukaan informasi, Kamis (7/9/2017) mengungkapkan perseroan telah menandatangani perjanjian dengan Southtern Arc Minerals Inc. untuk mengakuisisi Indotan Lombok Pte Ltd. “Sesuai ketentuan dalam perjanjian, akuisisi ini tunduk pada sejumlah syarat pendahuluan yang harus dipenuhi kedua belah pihak dan nilai jual beli saham tersebut adalah US$2 juta,” tulis manajemen dalam keterbukaan tersebut. Sementara itu, Chairman dan CEO Southtern Arc Minerals Inc. John Proust mengungkapkan dengan adanya rencana akuisisi tersebut OKAS akan membayar kepada Southtern Arc Minerals Inc. sebesar US$2 juta dan akan memberikan royalti peleburan (smelter return royalty) sebesar 3% untuk setiap produksi dari aset tersebut. OKAS dapat membeli kembali royalti tersebut setiap saat senilai US$2 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bali.bisnis.com/read/20170914/538/772700/akuisisi-tambang-emas-lombok-barat-tunggu-pemegang-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:46:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170916/441/690437/akuisisi-tambang-emas-lombok-barat-okas-tunggu-keputusan-pemegang-saham?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-09-20 18:37:00", "title": "TOP GAINERS 20 SEPTEMBER: Ini Lima Saham Terkuat", "content": " Bisnis.com , JAKARTA - PT Ancora Indonesia Resources Tbk. membukukan penguatan harga saham paling tajam pada akhir perdagangan hari ini, Rabu (20/9/2017). Emiten bersandi saham OKAS ini ditutup menguat 25% ke Rp545 per lembar saham. Mengekor posisi OKAS adalah saham PT Metro Realty Tbk. (MTSM) yang naik 18,46%. Sementara itu, indeks harga saham gabungan (IHSG) berhasil melanjutkan penguatannya pada akhir perdagangan hari kelima berturut-turut, ke level penutupan tertinggi dalam lebih dari tiga pekan. IHSG ditutup menguat 0,09% atau 5,25 poin di level 5.906,57, setelah dibuka dengan kenaikan 0,01% atau 0,88 poin di posisi 5.902,21. Meskipun mampu memperpanjang penguatannya dengan dibuka di zona hijau, IHSG berbalik ke zona merah di awal perdagangan. IHSG kemudian terpantau bergerak fluktuatif, lantas kembali menguat di akhir perdagangan. Penguatan IHSG di akhir perdagangan hari ini adalah yang tertinggi dalam lebih dari tiga pekan, sejak ditutup di level 5.915,36 pada 25 Agustus. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 5.885,83 – 5.908,86. Dari 559 saham yang diperdagangkan hari ini, sebanyak 146 saham menguat, 165 saham melemah, dan 248 saham stagnan. Empat dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor industri dasar (+0,93%) dan pertanian (+0,52%). Adapun lima sektor lainnya berakhir di zona merah, dipimpin sektor aneka industri yang melorot 1,01%. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) OKAS 545 109 +25,00 MTSM 308 48 +18,46 FPNI 262 38 +16,96 AHAP 187 27 +16,88 KBLI 456 60 +15,15  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170920/7/691704/top-gainers-20-september-ini-lima-saham-terkuat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-30 16:55:00", "title": "Akuisisi Tambang Emas, Ancora Indonesia (OKAS) Kantongi Pinjaman US$2 Juta", "content": " Bisnis.com,  JAKARTA - PT Ancora Indonesia Resources Tbk. (OKAS) meraih pinjaman senilai US$2 juta untuk mengakusisi tambang emas dan tembaga di Lombok Barat, Nusa Tenggara Barat. Perseroan menargetkan produksi bisa dilakukaan pada 2019. Direktur Utama PT Ancora Indonesia Resources Tbk. Teddy Somantri mengatakan perseroan telah mengantongi pinjaman senilai US$2 juta yang digunakan untuk akuisisi tambang tersebut. “Iya, dana untuk akuisisi saja,” katanya usai rapat umum pemegang saham luar biasa di gedung Bursa Efek Indonesia, Senin (30/10/2017).  Pinjaman tersebut, lanjutnya, berasal dari Dewata Konsultama Sinergi. Pinjaman tersebut memiliki tenor 5 tahun dengan bunga 5% per tahun. Dia menargetkan produksi tambang tersebut bisa dilakukan pada 2019. Usai akuisisi, lanjutnya, perseroan tetap akan melakukan eksplorasi terlebih dahulu guna memastikan jumlah cadangan. Pasalnya ada beberapa fase seperti eksplorasi dan pengembangan, sebelum akhirnya memasuki pada fase produksi. Dengan akuisisi tersebut, perseroan berharap bisa terjalin sinergi dalam grup sehingga bisa mendorong permintaan peledak untuk  blasting  dalam proses penambangan. Teddy menambahkan,  tambang tersebut memiliki kandungan emas dan tembaga. Namun, perseroan akan memprioritaskan untuk penambangan emas terlebih dahulu sehingga bisa menghasilkan pendapatan. Menurutnya, pada tambang tersebut memiliki tiga area prospek. Oleh karena itu, perseroan akan melakukan eksplorasi lebih detail untuk menentukan area mana yang akan ditambang terlebih dahulu. Namun, perseroan belum menentukan asal pendanaan untuk eksplorasi tersebut. Pasalnya, dia menilai ada sejumlah skema yang bisa digunakan oleh perseroaan untuk meraih dana eksplorasi itu. “Untuk eksplorasi bisa melakukan berbagai cara. Pertama kita bisa melakukan pinjaman  dari bank. Kedua, bisa juga lewat partner yang tertarik dengan bisnis ini,” katanya. Adapun, dalam pagelaran RUPSLB pada Senin (30/10/2017), perseroan telah mengantongi persetujuan dari pemegang saham untuk melakukan transaksi akuisisi tambang tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171030/192/704330/akuisisi-tambang-emas-ancora-indonesia-okas-kantongi-pinjaman-us2-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-11-09 21:57:00", "title": "OKAS Resmi Miliki Indotan", "content": " Bisnis.com, JAKARTA--PT Ancora Indonesia Resources Tbk. (OKAS) akhirnya resmi memiliki Indotan Lombok Pte Ltd. usai menggelontorkan dana sebanyak US$2 juta ke Southtern Arc Minerals Inc. Direktur Utama PT Ancora Indonesia Resources Tbk. Teddy K. Somantri mengungkapkan pembelian 100% saham Indotan Lombok Pte Ltd. dari Southtern Arc Minerals Inc. dilakukan pada 7 November 2017. “Pembelian saham Indotan Lombok Pte Ltd tersebut diharapkan dapat memberikan kontribusi nilai ekonomis yang lebih baik serta meningkatkan nilai perusahaan dalam jangka panjang,” katanya dalam keterbukaan informasinya, Kamis (9/11/2017). Dia menambahkan dalam jangka panjang perseroan juga berharap aset tersebut dapat meningkatkan sinergi operasional dengan anak perusahaan perseroan lainnya. Perseroan memiliki anak usaha yakni PT Multi Nitrotama Kimia yang merupakan produsen ammonium nitrat dan asam nitrat. Kedua produk tersebut digunakan sebagai bahan peledak untuk mendukung aktivitas pertambangan batubara, mineral, pekerjaan umum dan industri semen. Menurutnya, pembelian aset ini akan berdampak pada laporan neraca keuangan konsolidasi perseroan, dimana perseroan mengekspektasikan adanya kenaikan ekuitas yang signifikan sekitar US$23,7 juta yang diharapkan dapat memperbaiki struktur permodalan konsolidasi perseroan. Indotan Lombok Pte Ltd. memiliki 90% saham pada PT Indotan Lombok Barat Bangkit yang memiliki izin usaha pertambangan (IUP) eksplorasi emas dan tembaga di pulau Lombok, Nusa Tenggara Barat. PT Indotan Lombok Barat Bangkit (ILBB) belum memiliki izin AMDAL karena masih dalam tahap eksplorasi. Namun, ILBB akan mengurus izin AMDAL danfeasibility study dalam waktu dekat sebagai persyaratan untuk mendapatkan IUP Operasi Produksi. Sebelumnya, Teddy menjelaskan ILBB belum membukukan penjualan dan memperoleh laba bersih karena masih dalam tahapan eksplorasi. Nantinya setelah beroperasi ILBB menargetkan pelanggan domestik maupun mancanegara. Dia menargetkan produksi tambang tersebut bisa dilakukan pada 2019. Usai akuisisi, lanjutnya, perseroan tetap akan melakukan eksplorasi terlebih dahulu guna memastikan jumlah cadangan. Pasalnya ada beberapa fase seperti eksplorasi dan pengembangan, sebelum akhirnya memasuki pada fase produksi. Perseroan berharap melalui akuisisi tersebut maka terjadi sinergi dalam grup sehingga bisa mendorong permintaan peledak untuk blasting dalam proses penambangan. Teddy menambahkan pada tambang tersebut memiliki kandungan emas dan tembaga. Namun, perseroan akan memprioritaskan untuk penambangan emas terlebih dahulu sehingga bisa menghasilkan pendapatan. Menurutnya, pada tambang tersebut memiliki tiga area prospek. Oleh karena itu, perseroan akan melakukan eksplorasi lebih detail untuk menentukan area mana yang akan ditambang terlebih dahulu. Namun, perseroan belum menentukan asal pendanaan untuk eksplorasi tersebut. Pasalnya, dia menilai ada sejumlah skema yang bisa digunakan oleh perseroaan untuk meraih dana eksplorasi itu. “Untuk eksplorasi bisa melakukan berbagai cara. Pertama kita bisa melakukan pinjaman dari bank. Kedua, bisa juga lewat partner yang tertarik dengan bisnis ini,” katanya. Di sisi lain, Teddy mengungkapkan bahwa dana akuisisi tersebut bersumber dari pinjaman dari PT Dewata Konsultama Sinergi. Menurutnya, perseroan tidak memiliki afiliasi dengan PT Dewata Konsultama Sinergi. Pinjaman tersebut, lanjutnya, memiliki tenor 5 tahun dengan bunga 5% per tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171109/192/707812/okas-resmi-miliki-indotan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-05 13:14:00", "title": "Ancora Indonesia Resources (OKAS) Yakin Kantongi Laba", "content": " Bisnis.com,  JAKARTA — PT Ancora Indonesia Resources Tbk. (OKAS) optimistis dapat membukukan laba bersih pada semester II/2018 seiring dengan meningkatnya penjualan ammonium nitrat. Direktur Utama Ancora Indonesia Resources Teddy K. Somantri menyampaikan, permintaan amonium nitrat sebagai bahan peledak untuk tambang meningkat seiring dengan membaiknya harga komoditas batu bara. Pada semester II/2018, produksi ammonium nitrat melalui anak usaha PT Multi Nitrotama Kimia (MNK) mencapai kapasitas 11.000—12.000 ton per bulan. “Karena permintaan ammonium nitrat sangat tinggi, kami memacu dua pabrik dalam kapasitas penuh,” ujarnya, Selasa (4/9/2018). Pada semester I/2018, volume produksi MNK berkisar 8.500 ton—11.000 ton per bulan, meningkat signifikan dari rata-rata 2017 sebesar 5.000—6.000 ton per bulan. Peningkatan volume terutama terjadi pada Mei 2018 setelah kedua pabrik beroperasi penuh. Oleh karena itu, diharapkan peningkatan kinerja MNK dapat mendorong pendapatan dan laba OKAS. Diharapkan pada akhir tahun ini perusahaan dapat membukukan laba bersih. Pada semester I/2018, perusahaan membukukan pendapatan Rp64,26 miliar, naik dari sebelumnya Rp43,39 miliar. Bisnis ammonium nitrat berkontribusi Rp29,14 miliar, meningkat dari semester I/2017 senilai Rp17,36 miliar. Adapun, rugi bersih per Juni 2018 mencapai Rp2,13 miliar, turun dari sebelumnya Rp3,37 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180905/192/835327/ancora-indonesia-resources-okas-yakin-kantongi-laba?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:46:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191219/442/1182834/genjot-kapasitas-pabrik-ancora-resources-incar-penjualan-us-170-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-12-19 09:01:00", "title": "KABAR EMITEN 19 DESEMBER: Ancora Resources Incar Penjualan US$170 Juta, Jumlah Investor Naik hampir 50%", "content": " Bisnis.com,  JAKARTA – Berita mengenai target PT Ancora Indonesia Resources Tbk. dan jumlah investor di pasar modal menjadi topik halaman market dan korporasi edisi harian Bisnis Indonesia, Kamis (19/12/2019). Berikut perincian topiknya: Kinerja Emiten Properti Bakal Tertahan.  Bisnis emiten properti, terutama yang fokus pada bangunan tinggi, diprediksi masih berat seiring dengan adanya kebijakan baru tentang pencatatan pendapatan yang dinilai menghambat sektor tersebut. Ashmore AM Melantai di BEI Awal 2020 . Ashmore Asset Management Indonesia bakal menjadi fund manager pertama yang mencatatkan sahamnya di Bursa Efek Indonesia. Anak usaha Ashmore Investment Management Ltd. yang merupakan bagian dari Ashmore Group Plc. ini akan mencatatkan sebanyak-banyaknya 111,11 juta saham atau 10% dari modal ditempatkan dan disetor penuh dengan nilai nominal Rp25. Ancora Resources Incar Penjualan US$170 Juta . PT Ancora Indonesia Resources Tbk. membidik pertumbuhan pendapatan US$170 juta, meningkat 6,25% dibandingkan dengan target tahun ini. MYOR Incar Pertumbuhan Penjualan 10%.  PT Mayora Indah Tbk. bakal merilis beberapa produk baru guna mendorong pertumbuhan penjualan dua digit pada 2020. Direktur Keuangan Mayora Indah Hendrik Polisar menyampaikan perseroan memasang target penjualan bertumbuh 10% pada tahun depan. Kupon Tinggi Jadi Pertimbangan Investor . Besaran kupon tetap menjadi pertimbangan utama bagi investor ritel dalam memilih instrumen investasi kendati pemerintah berencana untuk memangkas frekuensi penerbitan surat berharga negara ritel tahun depan. Jumlah Investor Naik hampir 50%.  Jumlah investor di pasar modal yang terdata lewat single investor identification (SID) sepanjang 2019 naik hampir 50% dibandingkan dengan posisi akhir tahun lalu. Bisnis Unggas JPFA Akan Makin Bertaji . Emiten perunggasan PT Japfa Comfeed Tbk. menargetkan pertumbuhan pendapatan 10%—15% pada 2020. Pada awal tahun, emiten berkode saham JPFA itu menargetkan pertumbuhan pendapatan sekitar 14%—17% dibandingkan dengan 2018. SGRO Alokasikan Rp600 Miliar.  Emiten perkebunan PT Sampoerna Agro Tbk. menargetkan belanja modal tahun depan akan sama dengan tahun ini sebesar Rp600 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191219/192/1182911/kabar-emiten-19-desember-ancora-resources-incar-penjualan-us170-juta-jumlah-investor-naik-hampir-50?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-19 16:43:00", "title": "Ancora Indonesia Resources (OKAS) Targetkan EBITDA Tembus US$20 Juta", "content": " Bisnis.com,  JAKARTA — PT Ancora Indonesia Resources Tbk. membidik pendapatan US$170 juta pada 2020. Target itu meningkat 6,25% dibandingkan dengan target tahun ini. Peningkatan target tersebut bakal didorong oleh peningkatan volume produksi sejalan dengan pengembangan kapasitas pabrik. Presiden Direktur Ancora Indonesia Resources Rolaw P. Samosir mengatakan bahwa perseroan menargetkan volume penjualan pada tahun depan 123.000 metrik ton ammonium nitrate (NA), meningkat 5,12% dibandingkan dengan target tahun ini 117.000 metrik ton NA. Sementara itu, perseroan juga menargetkan pertumbuhan volume penjualan dari segmen bisnis aksesoris seperti penjualan detonator, dan  booster  seiring dengan peningkatan kapasitas pabrik. “Tahun depan kami targetkan tumbuh menjadi US$170 juta, pada 2020 kami perkirakan EBITDA US$21 juta-US$22 juta,” katanya di Jakarta, Rabu (18/12/2019). Untuk keperluan ekspansi, emiten berkode saham OKAS tersebut menyiapkan belanja modal senilai US$5,2 juta. Anggaran tersebut bakal digelontorkan kepada dua entitas anaknya. Untuk entitas anaknya yang bergerak pada sektor pertambangan yakni PT Multi Nitrotama Kimia, perseroan bakal menggelontorkan dana senilai US$3,5 juta untuk keperluan pengembangan pabrik. Sementara itu, untuk entitas anaknya yang bernama PT Bormindo Nusantara, perseroan bakal menggelontorkan dana segar senilai US$1 juta untuk mendukung proyek baru yang akan didapatkan tahun depan. “Penjualan aksesoris akan memberikan kontribusi paling besar ke depannya seiring dengan pembangunan pabrik yang akan selesai pada kuartal IV/2020,” jelasnya. Hingga kuartal III/2019, OKAS telah mengantongi pendapatan senilai US$15,74 juta, lebih rendah 1% dibandingkan dengan realisasi pada periode yang sama tahun lalu senilai US$15,9 juta. Adapun perseroan membalikan posisi rugi per September 2018 senilai US$2,7 juta menjadi laba bersih tahun berjalan senilai US$1,33 juta per September 2019. “Peningkatan kinerja di anak usaha yang baik hingga September 2019 mendongkrak kinerja perseroan,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191219/192/1183067/ancora-indonesia-resources-okas-targetkan-ebitda-tembus-us20-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-05-04 05:59:00", "title": "10 Saham Top Gainers 27-30 April 2020, Ini Rinciannya", "content": " Bisnis.com,  JAKARTA – Emiten pertambangan, PT Ancora Indonesia Resources Tbk. (OKAS) menjadi  top gainer  saat indeks harga saham gabungan ( IHSG ) mencatat kinerja positif pekan lalu, 27-30 April 2020. Dalam sepekan terakhir, saham OKAS melejit 48,08 persen dari posisi Rp52 menjadi Rp77 per saham. Menyusul OKAS, emiten yang menjadi  top gainer  kedua adalah PT Asiaplast Industries Tbk. (APLI). Saham APLI melonjak 33,33 persen dari level Rp96 per saham menjadi Rp128 per lembar saham. Menysul kedua saham tersebut, saham PT Bali Towerindo Sentra Tbk (BALI) juga melonjak 30,77 persen dari level Rp650 menjadi Rp850 per lembar saham. Sementara itu, indeks harga saham gabungan ( IHSG ) mampu menguat 4,90 persen sepanjang pekan lalu ke posisi 4.716,40 pada penutupan perdagangan Kamis (30/4/2020). Sementara itu, nilai kapitalisasi pasar menjadi Rp5.453,503 triliun dari Rp5.198,707 triliun pada penutupan perdagangan pekan lalu. Rata-rata nilai transaksi harian PT Bursa Efek Indonesia (BEI) selama sepekan ditutup dengan peningkatan sebesar 6,99 persen menjadi Rp6,987 triliun dari Rp6,530 triliun pada penutupan perdagangan pekan sebelumnya. Peningkatan rata-rata nilai transaksi harian BEI tidak diikuti dengan rata-rata frekuensi transaksi harian BEI yang ditutup mengalami perubahan sebesar 0,93 persen menjadi 499.648 ribu kali transaksi dibandingkan dengan pekan lalu sebesar 504.365 kali transaksi. Kemudian, untuk rata-rata volume transaksi harian juga mengalami perubahan sebesar 10,85 persen pada posisi 6.615 miliar unit saham dari 7.420 miliar unit saham pada sepekan yang lalu. Investor asing pada penutupan pasar Kamis (30/4/2020) mencatatkan nilai beli bersih sebesar Rp431,72 miliar, sedangkan sepanjang 2020, jual bersih asing tercatat sebesar Rp19,131 triliun. Berikut 10 top gainer untuk periode 27-30 April 2020: Emiten Harga pekan lalu (Rp) Harga pekan sebelumnya (Rp) Perubahan (persen) OKAS 77 52 48,08 APLI 128 96 33,33 BALI 850 650 30,77 LTLS 420 322 30,43 ASJT 121 93 30,11 LPKR 162 126 28,57 WIIM 139 109 27,52 DIVA 900 720 25,00 YPAS 282 226 24,78 BRAM 4.920 3.950 24,56 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200504/7/1235852/10-saham-top-gainers-27-30-april-2020-ini-rinciannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-05 15:31:00", "title": "10 Top Losers 5 November 2020, OKAS Turun Paling Tajam", "content": " Bisnis.com , JAKARTA – Di tengah penguatan  IHSG  hari ini, Kamis (5/11/2020) terdapat sepuluh saham yang mencatatkan penurunan paling signifikan atau  top losers.  Berdasarkan data  Bloomberg , saham PT Ancora Indonesia Resources Tbk. (OKAS) turun paling dalam sebesar 6,96 persen menjadi Rp107 per saham pada akhir perdagangan Kamis (5/11/2020). Selanjutnya saham PT Provident Agro Tbk. (PALM) melemah 6,13 persen menjadi Rp306 per saham. Tak lebih baik, saham PT Bank Panin Dubai Syariah Tbk. (PNBS) turun 6,02 persen menjadi Rp78 per saham. Saham PT Matahari Department Store Tbk. (LPPF) juga gugur 5,95 persen menjadi Rp870 per saham. Pada saat bersamaan, Indeks Harga Saham Gabungan (IHSG) ditutup di zona hijau dengan penguatan 3,04 persen menjadi 5.260. Sebanyak 320 saham menguat, 140 saham melemah, dan 150 saham diperdagangkan stagnan. Di sepanjang hari perdagangan, IHSG bergerak di zona hijau dan berakhir pada level tertingginya pada 5.260. Kapitalisasi pasar di Bursa Efek Indonesia tercatat sebesar Rp6.132 triliun. Berikut 10 saham dengan penurunan harga paling signifikan hari ini: 10 Saham Top Losers 5 November 2020 Kode Saham Harga Penutupan Hari Ini Perubahan (persen) OKAS 107 6,96 PALM 306 6,13 PNBS 78 6,02 LPPF 870 5,95 BABP 52 5,45 TGRA 90 5,26 BGTG 61 4,69 PLAN 214 4,46 KBAG 50 1,96 DPUM 54 1,82 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201105/7/1314001/10-top-losers-5-november-2020-okas-turun-paling-tajam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-11 08:45:00", "title": "Ancora (OKAS) Balikan Rugi Jadi Laba Rp40,22 Miliar pada Semester I/2022", "content": " Bisnis.com , JAKARTA - PT  Ancora Indonesia Resources  Tbk. (OKAS) mencatatkan pendapatan sebesar Rp1,05 triliun pada semester I/2022. Adapun laba bersih yang dicatatkan OKAS mencapai Rp40,22 miliar. Berdasarkan laporan keuangan per 30 Juni 2022, OKAS mencatatkan penjualan bersih sebesar US$70,86 juta atau setara Rp1,05 (kurs Rp14.484) atau meningkat 50,25 persen dari periode yang sama atau year-on-year (yoy). Pada tahun 2021, OKAS membukukan penjualan sebesar US$47,15 juta atau setara Rp683,61 miliar (kurs Rp14.496) Penjualan OKAS terdiri dari barang pabrikasi, barang dagangan, dan pendapatan jasa. Secara rinci, penjualan barang pabrikasi OKAS meningkat 41,91 persen menjadi US$49,48 juta atau setara Rp734,75 miliar, penjualan barang dagangan meningkat 1,97 persen menjadi US$5,19 juta atau setara Rp77,08 miliar, dan pendapatan jasa meningkat 117,52 persen menjadi US$16,18 juta atau setara Rp240,29 miliar. OKAS  juga mencatatkan transaksi penjualan kepada pelanggan yang jumlah penjualan kumulatif melebihi 10 persen dari jumlah penjualan neto konsolidasian, dan kepada pihak berelasi untuk tahun yang berakhir pada tanggal-tanggal 30 Juni 2022 dan 2021. Pelanggan tersebut adalah PT Pama Persada Nusantara dengan total penjualan mencapai US$20,18 juta atau setara Rp299,69 miliar. Selanjutnya, OKAS mencatatkan peningkatan beban pokok penjualan dari US$47,15 juta atau setara Rp683,61 miliar menjadi US$70,86 juta atau setara Rp1,05 triliun pada semester I/2022. Hal ini membuat laba kotor OKAS meningkat 111,22 persen menjadi US$18,03 juta atau setara Rp267,8 miliar dari US$8,53 juta atau setara Rp123,78 miliar. Setelah dikurangi berbagai beban yang berhasil diefisienkan, OKAS mampu mencatatkan laba yang dapat didistribusikan kepada pemilik entitas induk sebanyak US$2,7 juta atau setara Rp40,22 miliar pada paruh pertama 2022. OKAS mampu membukukan laba setelah mengalami rugi sebesar US$3,4 juta atau setara Rp49,33 miliar. Sementara itu, jumlah aset OKAS menurun 1,93 persen dari US$166,46 juta atau setara Rp2,41 triliun di akhir tahun 2021 menjadi US$163,25 juta atau setara Rp2,42 triliun pada pertengahan tahun ini. Di sisi lain, jumlah liabilitas menurun 4,98 persen dari US$167,19 juta atau setara Rp2,42 triliun pada 31 Desember 2021 menjadi US$158,86 juta atau setara Rp2,35 triliun pada 30 Juni 2022. Kemudian untuk kas dan bank pada akhir periode terjadi penurunan 13,06 persen dari US$4,05 juta atau setara Rp58,78 miliar menjadi US$3,52 juta atau setara Rp52,35 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220911/192/1576188/ancora-okas-balikan-rugi-jadi-laba-rp4022-miliar-pada-semester-i2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]