[
{"datex": "2024-11-09 09:06:59", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 10:41:00", "title": "Pandu Sjahrir jadi Pengurus Danantara, Saham TOBA Naik ke Zona Hijau", "content": " Bisnis.com , JAKARTA — Wakil Direktur Utama PT  TBS Energi Utama  Tbk. (TOBA)  Pandu Patria Sjahrir  dikabarkan menjadi pengurus BP Danantara. Kabar ini membuat saham TOBA naik ke zona hijau pagi ini. Berdasarkan data RTI pukul 09.45 WIB,  saham TOBA  tercatat naik 0,99% ke level Rp510 per saham pagi ini. Saham TOBA tercatat dibuka pada level 510 pagi ini, naik 5 poin dari harga di hari kemarin yang sebesar Rp505 per saham. Saham TOBA diperdagangkan pada level Rp505-Rp520 sesaat setelah pembukaan. Sebanyak 5,31 juta saham TOBA diperdagangkan, dengan nilai transaksi mencapai Rp2,73 miliar. Saham TOBA saat ini memiliki  kapitalisasi pasar  sebesar Rp4,17 triliun. Di sisi lain, saham TOBA tercatat telah menguat 67,76% sejak awal tahun atau year to date (YTD). Sementara itu, dalam tiga bulan terakhir saham TOBA telah menguat 100,79%. Akan tetapi, dalam sebulan terakhir, saham TOBA melemah 5,56%. Sebelumnya, menurut informasi yang diterima Bisnis, Pandu bakal menjadi Chief Operafing Officer atau Wakil Kepala di Badan Pengelola Investasi Daya Anagata Nusantara ( Danantara ). \"Pandu Sjahrir masuk jadi pengurus,\" ujar salah satu sumber, Kamis (7/11/2024). Sebelumnya, dikabarkan bahwa  Rosan P. Roeslani  ditunjuk Presiden  Prabowo Subianto  menjadi Chairman dan  Muliaman D Hadad  sebagai CEO di BP Danantara. Beberapa waktu ini, beredar informasi bahwa Pandu Sjahrir ikut ditunjuk Prabowo dalam lembaga investasi tersebut. Pandu beberapa kali terlihat jalan bareng Muliaman Hadad, terutama saat bertemu Prabowo di Istana. Sebagai informasi, Danantara secara bertahap disiapkan oleh pemerintah sebagai cikal bakal  superholding BUMN  yang mengonsolidasikan berbagai aset milik perusahaan pelat merah. Nantinya, Indonesia Investment Authority (INA) akan melebur ke dalam BP Danantara. Proses itu membuat dana kelolaan atau asset under management (AUM) BP Danantara pada tahap awal akan mencapai US$10,8 miliar yang berasal dari INA. Selanjutnya, sebanyak tujuh BUMN bakal dikonsolidasikan ke dalam BP Danantara. Tujuh perusahaan pelat merah itu adalah PT Bank Mandiri (Persero) Tbk. (BMRI), PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), PT PLN (Persero), PT Pertamina (Persero), PT Bank Negara Indonesia (Persero) Tbk. (BBNI), PT Telkom Indonesia (Persero) Tbk. (TLKM), dan holding BUMN pertambangan MIND ID. Apabila konsolidasi berjalan mulus, BP Danantara diproyeksikan mengelola AUM sebesar US$600 miliar atau sekitar Rp9.504 triliun (asumsi kurs Rp15.840 per dolar AS). Jumlah tersebut ditargetkan meningkat hingga mencapai US$982 miliar dalam beberapa tahun ke depan. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/7/1814371/pandu-sjahrir-jadi-pengurus-danantara-saham-toba-naik-ke-zona-hijau", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2020-01-19 23:28:00", "title": "Era milenial, Plastik Food Grade Jadi Andalan Panca Budi Idaman (PBID)", "content": " Bisnis.com,  JAKARTA -- PT Panca Budi Idaman Tbk. (PBID) akan memperkuat penjualan produk kemasan plastik ke sejumlah pasar tradisional, industri Usaha Mikro Kecil dan Menengah (UMKM) hingga platform e-commrce pada tahun ini. Sekretaris Perusahaan PT Panca Budi Idaman Tbk. Lukman Hakim menjelaskan sektor industri tersebut merupakan salah satu yang bertumbuh pesat dan memerlukan plastik kemasan makananan (plastic food grade) yang praktis dan ekonomis. Kendati industri ini memang menghadapi tantangan untuk pengolahan limbah, tetapi perusahaan masih berfokus pada plastik food grade. Hal tersebut lantaran belum adanya subsitusi untuk opsi lain plastik yang lebih ekonomis. \"Di era milenial, industri e- commerce butuh packaging praktis dan ekonomis. Permintaan kami masih kuat di makanan dan minuman. Selain itu juga pasar tradisional, ukm dan usaha mikro, dan juga, sektor e-commerce seperti grabfood, gofood,\" jelasnya kepada  Bisnis  Minggu (19/1/2020). Selain itu regulasi pengelolaan limbah plastik juga tidak terlalu banyak dampaknya terhadap kinerja tahun lalu. Per September 2019, emiten berkode saham PBID masih solid dengan pertumbuhan penjualan sebesar 10%. Unttuk tahun ini, pihaknya memasang target yang tal jauh berbeda dari sisi top line dan bottom line yakni sebesar 10%. Selain itu kinerja produsen plastik ini juga akan didukung oleh penambahan kapasitas dari pabrik di Pemalang Jawa Tengah. Pabrik itu rencananya akan selesai pada Mei 2020 dengan kapasitas baru sebesar 27.000 ton per tahun di atas lahan seluas 12 hektar. Penyelesaian ekspansi baru tersebut memerlukan belanja modal senilai Rp100 miliar untuk bangunan pabrik beserta pembelian mesin. Kedepannya pihaknya masih akan melanjutkan perluasan pangsa pasar dan jangkauan distribusi, meningkatkan kapasitas produksi dan meningkatkan efisiensi biaya dan operasional. Berdasarkan laporan keuangan per 30 September 2019, perusahaan membukukan penjualan bersih Rp3,49 triliun, tumbuh 10,20% secara tahunan. Penjualan berasal dari segmen kantong plastik Rp1,95 triliun atau berkontribusi 55,75% terhadap total penjualan. Penjualan segmen kantong plastik tumbuh 4,87% secara tahunan. Sementara itu, penjualan segmen bijih plastik tumbuh 17,26% menjadi Rp1,39 triliun. Segmen bijih plastik berkontribusi 39,68% terhadap total penjualan. Adapun, segmen lain-lain sebesar Rp159,67 miliar atau tumbuh 22,02% secara tahunan. Meski penjualannya bertumbuh, laba bersih perseroaan turun 40,27% menjadi Rp147,82 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200119/7/1191788/era-milenial-plastik-food-grade-jadi-andalan-panca-budi-idaman-pbid?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-21 08:46:00", "title": "KABAR EMITEN 21 NOVEMBER: WSBP Bidik Rp11,9 Triliun, PBID Alokasikan Capex Rp100 Miliar", "content": " Bisnis.com , JAKARTA – Berita mengenai target kontrak baru PT Waskita Beton Precast Tbk. (WSBP) dan alokasi belanja modal PT Panca Budi Idaman Tbk. (PBID) menjadi topik halaman market dan korporasi edisi harian Bisnis Indonesia, Kamis (21/11/2019). Berikut perincian topiknya: Emiten Berburu Menara Milik EXCL.  Emiten infrastruktur telekomunikasi kembali berburu menara milik PT XL Axiata Tbk. (EXCL) setelah berebut menara milik PT Indosat Tbk. (ISAT) beberapa waktu lalu. WSBP Bidik Rp11,9 Triliun.  PT Waskita Beton Precast Tbk. menargetkan raihan nilai kontrak baru senilai Rp11,9 triliun pada tahun depan. Target tersebut naik 69,3% dari nilai kontrak yang dibidik pada tahun ini, yakni Rp7,03 triliun. Momentum Koleksi Produk ETF & Indeks. I nvestor yang ingin berinvestasi secara jangka panjang pada produk reksa dana indeks dan exchange traded fund (ETF) disarankan untuk melakukan akumulasi beli pada saat kinerja pasar keuangan tengah berada di level rendah, seperti yang terjadi saat ini. Prospek Menarik, MNCN Melaju ke Rp1.700?  Moncernya kinerja keuangan PT Media Nusantara Citra Tbk. sepanjang Januari 2019—September 2019 diproyeksikan berlanjut hingga akhir tahun seiring dengan ekspansi konten yang terus dilakukan perseroan. Sejauh mana sentimen itu berdampak pada harga saham perseroan? PBID Alokasikan Capex Rp100 Miliar.  PT Panca Budi Idaman Tbk. mengalokasikan belanja modal senilai Rp100 miliar pada 2020 yang akan digunakan untuk menyelesaikan pembangunan kapasitas baru di Pemalang, Jawa Tengah. Siap-Siap Mengempit Saham UNVR.  Mengempit saham PT Unilever Indonesia Tbk. yang kini seharga Rp4,22 juta per lot bisa jadi tak lagi sekadar impian belaka bagi para investor pemburu saham-saham kakap alias big caps. ABMM Genjot Lini Logistik.  Emiten pertambangan PT ABM Investama Tbk. (ABMM) akan menambah area pusat logistik berikat (PLB) pada 2020. Melalui entitas usaha, PT Cipta Krida Bahari (CKB), perseroan akan mulai mengoperasikan tambahan area PLB mencapai 25.000 meter persegi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191121/192/1172768/kabar-emiten-21-november-wsbp-bidik-rp119-triliun-pbid-alokasikan-capex-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-09 12:30:00", "title": "Panca Budi (PBID) Ralat Jadwal Dividen, Catat Tanggalnya!", "content": " Bisnis.com , JAKARTA – Emiten plastik PT Panca Budi Idaman Tbk. (PBID) mengumumkan pembagian dividen tunai sebesar Rp110,62 miliar. Terkini, perseroan merevisi jadwal  recording date , serta  ex  dividen dan  cum  dividen tersebut. Berdasarkan keterangan pers yang diterima  Bisnis , pemegang saham menyetujui rasio pembayaran dividen atau  dividend payout ratio  (DPR) sebesar 49,63 persen terhadap total laba perseroan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp222,9 miliar untuk tahun buku 2019. Dengan demikian, dividen tunai yang akan dibagikan perseroan adalah sebesar Rp59 per lembar yang akan dibayarkan pada 2 Juli 2020 mendatang. Direktur Panca Budi Idaman Lukman Hakim mengakui rasio pembayaran dividen untuk tahun buku 2019 lebih tinggi dibandingkan dengan besaran DPR tahun sebelumnya yakni 31,8 persen senilai Rp93,75 miliar. Padahal, laba bersih perseroan pada tahun lalu lebih rendah 24,31 persen dibandingkan capaian tahun 2018. “Karena  cash flow  kami masih kuat, dan kami ingin memberikan  return  yang bagus kepada pemegang saham,” ungkap Lukman kepada  Bisnis , Kamis (4/6/2020). Selebihnya, laba sebesar Rp3 miliar ditetapkan sebagai dana cadangan guna memenuhi ketentuan Pasal 70 UU Perseroan Terbatas. Adapun, sisanya ditetapkan sebagai saldo laba yang belum ditentukan penggunaannya. Berikut jadwal pembagian dividen Panca Budi Idaman sebelumnya: Tanggal Cum Dividen di Pasar Reguler dan Pasar Negosiasi: 15 Juni 2020 Tanggal Ex Dividen di Pasar Reguler dan Pasar Negosiasi: 16 Juni 2020 Tanggal Cum Dividen di Pasar Tunai: 17 Juni 2020 Tanggal Ex Dividen di Pasar Tunai: 18 Juni 2020 Tanggal daftar pemegang saham yang berhak dividen (recording date): 17 Juni 2020 Tanggal Pembayaran Dividen: 2 Juli 2020 Berikut ralat jadwal pembagian dividen Panca Budi Idaman terkini: Tanggal Cum Dividen di Pasar Reguler dan Pasar Negosiasi: 12 Juni 2020 Tanggal Ex Dividen di Pasar Reguler dan Pasar Negosiasi: 15 Juni 2020 Tanggal Cum Dividen di Pasar Tunai: 16 Juni 2020 Tanggal Ex Dividen di Pasar Tunai: 17 Juni 2020 Tanggal daftar pemegang saham yang berhak dividen (recording date): 16 Juni 2020 Tanggal Pembayaran Dividen: 2 Juli 2020 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200609/192/1250270/panca-budi-pbid-ralat-jadwal-dividen-catat-tanggalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-05-05 16:52:00", "title": "Produksi Panca Budi Idaman (PBID) Masih Normal", "content": " Bisnis.com , JAKARTA — Produsen  kantong  plastik, PT Panca Budi Idaman Tbk. belum terdampak pandemi virus corona atau Covid-19 dengan tetap menjalankan aktivitas produksi seperti biasanya. Direktur dan Sekretaris Perusahaan PT Panca Budi Idaman Tbk. Lukman Hakim mengatakan hingga saat ini untuk seluruh kegiatan produksi di perseroan masih berjalan normal. Begitu pula di tingkat produsen consumer packaging juga terpantau masih normal. Meski demikian kondisi pasar yang sedang sulit diprediksi harus tetap dibarengi dengan pengawasan yang baik. \"Sementara [dengan penurunan harga minyak] harga bahan baku saat ini sudah lebih murah tetapi kami tetap melakukan monitoring dan kondisi pasar sulit diprediksi,\" katanya kepada  Bisnis , Selasa (5/5/2020). Lukman mengemukakan saat ini kapasitas produksi perseroan pertahun berkisar pada 118.000 ton dengan angka utilisasi yang stabil di kisaran 80 persen. Menurutnya hal itu berkat dari fokus perseroan yang berproduksi untuk consumer packaging di sektor makanan dan minuman. Sisi lain, untuk arus logistik perseroan juga menilai masih berjalan normal. Artinya arus distribusi barang dengan kondisi PSBB pun belum menuai hambatan yang berarti. Sebelumnya, emiten dengan sandi saham PBID ini menilai bahwa penurunan harga minyak mentah dunia akan berpengaruh terhadap harga bahan baku biji plastik sehingga akan menekan beban produksi perseroan. Perseroan mencatat beban pokok penjualan PBID terpantau naik 8,38 persen menjadi Rp4,03 triliun pada 2019. Adapun, komponen minyak dan gas berkontribusi sebesar 85-88 persen dari cost of good sold (COGS) perseroan. Dengan demikian, di tengah pelemahan harga minyak saat ini profitabilitas perseroan berpotensi menjadi lebih baik dibandingkan dengan tahun sebelumnya. “Namun, seberapa besar peningkatan margin tahun ini, kami masih akan melakukan monitoring lebih seksama terlebih dahulu terhadap permintaan dan kondisi pasar saat ini yang sulit diprediksi,” katanya. Di sisi lain, pendapatan PBID pada 2019 tercatat naik 6,42 persen menjadi Rp4,63 triliun. Kendati demikian, kenaikan pendapatan berbanding terbalik dengan laba perseroan yang tercatat turun. Pada tahun ini, Panca Budi pun masih megincar pertumbuhan pendapatan dua digit hingga 10 persen pada 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200505/257/1236789/produksi-panca-budi-idaman-pbid-masih-normal?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-07-28 14:10:00", "title": "Tekan Beban Pokok, Panca Budi Idaman (PBID) Cetak Pertumbuhan Laba 30 Persen.", "content": " Bisnis.com , JAKARTA – Emiten plastik  PT Panca Budi Idaman Tbk.  (PBID) berhasil mencatatkan pertumbuhan laba bersih kendati penjualannya terkoreksi pada semester pertama tahun 2020. Berdasarkan publikasi laporan keuangan perseroan per 30 Juni 2020 di laman keterbukaan informasi BEI, Selasa (28/7/2020), perseroan mencatatkan pertumbuhan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar 30,71 persen secara tahunan menjadi Rp139,86 miliar. Pertumbuhan laba berasal efisiensi. Emiten bersandi saham PBID itu mampu menekan beban pokok penjualan hingga 23 persen yoy menjadi Rp1,5 triliun.  Adapun, penjualan emiten berkode saham PBID tersebut diketahui anjlok 17,99 persen  year on year  menjadi Rp1,85 triliun pada paruh pertama tahun ini. Berdasarkan segmentasi, penjualan plastik kemasan masih menjadi penopang usaha perseroan sebesar 63,65 persen, diikuti biji plastik sebanyak 30,43 persen dari total omzet periode tersebut. Di sisi lain, penjualan dari semua lini bisnis mengalami penurunan. Terbesar, penjualan biji plastik mengalami penurunan 33,3 persen diikuti koreksi penjualan produk lainnya sebanyak 17,34 persen dan plastik kemasan 7,97 persen. Dari pos liabilitas perseroan mencatatkan penurunan 15,25 persen dibandingkan periode akhir tahun 2019 menjadi Rp568,39 miliar, diikuti oleh kenaikan pos ekuitas 1,52 persen dibandingkan periode Desember tahun lalu menjadi Rp1,69 triliun.  Hal ini membuat aset perseroan menurun 3,29 persen dibandingkan periode akhir tahun lalu menjadi Rp2,26 triliun. Terakhir, perseroan mencatatkan kenaikan kas dan setara kas sebesar 155,45 persen secara yoy menjadi Rp344,8 miliar akibat dari menurunnya kas yang digunakan untuk aktivitas investasi dan pendanaan serta dampak dari perubahan selisih kurs yang relatif lebih kecil dari periode sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200728/192/1272075/tekan-beban-pokok-panca-budi-idaman-pbid-cetak-pertumbuhan-laba-30-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-31 14:33:00", "title": "Direktur PBID Lukman Hakim : Tantangan Bisa Menjadi Peluang", "content": " Bisnis.com,  JAKARTA - Meski menghadapi sejumlah tantangan, seperti pelarangan penggunaan kantong plastik, dan pandemi Covid-19, PT Panca Budi Idaman Tbk. terus tumbuh dan berkembang. Bahkan, perusahaan kemasan dengan kode saham PBID ini kembali membagikan return dengan dividend payout ratio yang bagus.  Untuk mengetahui lebih lanjut mengenai prospek pasar dan strategi jitu perusahaan menangkap peluang, berikut wawancara dengan  Direktur PT Panca Budi Idaman Tbk. Lukman Hakim. Petikannya : PT Panca Budi Idaman Tbk. merupakan salah satu pemimpin di industri kemasan plastik di Indonesia. Berapa besar market Share PBID di industri kemasan plastik di Indonesia? Ya,  kami salah satu pemimpin di industri kemasan plastik  food grade.  Pangsa pasar PBID mencapai di atas 30% di industri kemasan plastik di Indonesia. Masih ada  room  yang besar untuk berkembang dan tumbuh ke depannya. Mulai 1 Juli 2020, Pemprov DKI Jakarta melarang penggunaan kantong plastik kresek sekali pakai di pusat perbelanjaan, toko swalayan, dan pasar rakyat. Salah satu segmentasi konsumen PBID adalah kantong plastik kresek, bagaimana PBID menghadapinya?  Untuk kantong plastik kresek hanya berkontribusi DKI Jakarta yaitu kurang dari 5% dari total penjualan PBID, sampai saat ini kami belum melihat berapa besar dampaknya. Dan juga, dengan adanya pelarangan kantong plastik di DKI Jakarta, kami akan menyesuaikan dan mendorong penjualan kemasan plastik food grade dan produk lainnya. Apakah sejauh ini PBID merasakan adanya penurunan permintaan sejak aturan itu diterapkan? Jika ada, berapa besar penurunannya? Jika tidak ada, mengapa bisa tidak terjadi penurunan?  Saat ini, kami masih monitoring kondisi di pasar dan kami optimis pertumbuhan penjualan secara kuantitas akan naik 10%, sejalan dengan itu, kami meningkatkan kemasan plastik  food grade  yang masih dibutuhkan masyarakat. Dan juga, kami mendorong penjualan produk lain, seperti kertas nasi, dus kue, gelas plastik, dan  food pack. Tahun ini PBID membagikan dividen sebesar Rp59 dengan rasio pembayaran dividen atau  dividend payout ratio  (DPR) ini setara dengan 49,63% dari total laba bersih PBID tahun lalu. Ada alasan khusus PBID menaikkan dividen? Rasio pembayaran dividen 2019 memang relatif lebih besar bila dibandingkan dengan tahun sebelumnya. Secara history kami selalu membagikan dividen setiap tahunnya dengan dividend payout ratio yang bagus, karena cashflow kami masih kuat, strong EBITDA, dan kami ingin memberikan return bagus kepada pemegang saham. Strategi apa saja yang diterapkan PBID agar bisnisnya tetap berjalan meskipun ada aturan pelarangan penggunaan plastik sekali pakai? Pertama,  kami meningkatkan dan mendorong penjualan kemasan plastik  food grade,  melakukan diversifikasi produk selain kemasan plastik seperti kertas nasi, dus kue, gelas plastik, dan  food pack. Kedua,  pada masa pandemi Covid 19, kami memberlakukan protokol kesehatan di kantor dan pabrik kami. Ketiga , memperluas Pangsa Pasar dan jangkauan distribusi. Keempa t, meningkatkan best brand value dan meningkatkan second brand value. Kelima,  penambahan kapasitas produksi. Keenam,  peningkatan efisiensi dan keunggulan operasional. Di tengah pandemi Covid-19 PBID akan melakukan diversifikasi produk selain kantong plastik. Apakah cara ini juga akan diterapkan untuk menyiasati pelarangan penggunaan plastik sekali pakai? Kapan diversifikasi ini akan mulai dilakukan? Siapa sasarannya? Sudah kami lakukan dan saat ini terus tumbuh dan berkembang, sasarannya di pasar tradisional, UKM, untuk sektor makanan dan minuman,  e-commerce,  untuk  online food delivery,  dll. Untuk produk lainnya seperti kertas nasi, dus kue, gelas plastik, dan  food pack  mengalami kenaikan penjualan hampir 35% pada 2019 dibandingkan dengan capaian pada 2018. Ke depan kami yakin akan terus growth dan terus berkembang. Bagaimana prospek bisnis PBID ke depan melihat kondisi saat ini, di satu sisi ada pandemi Covid-19 dan di sisi lain ada aturan pelarangan penggunaan kantong plastik? Kami meningkatkan dan mendorong penjualan kemasan plastik food grade, dan melakukan diversifikasi produk selain kemasan plastik seperti kertas nasi, dus kue, gelas plastik, dan  food pack.  Semua ini sangat dibutuh untuk sektor makanan dan minuman, pasar tradisional, UKM,  e-commerce, online food delivery,  dll. Apa pendapat Anda terkait industri kemasan plastik di Indonesia? Industri ini masih menjanjikan? Apa tantangan terbesar saat ini? Saat ini, kemasan plastik masih paling praktis, mudah didapat  (available),  harganya lebih murah, lebih ringan dan mudah digunakan. Industri kemasan plastik adalah industri padat karya yang menciptakan lapangan kerja sesuai dengan tujuan pemerintah cipta lapangan kerja. Kami masih sangat optimis karena kemasan plastik mendukung sektor makanan dan minuman, pasar tradisional, UKM,  e-commerce,  untuk  online food delivery,  dll. Tantangan bisa menjadi peluang ke depan, pengelolaan sampah plastik bisa menjadi bisnis daur ulang sampah plastik untuk sumber energi listrik, daur ulang sampah plastik untuk aspal plastik, dll. Hal ini juga menciptakan lapangan kerja di sektor daur ulang yang membutuhkan tenaga kerja yang banyak karena padat karya. Ini semua menciptakan  circular economy,  tentunya membutuhkan dukungan dari pemerintah karena investasinya sangat besar. Saat ini pemerintah sangat peduli pada pengelolaan waste management pada sampah plastik. Kami juga sangat optimis program waste management yang dilakukan oleh pemerintah akan jauh lebih bagus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200831/257/1285218/direktur-pbid-lukman-hakim-tantangan-bisa-menjadi-peluang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:07:34", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200901/441/1285464/proyeksi-penjualan-pbid-incar-kenaikan-10?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:07:37", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201127/441/1323127/target-kinerja-2021-pbid-incar-kenaikan-15?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-12-22 08:36:00", "title": "Pandemi Menyerang, Produksi Panca Budi Masih Terbang", "content": " Bisnis.com,  JAKARTA - Performa industri plastik hilir pada tahun ini merosot jauh. Namun, PT Panca Budi Idaman Tbk. (PBID) menyatakan masih mencatatkan pertumbuhan produksi sepanjang 2020. Direktur PBID Lukman Hakim mengatakan volume produksi sepanjang 2020 akan meningkat sekitar 4,76 persen secara tahunan menjadi sekitar 110.000 ton. Lukman menyatakan akan menjaga momentum tersebut untuk berlanjut pada 2021. \"[Tahun depan] naik 10-15 persen  by value,  maksudnya itu pertumbuhan dari perhitungan gabungan volume dan nilai produksi,\" katanya kepada  Bisnis,  Senin (21/12/2020). Lukman menyatakan salah satu strategi yang akan dilakukan untuk menjaga momentum pertumbuhan adalah diversifikasi sumber bahan baku. Seperti diketahui, salah satu tantangan utama industri plastik hilir selama pandemi adalah ketersediaan bahan baku. Lukman berujar sejauh ini pihaknya telah memiliki kerja sama dengan lebih dari 20 pemasok bahan baku. Dengan demikian, perseroan dapat mendapatkan bahan baku dengan harga yang kompetitif. Adapun, komposisi asal bahan baku diproyeksi masih akan sama pada 2021, yakni 50:50 antara bahan baku lokal dan impor. Namun demikian, komposisi tersebut dapat bergeser sesuai dengan harga masing-masing produsen bahan baku. Lukman menyampaikan pihaknya pada semester II/2020 akan melakukan diversifikasi produk selain kantong plastik. Oleh karena itu, volume produksi kemasan seperti dus kue dan kertas nasi akan naik sekitar 10 persen pada akhir 2020. Di sisi lain, margin perseroan akan meningkat pada tahun ini. Pasalnya, harga bahan baku industri plastik saat ini turun lantaran harga minyak bumi dunia anjlok ke kisaran US$38-US$41 per barel dari posisi awal tahun di sekitar level US$60 per barel pada awal 2020. Lukman mengatakan peningkatan permintaan plastik  food grade  didorong oleh peningkatan permintaan pada industri makanan siap saji daring. Dengan demikian, perseroan masih optimistis target pertumbuhan produksi pada akhir tahun akan tercapai. \"Sehubungan dengan banyaknya penjualan daring  food delivery  yang menggunakan  packaging,  kami [akan] meningkatkan segmen pasar daring  food delivery  [pada semester II/2020],\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201222/257/1334075/pandemi-menyerang-produksi-panca-budi-masih-terbang?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-02-18 20:09:00", "title": "Pasar Menggairahkan, Diversifikasi Produk Jadi Strategi Panca Budi", "content": " Bisnis.com,  JAKARTA — Produsen plastik kemasan, PT Panca Budi Idaman Tbk. memastikan masih akan menggencarkan strategi diversifikasi produk sebagai upaya mendorong kinerja tahun ini. Panca Budi memiliki target untuk meningkatkan volume dan nilai produksi pada tahun ini sekitar 10-15 persen. Direktur Panca Budi Lukman Hakim mengatakan hingga saat ini perseroan telah melakukan diversifikasi produk, seperti kemasan dus paper dan kemasan kertas,  foodpack, plastic standing pouch,  dan gelas kopi .  Hal itu guna mendukung sektor makanan dan minuman, UKM, pedagang pasar tradisional. \"Kondisi utilitas pabrik kami masih berjalan normal dan permintaan pasar masih positif, jadi kami masih optimistis,\" katanya kepada  Bisnis,  Kamis (18/2/2021). Lukman menyebut tahun ini perseroan masih akan menjaga rerata kapasitas terpasang pabrikan sekitar 80 persen. Sementara kapasitas total pabrik milik perseroan sekarang sebesar 125.000 ton per tahun. Perseroan dan entitas anak memiliki tujuh pabrik yang tersebar di Jawa dan Sumatera, yaitu lima di Provinsi Banten, satu di Provinsi Jawa Tengah, dan satu di Provinsi Sumatera Utara. Selain diversifikasi produk, perseroan juga masih akan melakukan strategi memperluas pangsa pasar dan jaringan distribusi, meningkatkan kualitas produk dan  brand value,  dan melakukan efisiensi operasional tentu juga menjalankan protokol kesehatan yang baik. Lukman sebelumnya juga menyatakan strategi lain yang akan dilakukan untuk menjaga momentum pertumbuhan adalah diversifikasi sumber bahan baku. Seperti diketahui, salah satu tantangan utama industri plastik hilir selama pandemi adalah ketersediaan bahan baku. Lukman berujar sejauh ini pihaknya telah memiliki kerja sama dengan lebih dari 20 pemasok bahan baku. Dengan demikian, perseroan dapat mendapatkan bahan baku dengan harga yang kompetitif. Adapun, Lukman menilai komposisi asal bahan baku masih akan sama pada 2021, yakni 50:50 antara bahan baku lokal dan impor. Namun demikian, Lukman menekankan komposisi tersebut dapat bergeser sesuai dengan harga masing-masing produsen bahan baku. \"Harga minyak memang ada kenaikan kami masih akan monitoring perkembangannya lebih seksama terhadap kondisi  market ,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210218/257/1358123/pasar-menggairahkan-diversifikasi-produk-jadi-strategi-panca-budi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:07:41", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210503/447/1389288/produksi-plastik-pbid-dorong-kenaikan-15?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-10-04 15:22:00", "title": "Tantangan Suplai Bahan Baku, Ini Strategi Panca Budi Idaman (PBID)", "content": " Bisnis.com , JAKARTA – Kendala kelangkaan kontainer dan pembatasan pergerakan di banyak negara tak menyurutkan kinerja produksi PT Panca Budi Idaman Tbk. (PBID) sebagai produsen kemasan plastik. Direktur PBID Lukman Hakim mengatakan bahwa suplai bahan baku sejauh ini mampu dipenuhi berkat kerja sama dengan lebih dari 20 penyuplai, baik dalam negeri maupun negara-negara Asean, Asia, Timur Tengah, Amerika Serikat, hingga Jepang. “Kami tidak ada ketergantungan terhadap satu negara, karena kerja sama dengan lebih dari 20 penyuplai,” katanya kepada  Bisnis , Senin (4/10/2021). Diversifikasi sumber suplai bahan baku tersebut juga memudahkan perusahaan untuk menyiasati kenaikan harga yang terjadi karena kelangkaan kontainer. “Kami lebih selektif pada pemasok, karena ada faktor harga yang kompetitif,” lanjutnya. Selain itu, upaya untuk memastikan kecukupan bahan baku juga dilakukan dengan menyiapkan stok pengaman hingga 3 bulan. Sepanjang tahun ini, Lukman menargetkan kenaikan penjualan antara 10 persen hingga 15 persen. Proyeksi pertumbuhan penjualan tersebut diharapkan juga sejalan dengan kinerja produksi perseroan. Adapun sampai kuartal II/2021, penjualan PBID telah tumbuh 14,61 persen dibandingkan dengan periode yang sama tahun lalu. Selain itu, perseroan juga menargetkan pertumbuhan laba bersih 10 persen hingga 12 persen tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20211004/257/1450168/tantangan-suplai-bahan-baku-ini-strategi-panca-budi-idaman-pbid?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-17 15:04:00", "title": "Manfaatkan Food Delivery dan Laundry, Panca Budi (PBID) Bidik Pertumbuhan 15 Persen", "content": " Bisnis.com , JAKARTA – Produsen plastik PT Panca Budi Idaman Tbk. (PBID) menargetkan pertumbuhan penjualan sebesar 10–15 persen pada tahun ini dengan memanfaatkan naiknya layanan pesan antar makanan. Direktur Panca Budi Lukman Hakim menyatakan, pihaknya akan mempertahankan rata-rata utilitas produksi di angka 80 persen untuk mencapai target pertumbuhan tersebut. Saat ini, total kapasitas produksi perusahaan mencapai di atas 130.000 ton per tahun, lebih tinggi dibandingkan dengan tahun lalu yang sebesar 125.000 ton. Lukman mengatakan, pertumbuhan pada tahun ini akan didorong oleh tren belanja  online , khususnya layanan pesan antar makanan. Selain itu, usaha  laundry  rumahan yang menjamur di kota-kota besar juga dinilai dapat menjadi pendorong konsumsi plastik. Sampai dengan kuartal III/2021 Panca Budi membukukan penjualan sebesar Rp3,23 triliun, naik 12,65 persen dibandingkan dengan periode yang sama di 2020 yang mencapai Rp2,87 triliun. “Kami percaya bahwa industri kami mendukung makanan minuman, kemudian  online food delivery  yang makin berkembang. Apalagi menjamur bisnis  laundry  di perumahan-perumahan,” kata Lukman kepada  Bisnis , Senin (17/1/2022). Panca Budi juga bakal meningkatkan  market share  yang saat ini sebesar 32 persen, dan memperluas jangkauan distribusinya pada tahun ini. Dia mengklaim pangsa pasar tersebut merupakan yang terbesar, sehingga menjadikan Panca Budi pemimpin pasar di industri kemasan plastik lokal. “Peluang ke depan masih sangat besar, karena masih ada 68 persen pasar yang belum tergarap,” katanya. Setelah pada tahun lalu mengakuisisi gudang di Jawa Timur, Lukman mengatakan, pihaknya juga akan memperkuat jaringan distribusi di Indonesia bagian Timur. Ada pula upaya diversifikasi produk untuk menyesuaikan dengan kebutuhan konsumen. Selain produk plastik, lanjutnya, Panca Budi juga telah memproduksi kemasan dari kertas, kemasan standar pangan, dan sarung tangan plastik. “Kami tetap melihat  demand , contohnya saat ini orang membutuhkan sarung tangan plastik, kami produksi. Kami juga banyak inovasi seperti  food pack ,” ujarnya. Sementara itu, untuk mengatasi tantangan harga bahan baku yang melambung, Lukman mengatakan bahwa perseroan telah mendiversifikasi sumber pasokan bahan bakunya, sehingga tak bergantung pada satu  supplier  saja. Panca Budi sejauh ini telah bekerja sama dengan lebih dari 20 penyuplai, baik dalam negeri maupun negara-negara Asean, Asia, Timur Tengah, Amerika Serikat, hingga Jepang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220117/257/1489916/manfaatkan-food-delivery-dan-laundry-panca-budi-pbid-bidik-pertumbuhan-15-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-05 16:06:00", "title": "Panca Budi Idaman (PBID) Proyeksikan Penjualan Lampaui Target", "content": " Bisnis.com , JAKARTA – Emiten produsen plastik kemasan terintegrasi PT Panca Budi Idaman Tbk. memprediksi penjualan perseroan sepanjang tahun ini dapat meningkat 20%. Volume tersebut lebih tinggi  target awal perseroan yang sebesar 12%. Berdasarkan laporan keuangan perseroan, emiten dengan sandi PBID tersebut membukukan kenaikan pendapatan sebesar 24,88% pada periode yang berakhir 30 September 2018, ke level Rp3,17 triliun dari sebelumnya Rp2,54 triliun. Sekretaris Perusahaan Panca Budi Idaman Lukman Hakim menyampaikan jika melihat rekam historisnya, permintaan kuartal IV biasanya akan meningkat dibandingkan dengan kuartal sebelumnya. Oleh karena itu, perseroan optimistis dengan capaian hingga akhir tahun. “Target kami hingga akhir tahun tetap 12%. Namun, kalau lihat hingga kuartal III/2018, penjualan naik sekitar 25%, jadi ada kemungkinan sampai akhir tahun penjualan minimum kami 20%,” ungkap Lukman di Jakarta, Senin (5/11). Lukman mengatakan hingga September 2018, kapasitas produksi perseroan mencapai 87.772 ton atau telah 97,52% dari target kapasitas produksi total yang dipatok perseroan yaitu 90.000 ton. Sebagai catatan, permintaan PBID per tahun dapat mencapai di atas 100.000 ton, tetapi perseroan melakukan  outsource  ke perusahaan lain. Adapun, PBID membukukan laba yang diatribusikan kepada pemilik entitas induk sebesar Rp247,46 miliar, meningkat  47,39% dari Rp167, 89 miliar. Kenaikan laba bersih tersebut ditolong oleh kenaikan pada penjualan dan efisiensi biaya, di mana  gross profit margin  perseroan menjadi 15,01% dari yoy 14,42%. Margin laba bersih perseroan pun ikut terkerek ke level 7,96% per September 2018, dibandingkan 6,71% yoy. Kenaikan margin laba tersebut didorong oleh efisiensi biaya produksi sejak perseroan meningkatkan kapasitas pabrik di Jawa Tengah. Lukman optimistis target produksi dapat mencapai 90.000 ton hingga akhir tahun. Salah satu alasannya adalah substitusi kantong plastik yang belum banyak dan harganya lebih mahal. Penyebaran kantong plastik lebih luas dan harganya lebih murah. “Selian itu, pelanggan kami kebanyakan dari pasar tradisional. Dengan program revitalisasi pasar, bisnis plastik akan tetap prospektif,” ujar Lukman. Adapun, hingga kuartal III/2018, PBID telah menyerap belanja modal sebesar Rp40 miliar di mana Rp20 miliar digunakan untuk belanja pembangunan pabrik yang sedang dibangun perseroan di Johor, Malaysia. Pabrik tersebut direncanakan beroperasi awal 2019. Sisanya Rp20 miliar untuk penambahan mesin perseroan. Hingga akhir tahun, perseroan memprediksi belanja modal akan mencapai Rp45 miliar. Di sisi lain, meski optimistis dapat tumbuh minimal 20% pada penjualan tahun ini, perseroan mematok target pertumbuhan penjualan pada 2019 hanya sebesar 15%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181105/192/856643/panca-budi-idaman-pbid-proyeksikan-penjualan-lampaui-target?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 09:07:46", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181106/442/856830/kinerja-2018-pbid-berpotensi-lampaui-target?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:07:47", "title": "Penawaran Perdana Saham Panca Budi Idaman Penawaran Perdana Saham Panca Budi Idaman", "content": " ", "link": "https://foto.bisnis.com/view/20171031/704682/penawaran-perdana-saham-panca-budi-idaman?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-31 18:35:00", "title": "Menilik Rencana IPO Panca Budi Idaman", "content": " Bisnis.com,  JAKARTA - Satu lagi perusahaan dengan bidang usaha baru yang akan melantai di Bursa Efek Indonesia. Kali ini perusahaan produsen kantongan plastik PT Panca Budi Idaman Tbk. yang akan melantai dengan target penggalangan dana hingga senilai Rp857 miliar. Perusahaan yang didirikan sejak 1979 oleh Djonny Taslim ini sudah umum dikenal dengan produk-produk kantong plastik bermerek yang banyak dijual di pasar tradisional, antara lain merek Tomat, Wayang, Sparta, Bangkuang, Juruk dan Cabe. Perusahaan ini menguasai 46,5% pangsa pasar kantongan plastik nasional di Jabodetabek dengan pertumbuhan kinerja tahunan rata-rata antara 18% hingga 20%. Setelah hampir 40 tahun beroperasi, perusahaan ini kini mulai proses  initial public offering  di Bursa Efek Indonesia. Panca Budi Idaman atau PBI berencana melepas 738,8 juta saham baru melalui IPO ini dengan nominal Rp100 per saham. Jumlah ini akan setara 33% dari modal ditempatkan dan disetor penuh setelah IPO ini. Dalam due diligent dan  public expose  yang digelar perseroan pada Selasa (31/10) di Jakarta, perseroan memutuskan untuk melepas sahamnya pada investor publik dengan rentang harga antara Rp810 hingga Rp1.160 per saham. Dengan demikian, perseroan berpotensi meraup dana segar baru antara Rp598 miliar hingga Rp857 miliar. Sebesar 70% dari dana tersebut akan digunakan untuk belanja modal pembangunan gudang, pabrik, dan pengadaan mesin, sementara 30% sisanya untuk modal kerja. Tan Hendra, Direktur Keuangan PBI, mengatakan perseroan akan membangun 7 gudang baru dan 2 pabrik di Jawa dan Sulawesi untuk pengembangan pasar. Kebutuhan investasi per gudang berkisar antara Rp45 miliar hingga Rp55 miliar, sementara per pabrik antara Rp85 miliar hingga Rp90 miliar. Saat ini, kapasitas produksi kantongan plastik perseroan adalah sekitar 72.000 ton per tahun dari 7 pabrik, sementara penjualannya lebih besar yakni antara 90.000 ton hingga 100.000 ton per tahun. Selama ini, perseroan mengandalkan produksi dari pabrik pihak ketiga untuk memenuhi permintaan penjualan tersebut. Tujuh pabrik perseroan yang telah ada tersebar masing-masing satu unit di Medan, Cilegon, Solo, dan 4 unit di Jabodetabek. Dua pabrik baru yang akan dibangun perseroan akan menambah kapasitas produksi perseroan masing-masing 27.000 ton per tahun. Pada 2019 mendatang, setelah kedua pabrik baru ini beroperasi, perseroan sudah tidak lagi mengandalkan produksi dari pabrik pihak ketiga. Djonny Taslim, Direktur Utama dan Pendiri PBI, mengatakan perseroan memfokuskan gudang dan pabriknya di Indonesia bagian timur untuk mendukung program pemerintah membangun Indonesia dari pinggiran. “Di Indonesia bagian timur kita lihat potensinya sangat besar. Kita lihat program pemerintah juga sangat fokus di Indonesia Timur. Dengan adanya pembangunan di sana sekarang membuat kita lebih efisien untuk membuka pabrik di Indonesia timur,” ungkapnya. Dirinya tidak kuatir dengan isu pelemahan daya beli selama ini, mengingat kantong plastik merupakan kebutuhan sehari-hari masyarakat. Perseroan sendiri menyasar end user di pasar tradiosional yang relatif stabil kebutuhannya. “Yang kita masuki adalah pasar becek, segmen yang benar-benar sangat bawah,” ungkapnya. Perseroan masuk ke Bursa dengan membawa laporan kinerja keuangan yang cukup prima. Tan Hendra mengatakan, sepanjang sembilan bulan tahun ini, perseroan sudah membukukan penjualan 20% lebih tinggi dibandingkan kinerja setahun penuh 2016. Adapun, penjualan setahun penuh 2016 adalah Rp3,17 triliun, sehingga penjualan September 2017 adalah sekitar Rp3,8 triliun. Dengan demikian, kinerja hingga akhir tahun ini dipastikan jauh lebih tinggi. Di sisi lain, tahun lalu laba bersih perseroan melonjak 885% dibandingkan kinerja 2015, atau meningkat dari hanya Rp14 miliar menjadi Rp138 miliar. Margin laba bersih pun meningkat drastis dari 0,5% menjadi 4,36%. Periode  bookbuilding  IPO perseroan berlansung mulai akhir bulan ini hingga 15 November 2017. Pernyataan efektif dari OJK diharapkan sudah bisa dikantongi pada 7 Desember 2017. Pada 11 Desember 2017 saham perseroan ditargetkan sudah listing di BEI. Tiga sekuritas menjadi join lead underwriter (JLU) perseroan, yakni BCA Sekuritas, Bahana Sekuritas, dan CIMB Sekuritas. Ketiga JLU menilai, kisaran harga IPO perseroan masih cukup kompetitif sehingga berpotensi ramai peminat, apalagi perseroan hadir dengan kinerja yang baik di Bursa. Kisaran harga IPO sebesar Rp810 hingga Rp1.160 per saham mencerminkan nilai PE antara 7 kali hingga 10 kali berdasarkan proyeksi kinerja 2018. Kisaran PE ini masih dalam rentang yang menarik bagi investasi masyarakat di sektor produk konsumer. Manajemen perseroan sendiri optimistis sahamnya akan diminati publik, sebab selain membawa kinerja keuangan yang unggul, perseroan juga memiliki beberapa nilai tambah. Perseroan merupakan perusahaan pertama di bidang produk jadi kantongan plastik yang mendapat sertifikat halal dari MUI. Dua merek perseroan, yakni Wayang  dan Tomat pun telah memperoleh  penghargaan top brand dari Indonesia Best Brand tahun 2009 dan 2011. Dalam 10 tahun terakhir, perseroan juga sudah merambah pasar ekspor, antara lain ke United Kingdom, Jerman dan Somalia dengan kontribusi sekitar 5% terhadap total pendapatan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171031/192/704765/menilik-rencana-ipo-panca-budi-idaman?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-12-05 11:35:00", "title": "Panca Budi Idaman Tetapkan Harga IPO Rp850 per Saham", "content": " Bisnis.com , JAKARTA—PT Panca Budi Idaman Tbk. mengumumkan harga pelaksanaan dari penawaran umum perdana (initial public offering/IPO) saham perseroan senilai Rp850. “Dengan mempertimbangkan jumlah permintaan terbanyak yang diterima oleh Penjamin Pelaksana Emisi Efek selama masa penawaran awal, maka berdasarkan kesepakatan antara Penjamin Pelaksana Emisi Efek dengan perseroan ditetapkan harga penawaran sebesar Rp850,” ungkap manajemen dalam publikasi, Selasa (5/12/2017). Adapun, rentang harga penawaran saham perseroan selama periode bookbuilding yang berakhir 15 November 2017 lalu adalah Rp810 hingga Rp1.160 per saham. Dengan demikian, penetapan harga pelaksanaan Rp850 lebih mendekati batas bawah harga penawaran. Dengan tetapan harga tersebut, perseroan berpotensi meraup dana Rp318,75 miliar dari IPO ini. Panca Budi Idaman didirikan sejak 1979 oleh Djonny Taslim ini sudah umum dikenal dengan produk-produk kantong plastik bermerek yang banyak dijual di pasar tradisional, antara lain merek Tomat, Wayang, Sparta, Bangkuang, Juruk dan Cabe. Perusahaan ini menguasai 46,5% pangsa pasar kantongan plastik nasional di Jabodetabek dengan pertumbuhan kinerja tahunan rata-rata antara 18% hingga 20%. Dana IPO ini rencananya akan digunakan sebesar 70% untuk belanja modal pembangunan gudang, pabrik, dan pengadaan mesin, sementara 30% sisanya untuk modal kerja. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171205/192/715271/panca-budi-idaman-tetapkan-harga-ipo-rp850-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-12-05 11:52:00", "title": "Panca Budi Idaman Pangkas Jumlah Saham IPO", "content": " Bisnis.com , JAKARTA--PT Panca Budi Idaman Tbk. memangkas jumlah saham yang akan dilepas ke publik melalui penawaran umum perdana (initial public offering/IPO) saham dari rencana awal 738,8 juta menjadi 375 juta saham. Dalam publikasi Selasa (5/12/2107), manajemen perseroan mengungkapkan bahwa jumlah saham baru yang akan dilepas perseroan adalah sebanyak 375 juta saham baru atau setara 20% dari total modal ditempatkan dan disetor setelah IPO selesai. Jumlah ini turun dari rencana awal perseroan melepas 738,8 juta saham baru atau setara 33% dari total modal disetor dan ditempatkan setelah IPO. Namun, nilai nominalnya tetap, yakni Rp100 per saham. Setiap saham baru Panca Budi Idaman dilepas ke publik pada harga pelaksanaan Rp850 atau mendekati batas bawah kisaran harga penawaran sebesar Rp810--Rp1.160 per saham. Dimintai konfirmasi, Sekretaris Perusahaan Panca Budi Idaman Lukman Hakim enggan berkomentar. “Kalau soal itu bisa ditanyakan kepada JLU,” ungkapnya saat dihubungi, Selasa (5/12/2017). Tiga sekuritas yang menjadi join lead underwriter (JLU) perseroan, yakni BCA Sekuritas, Bahana Sekuritas, dan CIMB Sekuritas. Bisnis belum mendapat tanggapan dari ketiganya. Berdasarkan penjelasan di prospektus perseroan, penentuan harga penawaran untuk saham ini ditentukan berdasarkan hasil kesepakatan dan negosiasi pemegang saham, perseroan, dan penjamin pelaksana emisi efek. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171205/192/715277/panca-budi-idaman-pangkas-jumlah-saham-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-12-06 08:49:00", "title": "AKSI EMITEN 6 DESEMBER: BUMI Targetkan Kenaikan Produksi 10%; Pangkas Saham IPO, Panca Budi Raih Dana Rp318,7 Miliar", "content": " Bisnis.com,  JAKARTA – Berita tentang target kenaikan produksi PT Bumi Resources Tbk. serta raihan dana PT Panca Budi Idaman dengan memangkas saham IPO menjadi sorotan beberapa media nasional hari ini, Rabu (6/12/2017). Berikut rincian topik utama di sejumlah media nasional: BUMI Targetkan Kenaikan Produksi 10% . PT Bumi Resources Tbk. (BUMI) berencana menggenjot produksi batu bara dari tambang Arutmin sehingga produksi dapat meningkat 10% pada tahun depan. (Bisnis Indonesia) INCF Siapkan Dana Rp600 Miliar.  Emiten perkebunan karet PT Indo Komoditi Korpora Tbk. (INCF) menyiapkan dana Rp600 miliar untuk mengakuisisi perusahaan kelapa sawit pada semester I/2018. (Bisnis Indonesia) Kimia Farma Alokasikan Rp3 Triliun.  Korporasi farmasi milik negara, PT Kimia Farma (Persero) Tbk., mengalokasikan anggaran sekitar Rp2 triliun-Rp3 triliun sebagai belanja modal pada 2018 yang akan digunakan untuk sejumlah keperluan. (Bisnis Indonesia) PBRX Anggarkan Belanja US$30 Juta.  Sesuai rencana awal, tahun 2018 masih menjadi ekspansi bagi PT Pan Brothers Tbk. Produsen garmen dan tekstil itu mengejar penambahan kapasitas produksi pabrik. Anggaran ekspansi tahun depan sebesar US$30 juta. (Kontan) Pangkas Saham IPO, Panca Budi Raih Dana Rp318,7 Miliar.  PT Panca Budi Idaman memangkas jumlah saham yang dilepas melalui penawaran umum perdana (initial public offering/IPO) dari 738,8 juta saham menjadi 375 juta saham. Dengan harga yang ditetapkan sebesar Rp850 per saham, maka perseroan meraih dana sebesar Rp318,75 miliar dari IPO. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171206/192/715634/aksi-emiten-6-desember-bumi-targetkan-kenaikan-produksi-10-pangkas-saham-ipo-panca-budi-raih-dana-rp3187-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-12-13 18:30:00", "title": "Panca Budi Idaman Siap Bangun Pabrik Baru 2018", "content": " Bisnis.com,  JAKARTA - Emiten produksi plastik, PT Panca Budi Idaman Tbk. berencana melakukan pembangunan pabrik plastik baru pada tahun depan. Direktur Panca Budi Idaman, Tan Hendra mengungkapkan, kapasitas produksi pabrik baru yang direncanakan mencapai 27.000 kilogram per tahun. Dia mengungkapkan, pembangunan akan dilakukan pada tahun depan dan rampung pada akhir 2018. Bila pembangunan pabrik tersebut rampung pada 2018, sambungnya, produksi plastik akan dilakukan pada 2019. Hingga saat ini produksi plastik yang dimiliki mencapai 70.000 kg per tahun. Emiten produksi barang plastik kemasan ini memproyeksikan belanja modal pembangunan pabrik mencapai Rp70 miliar--Rp80 miliar. Dia mengungkapkan, akan menggunakan dana  initial public offering  (IPO) untuk pembangunan pabrik baru tersebut. \"Pembangunan pabrik biasanya 8 bulan - 12 bulan. Pada 2019, sudah bisa start produksi,\" ungkapnya di Jakarta, Rabu (13/12/2017). Per Juni 2017, laba yang diatribusikan kepada pemilik entitas induk oleh Panca Budi Idaman mencapai Rp96,08 miliar, tumbuh 25,29% dari posisi Rp76,68 miliar pada periode yang sama tahun sebelumnya. Peningkatan laba PBID didongkrak oleh pertumbuhan pendapatan. Raihan pendapatan pada paruh pertama tahun ini mencapai Rp1,6 triliun, naik tipis 1,26% dari posisi Rp1,58 triliun pada periode yang sama tahun sebelumnya. Selain itu, PBID juga berhasil menekan beban pokok penjualan. Hingga Juni 2017, beban pokok penjualan PBID mencapai Rp1,38 triliun, turun 1,42% atau setara Rp16 miliar, dari posisi Rp1,4 triliun pada periode yang sama tahun sebelumnya. Dia mengharapkan, pendapatan pada tahun depan bisa tumbuh sekitar 10%-15%. Dalam penawaran umum saham perdana, PBID menawarkan saham sebanyak 375 juta saham, dengan harga penawaran Rp850 per saham. Atas aksi korporasi ini, maka PBID telah mengantongi dana segar senilai Rp318,75 miliar. Dia mengungkapkan, sebanyak 70% akan digunakan perseroan untuk ekspansi usaha, meliputi penambahan mesin sekitar 25% dan pembelian pabrik dan fasilitas distribusi dalam rangka memperluas area pemasaran sekiitar 45%. Lalu, dana IPO sebanyak 30%, akan digunakan untuk modal kerja perseroan dan entitas anak. Rencana operasional tersebut meliputi pembelian bahan baku. Dia menuturkan, perseroan juga akan melakukan ekspansi ke Kawasan Timur Indonesia (KTI). Dia mengungkapkan, pemain barang plastik di KTI belum terlalu banyak. Baginya, menyasar KTI tidak menimbulkan biaya yang tinggi dari sisi logistik, sebab perseroan tengah memiliki kemampuan di segmen periitel. Sebagai informasi, pangsa pasar yang dimiliki Panca Budi Idaman telah mencapai 46,5% untuk area Jabodetabek. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171213/192/718116/panca-budi-idaman-siap-bangun-pabrik-baru-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-13 21:19:00", "title": "Kinerja 2017: Pendapatan Panca Budi Idaman (PBID) Naik 11%-12%", "content": " Bisnis.com , JAKARTA – Emiten produsen plastik PT Panca Budi Idaman Tbk. memprediksi pendapatan pada tahun lalu meningkat pada kisaran 11%—12% dibandingkan capaian pada 2016. Pada 2016, perusahaan membukukan pendapatan usaha bersih sebesar Rp3,16 triliun. Jika meningkat 12%, pendapatan usaha bersih perseroan pada tahun lalu diprediksi mencapai Rp3,53 triliun. Pertumbuhan pendapatan Panca Budi juga tercatat lebih tinggi dibandingkan pertumbuhan industri plastik tahun lalu yang di level sekitar 5%. Corporate Secretary Panca Budi Idaman Lukman Hakim menyampaikan pada tahun ini perusahaan akan melanjutkan upaya untuk memperluas distribusi. Adapun, perseroan memasarkan sebagian besar produk plastiknya ke pasar tradisional dan jaringan ritel. “Tahun ini performance kami cukup baik. Pertumbuhan pendapatan dan laba akan meningkat dari penambahan pasar baru kami untuk pendistribusian produk plastik ke lebih banyak pasar tradisonal dan ritel,” ungkap Lukman di Jakarta, Kamis (13/3). Lukman menyampaikan pertumbuhan permintaan plastik terus tumbuh, meski kondisi ritel sempat lesu. Adapun, per Juni 2017, laba yang diatribusikan kepada pemilik entitas induk oleh Panca Budi Idaman mencapai Rp96,08 miliar, tumbuh 25,29% dari posisi Rp76,68 miliar pada periode yang sama tahun sebelumnya. Peningkatan laba PBID didongkrak oleh pertumbuhan pendapatan. Raihan pendapatan pada paruh pertama tahun ini mencapai Rp1,6 triliun, naik tipis 1,26% dari posisi Rp1,58 triliun pada periode yang sama tahun sebelumnya. Selain itu, PBID juga berhasil menekan beban pokok penjualan. PT Panca Budi Idaman Tbk. atau PBID merupakan perusahaan yang baru saja mencatatkan sahamnya di Bursa Efek Indonesia (BEI) pada Desember 2017 dengan volume penawaran saham sebesar 375 juta lembar dengan harga penawaran Rp850 per lembar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180313/192/749505/kinerja-2017-pendapatan-panca-budi-idaman-pbid-naik-11-12?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:08:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180314/442/749499/kinerja-2017-pendapatan-pbid-tembus-rp3-5-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-14 10:57:00", "title": "AKSI KORPORASI: Panca Budi Idaman (PBID) Akan Bangun Pabrik Plastik di Jawa Tengah", "content": " Bisnis.com,  JAKARTA – Emiten produsen plastik PT Panca Budi Idaman Tbk. tengah merampungkan proses akuisisi lahan di beberapa kota di Jawa Tengah untuk pembangunan pabrik dan pergudangan guna memperluas distribusi produk. Saat ini, Panca Budi Idaman telah memiliki pabrik plastik dengan kapasitas total 72.000 ton per tahun. Perseroan akan membangun pabrik tambahan dengan kapasitas sebesar 27.000 ton plastik per tahun. Corporate Secretary Panca Budi Idaman Lukman Hakim menyampaikan perseroan menargetkan proses pembangunan fisik pabrik baru dapat dilaksanakan pada tahun ini dan selesai maksimal pada 2019. “Saat ini kita sudah mendapatkan lahan yang strategis di beberapa kota di Jawa Tengah, tapi kita masih dalam proses negosiasi lagi dengan beberapa lahan yang kami sudah sasar. Yang jelas pembangunan pabriknya dan fasilitas lain akan kami lakukan bertahap,” ungkap Lukman di Jakarta, Selasa (13/3/2018) Lukman mengungkapkan menyampaikan perusahaan menempuh ekspansi pabrik untuk apat meningkatkan efisiensi. Manajemen sebelumnya menyebut telah menginvestasikan sekitar Rp80 miliar untuk pembangunan pabrik tersebut. Manajemen menilai Jawa Tengah merupakan lokasi tepat untuk membangun pabrik yang efisien karena tingkat upah minimum regional (UMR) di beberapa kota di Jawa Tengah yang cukup terjangkau bagi industri. Selain itu, Jawa Tengah dinilai merupakan daerah yang strategis untuk membangn pabrik dan gudang-gudang baru, karena memudahkan perusahaan untuk mendistribusikan produknya baik ke sisi barat Indonesia maupun ke Indonesia bagian timur. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180314/192/749640/aksi-korporasi-panca-budi-idaman-pbid-akan-bangun-pabrik-plastik-di-jawa-tengah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-27 17:43:00", "title": "EMITEN PLASTIK: Laba Panca Budi Idaman (PBID) Naik 66,79% pada 2017", "content": " Bisnis.com,  JAKARTA – Emiten produksi plastik kemasan, PT Panca Budi Idaman Tbk. atau PBID membukukan kenaikan laba bersih sebesar 66,79% dari Rp138,4 miliar pada 2016 menjadi Rp230,8 miliar pada akhir tahun lalu. Corporate Secretary Panca Budi Idaman Lukman Hakim menyampaikan kenaikan nilai laba bersih perseroan tersebut terutama disebabkan oleh peningkatan penjualan produk sepanjang tahun lalu. “Penjualan kantong plastik dan bijih plastik meningkat karena kenaikan permintaan terutama di wilayah Jabodetabek,” ungkap Lukman melalui keterangan resmi, Selasa (27/3). Berdasarkan laporan keuangan yang dipublikasikan perseroan, pendapatan usaha bersih perusahaan pun mengalami peningkatan sebesar 10,17%, dari Rp3,168 triliun pada 2016 menjadi  Rp3,49 triliun pada akhir 2017. Meski tumbuh, capaian tersebut sedikit di bawah proyeksi perseroan yang sempat menyebut pendapatan usaha pada tahun lalu dapat meningkat di kisaran 12%. Perusahaan yang baru Desember 2017 lalu melantai di bursa saham domestik itu optimistis kinerja pada tahun ini akan kian positif. Perseroan mencatat debt to equity ratio perseroan pada 2017 menjadi 38%. Jumlah liabilitas perseroan mengalami penurunan sebesar Rp58 miliar atau sebesar 10,33% dari Rp561,8 miliar 2016 menjadi Rp503,8 miliar pada 2017. Penurunan ini terutama disebabkan penurunan utang bank. Utang bank mengalami penurunan sebesar 46,51% dari sebesar Rp286,8 miliar pada tanggal 2016 menjadi Rp153,4 miliar 2017. Penurunan ini disebabkan karena adanya pelunasan baik kredit modal kerja maupun kredit investasi. Arus kas perusahaan yang semakin membaik diharapkan mampu membiayai operasional perusahaan secara internal. Jumlah aset perseroan mengalami peningkatan sebesar 34,76% dari Rp1,353 triliun pada 2016 menjadi Rp1,823 triliun pada 2017. Kenaikan ini terutama disebabkan kenaikan pada kas dan setara kas, persediaan, piutang usaha, dan peningkatan aset tetap. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180327/192/754886/emiten-plastik-laba-panca-budi-idaman-pbid-naik-6679-pada-2017?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-04-27 17:57:00", "title": "Laba Bersih PBID Naik 37% Pada Kuartal I/2018", "content": " Bisnis.com,  JAKARTA – Emiten produsen plastik PT Panca Budi Idaman Tbk. membukukan laba bersih tahun berjalan sebesar Rp79,64 miliar pada periode Januari—Maret 2018. Capaian tersebut meningkat 36,93% dibandingkan periode yang sama tahun sebelumnya (yoy). Dalam keterangan resmi yang dipublikasikan perseroan pada Jumat (27/4/2018), emiten dengan kode saham PBID tersebut menyampaikan kenaikan laba bersih perseroan pada awal tahun ini disebabkan oleh kenaikan penjualan. “Pendapatan usaha perseroan mengalami kenaikan 20,67% menjadi Rp985,95 miliar pada kuartal pertama 2018. Kenaikan pendapatan tersebut disebabkan peningkatan penjualan kantong plastik dan biji plastik,” ungkap Sekretaris Perusahaan Panca Budi Idaman, Lukman Hakim. Selain itu, pada kuartal pertama 2018 perseroan membukukan jumlah aset sebesar Rp1,91 triliun, meningkat 4,95% (yoy) dari Rp1,82 triliun. Sementara itu, total ekuitas perseroan meningkat 5,89% menjadi Rp1,39 triliun. Panca Budi Idaman membukukan kenaikan laba bersih sebesar 66,79% dari Rp138,4 miliar pada 2016 menjadi Rp230,8 miliar pada akhir tahun lalu. Pendapatan usaha bersih perusahaan pun mengalami peningkatan sebesar 10,17%, dari Rp3,168 triliun pada 2016 menjadi Rp3,49 triliun pada akhir 2017. Panca Budi Idaman tengah merampungkan proses akuisisi lahan di beberapa kota di Jawa Tengah untuk pembangunan pabrik dan pergudangan guna memperluas distribusi produk. Saat ini, Panca Budi Idaman telah memiliki pabrik plastik dengan kapasitas total 72.000 ton per tahun. Perseroan akan membangun pabrik tambahan dengan kapasitas sebesar 27.000 ton plastik per tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180427/192/789419/laba-bersih-pbid-naik-37-pada-kuartal-i2018?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-06-08 11:19:00", "title": "Panca Budi Bagikan Dividen Rp80,62 Miliar", "content": " Bisnis.com , JAKARTA — Produsen plastik PT Panca Budi Idaman Tbk. membagikan dividen tunai senilai Rp80,62 miliar atau sekitar 35% dari laba perseroan yang diatribusikan kepada pemilik entitas induk. Direktur Utama Panca Budi Idaman Djonny Taslim mengungkapkan laba bersih pada 2017 tumbuh 67% menjadi Rp230,8 miliar, naik dari posisi Rp138,4 miliar pada periode yang sama tahun sebelumnya. Pembagian dividen itu setara dengan Rp43 per saham. “Kinerja perseroan cukup baik pada 2017. Penjualan meningkat 10,17% dibandingkan dengan 2016,” ungkapnya di Jakarta, Jumat (8/6/2018). Djonny mengatakan peningkatan laba disebabkan oleh naiknya penjualan, salah satunya pertumbuhan penjualan kantong plastik dan biji plastik. Dia mengklaim saat industri plastik di Indonesia hanya tumbuh 5%, perseroan berhasil tumbuh sekitar 10% pada tahun lalu. Saat ini, pangsa pasar emiten bersandi saham PBID itu mencapai 45,6%. Produsen plastik ini pun telah memiliki lebih dari 10.000 pelanggan. Perseroan pun memiliki hubungan yang baik dengan pasar tradisional dan institusi. Selain itu, PBID juga mendistribusikan kantong plastik kepada pelanggan institusi yakni Coca Cola, Chevron Philips, Lotte Titan, Chandra Asri, Carrefour, Indomaret, dan Alfamart. Adapun kapasitas produksi perseroan per April 2018 mencapai 83,02 ton per tahun. Saat ini, PBID telah memiliki tujuh pabrik di Jabodetabek, Cilegon, Solo, dan Medan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180608/192/804474/panca-budi-bagikan-dividen-rp8062-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-09 00:33:00", "title": "Emiten Plastik, PBID Perkuat Ekspor", "content": " Bisnis.com , JAKARTA--Setelah mengakuisisi pabrik di Malaysia, PT Panca Budi Idaman Tbk. (PBID) berencana memperbesar pasar ekspor di Asia Tenggara. Direktur Panca Budi Idaman Vicky Taslim mengungkapkan, perseroan telah mengakuisisi pabri di Johor Bahru, Malaysia. Pabrik tersebut akan direnovasi menjadi gudang dan pabrik guna mendukung kegiatan ekspor perseroan dan penetrasi produk perseroan ke pasar Malaysia. \" Line  pertama di Johor bisa menghasilkan 4.000 per tahun. Bisa komersil pada 2019. Namun, produk yang diproduksi lebih ke industri film,\" ungkapnya di Jakarta, Jumat (8/6/2018). Dia mengatakan, perseroan masih fokus pada produk  resin bag , yang lebih canggih dari sisi teknologi. Produk baru ini akan memberikan nilai tambah, diharapkan, pendapatan bisa meningkat dengan adanya inovasi. Vicky menambahkan, perseroan juga telah melakukan  pre-marketing  ke perusahaan  petrochemical . Dia mengungkapkan, telah ada perusahaan asal Malaysia dan Singapura yang tertarik menjadi pelanggan perseroan. Pabrik yang diakuisisi di Malaysia berpotensi menciptakan efisiensi biaya dari sisi ekspor. Bila emiten bersandi saham PBID melakukan ekspor dari Indonesia, membutuhkan waktu sekitar seminggu, atau terkendala dari sisi biaya logistik. Hal itu bisa ditangani dengan adanya pabrik di Malaysia. Adapun line pertama di Malaysia bisa memproduksi sebanyak 4.000 ton per tahun. Nilai akusisi pabrik di Malaysia sekitar Rp20 miliar. Selain itu, perseroan akan menambah line kedua pada 2020, dengan mendatangkan mesin dari Jerman, dengan nilai Rp20 miliar hingga Rp30 miliar. Direktur Utama Panca Budi Idaman Djonny Taslim mengatakan, perseroan akan melakukan inovasi untuk meningkatkan pendapatan. Selama ini, PBID memproduksi plasti kemasan untuk pasar tradisional dan pasar modern. Hingga April 2018, total kapasitas produksi pabrik Panca Budi Idaman mencapai 83.024 ton per tahun. Sepanjang tahun berjalan, kapasitas produksi PBID telah naik 9,54% dari akhir 2017 sebesar 75.789 ton per tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180609/192/804706/emiten-plastik-pbid-perkuat-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-18 17:29:00", "title": "Bangun Pabrik di Malaysia, Panca Budi Idaman (PBID) Kucurkan Investasi", "content": " Bisnis.com,  JAKARTA – Emiten produsen plastik PT Panca Budi Idaman Tbk. menempuh peningkatan modal perseroan pada anak usaha di Malaysia yaitu Penta Packaging Solution Sdn. Bhd. Atau PPS dalam rangka pembelian mesin pabrik perseroan tersebut. Berdasarkan keternukaan informasi yang dipublikasikan perusahaan, emiten dengan kode saham PBID tersebut melakukan peningkatan modal sebesar RM1,5 juta pada PPS yang seluruhnya digunakan untuk pembelian mesin baru. Sekretaris Perusahaan Panca Budi Idaman Lukman Hakim menyampaikan peningkatan modal tersebut merupakan tindak lanjut dari aksi perseroan yang sebelumnya menempuh penyertaan saham untuk pembelian pabrik di Johir Bahru tersebut sebesar RM5,5 juta. “Perseroan telah melakukan pembelian pabrik sesuai surat per tanggal 26 April 2018. Peningkatan modal tersebut kami lakukan dalam rangka mempersiapkan PPS melakukan kegiatan operasional sesuai jadwal yang direncanakan,” ungkap Lukman melalui keterbukaan informasi, Rabu (18/7). Sebelumnya, Lukman menyampaikan perseroan telah membeli lahan dan gedung, tetapi belum berinvestasi untuk permesinan. Dengan pembelian mesin tersebut, PBID akan segera mempersiapkan PPS untuk berproduksi secara komersil. Di Malaysia, PBID akan memproduksi resin bag yang membutuhkan teknologi yang lebih canggih. Meski belum akan berproduksi, perseroan telah mendapatkan pelanggan dari Malaysia dan Singapura. Pabrik tersebut secara bertahap akan memproduksi 4.000 ton plastik per tahun dan khusus dipasarkan di negara-negara Asia Tenggara. Hingga April 2018, total kapasitas produksi pabrik Panca Budi Idaman mencapai 83.024 ton per tahun. Hingga April 2018, total kapasitas produksi pabrik Panca Budi Idaman mencapai 83.024 ton per tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180718/192/817987/bangun-pabrik-di-malaysia-panca-budi-idaman-pbid-kucurkan-investasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:08:30", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180719/442/818160/ekspansi-luar-negeri-pabrik-baru-pbid-beroperasi-awal-2019?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-29 16:19:00", "title": "Kenaikan Margin dan Penjualan Kerek Laba PBID", "content": " Bisnis.com , JAKARTA – Emiten Plastik PT Panca Budi Idaman Tbk. membukukan kenaikan laba bersih signifikan sebesar 43,88% sepanjang semester I/2018. Kenaikan itu terkerek peningkatan volume sekaligus margin penjualan produk perseroan. Berdasarkan laporan keuangan yang dipublikasikan perseroan akhir pekan lalu, emiten dengan kode saham PBID tersebut membukukan laba bersih tahun berjalan sebesar Rp141,36 miliar, meningkat 43,8% dibandingkan semester I/2017 (yoy) yang berada di angka Rp97,7 miliar. Kenaikan laba bersih perseroan meningkat lebih tinggi dibandingkan kenaikan penjualan. Laporan keuangan perseroan menunjukkan PBID membukukan pendapatan usaha bersih sebesar Rp1,9 triliun.Pendapatan bersih perseroan pada periode sama tahun lalu sebesar Rp1,61 triliun. Sekretaris Perusahaan Panca Budi Idaman Lukman Hakim menyampaikan margin bersih perseroan meningkat menjadi 7,2% dari 6,1%, sedangkan margin kotor perseroan pada semester I/2018 mencapai 15,5% dari sebelumnya hanya 13,6%. “Kenaikan margin bersih dan margin kotor tersebut salah satunya didorong ekspansi Pabrik kami yang berada di Jawa Tengah yaitu di Solo. Pabrik di Solo didukung oleh biaya tenaga kerja yang kompetitif sehingga meningkatkan  gross  margin kami,” ungkap Lukman saat dikonfirmasi Bisnis, Minggu (29/7/2018). Berdasarkan catatan perseroan, volume produksi pabrik plastik di Solo meningkat 15% dibandingkan semester I/2017. Pabrik di Solo merupakan andalan perseroan untuk meningkatkan penjualan di wilayah Timur Indonesia, yang juga turut memasok keperluan plastik di wilayah Barat. Dengan dukungan biaya tenaga kerja lebih murah, perseroan secara konsisten memperbesar kapasitas produksi total pabrik di Solo. Selain biaya tenaga kerja murah, area pabrik yang cukup luas pun mendorong perseroan rutin mengekspansi pabrik tersebut. Lukman mengungkapkan selain meningkatkan volume produksi karena kenaikan permintaan plastik, perseroan melakukan efisiensi pada seluruh pabrik sehingga margin kotor perseroan meningkat. Adapun saat ini PBID memiliki 7 pabrik yang terletak di beberapa kota besar. “Untuk pasar wilayah Timur, kami sudah masuk ke Makassar, Bali, dan beberapa kota terus kami kirimkan. Pasar Indonesia bagian Timur dan Tengah masih sangat menjanjikan karena pertumbuhan ekonomi penduduknya berkembang,” jelas Lukman. Perseroan membukukan kenaikan volume produksi total sebesar 10,6% untuk seluruh pabrik yaitu dari 75.789 ton per tahun per akhir Desember 2017, menjadi 83.797 ton per tahun per 30 Juni 2018. Hingga akhir tahun ini, perseroan menargetkan volume produksi dapat mencapai 90.000 ton per tahun. Kendati membukukan kenaikan laba bersih signifikan pada semester I/2018, perseroan tetap mempertahankan target laba bersih 2018 sebesar 12% dengan mengandalkan kenaikan penjualan sekaligus efisiensi lini produksi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180729/7/821843/kenaikan-margin-dan-penjualan-kerek-laba-pbid?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:08:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180730/442/821912/emiten-plastik-laba-pbid-naik-43?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:08:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180908/445/836412/emiten-plastik-pbid-fokus-garap-pasar-plastik-foodgrade?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-11-14 10:35:00", "title": "Anak Usaha Panca Budi Idaman (PBID) di Malaysia Tarik Pinjaman 16,54 Juta Ringgit", "content": " Bisnis.com,  JAKARTA--Anak usaha PT Panca Budi Idaman Tbk. meraih pinjaman baru senilai 16,54 juta ringgit Malaysia untuk membiayai pembelian mesin, renovasi pabrik, dan modal kerja. Dalam keterbukaan informasi kepada BEI, Sekretaris Perusahaan Panca Budi Idaman Lukman Hakim menuturkan anak usaha tersebut bernama Penta Packaging Solution SDN. Bhd. yang berkedudukan di Johor, Malaysia. Adapun, fasilitas pinjaman tersebut diperoleh dari HSBC Amanah Malaysia Berhad. Jumlah pinjaman senilai 16,54 juta ringgit Malaysia, terdiri atas  cash line  sebesar 500.000 ringgit,  commodity murabahah financing  (pinjaman renovasi) 4 juta ringgit,  commit limit  1 (pinjaman mesin) 5,1 juta ringgit,  commit limit  2 (pinjaman mesin) 4,81 juta ringgit, dan  commit limit  3 (pinjaman mesin) 2,12 juta ringgit. \"Fasilitas pinjaman yang diperoleh anak usaha dari perseroan akan membiayai pembelian mesin, renovasi pabrik dan modal kerja. Pemberian modal kerja akan mendukung kegiatan operasional dan ekspansi bisnis anak perusahaan,\" tulisnya, Rabu (14/11/2018). Pada Juli 2018, perseroan baru saja melakukan pemesanan mesin produksi untuk pabrik di Johor Bahru senilai 1,5 juta ringgit dari Jerman. Pihak pemasok mesin membutuhkan waktu beberapa bulan untuk dapat mengirimkan produknya ke Malaysia. Setelah tiba di Malaysia, manajemen PBID akan melakukan  commissioning  dan persiapan produksi, sebelum akhirnya mulai memasarkan produk pada awal 2019. “Secara  gradually , kapasitas produksinya akan mencapai 4.000 ton per tahun,” ungkap Lukman. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181114/192/859628/anak-usaha-panca-budi-idaman-pbid-di-malaysia-tarik-pinjaman-1654-juta-ringgit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-13 15:41:00", "title": "Panca Budi Idaman (PBID) Bidik Penjualan Tumbuh 15%", "content": " Bisnis.com,  JAKARTA—Emiten produsen kantong plastik bermerek, PT Panca Budi Idaman Tbk. membidik pertumbuhan penjualan dan pendapatan mencapai 15% pada 2019 mendatang, ditopang oleh beroperasinya dua pabrik baru PBID dan estimasi permintaan yang meningkat. Lukman Hakim, Sekretaris Perusahaan Panca Budi Idaman mengatakan target tersebut tergolong konservatif, bahkan lebih rendah dibandingkan dengan estimasi kinerja hingga akhir 2018. Per September 2018, pendapatan emiten dengan kode saham PBID ini mencapai Rp3,17 triliun, tumbuh 24,86%. Hingga akhir tahun 2018, PBID mengestimasikan pertumbuhan pendapatan minimal 20%, atau lebih tinggi dari target awal yang dipatok 12%. “Untuk tahun 2019, kita membidik target pertumbuhan penjualan sekitar 15%, otomatis pendapatan juga naik. Kita asumsikan  bottom line  sekitar 7% dari  revenue ,” katanya, Kamis (13/12/2018). Adapun, per September 2018, laba bersih perseroan tercatat Rp252 miliar, tumbuh 48% dibandingkan periode yang sama 2017. Dari segi margin juga tumbuh dari 6,71% per September 2017 menjadi 7,96% per September 2018. Lukman mengatakan salah satu faktor yang menopang optimisme perseroan terhadap kinerja yang solid tahun depan adalah produk subsititusi untuk kantong plastik food grade masih sedikit dan mahal. Sekitar 80% dari penjualan perseroan justru terfokus di segmen plastik food grade ini. Selain itu, program revitalisasi 1.000 pasar tradisional per tahun dari pemerintah turut mendukung peningkatan permintaan plastik  food grade , sebab pelaku UMKM juga akan meningkat signifikan. Selain itu, tingkat penggunaan plastik di Indonesia juga masih tergolong rendah, yakni 20 kg per kapita, jauh lebih rendah dibandingkan Malaysia dan Singapura yang mencapai 40 kg per kapita, atau negara-negara Eropa yang mencapai 100 kg per kapita. Selain karena dukungan faktor eksternal tersebut, PBID juga melancarkan strategi organic melalui perluasan pangsa pasar dan jangkauan distribusi. Perseroan juga akan segera membuka 2 pabrik baru tahun depan. Keduanya yakni pabrik di Malaysia dengan kapasitas 4.000 ton per tahun. Saat ini, pabrik tersebut sedang dalam proses instalasi mesin, dan pabrik di Jawa Tengah dengan kapasitas 27.000 ton per tahun. Saat ini, PBID sudah memiliki 7 pabrik dan diproyeksikan kapasitas penuhnya hingga akhir tahun ini akan mencapai 90.000 ton. Dengan demikian, tahun depan PBID sudah akan memiliki kapasitas produksi 121.000 ton. Pabrik yang berlokasi di Malaysia lebih banyak akan memproduksi plastik untuk kebutuhan industri di negara-negara Asean. Ini merupakan pabrik pertama PBID yang beroperasi di luar negeri. Selain itu, perseroan juga akan tetap mengupayakan strategi peningkatan efisiensi biaya serta keunggulan operasional, meningkatkan  brand value  dan meninggikan  second brand value . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181213/192/869322/panca-budi-idaman-pbid-bidik-penjualan-tumbuh-15?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-13 16:05:00", "title": "Panca Budi Idaman (PBID) Alokasikan Belanja Modal Rp200 Miliar", "content": " Bisnis.com,  JAKARTA—Emiten produsen kantong plastik bermerek, PT Panca Budi Idaman Tbk. mengalokasikan anggaran belanja modal senilai Rp200 miliar pada 2019 untuk menuntaskan pembangunan pabrik baru PBID di Jawa Tengah. Lukman Hakim, Sekretaris Perusahaan Panca Budi Idaman, mengatakan saat ini PBID sudah memiliki 7 pabrik dengan kapasitas produksi hingga akhir tahun mencapai 90.000 ton. Kini, PBID tengah mempersiapkan pendirian satu pabrik lagi. “Kita akan bangun pabrik kurang lebih Rp200 miliar. Kita sih targetnya bisa dibangun cepat, 6 – 9 bulan dengan instalasinya 3 bulan,” katanya, Kamis (13/12/2018). Adapun, pabrik baru tersebut akan memiliki kapasitas produksi sebesar 27.000 ton per tahun. Selain itu, saat ini emiten dengan kode saham PBID ini juga tengah melakukan instalasi mesin pada pabrik baru di Malaysia dengan kapasitas 4.000 ton per tahun untuk mendukung pasar ekspor. Dengan demikian, tahun depan PBID akan memiliki total kapasitas produksi sebesar 121.000 ton per tahun. Pabrik baru tersebut kabarnya akan berlokasi di Pamalang dengan luas lahan antara 12-13 hektare. PBID merasa perlu untuk meningkatkan kapasitas produksi sebab tingkat utilisasi pabrik kini sudah lebih dari 90%, sedangkan pertumbuhan permintaan produk plastik rata-rata 8% per tahun. Sebelumnya diberitakan, PBID akan menggunakan dana hasil IPO pada 2017 lalu yang totalnya Rp318,75 miliar untuk kebutuhan modal kerja. Sebesar 70% dari dana tersebut memang direncanakan untuk penambahan pabrik dan fasilitas distribusi, sedangkan sisanya untuk modal kerja. Adapun, untuk tahun 2018, PBID memperkirakan hingga akhir tahun hanya akan menyerap Rp45 miliar belanja modal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181213/192/869328/panca-budi-idaman-pbid-alokasikan-belanja-modal-rp200-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-14 17:07:00", "title": "Kuartal I/2019, Panca Budi Idaman (PBID) Mulai Konstruksi Pabrik Baru di Jawa Tengah", "content": " Bisnis.com,  JAKARTA - Emiten plastik dan kemasan, PT Panca Budi Idaman Tbk. menargetkan konstruksi pabrik baru di Jawa Tengah mulai dilakukan pada kuartal I/2019. Sekretaris Perusahaan Panca Budi Idaman Lukman Hakim mengatakan, perseroan melakukan ekspansi ke Jawa Tengah dengan mendirikan pabrik baru. Emiten dengan kode saham PBID itu, memperkirakan pembangunan pabrik baru dapat berlangsung pada kuartal I/2019 setelah proses izin dan legalitas tanah selesai. Berdasarkan keterbukaan informasi BEI yang dikutip pada Senin (14/1/2019), emiten dengan kode saham PBID itu, membeli tanah seluas 12 hektare yang berlokasi di Desa Pesucen, Kecamatan Petarukan, Kabupaten Pemalang, Jawa Tengah. Transaksi terjadi pada 9 Januari 2019. Adapun, nilai transaksi atas pembelian tanah tersebut diperkirakan sekitar Rp40 miliar. Apabila jual beli tanah berjalan dengan baik dan sesuai rencana, perseroan akan membangun pabrik dan melakukan ekspansi di Jawa Tengah. \"Setelah pengurusan izin dan legalitas tanah, kami akan segera membangun pabrik. Kami targetkan akhir tahun selesai,\" katanya pada Senin (14/1/2019). Perseroan mengalokasikan belanja modal sebesar Rp200 miliar untuk ekspansi ke Jawa Tengah. Dia memerinci, jumlah itu untuk pembelian tanah sebesar Rp40 miliar, pendirian bangunan sekitar Rp75 miliar, dan pembelian mesin sekitar Rp80 miliar. Sumber dana belanja modal berasal dari dana hasil penawaran umum saham perdana pada 2017 sebesar Rp305,21 miliar. Rencana penggunaan dana tersebut untuk ekspansi usaha sebesar Rp213,65 miliar dan modal kerja sebesar Rp91,56 miliar. Berdasarkan keterbukaan informasi BEI, hingga 31 Desember 2018, perseroan telah merealisasikan 38,80% dari dana hasil penawaran umum atau sebesar Rp118,42 miliar. Realisasi penggunaan dana di antaranya untuk ekspansi usaha sebesar Rp26,85 miliar dan modal kerja sebesar Rp91,56 miliar. Dengan demikian, perseroan masih memiliki sisa dana hasil penawaran umum sebesar Rp186,80 miliar. Lukman menjelaskan, pembangunan pabrik baru dilakukan karena kapasitas produksi perseroan sebesar 90.000 ton per tahun, sedangkan permintaan ke PBID mencapai di atas 100.000 ton per tahun. Pabrik di Jawa Tengah nantinya memiliki kapasitas 27.000 ton per tahun. Dengan demikian, kapasitas produksi perseroan mencapai 117.000 ton per tahun. Lebih lanjut, terkait pembangunan pabrik yang sedang dibangun di Johor, Malaysia, perseroan masih menunggu mesin yang diperkirakan tiba pada Mei 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190114/192/878427/kuartal-i2019-panca-budi-idaman-pbid-mulai-konstruksi-pabrik-baru-di-jawa-tengah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:08:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190213/447/888122/produk-kemasan-pbid-optimistis-bisnis-tumbuh-15?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-18 19:52:00", "title": "Dorong Pertumbuhan Plastik Foodgrade, PBID Tambah Kapasitas Produksi ", "content": " Bisnis.com , JAKARTA -- Emiten produsen plastik PT Panca Budi Idaman Tbk. menambah kapasitas produksi plastik  foodgrade  seiring dengan fokus perseroan meningkatkan penjualan segmen produk itu. Sekretaris Perusahaan Panca Budi Idaman Lukman Hakim mengatakan upaya menambah kapasitas produksi plastik  foodgrade  dilakukan melalui pembangunan pabrik baru yang berlokasi di Pemalang, Jawa Tengah. Pabrik berkapasitas 27.000 ton per tahun itu direncanakan memulai konstruksi pada kuartal I/2019. Dia menyebutkan kapasitas produksi perseroan per Desember 2018 sebanyak 91.711 ton per tahun. Perseroan berharap kapasitas produksi dapat bertambah menjadi 121.000 ton per tahun hingga akhir 2019. Tambahan kapasitas baru tersebut berasal dari kapasitas pabrik di Pemalang dan Johor, Malaysia yang sebanyak 4.000 ton. Berdasarkan laporan keuangan perseroan per 30 September 2018, segmen kantong plastik berkontribusi 58,58% terhadap penjualan bersih. Diikuti oleh segmen biji plastik, yang berkontribusi sebesar 37,29%, dan 4,13% lainnya. Lukman menjelaskan segmen plastik  foodgrade  berkontribusi sekitar 75%-80% terhadap total penjualan segmen kantong plastik. Adapun sekitar 20%-25% lainnya berasal dari plastik HDPE atau dikenal sebagai kantong kresek. \"Ke depannya, kami meningkatkan PE dan PP  foodgrade . Yang di Pemalang 27.000 ton per tahun, khusus PE dan PP  foodgrade ,\" terangnya, Senin (18/3/2019). Dengan penambahan kapasitas tersebut, emiten dengan kode saham PBID ini memasang target pertumbuhan penjualan sebesar 15% pada 2019. Sebelumnya, perseroan memperkirakan penjualan pada 2018 telah melampaui target sebesar Rp3,91 triliun. Pada perdagangan Senin (18/3), harga saham PBID ditutup di level Rp1.105 per saham, naik 15 poin atau menguat 1,38%. Dalam sebulan terakhir, saham PBID telah menguat 2,31%. Saat ini, saham PBID memiliki PER 6,28 kali dengan kapitalisasi pasar Rp2,07 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190318/192/901271/dorong-pertumbuhan-plastik-foodgrade-pbid-tambah-kapasitas-produksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-27 09:34:00", "title": "KINERJA 2018, Laba Panca Budi Idaman (PBID) Naik 29,25%", "content": " Bisnis.com,  JAKARTA - Emiten produsen kantong plastik bermerek, PT Panca Budi Idaman Tbk. mencetak penjualan bersih dan laba bersih masing-masing sebesar Rp4,35 triliun dan Rp294,51 miliar pada 2018.  Berdasarkan laporan keuangan PT Panca Budi Idaman Tbk. 2018 audited, penjualan emiten dengan kode saham PBID ini tumbuh 24,73% dibandingkan dengan realisasi tahun sebelumnya sebesar Rp3,50 triliun.  Penjualan banyak dikontribusikan dari segmen kantong plastik sebesar Rp2,54 triliun atau 58,37% terhadap total penjualan. Adapun, segmen biji plastik berkontribusi 37,42%. Sedangkan 4,22% lainnya dari segmen lain-lain.  Sepanjang 2018, penjualan kantong plastik tumbuh 20,59% secara tahunan. Begitu pula, penjualan biji plastik naik 25,49% secara tahunan. Dan lain lain naik 115,86% secara tahunan. Beban pokok penjualan tercatat Rp3,73 triliun, naik 25,73% secara tahunan. Begitu pula, beban penjualan naik 31,50% secara tahunan menjadi Rp120,50 miliar. Beban umum dan administrasi sebesar 142,71 miliar dan pendapatan lain lain sebesar Rp32,51 miliar.  Dengan demikian, laba usaha yang dibukukan PBID sebesar Rp389,05 miliar. Laba yang diatribusikan kepada pemilik entitas induk sebesar Rp294,51 miliar atau tumbuh 29,25% secara tahunan. Jumlah aset perseroan pada 2018 sebesar Rp2,30 triliun, naik 26,22% secara tahunan. Jumlah liabilitas sebesar Rp751,60 miliar, naik  50,62% secara tahunan. Kenaikan liabilitas di antaranya karena utang bank yang pada 2017 sebesar Rp129,44 miliar menjadi Rp344,76 miliar pada 2018. Adapun, jumlah ekuitas sebesar Rp1,54 triliun, naik 16,99% secara tahunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190327/192/904836/kinerja-2018-laba-panca-budi-idaman-pbid-naik-2925?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:08:46", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190329/442/905721/produsen-kantong-plastik-kenaikan-volume-penjualan-topang-kinerja-pbid?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-18 11:19:00", "title": "Kuartal I/2019, Penjualan Panca Budi Idaman (PBID) Diprediksi Tumbuh 12 Persen", "content": " Bisnis.com , JAKARTA —  Emiten produsen kantong plastik bermerek, PT Panca Budi Idaman Tbk. memperkirakan penjualan tumbuh 12% pada kuartal I/2019.  Sekretaris Perusahaan Panca Budi Idaman Lukman Hakim mengatakan bahwa penjualan perseroan sejalan dengan pertumbuhan industri makanan minuman. Dengan demikian, kapasitas produksi industri makanan minuman yang melonjak 30% untuk menghadapi Ramadan tentu bakal berimbas terhadap penjualan perseroan.  Emiten dengan kode saham PBID ini, memperkirakan penjualan pada kuartal I/2019 tumbuh 12% secara tahunan. Seiring dengan periode Ramadan dan Lebaran, perseroan optimistis penjualan dapat tumbuh di atas 15% pada kuartal II/2019. Jika mengacu pada angka itu, maka perolehan sepanjang kuartal I/2019 diperkirakan mencapai Rp1,10 triliun. \"Kami  inline  dengan pertumbuhan dari makanan dan minuman. Jika makanan minuman naik, maka kami sebagai pelengkap dan penunjang untuk industri makanan minuman juga naik. Di kuartal I/2019, kami perkirakan penjualan tumbuh 12%,\" katanya kepada  Bisnis.com , dikutip Kamis (18/4/2019).  Pada perdagangan Selasa (18/4/2019), pukul 10.40 WIB saham PBID menguat 10 poin atau 0,93% ke level Rp1.085 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190418/192/913180/kuartal-i2019-penjualan-panca-budi-idaman-pbid-diprediksi-tumbuh-12-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-25 09:20:00", "title": "Kuartal I/2019, Panca Budi Idaman (PBID) Klaim Penjualan Tumbuh Sekitar 20%", "content": " Bisnis.com,  JAKARTA — Emiten produsen kantong plastik bermerek, PT Panca Budi Idaman Tbk. mencetak pertumbuhan penjualan lebih dari 20% pada kuartal I/2019, seiring dengan kenaikan penggunaan plastik  food grade  yang meningkat terutama di pasar tradisional.  Sekretaris Perusahaan Panca Budi Idaman Lukman Hakim memperkirakan penjualan pada kuartal I/2019 tumbuh di atas 20% dibandingkan dengan kuartal I/2018. Jika penjualan bersih hingga 31 Maret 2018 sebesar Rp985,95 miliar, maka perseroan memperkirakan penjualan mencapai Rp1,18 triliun hingga 31 Maret 2019.  Dia mengatakan, kenaikan penjualan pada tiga bulan pertama tahun ini, ditopang penggunaan plastik  food grade  yang meningkat terutama di pasar tradisional. Sebagai informasi, sekitar 52% dari omset PBID berasal dari pasar tradisional.  Pada 2018, segmen kantong plastik berkontribusi 58,37% terhadap total penjualan atau sebesar Rp2,54 triliun. Adapun, plastik  food grade  berkontribusi sekitar 75%-80% terhadap total penjualan di segmen kantong plastik. \"Pertumbuhan penjualan kami di atas 20% dibanding Maret 2018. Peningkatan penjualan terutama pasar tradisional,\" katanya pada Rabu (24/4/2019). Perseroan berharap, penjualan pada kuartal II/2019 dapat tumbuh minimal sama dengan kuartal sebelumnya. Apalagi, penjualan pada kuartal tersebut juga didorong dengan peningkatan daya beli masyarakat seiring dengan periode Ramadan dan Lebaran yang jatuh pada Mei-Juni 2019.  \"Kami optimistis untuk penjualan [kuartal II/2019] tumbuh seperti kuartal I,\" imbuhnya.  Lebih lanjut, Lukman mengatakan bahwa pada 2019 menjadi tahun ekspansi bagi perseroan seiring dengan penambahan kapasitas produksi dari 91.000 ton menjadi 122.000 ton per tahun. Penambahan kapasitas produksi itu berasal dari pengembangan pabrik di Pemalang Jawa Tengah berkapasitas sebesar 27.000 ton per tahun yang bakal beroperasi pada akhir 2019, serta akuisisi pabrik di Johor Malaysia berkapasitas sebesar 4.000 ton per tahun yang bakal beroperasi mulai Juli 2019.  Saat ini, emiten dengan kode saham PBID itu, mengoperasikan 7 fasilitas produksi di Tangerang, Medan, dan Jawa Tengah dengan total kapasitas produksi sebesar 91.000 ton per tahun. Pada 2018, PBID mencetak penjualan bersih dan laba bersih masing-masing sebesar Rp4,35 triliun dan 294,51 miliar atau tumbuh masing-masing sebesar 24,73% dan 29,25% secara tahunan. \"Di Pemalang sekarang sudah mulai pembangunan, akhir tahun 2019 beroperasi. [Pabrik] Johor tunggu vendor [mesin] dan kemungkinan mesin datang pada Juli 2019,\" katanya belum lama ini.  Analis BCA Sekuritas Willy Suwanto mengatakan, penerapan retribusi kantong plastik, larangan penjualan kantong plastik di Bali, dan sejumlah daerah yang mengurangi penjualan kantong plastik diperkirakan tidak mengganggu kinerja perseroan. Sebab, aturan dan larangan tersebut sebagian besar berlaku di pasar modern.  Adapun, penjualan kantong plastik perseroan untuk segmen ritel hanya berkontribusi 2% dari total penjualan. Begitu pula, penjualan plastik HDPE berkontribusi 15% dari total penjualan.  \"Sebagian besar penjualan [PBID] masih berasal dari plastik  food grade  PE dan PP, yang tidak terpengaruh oleh peraturan di wilayah manapun,\" katanya dikutip dari riset yang dipublikasikan pada 28 Maret 2019.  Namun demikian, margin kotor diperkirakan sedikit tertekan pada tahun ini karena perseroan menahan diri untuk menaikkan harga secara agresif. Analis memperkirakan perseroan dapat membukukan pendapatan sebesar Rp5,04 triliun pada 2019 dan Rp5,81 triliun pada 2020. Adapun, laba bersih diproyeksi mencapai sebesar Rp318 miliar pada 2019 dan Rp388 miliar pada 2020.  Analis mempertahankan rekomendasi beli terhadap saham PBID dengan target harga Rp1.600, yang mencerminkan proyeksi price to earning (PE) 2019 sebesar 9,4 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190425/192/915406/kuartal-i2019-panca-budi-idaman-pbid-klaim-penjualan-tumbuh-sekitar-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-14 11:01:00", "title": "Strategi Panca Budi Idaman (PBID) Angkat Laba di Kuartal II/2019", "content": " Bisnis.com , JAKARTA - Emiten produsen kantong plastik bermerek, PT Panca Budi Idaman Tbk. menyiapkan strategi untuk mencetak pertumbuhan laba pada kuartal II/2019, setelah tertekan pada kuartal sebelumnya.  Pada kuartal I/2019, emiten dengan kode saham PBID ini membukukan kenaikan penjualan sebesar 22,26% menjadi Rp1,21 triliun. Namun, laba tahun berjalan yang diatribusikan kepada pemilik entitas induk turun 18,59% menjadi Rp63,62 miliar.  Sekretaris Perusahaan Panca Budi Idaman Lukman Hakim mengatakan, laba bersih yang tertekan pada kuartal pertama tahun ini seiring dengan strategi perusahaan melakukan penetrasi di sejumlah wilayah. Perseroan memperbesar pangsa pasar di Jawa Timur, Jawa Tengah, dan Indonesia Bagian Timur.  \"Kami berkompetisi dengan  regional player  sehingga harga bersaing. Mereka sudah eksis sedang kami harus berkompetisi,\" jelasnya pada Senin (13/5/2019). Penjualan PBID berasal dari segmen kantong plastik sebesar Rp652,86 miliar atau tumbuh 13,14%, diikuti segmen biji plastik Rp500,59 miliar atau tumbuh 34,33%, dan lainnya Rp51,93 miliar atau tumbuh 42,86%. Pasar lokal mendominasi penjualan sebesar 97,43%, sedangkan 2,57% lainnya merupakan penjualan ekspor.  Lukman optimistis perseroan dapat membukukan pertumbuhan laba bersih pada kuartal berikutnya seiring dengan strategi perseroan memoles kinerja. Di samping memperluas pangsa pasar dan jangkauan distribusi, perseroan melakukan efisiensi.  Saat ini perseroan juga tengah meningkatkan kapasitas produksi dari 91.000 ton menjadi 122.000 ton per tahun. Penambahan kapasitas produksi itu berasal dari pengembangan pabrik di Pemalang Jawa Tengah berkapasitas sebesar 27.000 ton per tahun yang bakal beroperasi pada akhir 2019, serta akuisisi pabrik di Johor Malaysia berkapasitas sebesar 4.000 ton per tahun yang bakal beroperasi mulai Juli 2019.  Saat ini, emiten dengan kode saham PBID itu, mengoperasikan 7 fasilitas produksi di Tangerang, Medan, dan Jawa Tengah dengan total kapasitas produksi sebesar 91.000 ton per tahun.  \"Untuk kuartal II, ada peningkatan dari sektor makanan minuman yang inline dengan sektor kami,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190514/192/922275/strategi-panca-budi-idaman-pbid-angkat-laba-di-kuartal-ii2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:08:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190515/442/922610/proyeksi-kuartal-ii-2019-pbid-optimistis-laba-membaik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:08:48", "title": "Catatan Kinerja Panca Budi Idaman Catatan Kinerja Panca Budi Idaman", "content": " ", "link": "https://foto.bisnis.com/view/20190527/927783/catatan-kinerja-panca-budi-idaman?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-28 08:29:00", "title": "Panca Budi Idaman (PBID) Incar Mitra Baru", "content": " Bisnis.com,  JAKARTA - Emiten produsen kantong plastik bermerek, PT Panca Budi Idaman Tbk. mengincar mitra baru untuk penjualan produk  heavy duty sack , setelah mengakuisisi pabrik di Johor Baru Malaysia dan akan beroperasi pada September 2019.  Direktur Panca Budi Idaman Vicky Taslim mengatakan, perseroan menambah satu  line  produksi di pabrik Johor Malaysia. Dengan demikian, kapasitas produksi pabrik yang diakuisisi pada 2018 itu menjadi sekitar 3.500 ton - 4.000 ton per tahun. Pabrik ini dapat menekan ongkos logistik yang tinggi untuk pasar ekspor.  Pabrik di Malaysia untuk mensuplai produk heavy duty sack ke pabrik petrochemical di Malaysia dan Singapura. Perseroan mensuplai rata-rata 100 ton - 150 ton per bulan produk heavy duty sack. \"Yang sudah masuk Chevron Phillips di Singapura. Yang akan masuk [tender] ExxonMobil di Malaysia, juga The Petrochemical Company di Singapura,\" katanya.  Di dalam negeri, PBID memasok  heavy duty sack  ke PT Chandra Asri Petrochemical Tbk. dan PT Lotte Chemical Titan Tbk. Saat ini kontribusi penjualan  heavy duty sac k sebesar 2%-3% terhadap total penjualan bersih.  Vicky mengatakan, penjualan perseroan masih mengandalkan produk kantong plastik dengan pasar 85% dari pasar tradisional. Adapun, penjualan heavy duty sack masih akan berkontribusi 2%-3% terhadap penjualan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190528/192/928168/panca-budi-idaman-pbid-incar-mitra-baru?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-07-05 17:47:00", "title": "Wacana Cukai Plastik, Ancaman Bagi PBID?", "content": " Bisnis.com, JAKARTA—Produsen kantong plastik dihadapkan pada rencana pemerintah mengenakan cukai plastik terhadap kantong plastik sebesar Rp200 per lembar atau Rp30.000 per kg. Bagaimana  PT Panca Budi Idaman Tbk.  (PBID), emiten produsen  consumer packaging  dan bahan baku plastik, menjawab tantangan ini? Berikut ini wawancara Bisnis Indonesia dengan Direktur sekaligus Sekretaris Perusahaan Panca Budi Idaman, Lukman Hakim, pada Kamis (4/7/2019). Bagaimana prospek perseroan setelah rencana pengenaan cukai plastik terhadap kantong plastik? Kami masih optimistis terhadap target pertumbuhan 15% pada 2019. Ada beberapa faktor, pertama, subtitusi untuk kantong plastik masih sedikit dan mahal. Kedua, selain sektor makanan dan minuman untuk pasar tradisional,  e-commerce  juga banyak menggunakan kemasan plastik. Frost&Sullivan memperkirakan industri plastik kantongan di Indonesia akan tumbuh sebesar 7,2% dari 2015-2020. Terkait cukai plastik, perseroan akan mengikuti kebijakan yang berlaku. Jika cukai plastik berlaku umum, maka tidak akan mengurangi kompetitif kami. Bagaimana dampak rencana cukai plastik terhadap kinerja perseroan? Kami belum mempelajari dampak ke depannya. Saat ini yang dapat kami sampaikan bahwa kami masih melihat peluang di tahun ini. Kami juga optimis sesuai dengan target pertumbuhan 15%. Bagaimana strategi perseroan untuk menjaga margin? Perusahaan memperluas pangsa pasar dan jangkauan distribusi ke Jawa Timur, Jawa Tengah, dan Indonesia bagian timur, meningkatkan kapasitas produksi, serta efisiensi biaya operasional. Jika cukai plastik dikenaikan secara umum, artinya semua yang terkait plastik juga akan dikenakan. Harganya [produk] tentu akan naik secara otomatis. Semua produsen kantong plastik otomatis juga akan mengarah ke kantong plastik  biodegradable  supaya tarif cukai lebih murah, termasuk Panca Budi Idaman. Tidak ada investasi khusus untuk ini  [biodegradable]  karena tidak mengubah tatanan pabrik. Yang berbeda dari kantong plastik  biodegradable  hanya  raw material-nya.  Kami sudah suplai kantong plastik  biodegradable  sesuai dengan permintaan pasar modern, tetapi jumlahnya masih sangat sedikit. Saat ini kantong plastik HDPE (kantong kresek) kontribusinya 10-20% terhadap penjualan. Kontribusi penjualan terbesar masih berasal dari kantong plastik  food grade  PE dan PP. Kami harus menjaga kualitas kantong plastik  food grade  yang tahan panas, sementara  biodegradable  biasanya untuk kantong kresek. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190705/192/1120652/wacana-cukai-plastik-ancaman-bagi-pbid?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-07-30 08:57:00", "title": "Laba Panca Budi Idaman (PBID) Tergerus 22% pada Semester I/2019", "content": " Bisnis.com,  JAKARTA - PT Panca Budi Idaman Tbk. membukukan penjualan Rp2,26 triliun pada semester I/2019, naik 13,74% dari Rp1,99 triliun pada semester I/2018. Berdasarkan laporan keuangan per 30 Juni 2019, penjualan masih didominasi dari kantong plastik yakni 56,72%. Penjualan di segmen kantong plastik naik 9,08%  year-on-year  menjadi Rp1,28 triliun. Sementara itu, penjualan biji plastik yang berkontribusi 37,41% terhadap penjualan bersih, naik 15,49%. Adapun, pendapatan lain-lain naik 66,33%. Penjualan lokal tercatat tumbuh 13,74% yoy menjadi Rp2,20 triliun. Adapun, penjualan ekspor naik 13,78% yoy menjadi Rp57,30 miliar. Di sisi lain, beban pokok penjualan naik 17,30% yoy menjadi Rp1,92 triliun, serta beban penjualan naik 24,68% yoy menjadi Rp68,31 miliar. Alhasil, laba usaha produsen kantong plastik itu tertekan 15,52% secara tahunan dari Rp188,12 miliar pada semester I/2018 menjadi Rp158,92 miliar pada semester I/2019. Sementara itu, beban keuangan perseroan juga naik 62,92% yoy menjadi Rp12,04 miliar. Dengan perolehan tersebut, emiten berkode saham PBID ini mengantongi laba bersih yang diatribusikan kepada pemilik entitas induk Rp107,01 miliar pada semester I/2019, turun 22,40% dari Rp137,90 miliar pada semester I/2018. Jumlah aset perseroan per 30 Juni 2019 Rp2,23 triliun, turun 2,87% dari Rp2,30 triliun per 31 Desember 2018. Jumlah liabilitas Rp669,65 miliar dan ekuitas Rp1,56 triliun. Dalam paparan publik belum lama ini, Direktur Panca Budi Idaman Vicky Taslim mengatakan, perseroan menambah satu  line  produksi di pabrik Johor Malaysia. Pabrik di Malaysia untuk mensuplai produk  heavy duty sack  ke pabrik petrochemical di Malaysia dan Singapura. Perseroan mensuplai rata-rata 100 ton - 150 ton per bulan produk  heavy duty sack . \"Yang sudah masuk Chevron Phillips di Singapura. Yang akan masuk [tender] ExxonMobil di Malaysia, juga The Petrochemical Company di Singapura,\" katanya. Di dalam negeri, PBID memasok heavy duty sack ke PT Chandra Asri Petrochemical Tbk. dan PT Lotte Chemical Titan Tbk. Saat ini kontribusi penjualan  heavy duty sack  sebesar 2%-3% terhadap total penjualan bersih. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190730/192/1130233/laba-panca-budi-idaman-pbid-tergerus-22-ada?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:08:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190806/442/1132863/semester-i-2019-laba-pbid-tertekan-harga-minyak?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-06 09:18:00", "title": "Laba Panca Budi Idaman (PBID) Turun 22 Persen, Apa Penyebabnya?", "content": " Bisnis.com,  JAKARTA - Pada semester I/2019, laba PT Panca Budi Idaman Tbk. tertekan 22,40 persen secara tahunan menjadi Rp107,01 miliar. Di sisi lain, penjualan bersihnya tercatat naik 13,74 persen dari Rp1,98 triliun pada semester I/2018 menjadi Rp2,26 triliun sepanjang Januari-Juni 2019. Direktur & Corporate Secretary Panca Budi Idaman Lukman Hakim menjelaskan, laba bersih yang tertekan sepanjang separuh pertama tahun ini karena harga minyak dunia turun, dari sekitar US$60-US$80 per barel pada semester I/2018 menjadi US$50-US$60 pada semester I/2019 per barel. Kondisi ini memengaruhi margin laba segmen biji plastik yang turun pada periode tersebut. Penjualan segmen biji plastik senilai Rp845,91 miliar atau naik 15,49% secara tahunan. Meski demikian, laba kotor segmen ini tertekan 70,82 persen menjadi Rp15,68 miliar. Margin laba kotor menyempit, dari 7,34 persen pada semester I/2018 menjadi 1,85 persen pada semester I/2019.  Di samping itu, pembagian Tunjangan Hari Raya (THR) pada Juni 2019 turut memengaruhi laba bersih semester I/2019. Perseroan juga memberikan diskon harga jual sebagai salah satu strategi ekspansi pasar. Sebagai informasi, segmen kantong plastik berkontribusi 56,72 persen terhadap total penjualan. Penjualan di segmen ini naik 9,08% secara tahunan pada semester I/2019. \"Kami sedang ekspansi pasar. Jadi kami memberikan diskon sehingga keuntungannya menurun,\" ujarnya pada Senin (5/8/2019). Lukman optimistis laba emiten berkode saham PBID ini akan membaik karena tidak ada lagi pembagian THR pada semester II/2019. Perseroan juga berharap harga bahan baku plastik dapat naik di periode mendatang. PBID optimistis dapat mencapai target pertumbuhan penjualan dan laba bersih mencapai 15 persen pada tahun ini. Optimisme ini didorong oleh subtitusi kantong plastik yang masih sedikit dan mahal. Di sisi lain, kebutuhan terhadap kantong plastik  food grade  masih tinggi di sektor makanan dan minuman, pasar tradisional, UMKM, dan  e-commerce . Lukman menyebut, Frost & Sullivan memperkirakan industri plastik kantongan di Indonesia akan tumbuh 7,2 persen dari 2015 sampai dengan 2020. \"Pelanggan kami sebagian besar dari pasar tradisional. Saat ini pemerintah telah meluncurkan program revitalisasi 1.000 pasar tradisional setiap tahun sampai 2019,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190806/192/1132964/laba-panca-budi-idaman-pbid-turun-22-persen-apa-penyebabnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-16 19:00:00", "title": "Panca Budi Idaman (PBID) Pertebal Modal Anak Usaha", "content": " Bisnis.com , JAKARTA - PT Panca Budi Idaman Tbk. menambah modal ditempatkan dan disetor penuh ke anak usaha, PT Panca Budi Pratama (PBP) senilai Rp324 miliar. Direktur dan Sekretaris Perusahaan Panca Budi Idaman Lukman Hakim mengatakan, perseroan telah melakukan peningkatan modal dasar dan modal ditempatkan dan disetor pada anak usaha perseroan, PT Panca Budi Pratama, pada 14 Agustus 2019. PBP telah melakukan peningkatan modal dasar dari semula Rp80 miliar menjadi Rp1,2 triliun, serta modal ditempatkan dan disetor dari semula Rp21 miliar menjadi Rp345 miliar. Peningkatan modal senilai Rp324 miliar tersebut seluruhnya diambil bagian dan disetor oleh emiten dengan kode saham PBID ini. Modal senilai Rp200 miliar, di antaranya merupakan pinjaman yang diberikan perseroan kepada PBP yang dikonversi menjadi setoran saham. Adapun, Rp124 miliar lainnya merupakan setoran tunai. Dengan penambahan modal ini, maka perusahaan  consumer packaging  ini memiliki modal sebesar Rp344 miliar pada PBP atau 99,71% kepemilikan. Lukman menjelaskan, langkah ini bertujuan untuk memperkuat struktur anak usaha perseroan. \"Transaksi ini menunjang kegiatan usaha utama perseroan,\" terangnya dalam keterbukaan informasi pada Jumat (16/8/2019). Dalam perdagangan Jumat (15/8/2019), saham PBID ditutup di level Rp1.015, melemah 0,49%. Di level harga itu, perseroan memiliki kapitalisasi pasar sebesar Rp1,90 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190816/192/1137635/panca-budi-idaman-pbid-pertebal-modal-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:09:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190819/442/1137983/direktur-dan-coorporate-secretary-pt-panca-budi-idaman-tbk-lukman-hakim-kontribusi-kantong-plastik-diperbesar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-23 11:19:00", "title": "Ekspansi Bisnis, Anak Usaha Panca Budi Idaman (PBID) Raih Pinjaman Rp65 Miliar", "content": " Bisnis.com , JAKARTA -- Dua anak usaha  PT Panca Budi Idaman Tbk. , yakni PT Reka Mega Inti Pratama (RMIP) dan PT Panca Buana Plasindo (PBUAP), meraih pinjaman senilai total Rp65 miliar dari PT Bank CIMB Niaga Tbk. Direktur dan Sekretaris Perusahaan Panca Budi Idaman Lukman Hakim menjelaskan kedua entitas anak menandatangani perjanjian fasilitas pinjaman dengan Bank CIMB Niaga pada Kamis (22/8/2019). Fasilitas pinjaman yang diperoleh RMIP terdiri atas fasilitas pinjaman rekening koran sebesar Rp8 miliar dan fasilitas pinjaman transaksi khusus senilai Rp12 miliar. Adapun fasilitas yang diperoleh PBUAP terdiri dari fasilitas pinjaman rekening koran sebesar Rp5 miliar, fasilitas pinjaman transaksi khusus Rp10 miliar, dan fasilitas CC  lines  ( sight ,  usance , UPAS/UPAU, dan  trust receipt ) sebesar US$2 juta. Fasilitas yang diperoleh kedua anak usaha ini dijamin dengan tanah dan bangunan di Medan, Sumatra Utara dengan nilai penjaminan Rp7,05 miliar, piutang usaha RMIP dan PBUAP, persediaan dagang RMIP dan persediaan dagang PBUP, serta  corporate guarantee  RMIP dan PBUAP. Entitas anak produsen kantong plastik dengan kode saham PBID ini bakal menggunakan fasilitas pinjaman untuk membiayai modal kerja. Pemberian modal kerja akan mendukung kegiatan operasional dan ekspansi bisnis anak usaha perseroan. \"Panca Buana Plasindo akan memperbesar pasar di wilayah Sumatra. Begitu juga Reka Mega, akan memperbesar pasar di  modern market ,\" terang Lukman, Jumat (23/8). Dia menjelaskan Reka Mega Inti Pratama bergerak di bidang distribusi kantong plastik untuk pasar modern yang bermarkas di Tangerang, Banten. Sebagian besar distribusinya juga berada di wilayah Jabodetabek ini. Adapun Panca Buana Plasindo bergerak di produksi dan distribusi kantong plastik  food grade  untuk wilayah Sumatra. Perusahaan yang 99,8 persen sahamnya dimiliki PBID ini bermarkas di Medan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190823/192/1140175/ekspansi-bisnis-anak-usaha-panca-budi-idaman-pbid-raih-pinjaman-rp65-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:09:02", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191112/442/1169245/target-2020-pbid-incar-margin-laba-7?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:09:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191121/442/1172678/belanja-modal-2020-pbid-alokasikan-capex-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-04 10:56:00", "title": "Harga Bahan Baku Terus Naik, Panca Budi Sebut Permintaan Masih Kuat", "content": " Bisnis.com , JAKARTA – Pelaku  industri plastik  bersiap kembali menghadapi kenaikan harga bahan baku seiring terkereknya harga minyak dunia menyusul konflik Rusia-Ukraina. Produsen kemasan plastik PT Panca Budi Idaman Tbk. (PBID) mengatakan kenaikan harga bahan baku telah berlangsung sejak tahun lalu, dimana harga minyak dunia menembus US$85 per barel hingga kini di angka US$110 per barel. Namun demikian, Direktur Panca Budi Lukman Hakim mengatakan kenaikan harga bahan baku tidak menyurutkan permintaan yang kuat di tengah pemulihan ekonomi dan sektor pariwisata. \"Sekarang  demand  masih kuat dan sebentar lagi bulan Ramadan dan Idulfitri, tentunya permintaan akan naik,\" ujar Lukman kepada Bisnis, Jumat (4/3/2022). Lukman melanjutkan penguatan permintaan terutama datang dari sektor makanan minuman (mamin). Selain itu, meningkatnya tren pemesanan makanan secara online juga ikut andil mengerek permintaan kemasan. \"Harga bahan baku memang sudah naik dari tahun kemarin secara bertahap,\" lanjutnya. Mengenai pasokan bahan baku, Lukman mengatakan perseroan bekerjasama dengan lebih dari 20 pemasok petrokimia dari luar negeri untuk memastikan kecukupan kebutuhan produksi. Tahun ini, Panca Budi membidik pertumbuhan penjualan pada rentang 10 persen hingga 15 persen. Utilitas kapasitas produksi diprediksi dapat dipertahankan di angka 80 persen dari total kapasitas 130.000 ton per tahun. Total kapasitas produksi tersebut meningkat dari tahun lalu 125.000 ton. Sebelumnya, Sekjen Asosiasi Industri Olefin, Aromatik dan Plastik Indonesia (Inaplas) Fajar Budiyono mengatakan utilitas kapasitas produksi sempat menurun terdampak pembatasan pergerakan akibat Covid-19 varian Omicron. Namun, pada awal Maret 2022, produsen telah kembali menggenjot produksi untuk persiapan lebaran meski di tengah kenaikan harga bahan baku. Selain terpacu momentum lebaran, membaiknya produksi juga didorong geliat sektor pariwisata dan pesta. \"Industri pariwisata dan pesta sudah mulai bergeliat,  demand  sudah lebih baik daripada pertengahan Februari pada saat Omicron masih tinggi-tingginya,\" ujar Fajar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220304/257/1506702/harga-bahan-baku-terus-naik-panca-budi-sebut-permintaan-masih-kuat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-22 11:16:00", "title": "Laba Bersih Panca Budi Idaman (PBID) Tumbuh Double Digit di 2021", "content": " Bisnis.com , JAKARTA - Emiten manufaktur kemasan plastik,  PT Panca Budi Idaman Tbk.  (PBID) mencatatkan pertumbuhan penjualan dan laba bersih sepanjang 2021. Berdasarkan laporan keuangan per 31 Desember 2021 yang dipublikasikan di  Harian Bisnis Indonesia , Selasa (22/3/2022). emiten berkode  PBID  ini mencatat penjualan bersih sebesar Rp4,44 triliun naik 14,75 persen dibandingkan dengan penjualan pada 2020 yang sebesar Rp3,87 triliun. Kenaikan penjualan tersebut membuat beban pokok penjualan turut meningkat menjadi Rp3,56 triliun dari Rp3,05 triliun. Dengan begitu, laba bruto naik menjadi Rp879,49 miliar pada 2021 dari Rp818,68 miliar pada 2020. Beban penjualan juga turut meningkat menjadi Rp157 miliar dan beban umum dan administrasi meningkat menjadi Rp211,46 miliar. Perseroan juga berhasil membalikan pendapatan lain-lain bersih menjadi Rp12,89 miliar dari rugi atau beban Rp2,33 miliar. Hal ini membuat laba sebelum pajak penghasilan badan menjadi Rp525,91 miliar pada 2021 dari Rp489,21 miliar pada 2020. Dengan demikian, laba tahun berjalan yang diatribusikan kepada pemilik entitas induk naik 10,39 persen menjadi Rp410,24 miliar pada 2021 dibandingkan dengan Rp371,6 miliar pada 2020. Walhasil, laba bersih per lembar saham turut meningkat menjadi Rp218,8 per saham pada 2021 dibandingkan dengan Rp198,19 per saham pada 2020. Jumlah aset PBID juga meningkat menjadi Rp2,8 triliun pada 2021 dibandingkan dengan Rp2,42 triliun pada 2020. Rinciannya, jumlah aset lancar naik menjadi Rp1,61 triliun dari Rp1,48 triliun, sedangkan aset tidak lancar naik menjadi Rp1,18 triliun dari Rp934,33 miliar. Di sisi lain, jumlah liabilitas perseroan tercatat sebesar Rp524,1 miliar per 31 Desember 2021 dibandingkan dengan Rp492,49 miliar pada 2020. Liabilitas tersebut terdiri atas liabilitas jangka pendek menjadi Rp427,14 miliar dari 394,33 miliar, sedangkan liabilitas jangka panjang turun menjadi Rp96,95 miliar dari Rp98,15 miliar. Posisi ekuitas  PBID  juga meningkat menjadi Rp2,27 triliun pada 2021 daripada Rp1,92 triliun pada 2020. K as dan setara kas pada akhir tahun 2021 tercatat sebesar Rp152,28 miliar turun dibandingkan dengan 2020 yang sebesar Rp460,46 miliar Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220322/192/1513615/laba-bersih-panca-budi-idaman-pbid-tumbuh-double-digit-di-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-22 15:34:00", "title": "Panca Budi Idaman (PBID) Raup Laba Rp410 Miliar", "content": " Bisnis.com , JAKARTA - Emiten produsen kemasan plastik PT  Panca Budi Idaman  Tbk. (PBID) mencatatkan peningkatan  kinerja  sepanjang tahun 2021. Berdasarkan laporan keuangan perseroan,  Panca Budi Idaman  mampu mencetak penjualan bersih sebesar Rp4,44 triliun, naik 14,75 persen dibanding periode yang sama tahun lalu sebesar Rp3,8 triliun. Peningkatan penjualan perseroan didorong oleh meningkatnya jumlah penjualan plastik kemasan sebesar Rp2,9 triliun di 2021, atau naik 22,47 persen dibanding Rp2,4 triliun pada 2020. Akan tetapi, penjualan biji  plastik  perseroan turun 6,43 persen, dari Rp1,2 triliun di 2020, menjadi Rp1,13 triliun pada 2021. Peningkatan penjualan ini turut mengerek naik beban pokok penjualan perseroan sebesar 16,75 persen, menjadi Rp3,5 triliun, dari Rp3,05 triliun secara tahunan atau  year-on-year (yoy) . Perseroan mencetak peningkatan laba bruto 7,43 persen, menjadi Rp879,4 miliar, dari Rp818,6 miliar secara  yoy . Dengan peningkatan kinerja tersebut, emiten berkode  saham  PBID ini tercatat membukukan peningkatan  laba  tahun berjalan yang dapat diatribusikan ke pemilik entitas induk sebesar 10,40 persen, dari Rp371,6 miliar menjadi Rp410,2 miliar di 2021. Hingga akhir 2021, perseroan juga mencatatkan peningkatan aset menjadi Rp2,8 triliun, dari Rp2,42 triliun di akhir 2020. Jumlah liabilitas perseroan juga bertambah dari Rp492,4 miliar di akhir Desember 2020, menjadi Rp524,1 miliar di akhir Desember 2021. Begitu pula dengan jumlah ekuitas yang naik menjadi Rp2,27 triliun di 2021, dari Rp1,92 triliun di 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220322/192/1513753/panca-budi-idaman-pbid-raup-laba-rp410-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-05 15:12:00", "title": "Panca Budi Idaman (PBID) dan BCA akan Salurkan KUR Rp20 Miliar", "content": " Bisnis.com , JAKARTA - Anak usaha emiten produsen kemasan plastik PT  Panca Budi Idaman  Tbk. ( PBID ), PT Panca Budi Niaga, melakukan kerja sama  channeling  kredit usaha rakyat (KUR) dengan nilai Rp20 miliar. Direktur dan Sekretaris Perusahaan PBID Lukman Hakim mengatakan, Panca Budi Niaga (PBN) telah menandatangani perjanjian kerja sama channeling KUR dengan BCA pada 4 April 2022. Sebagai informasi, PBN merupakan perusahaan yang 99,52 persen sahamnya dimiliki secara langsung oleh PBID. \"Kerja sama dengan pola channeling antara BCA dan PBN bertujuan untuk membantu usaha masyarakat di daerah Jabodetabek, khususnya pedagang kemasan plastik,\" ujar Lukman dalam keterbukaan informasi Bursa Efek Indonesia (BEI), Selasa (5/4/2022). Dalam kerja sama ini, PBN akan membantu BCA melakukan seleksi atas customer yang layak mendapatkan KUR sesuai kriteria yang telah disepakati, sehingga bantuan ini akan tepat sasaran. Adapun dalam kerja sama ini, PBID berharap dapat meningkatkan penjualan anak usaha perseroan dan customer dapat melakukan pembayaran tepat waktu. \"Melalui kerja sama ini, perseroan berharap dapat meningkatkan penjualan anak usaha dan customer akan melakukan pembayaran tepat waktu,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220405/192/1519331/panca-budi-idaman-pbid-dan-bca-akan-salurkan-kur-rp20-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:09:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220513/441/1532738/aksi-korporasi-pbid-ppsi-kucurkan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-08-10 18:36:00", "title": "Panca Budi Idaman PBID Ungkapkan Strategi Implementasi ESG", "content": " Bisnis.com , JAKARTA - Produsen kantongan plastik PT Panca Budi Idaman Tbk (PBID) mendukung strategi penjualan yang fokus pada Environmental, Social and Governance (ESG) guna mendukung pembangunan berkelanjutan. Direktur Panca Budi Idaman Lukman Hakim mengatakan PBID berkomitmen untuk melakukan pembinaan dan pemberdayaan masyarakat demi menciptakan lingkungan yang bersih. Hal ini dilakukan dengan melakukan daur ulang sampah, sumbangan air bersih, dan pelestarian lingkungan. Proses tersebut dimulai dengan memisah sampah plastik sebelum dilakukan proses crusher, washing dan pengeringan. Setelahnya akan dilakukan proses recycle menjadi biji plastic recycle. ”Karena sampah plastik bisa didaur ulang menjadi produk yang bermanfaat seperti Biji Plastic Recycle, BBM (Bahan Bakar Minyak), Aspal Plastik, sumber energi PLTS (Pembangkit Listrik Tenaga Sampah),\" ungkap Lukman Hakim, kepada  Bisnis. PBID juga mengadakan acara penanaman bibit pohon sebagai upaya untuk membantu pengurangan deforestasi yang ada di Indonesia. Penanaman bibit dilakukan sebagai bentuk reboisasi demi melestarikan lingkungan. Selain itu, reboisasi juga meningkatkan kualitas udara menjadi lebih baik. Lebih lanjut, Lukman mengatakan PBID melaksanakan program tentang pelestarian lingkungan hidup sebagai upaya mereduksi emisi karbon yang diselenggarakan pada bulan Maret hingga September. Harapannya kegiatan tersebut dapat memberikan dampak penghijauan bagi lingkungan sekitar tempat usaha PBID. ”Kami juga sangat memerhatikan faktor lingkungan dalam menjalankan operasional usahanya. Pengelolaan Sampah plastik untuk daur ulang kedepan menjadi perhatian perusahaan”, ungkap Lukman. PBID juga memberi bantuan kepada masyarakat sekitar Tangerang berupa penyediaan air bersih yang layak untuk dikonsumsi. Lukman juga menyebut PBID senantiasa menjalankan  Corporate Social Resposibility  (CSR) seperti menyediakan pelayanan kesehatan, mengadakan kegiatan Donor Darah, memberi sumbangan terhadap korban bencana alam, memberi sumbangan sosial, dan memberikan beasiswa pendidikan. PBID berkomitmen untuk terus menjalankan kode etik sebagai upaya membangun transparansi dan integritas, nilai kepercayaan dan profesionalisme. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220810/192/1565368/panca-budi-idaman-pbid-ungkapkan-strategi-implementasi-esg?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-19 16:01:00", "title": "Panca Budi (PBID) Bagi Dividen Rp100 per Saham, Total Rp187,5 miliar", "content": " Bisnis.com , JAKARTA - Emiten produsen plastik PT  Panca Budi Idaman  Tbk. (PBID) akan membagikan  dividen  sebesar Rp100 per saham kepada pemegang sahamnya sesuai hasil Rapat Umum Pemegang Saham Tahunan. Direktur Panca Budi Idaman Vicky Taslim mengatakan dividen tunai ini berjumlah total Rp187,5 miliar, atau setara Rp100 per saham.  \"Dividen tunai akan dibagikan pada Juni 2023,\" ujar Vicky di Jakarta, Jumat (19/5/2023). Dividen ini tercatat turun 10 persen dibanding tahun buku 2021 yang sebesar Rp206,3 miliar. Tahun lalu, PBID tercatat membagikan dividen sebesar Rp110 per saham. Sebagaimana diketahui,  PBID  membukukan peningkatan penjualan 13,26 persen secara tahunan di 2022 menjadi Rp5,03 triliun, dari Rp4,44 triliun di 2021.  Beban pokok penjualan PBID juga ikut naik 17,45 persen menjadi Rp4,2 triliun, dari Rp3,57 triliun secara yoy. Hal tersebut membuat laba bruto PBID turun 4,06 persen dari Rp865,4 miliar di 2021, menjadi Rp830,3 miliar di 2022. Naiknya beban pokok penjualan ini membuat laba bersih PBID turun 14,75 persen menjadi Rp352,85 miliar, dari Rp413,89 miliar secara tahunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230519/192/1657365/panca-budi-pbid-bagi-dividen-rp100-per-saham-total-rp1875-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-31 15:43:00", "title": "Produsen Plastik Panca Budi Idaman (PBID) Terima Penghargaan Bisnis Indonesia Award 2023", "content": " Bisnis.com , JAKARTA — Emiten produsen plastik  PT Panca Budi Idaman Tbk.  (PBID) menerima penghargaan dalam ajang penganugerahan  Bisnis Indonesia Award  (BIA) 2023 pada hari ini, Rabu (31/5/2023). PBID menjadi perusahaan terbaik untuk kategori Wadah dan Kemasan. Mereka berhasil mengungguli tiga kandidat lainnya yakni PT Alkindo Naratama Tbk. (ALDO, PT Trias Sentosa Tbk. (TRST), dan PT Indopoly Swakarsa Industry Tbk. (IPOL). PBID sendiri membukukan penjualan bersih senilai Rp1,22 triliun pada kuartal I/2023. Penjualan bersih ini turun 1,79 persen dibandingkan kuartal I/2022 yang sebesar Rp1,24 triliun. Demikian pula dengan laba bersih PBID yang turun 14,24 persen menjadi Rp100,2 miliar di kuartal I/2023, dari Rp117,12 miliar secara tahunan atau year on year (yoy). Untuk memperbaiki kinerja ini, Direktur Utama PBID Vicky Taslim menuturkan perusahaannya akan mendorong penjualan di kuartal II/2023 dan kuartal III/2023, sambil berharap permintaan di pasar membaik. Sebagai informasi, penurunan kinerja PBID ini juga terjadi secara tahun penuh 2022. Pada 2022, PBID mencatatkan peningkatan penjualan 13,26 persen secara tahunan di 2022 menjadi Rp5,03 triliun, dari Rp4,44 triliun di 2021. Akan tetapi, laba bersih PBID turun 14,75 persen menjadi Rp3,52 triliun, dari Rp4,13 triliun secara tahunan akibat naiknya beban pokok penjualan. Vicky menjelaskan salah satu alasan penurunan laba bersih ini adalah inflasi dan pelemahan mata uang rupiah terhadap dolar Amerika Serikat. Adapun untuk tahun ini. PBID menargetkan peningkatan pendapatan usaha sebesar 10-15 persen. Pihaknya optimistis PBID dapat meningkatkan pencapaian kinerja perusahaan, seiring dengan pemulihan situasi global.  Bisnis Indonesia Award merupakan apresiasi Bisnis Indonesia kepada dunia usaha yang mampu menjaga pertumbuhan positif, terutama saat pandemi Covid-19 melanda 3 tahun lalu. Pandemi dalam tiga tahun terakhir menciptakan kondisi yang tak mudah bagi perusahaan untuk bertahan dan berakselerasi. Oleh karena itu, dengan mengusung tema  Bertumbuh di Era Baru , Bisnis Indonesia ingin memberikan penghargaan  kepada dunia usaha yang mampu menjaga pertumbuhan positif selama periode 3  tahun. Perusahaan penerima penghargaan Bisnis Indonesia Award 2023 dipilih berdasarkan penilaian Dewan Juri yang terdiri dari Prof. Wimboh Santoso, SE., M.Sc. Ph.D., Ketua Dewan Komisioner OJK 2017-2022; Prof. Mardiasmo, M.B.A., Ph.D., Wakil Menteri Keuangan 2014-2019; Lulu Terianto, Presiden Direktur PT Jurnalindo Aksara Grafika; Rivan Kurniawan, Direktur PT Indovesta Utama Mandiri; dan Doni Firdaus, Direktur PT Bahana TCW Investment Management. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230531/192/1661049/produsen-plastik-panca-budi-idaman-pbid-terima-penghargaan-bisnis-indonesia-award-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-03 13:31:00", "title": "Panca Budi Idaman (PBID) Umumkan Rencana Stock Split Rasio 1:4", "content": " Bisnis.com , JAKARTA — Emiten produsen plastik, PT  Panca Budi Idaman  Tbk. (PBID) akan melakukan stock split  atau pemecahan nilai saham dengan rasio 1:4 dari nominal Rp100 menjadi Rp25 per saham. Sekretaris Perusahaan Panca Budi Idaman Lukman Hakim mengungkapkan tujuan utama perseroan melakukan  stock split  adalah untuk meningkatkan likuiditas perdagangan saham dengan memperluas basis investor. \"Stock split akan menyebabkan harga saham PBID menjadi terjangkau bagi investor perorangan (ritel). Dengan demikian diharapkan akan meningkatkan jumlah investor yang dapat melakukan transaksi atas  saham  perseroan,\" kata Lukman dalam keterbukaan infromasi, dikutip Rabu (3/4/2024). Sebagai informasi, jumlah modal ditempatkan dan disetor perseroan sebelum stock split adalah sebanyak 1,87 miliar saham, nantinya jika sudah melaksanakan  stock split  akan bertambah menjadi 7,48 miliar saham. Untuk memuluskan rencana  stock split  tersebut, manajemen PBID akan meminta persetujuan kepada pemegang saham melalui Rapat Umum Pemegang Saham ( RUPS ) pada 13 Mei 2024 mendatang. Jika aksi korporasi tersebut direstui pemegang saham, maka pengumuman  stock split  dilakukan pada 27 Mei 2024. Sementara itu, tanggal akhir perdagangan saham dengan nominal lama pada 30 Mei 2024. Selanjutnya, perdagangan saham dengan nominal baru di pasar regular dan pasar negosiasi pada 31 Mei 2024. Sedangkan perdagangan saham di pasar tunai dimulai pada 4 Juni 2024. Manajemen PBID juga menegaskan, belum memiliki agenda / aksi korporasi dalam jangka waktu 6 bulan setelah pemecahan saham ( stock split ). Sementara itu, pada penutupan perdagangan sesi I hari ini, Selasa, (3/4/2024), saham PBID naik 3,02% dan parkir di level Rp1.535 per saham. Secara  year-to-date  (ytd), saham PBID sudah menguat 15,30%. Kapitalisasi pasar tercatat tembus Rp2,88 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240403/192/1755138/panca-budi-idaman-pbid-umumkan-rencana-stock-split-rasio-14?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-13 17:41:00", "title": "RUPS Panca Budi (PBID) Setuju Stock Split dan Dividen Rp300 Miliar", "content": " Bisnis.com,  JAKARTA – Rapat Umum Pemegang Saham (RUPST) emiten kemasan plastik PT  Panca Budi Idaman  Tbk. (PBID) menyepakati rencana pemecahan nilai nominal saham atau  stocksplit , sekaligus pembagian dividen senilai Rp300 miliar. Direktur Panca Budi Idaman Vicky Taslim mengatakan rapat sepakat mengucurkan Rp300 miliar atau setara Rp160 per saham sebagai dividen tunai. Jumlah ini mencerminkan 80% dari laba bersih 2023 yang berjumlah Rp374,15 miliar. “Sebesar Rp3 miliar ditetapkan sebagai cadangan guna memenuhi ketentuan Pasal 70 Undang-undang perseroan terbatas. Sisanya ditetapkan sebagai saldo laba yang belum ditentukan penggunaannya,” ujar Vicky di Jakarta, Senin (13/5/2024). Sementara itu, Direktur dan Sekretaris Perusahaan Panca Budi Idaman Lukman Hakim menyampaikan rapat juga menyetujui rencana  stocksplit  dengan rasio 1:4 dari nilai nominal Rp100 menjadi Rp25 per saham. Lukman menyatakan tujuan utama perseroan melakukan  stock split  adalah untuk meningkatkan likuiditas perdagangan saham dengan memperluas basis investor. “ Stock split  akan menyebabkan harga saham  PBID  menjadi terjangkau bagi investor perorangan [ritel]. Dengan demikian diharapkan akan meningkatkan jumlah investor yang dapat melakukan transaksi atas saham perseroan,” kata Lukman Dengan keputusan tersebut, jumlah saham PBID yang telah dikeluarkan perseroan dari semula sebanyak 1,87 miliar saham dengan nilai nominal Rp100 per saham, akan meningkat menjadi 7,5 miliar saham bernominal Rp25 per saham. Penguman  stocksplit  akan dilakukan pada 27 Mei 2024 dengan tanggal akhir perdagangan dengan nominal lama pada 30 Mei 2024. Adapun perdagangan dengan nominal baru di pasar reguler dan negosiasi jatuh pada 31 Mei, sementara di pasar tunai mulai 4 Juni. Dari lantai bursa, saham PBID bercokol Rp1.775 per lembar. Banderol tersebut menggambarkan kenaikan sebesar 32,45% sepanjang tahun berjalan ( year-to-date /YtD), serta meningkat 17,79% dalam kurun waktu satu bulan terakhir. PBID Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PBID\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1715596695425\" }); Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240513/192/1765025/rups-panca-budi-pbid-setuju-stock-split-dan-dividen-rp300-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-05-21 07:05:00", "title": "Dividen Panca Budi Idaman (PBID) Rp300 Miliar, Cum Date Hari Ini (21/5)", "content": " Bisnis.com , JAKARTA — Emiten kemasan plastik PT  Panca Budi Idaman  Tbk. (PBID) menjadwalkan pembagian  dividen  senilai Rp300 miliar dengan cum date yang jatuh pada hari ini Selasa (21/5/2024). Investor saham perlu bersiap agar tidak terlewat jadwal cum dividen tersebut. Perlu diketahui, cum date atau tanggal cum dividen merupakan tanggal terakhir bagi investor yang ingin membeli  saham  tertentu dan berhak untuk mendapatkan dividen perusahaan yang telah diumumkan. Untuk bisa mendapat dividen, maka investor perlu membeli saham tersebut sebelum atau pada tanggal cum dividen. Sementara itu, ex date atau tanggal ex dividen merupakan hari pertama saat pemegang saham tidak berhak lagi mendapatkan dividen dari suatu perusahaan. Tanggal ex dividen dijadwalkan satu hari kerja setelah tanggal cum dividen. Sebelumnya, Direktur Panca Budi Idaman Vicky Taslim mengatakan RUPS sepakat mengucurkan Rp300 miliar atau setara Rp160 per saham sebagai dividen tunai. Jumlah ini mencerminkan 80% dari  laba bersih  2023 yang berjumlah Rp374,15 miliar. “Sebesar Rp3 miliar ditetapkan sebagai cadangan guna memenuhi ketentuan Pasal 70 Undang-undang perseroan terbatas. Sisanya ditetapkan sebagai saldo laba yang belum ditentukan penggunaannya,” ujar Vicky di Jakarta, belum lama ini. Sementara itu, Direktur dan Sekretaris Perusahaan Panca Budi Idaman Lukman Hakim menyampaikan rapat juga menyetujui rencana stocksplit dengan rasio 1:4 dari nilai nominal Rp100 menjadi Rp25 per saham. Lukman menyatakan tujuan utama perseroan melakukan  stock split  adalah untuk meningkatkan likuiditas perdagangan saham dengan memperluas basis investor. “ Stock split  akan menyebabkan harga saham PBID menjadi terjangkau bagi investor perorangan [ritel]. Dengan demikian diharapkan akan meningkatkan jumlah investor yang dapat melakukan transaksi atas saham perseroan,” kata Lukman Dengan keputusan tersebut, jumlah saham  PBID  yang telah dikeluarkan perseroan dari semula sebanyak 1,87 miliar saham dengan nilai nominal Rp100 per saham, akan meningkat menjadi 7,5 miliar saham bernominal Rp25 per saham. Penguman stocksplit akan dilakukan pada 27 Mei 2024 dengan tanggal akhir perdagangan dengan nominal lama pada 30 Mei 2024. Adapun perdagangan dengan nominal baru di pasar reguler dan negosiasi jatuh pada 31 Mei, sementara di pasar tunai mulai 4 Juni. Dari lantai bursa, saham PBID bercokol Rp1.915 per lembar pada penutupan Senin (20/5). Banderol tersebut menggambarkan kenaikan sebesar 44,53% sepanjang tahun berjalan (year-to-date/YtD), serta meningkat 24,76% dalam kurun waktu satu bulan terakhir. Berikut jadwal pembagian dividen PBID : Cum Dividen di Pasar Reguler dan Pasar Negosiasi: 21 Mei 2024 Ex Dividen di Pasar Reguler dan Pasar Negosiasi: 22 Mei 2024 Cum Dividen di Pasar Tunai: 27 Mei 2024 Ex Dividen di Pasar Tunai: 28 Mei 2024 Daftar Pemegang Saham yang berhak atas dividen: 27 Mei 2024, pukul 16.00 WIB Pembayaran Dividen: 6 Juni 2024 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240521/192/1767176/dividen-panca-budi-idaman-pbid-rp300-miliar-cum-date-hari-ini-215?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-13 17:00:00", "title": "Strategi Bisnis Panca Budi (PBID) 2024 Usai Sabet Bisnis Indonesia Awards 2024", "content": " Bisnis.com , JAKARTA - Emiten kemasan plastik, PT  Panca Budi Idaman  Tbk. (PBID) membeberkan strategi bisnis perseroan untuk mendorong kinerja sepanjang 2024 usai meraih Bisnis Indonesia Awards. Sejalan dengan hal tersebut, perseroan membidik kenaikan penjualan 10% tahun ini. Direktur  PBID  Lukman Hakim mengatakan, pihaknya masih optimistis terhadap outlook bisnis perseroan tahun ini, seiring dengan kebutuhan kemasan di sektor food and beverage (F&B). Adapun, PBID akan melakukan ekspansi penjualan ke wilayah Jawa Timur dan Indonesia Timur. \"Jadi kami target kan kurang lebih sekitar 10% untuk pertumbuhan penjualan. Karena kami juga tetap melanjutkan strategi yaitu ekspansi pasar ke Jawa Timur dan Indonesia Timur,\" ujar Lukman saat ditemui di sela acara Bisnis Indonesia Award 2024, Kamis (13/6/2024). Sementara itu, lanjutnya, untuk laba bersih 2024 PBID menargetkan net profit margin berkisar 8% hingga 12%. Kendati demikian, Lukman mengatakan perseroan belum jor-joran untuk menggelontorkan belanja modal (capital expenditure/capex) tahun ini. \"Kalau anggaran capex saat ini sih, karena kami punya utilisasi masih 70%, saat ini capex-nya untuk maintenance mesin dan untuk renovasi bangunan saja, kurang lebih sekitar Rp50 miliar,\" katanya. Lukman mengatakan, untuk penjualan domestik PBID tersebar di berbagai wilayah di Indonesia meliputi wilayah Sumatra, Jawa, Kalimantan, Sulawesi, Bali, hingga Nusa Tenggara Barat (NTB). PBID Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PBID\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1718271865968\" }); Sementara itu untuk penjualan ekspor, PBID mengekspor Eropa, Jepang, hingga negara-negara di Asia Tenggara. \"Tapi ekspor kami tidak terlalu besar, masih di bawah 5% dari segi skalanya,\" ujar Lukman. Menurut Lukman, iklim suku bunga tinggi juga menjadi tantangan tersendiri bagi perseroan. Sebagaimana diketahui, Bank Sentral AS Federal Reserve (The Fed) masih menahan suku bunga di kisaran 5,25% hingga 5,5% pada pertemuan FOMC Juni 2024. \"Untuk suku bunga tinggi memang memberatkan. Tapi karena kami punya debt-to-equity ratio [DER] di bawah 20%, kami bisa antisipasi. Karena kami punya EBITDA juga di atas Rp500 miliar, lalu kami menggunakan modal kerja dari internal kas sendiri,\" pungkas Lukman. Sebagai informasi,  PT Panca Budi Idaman Tbk. (PBID)  menyabet penghargaan di Bisnis Indonesia Award 2024 kategori wadah kemasan pada Kamis (13/6/2024). Menilik kinerja keuangan terbaru, PBID membukukan laba bersih sebesar Rp132,58 miliar pada kuartal I/2024, atau naik 32,27% secara year-on-year (YoY) dibandingkan periode tiga bulan pertama 2023 sebesar Rp100,23 miliar. Capaian laba itu didorong dari penjualan bersih yang naik 5,19% menjadi Rp1,28 triliun, dibandingkan kuartal I/2023 sebesar Rp1,22 triliun. Seiring kenaikan penjualan, beban pokok PBID naik tipis 0,79% menjadi Rp1,01 triliun, dibandingkan periode sama tahun sebelumnya sebesar Rp1 triliun. Alhasil, laba bruto PBID naik 25,48% menjadi Rp272,59 miliar, dibandingkan tiga bulan pertama 2023 sebesar Rp217,22 miliar. Adapun, kas dan setara kas akhir tahun PBID melonjak signifikan 97,67% menjadi Rp436,56 miliar, dibandingkan kuartal I/2023 sebesar Rp220,84 miliar. Berdasarkan neraca, total aset PBID sebesar Rp3,23 triliun per 31 Maret 2024, atau naik dibandingkan posisi akhir Desember 2023 sebesar Rp3,19 triliun. Liabilitas PBID sebesar Rp475,01 miliar atau turun dari posisi akhir 2023 sebesar Rp565,82 miliar. Sementara itu, ekuitas PBID naik menjadi Rp2,76 triliun, dibandingkan posisi Desember 2023 sebesar Rp2,63 triliun. ------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240613/7/1773908/strategi-bisnis-panca-budi-pbid-2024-usai-sabet-bisnis-indonesia-awards-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]