[
{"datex": "2024-11-09 07:56:23", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2018-09-28 12:26:00", "title": "MPMX Ubah Susunan Direksi", "content": " Bisnis.com,  JAKARTA – Emiten diler PT Mitra Pinasthika Mustika Tbk. baru saja mengubah susunan direksi perseroan. Perubahan direksi tersebut dilaksanakan dalam Rapat Umum Pemegang Saham Luar Biasa (RUPS-LB) perseroan yang dilaksanakan Kamis (28/9). Berdasarkan keterangan resmi yang dipublikasikan perseroan, emiten dengan sandi MPMX tersebut mengajukan dua mata acara RUPS yaitu perbubahan Anggaran Dasar Perseroan dan perubahan susunan direksi perseroan. Perubahan direksi yang telah disetujui RUPSLB perseroan yaitu menerima dan menyetujui pengunduran diri dari tiga anggota direksi sebelumnya yaitu Rudy Halim, Agung Cahyadi Kusumo, dan Andi Esfandiari. Pemegang saham lalu menyetujui penunjukan Suwito Mawarwati sebagai direktur utama untuk menggantikan Rudy Halim, yang berlaku efektif sejak ditutupnya RUPSLB tersebut. Terhitung sejak 23 November 2018, susunan direksi perseroan menjadi sebagai berikut : Direktur Utama : Suwito Mawarwati Direktur : Beatrice Kartika Direktur Independen : Titien Supeno Suwito Mawarwati bukan sosok baru di MPMX. Pada 1997, dia bergabung dengan PT Mitra Pinasthika Mulia (MPMulia), salah satu entitas anak MPMX dan distributor tunggal sepeda motor merek Honda untuk wilayah Jawa Timur dan Nusa Tenggara Timur, dan kemudian di tahun 2011, beliau diangkat menjadi Presiden Direktur MPMulia. “Kami berterima kasih pada direksi sebelumnya yang telah mendukung MPMX hingga mencapai kinerja baik saat ini, dan menyambut direksi baru dengan sangat antusias untuk menanti prospek MPMX. Kami optimistis bisnis di masa yang akan datang terus tumbuh dengan manajemen yang kuat,” kata Komisaris Utama MPMX Erwin Soeryadjaya melalui keterangan resmi, Jumat (28/9). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180928/192/843261/mpmx-ubah-susunan-direksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-08 10:33:00", "title": "Mitra Pinasthika (MPMX) Lepas Distribusi Nissan dan Datsun", "content": " Bisnis.com , JAKARTA – Emiten perdagangan kendaraan PT Mitra Pinasthika Mustika Tbk. mengumumkan entitas anak perseroan dan PT Nissan Motor Distribusi Indonesia telah bersepakat untuk tidak lagi melanjutkan kerja sama distribusi. Berdasarkan keterbukaan informasi yang dipublikasikan perseroan, emiten dengan sandi MPMX tersebut menyebut telah menandatangani Perjanjian Pelepasan dan Penyelesaian Bersama tertanggal 5 November 2018 dengan Nissan Motor. “Kesepakatan itu untuk mengakhiri Dealer Sales and Service Agreement tertanggal 23 Agustus 2013 dan Perjanjian Dealer Datsun tertanggal 13 Mei 2014,” ungkap F. Bernadeth Conny P., Sekretaris Perusahaan Mitra Pinasthika Mustika, Kamis (8/11). Dengan mengakhiri Dealer Agreement Nissan Datsun tersebut, maka MPMX tidak lagi menjadi salah satu diler resmi atas penjualan ritel produk kendaraan bermotor merek Nissan dan Datsun. Perseroan juga tidak lagi menjadi penyalur resmi jasa servis atau layanan purna jual dari produk kendaraan bermotor atau roda empat merek Nissan dan Datsun. Terkait pelepasan bisnis diler Nissan dan Datsun tersebut, perseroan menyampaikan tidak ada dampak material atas kejadian, informasi, atau fakta trsebut terhadap kegiatan operasional, hukum, kondisi keuangan, dan kelangsungan usaha perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181108/192/857773/mitra-pinasthika-mpmx-lepas-distribusi-nissan-dan-datsun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 07:56:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181208/445/867455/tender-sukarela-mpmx-srtg-siapkan-dana-rp425-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-01-22 07:02:00", "title": "MPMX Targetkan Pertumbuhan Laba Hingga Rp450 Miliar Tahun Ini", "content": " Bisnis.com,  JAKARTA—PT Mitra Pinasthika Mustika Tbk. menargetkan pertumbuhan laba di rentang Rp400 miliar—Rp450 miliar pada tahun ini ditopang oleh beberapa faktor, seperti pengembangan dan pencapaian kinerja perseroan melalui peningkatan produktivitas. GM Corporate Communication Mitra Pinasthika Mustika Natalia Lusnita memaparkan, perseroan juga menargetkan pendapatan perusahaan dapat tumbuh di rentang 5%—10% pada tahun ini. “Kami akan mengembangkan bisnis-bisnis yang sudah ada, perseroan akan terus secara selektif menggunakan modal belanja pada ROI (rasio laba bersih terhadap biaya) yang lebih tinggi,” katanya kepada  Bisnis , Senin (21/1/2019). Natalia menambahkan, emiten berkode saham MPMX tersebut juga akan meningkatkan efisiensi dan produktivitas untuk dapat memberikan manfaat yang lebih baik terhadap ekosistem bisnis dan bagi para pemangku kepentingan. Untuk itu, MPMX menyiapkan anggaran belanja modal ( capital expenditure /capex) untuk tahun ini di rentang Rp600 miliar—Rp700 miliar. Adapun, dana tersebut sebagian besar bakal digunakan untuk pengembangan infrastuktur untuk bisnis roda dua lewat MPMulia dan pembelian unit mobil di MPMRent. Adapun, sejauh ini perseroan hanya memiliki diler roda dua berjumlah 285 diler. Sementara untuk diler roda empat, pada tahun lalu perseroan melalui entitas anak PT Mitra Pinashtika Auto (MPMAuto) telah berhenti menjadi diler resmi PT Nissan Motor Distributor Indonesia (NMDI), selaku distributor penjual mobil merek Nissan dan Datsun, efektif per 5 November 2015.  Berdasarkan laporan keuangan per September 2018, MPMX mencatatkan pertumbuhan laba yang dapat diatribusikan kepada pemilik entitas induk sebesar 1.050% menjadi Rp4,17 triliun dari perolehan sebesar Rp363 miliar pada periode yang sama tahun sebelumnya. Sementara itu, pendapatan neto tercatat naik 7,3% ke level Rp11,68 triliun dari sebelumnya sebesar Rp10,88 triliun pada periode yang sama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190122/192/881037/mpmx-targetkan-pertumbuhan-laba-hingga-rp450-miliar-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-22 07:21:00", "title": "Realisasi MPMX Sepanjang 2018 Cukup Baik", "content": " Bisnis.com,  JAKARTA—PT Mitra Pinasthika Mustika Tbk. mengaku berhasil mencatatkan kinerja yang cukup baik di sepanjang tahun lalu. GM Corporate Communication Mitra Pinasthika Mustika Natalia Lusnita mengatakan, berdasarkan hasil segmen bisnis kendaraan roda dua yang dijalankan oleh MPMulia, penjualan secara  year-to-date  (ytd) pada periode Januari—September 2018 tercatat meningkat sebesar 5% dibandingkan periode yang sama pada tahun sebelumnya. “Pendapatan [tercatat] sebesar Rp9,9 triliun atas penjualan sebanyak 661.567 unit,” katanya kepada  Bisnis , Senin (21/1/2019). Lebih lanjut, dia memaparkan bahwa segmen transportasi, yaitu bisnis penyewaan mobil yang dijalankan oleh MPMRent, berkontribusi ke dalam pendapatan perseroan sebesar Rp926,34 miliar. Sementara itu, anak perusahaan lainnya di segmen asuransi dan keuangan (MPMInsurance dan MPMFinance) juga ikut mencatatkan pertumbuhan positif ke dalam  Gross Premium  dan jumlah  booking  amount  baru. Adapun penyelesaian divestasi strategis MPMX di bisnis pelumas, yaitu pelepasan PT Federal Karyatama kepada ExxonMobil terpantau menjadi salah satu faktor penopang kinerja perseroan pada 2018.  Pertengahan tahun lalu, MPMX telah merampungkan proses divestasi 100% bisnis pelumas Federal kepada Esso Petroleum Company Limited dan ExxonMobil UK Limited dengan nilai transaksi keseluruhan mencapai US$436 juta. “[Sementara itu], Anak usaha lainnya dalam segmen transportasi dan  aftermarket  diharapkan dapat memberikan performa yang lebih baik pada 2019,” imbuh Natalia. Adapun, pangsa pasar bisnis roda dua yang dijalankan oleh anak usaha, MPMulia, pada tahun lalu tercatat kurang lebih 85%—90%. Natalia menegaskan, MPM ulia  akan terus mengeksekusi sejumlah strategi bisnis agar memiliki daya saing tinggi di industri perdagangan kendaraan bermotor baru dan komponen pendukung. Sejauh ini, diler roda dua yang dioperasikan perseroan berjumlah 285 diler. Sementara untuk diler roda empat, MPMX melalui anak usahanya PT Mitra Pinasthika Mustika Auto (MPM Auto ) telah resmi berhenti menjadi diler resmi PT Nissan Motor Distributor Indonesia (distributor penjual mobil merek Nissan dan Datsun). Kendati tidak lagi memiliki diler kendaraan roda empat, pada akhir 2017 MPMX meluncurkan platform penjualan kendaraan,  bidbox.id , yaitu perusahaan  online multibrand car-dealership  (beragam merek dan tipe mobil).  Dengan platform tersebut, calon pembeli mobil baru dapat membeli mobil yang diinginkannya (dengan merek apa pun) secara cepat, aman, dan lebih mudah ketimbang membeli mobil secara konvensional. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190122/192/881038/realisasi-mpmx-sepanjang-2018-cukup-baik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-23 12:44:00", "title": "Saratoga Investama (SRTG) Siap Beli 10% Saham MPMX", "content": " Bisnis.com , JAKARTA—PT Saratoga Investama Sedaya Tbk. (SRTG) melakukan penawaran tender sukarela sebanyak-banyaknya 446,3 juta saham atau setara 10% dari seluruh saham yang telah ditempatkan dan disetor penuh pada PT Mitra Pinasthika Mustika Tbk. (MPMX). Adapun, per akhir 2018, kepemilikan SRTG atas saham MPMX mencapai 48,6%. Pemegang saham terbesar lainnya yakni Morninglight Investments SARL sebanyak 15,33%, Claris Investment Pte. Ltd. 6,8%, dan MPMX sendiri sebanyak 5,6%. Sisanya dimiliki investor publik sebanyak 20,9%, serta para direksi dan komisaris MPMX hingga 100%. Berdasarkan prospektus SRTG yang terbit Rabu (23/1/2019), manajemen SRTG mengungkapkan bahwa tujuan penawaran tender sukarela ini karena perseroan ingin menambah kepemilikan saham pada MPMX. Manajemen SRTG memandang MPMX memiliki rekam jejak kinerja yang baik dan sangat potensial untuk berkembang di masa mendatang. Selain itu, SRTG juga memiliki strategi untuk terus meningkatkan investasi di sektor konsumen. Manajemen SRTG mengungkapkan, aksi penawaran tender sukarela ini juga akan menguntungkan pemegang saham MPMX lainnya, sebab mereka akan berkesempatan untuk merealisasikan keuntungan investasi di MPMX, sebab harga yang ditawarkan oleh SRTG berada di atas harga pasar terkini. Adapun, hingga perdagangan kemarin, saham MPMX ditutup pada level Rp905 per saham. Harga saham ini masih stagnan dibandingkan dengan harga penutupan pada akhir 2018. Sementara itu, harga tender suka rela yang ditawarkan STRG adalah Rp950 per saham, atau lebih tinggi 5% dibandingkan dengan harga penutupan kemarin. Berdasarkan perhitungan manajemen SRTG, harga Rp950 yang ditawarkan memiliki premium 7,53% di atas rata-rata harga perdagangan tertinggi dalam 90 hari kalander terakhir sebelum adanya pengumuman rencana tender sukarela ini pada 7 Desember 2018 lalu. Harga tender ini juga lebih tinggi 90% di atas nilai nominal saham MPMX yang sebesar Rp500 per saham. Bila dibandingkan dengan harga penutupan per 6 Desember 2018, harga tender ini lebih tinggi 18,01%. Dengan harga penawaran tersebut, artinya manajemen SRTG menyiapkan dana Rp424 miliar. Bila target 10% saham tercapai, artinya di akhir tender SRTG akan memiliki 58,6% saham MPMX. Periode penawaran tender suka rela akan dimulai pada Kamis (24/1/2019) pukul 09.00 WIB dan ditutup pada Jumat (22/2/2019) pukul 16.15 WIB. SRTG menunjuk Indo Premier Sekuritas sebagai sekuritas pelaksana. Nantinya, setelah proses tender ini selesai, SRTG menjanjikan dapat membantu manajemen MPMX untuk mencapai pertumbuhan yang diharapkan. Seusai tender, SRTG dan MPMX memiliki rencana untuk menambah jumlah jajaran manajemen MPMX apabila diperlukan,  memberikan arahan dan dukungan sesuai arah bisnis MPMX, serta mengupayakan sinergi kedua pihak tanpa mengesampingkan pemegang saham minoritas kedua pihak. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190123/192/881581/saratoga-investama-srtg-siap-beli-10-saham-mpmx?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:56:46", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190528/441/928046/kinerja-emiten-mpmx-cari-peluang-merger-akuisisi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-28 07:41:00", "title": "Mitra Pinasthika Mustika (MPMX) Tebar Dividen Rp2,11 Triliun", "content": " Bisnis.com , JAKARTA -- PT Mitra Pinasthika Mustika Tbk. memutuskan untuk menebar dividen final senilai Rp2,11 triliun atas laba bersih perseroan 2018. Dalam rapat umum pemegang saham tahunan (RUPST) yang digelar perseroan, Senin (27/5/2019), memutuskan membagikan dividen final tunai senilai Rp480. Jumlah tersebut setara dengan  dividend yield  35,6% terhadap harga saham Perseroan pada saat penutupan perdagangan Jumat (24/5/2019). “lni adalah bagian dari strategi perseroan untuk menghargai para pemegang saham kami melalui kombinasi pertumbuhan bisnis yang kuat dan distribusi dividen,\" ujar Group Chief Executive Officer Mitra Pinasthika Mustika Suwito Mawarwati. Sementara itu, sisa laba bersih buku tahun 2018 akan disisihkan sebagai laba ditahan perseroan. Sebelumnya, emiten berkode MPMX mencatatkan laba bersih senilai Rp3,7 triliun pada 2018, yang didukung oleh divestasi strategis bisnis pelumas PT Federal Karyatama. Sejak perseroan menerima hasil divestasi pada Juni 2018, perseroan telah melunasi sepenuhnya pinjaman Dual Tranche sebesar US$150 juta dan Rp1,25 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190528/192/928158/mitra-pinasthika-mustika-mpmx-tebar-dividen-rp211-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-28 08:45:00", "title": "Mitra Pinasthika Mustika (MPMX) Incar Laba hingga Rp450 miliar", "content": " Bisnis.com,  JAKARTA -- PT Mitra Pinasthika Mustika Tbk. optimistis untuk mencetak laba bersih Rp400 miliar hingga Rp450 miliar pada tahun ini. Suwito Mawarwati, Direktur Utama Mitra Pinasthika Mustika mengatakan bahwa peluang bisnis pada tahun ini masih terbuka lebar. Pasalnya, industri penjualan kendaraan roda dua hingga April 2019 terbilang masih cukup menjanjikan. Dia menuturkan bahwa berdasarkan data dari Asosiasi Industri Sepeda Motor Indonesia (AISI) hingga April 2019 pertumbuhan penjualan kendaraan roda dua tumbuh 11,8%. \"Khususnya di MPMX, ada peluang yang besar di pasar, kamimasih optimistis pendapatan akan bertumbuh 5%--10%,\" ujarnya dalam paparan publik yang digelar perseroan di Jakarta, Senin (27/5/2019). Pada kuartal I/2019, MPMX mencatatkan pertumbuhan pendapatan yang berasal dari seluruh segmen bisnis senilai Rp3,9 triliun, meningkat 8,9% dibandingkan dengan tahun sebelumnya. Sementara itu, perseroan telah mencetak laba bersih senilai Rp113 miliar sepanjang periode kuartal I/2019. “Kami sangat optimistis bahwa pertumbuhan laba akan terus bertumbuh hingga akhir tahun. Selain berfokus pada optimalisasi bisnis yang sudah ada, kami terus mencari peluang merger dan akuisisi di industri otomotif,” jelasnya. Sementara itu, Beatrice Kartika, Direktur Keuangan Mitra Pinasthika Mustika mengatakan bahwa pada tahun ini perseroan menganggarkan belanja modal senilai Rp600 miliar—Rp700 miliar. Dia menjelaskan bahwa belanja modal tersebut akan dialokasikan untuk pembangunan infrastruktur di MPMDistributor seperti pembangunan gudang. Selain itu anggaran tersebut akan digunakan untuk pembelian armada baru di lini bisnis MPMRent. Hingga kuartal I/2019, anggaran belanja modal tersebut telah berhasil diserap sebanyak 20% dari jumlah belanja modal yang akan dikucurkan tahun ini. Anggaran belanja modal tersebut menggunakan dana internal perseroan dan menggunakan fasilitas pinjaman perbankan. “Kami ada standby loan dari bank yang dapat digunakan sewaktu-waktu,” jelasnya. Dalam perkembangan yang lain, MPMX memutuskan untuk menebar dividen final senilai Rp2,11 triliun atas laba bersih perseroan 2018. Dalam rapat umum pemegang saham tahunan (RUPST) yang digelar perseroan, Senin (27/5/2019), memutuskan membagikan dividen final tunai senilai Rp480. Jumlah tersebut setara dengan  dividend yield  35,6% terhadap harga saham Perseroan pada saat penutupan perdagangan Jumat (24/5/2019). Berdasarkan laporan keuangan yang dipublikasikan perseroan, emiten berkode saham MPMX tersebut mencatatkan ppertumbuhan pendapatan sebesar 11% menjadi Rp15,9 triliun dibandingkan dengan tahun sebelumnya Rp14,3 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190528/192/928178/mitra-pinasthika-mustika-mpmx-incar-laba-hingga-rp450-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-14 06:43:00", "title": "Ini 10 Top Losers Perdagangan 13 Juni, MPMX Terlemah", "content": " Bisnis.com,  JAKARTA – Saham PT Mitra Pinasthika Mustika Tbk. membukukan penurunan harga terdalam pada perdagangan hari ini, Kamis (13/6/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi MPMX tersebut memimpin pelemahan saham (top losers) setelah ditutup anjlok 24,83 persen di level Rp1.090 per lembar saham. Menempati posisi terlemah berikutnya adalah saham PT Pudjiadi Prestige Tbk. (PUDP) yang berakhir melorot 12,74 persen di level Rp370 per lembar saham. Sementara itu, koreksi Indeks Harga Saham Gabungan (IHSG) berlanjut pada perdagangan hari kedua berturut-turut. Berdasarkan data Bloomberg, IHSG ditutup turun tipis 0,05 persen atau 3,09 poin di level 6.273,08 dari level penutupan perdagangan sebelumnya. Pada perdagangan Rabu (12/6/2019), IHSG terkoreksi 0,47 persen atau 29,81 poin dan berakhir di posisi 6.276,18. Sebelum kembali terkoreksi, indeks sempat berbalik ke zona hijau dengan dibuka naik 0,1 persen atau 6,43 poin di level 6.282,61 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.250,12 – 6.284,46. Sebanyak enam dari sembilan sektor berakhir di wilayah negatif, dipimpin pertanian (-0,67 persen) dan finansial (-0,36 persen). Tiga sektor lainnya mampu menetap di zona hijau, dipimpin properti yang menguat 2,08 persen. Dari 634 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 203 saham menguat, 203 saham melemah, dan 228 saham stagnan. Saham PT Bank Central Asia Tbk. (BBCA) dan PT Bank Mayapada Internasional Tbk. (MAYA) yang masing-masing turun 0,68 persen dan 10,71 persen menjadi penekan utama pergerakan IHSG di akhir perdagangan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Hari Ini (Rp) Perubahan (persen) MPMX 1.450 1.090 -24,83 (360 poin) PUDP 424 370 -12,74 (54 poin) IDPR 460 406 -11,74 (54 poin) GOLD 452 402 -11,06 (50 poin) MAYA 7.000 6.250 -10,71 (750 poin) GHON 1.390 1.255 -9,71 (135 poin) MBTO 144 131 -9,03 (13 poin) SDRA 780 710 -8,97 (70 poin) MDKI 226 208 -7,96 (18 poin) MREI 6.600 6.075 -7,95 (525 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190614/7/933561/ini-10-top-losers-perdagangan-13-juni-mpmx-terlemah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-20 15:43:00", "title": "Pasar Otomotif Belum Pulih, MPM Grup (MPMX) Siapkan Capex Rp700 Miliar", "content": " Bisnis.com , JAKARTA - Emiten distributor sepeda motor PT Mitra Pinasthika Mustika Tbk. (MPMX) mencanangkan belanja modal hingga Rp700 miliar yang sebagian besar digunakan untuk pembelian rutin unit kendaraan baru untuk kegiatan rental anak usahanya. GM Corporate Communication & Sustainability Mitra Pinasthika Mustika Natalia Lusnita menuturkan terus berupaya menjaga kinerja positif pada laba bersih perusahaan. Pihaknya juga tetap mencanangkan belanja modal atau capital expenditure (capex) dengan jumlah yang cukup.  \"Untuk tahun 2021 ini MPMX menganggarkan capex sebesar Rp600 miliar--Rp700 miliar yang sebagian besar akan digunakan untuk kegiatan rutin pembelian unit kendaraan baru untuk kegiatan usaha rental MPM Rent, unit usaha anak perusahaan PT Mitra Pinasthika Mustika Rent,\" katanya kepada  Bisnis , Rabu (20/1/2021). Emiten bersandi MPMX ini masih mencoba realistis mengingat industri otomotif belum sepenuhnya pulih pasca terhantam pandemi Covid-19. Namun, dia optimistis bahwa strategi efisiensi yang dijalankan pada 2020 ini dapat berjalan dengan baik hingga 2021. \"Optimisme pasar yang semakin baik dan berangsur pulih kami yakini akan berdampak pada sektor ritel dan distribusi sehingga dapat meningkatkan realisasi penjualan,\" katanya. Untuk mendukung hal tersebut, MPMX terus berkoordinasi dengan mitra-mitra leasing Perseroan untuk mempermudah penyaluran leasing. Di sektor transportasi dan asuransi, MPMX terus berupaya mengembangkan portofolio produk ke konsumen yang diharapkan secara langsung dapat meningkatkan penjualan pada 2021. Sepanjang 2020, MPMX memproyeksikan akan mencatatkan penurunan pendapatan sekitar 25 persen-30 persen dari realisasi pendapatan tahun 2019.  Pada 2019, emiten berkode saham MPMX tersebut membukukan pendapatan sebesar Rp16,81 triliun. Dengan demikian, pendapatan MPMX pada 2020 diestimasi berkisar Rp 11,77 triliun-Rp 12,61 triliun pada 2020. Adapun, pergerakan saham MPMX ditutup di zona hijau pada perdagangan hari ini, Rabu (20/1/2021) dengan tumbuh 2,97 persen ke level 520. Secara year to date (YTD) kinerja sahamnya anjlok hingga 21,8 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210120/192/1345449/pasar-otomotif-belum-pulih-mpm-grup-mpmx-siapkan-capex-rp700-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-15 09:15:00", "title": "Ngeeeng! Relaksasi Pajak Mobil Bikin Saham Otomotif Tancap Gas", "content": " Bisnis.com , JAKARTA – Mayoritas saham emiten di sektor otomotif terpantau menguat pada pembukaan perdagangan Senin (15/2/2021) menyusul pengumuman insentif pajak penjualan atas barang mewah (PPnBM) untuk mobil baru pada pekan lalu. Berdasarkan data Bloomberg pada Senin (15/2/2021), saham PT Indomobil Multi Jasa Tbk (IMJS) memimpin reli penguatan di sektor ini. Saham IMJS langsung melesat 19,63 persen ke posisi 390 beberapa saat setelah pembukaan perdagangan. Menyusul di belakangnya adalah PT Astra International Tbk (ASII) yang naik 5,98 persen ke level 6.200. Selanjutnya, PT Mitra Pinasthika Mustika Tbk (MPMX) juga terpantau bergerak ke zona hijau dengan penguatan 3,92 persen di posisi 530. Sementara itu, dua emiten lainnya, yakni PT Industri dan Perdagangan Bintraco Dharma Tbk (CARS) serta PT Tunas Ridean (TURI) terpantau stagnan hingga pukul 09.05 WIB. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) dibuka menguat 32,88 poin atau 0,53 persen ke level 6.255,410 pada perdagangan hari ini. Sebelumnya, Menteri Koordinator Bidang Perekonomian Airlangga Hartarto mengungkap bahwa pemerintah akan menanggung penuh PPnBM untuk kendaraan di bawah 1.500 cc yang memiliki local content 70 persen. Kebijakan ini akan berlaku mulai 1 Maret 2021 dan direncanakan memiliki tiga tahapan insentif secara kuartalan. Mulai awalnya 100 persen ditanggung pemerintah, kemudian berkurang hingga 50 persen, dan tahap terakhir tinggal 25 persen. Ia menerangkan bahwa relaksasi PPnBM dapat meningkatkan purchasing power dari masyarakat dan memberikan jumpstart pada perekonomian. Menurutnya, stimulus khusus juga diberikan di sejumlah negara lain di dunia untuk industri otomotif selama pandemi. Seperti misalnya, pengurangan pajak penjualan sebesar 100 persen untuk CKD (mobil yang dirakit di dalam negeri) dan potongan hingga 50% untuk CBU (mobil yang dirakit di negara asalnya) yang dilakukan oleh Malaysia. \"Harapannya dengan insentif yang diberikan bagi kendaraan bermotor ini, konsumsi masyarakat berpenghasilan menengah atas akan meningkat, meningkatkan utilisasi industri otomotif dan mendorong pertumbuhan ekonomi di kuartal pertama tahun ini,” ujar Airlangga pekan lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210215/7/1356172/ngeeeng-relaksasi-pajak-mobil-bikin-saham-otomotif-tancap-gas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:56:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210413/443/1380155/sektor-otomotif-mpmx-kejar-peningkatan-penjualan-15?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-05-17 19:52:00", "title": "Jual 20% Saham MPM Finance, MPMX Kantongi Rp453 Miliar", "content": " Bisnis.com, JAKARTA--Perusahaan smart mobility di Indonesia PT Mitra Pinasthika Mustika Tbk. merampungkan transaksi penjualan 20% saham dalam anak usahanya, PT Mitra Pinasthika Mustika Finance. Sebanyak 244.895 saham MPM Finance dilepas oleh emiten berkode saham MPMX ini kepada mitra strategisnya, JACCS Co. Ltd. Nilai transaksi divestasi tersebut sebesar Rp453 miliar. Berdasarkan keterangan resmi yang dipublikasikan perseroan pada Rabu (17/5), penyelesaian transaksi itu ditandai oleh penandatanganan Perjanjian Akta Jual Beli Saham oleh MPMX dan JACCS. Penandatanganan tersebut dilakukan setelah semua persetujuan yang berlaku dan relevan didapat dari para pemangku kepentingan perseroan serta kreditur MPM Finance. Selanjutnya, MPM Finance akan mengambil langkah-langkah yang diperlukan untuk memenuhi semua peraturan dan ketentuan yang berlaku. Dengan transaksi tersebut, porsi kepemilikan MPMX dalam MPM Finance menyusut dari 60% menjadi 40%. Adapun saham JACCS dalam MPM Finance meningkat menjadi 60%. Divestasi sebagian saham itu sejalan dengan strategi perseroan untuk fokus pada pengembangan bisnis dari consumer automotive ke bidang smart mobility. Pada awal Maret 2017, MPMX mulai bertransformasi dengan visi baru yang fokus pada kolaborasi, cost leadership, arus kas operasional yang positif, dan inisiatif pertumbuhan baru di semua jaringan. Pada tahap awal ini, MPMX membukukan pertumbuhan laba bersih sebesar 80% year-on-year menjadi Rp129 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170517/192/654656/jual-20-saham-mpm-finance-mpmx-kantongi-rp453-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-18 07:25:00", "title": "MPM Kantongi Rp453 Miliar dari Penjualan 20% Saham MPM Finance", "content": " Bisnis.com , JAKARTA—Perusahaan smart mobility di Indonesia PT Mitra Pinasthika Mustika Tbk. merampungkan transaksi penjualan 20% saham dalam anak usahanya, PT Mitra Pinasthika Mustika Finance. Sebanyak 244.895 saham MPM Finance dilepas oleh emiten berkode saham MPMX ini kepada mitra strategisnya, JACCS Co. Ltd. Nilai transaksi divestasi tersebut sebesar Rp453 miliar. Berdasarkan keterangan resmi yang dipublikasikan perseroan pada Rabu (17/5), penyelesaian transaksi itu ditandai oleh penandatanganan Perjanjian Akta Jual Beli Saham oleh MPMX dan JACCS. Penandatanganan tersebut dilakukan setelah semua persetujuan yang berlaku dan relevan didapat dari para pemangku kepentingan perseroan serta kreditur MPM Finance. Selanjutnya, MPM Finance akan mengambil langkah-langkah yang diperlukan untuk memenuhi semua peraturan dan ketentuan yang berlaku. Dengan transaksi tersebut, porsi kepemilikan MPMX dalam MPM Finance menyusut dari 60% menjadi 40%. Adapun saham JACCS dalam MPM Finance meningkat menjadi 60%. Divestasi sebagian saham itu sejalan dengan strategi perseroan untuk fokus pada pengembangan bisnis dari consumer automotive ke bidang smart mobility. Pada awal Maret 2017, MPMX mulai bertransformasi dengan visi baru yang fokus pada kolaborasi, cost leadership, arus kas operasional yang positif, dan inisiatif pertumbuhan baru di semua jaringan. Pada tahap awal ini, MPMX membukukan pertumbuhan laba bersih sebesar 80% year-on-year menjadi Rp129 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20170518/531/760930/mpm-kantongi-rp453-miliar-dari-penjualan-20-saham-mpm-finance?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-10-02 10:48:00", "title": "Mitra Pinasthika (MPMX) Tak Patok Pertumbuhan Agresif, Ini Sebabnya", "content": " Bisnis.com , JAKARTA - Perusahaan otomotif PT Mitra Pinasthika Mustika Tbk. (MPMX) meyakini pertumbuhan pendapatan pada kuartal IV/2015 akan lebih baik dibandingkan dengan kuarta-kuartal sebelumnnya sepanjang tahun berjalan. \"Kuartal IV akan lebih baik dari kuartal I dan II, meskipun di Agustus dan September sempat turun. Namun tidak akan lebih baik dari tahun lalu,\" ujar Direktur Utama Mitra Pinasthika Mustika Troy Parwata kepada Bisnis, beberapa waktu lalu. Dia menjelaskan situasi ekonomi yang terjadi saat ini, menggoyahkan semua sektor, kecuali industri yang berbasis ekspor. Maka, tak heran jika target pertumbuhan penjualan perusahaan pada 2015 juga tidak akan agresif. \"Penjualan kami tahun ini tumbuh sedikit, sekitar 3%-5%. Jauh dari tahun lalu yang sampai 20%,\" ucapnya. Hingga akhir semester I/2015 MPMX membukukan pertumbuhan pendapatan sebesar 4% menjadi R 8,2 triliun dibandingkan periode yang sama pada 2014 sebesar Rp7,8 triliun. Pencapaian tersebut diakibatkan dari kemampuan perusahaan menjaga bisnis di seluruh unit usaha agar tetap stabil. “Kami menjaga momentum pertumbuhan perseroan dengan prinsip kehati-hatian sambil mempersiapkan strategi untuk pertumbuhan jangka panjang,\" tutur Troy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151002/192/478233/mitra-pinasthika-mpmx-tak-patok-pertumbuhan-agresif-ini-sebabnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-20 10:26:00", "title": "Mitra Pinasthika Mustika Gelar RUPSLB Hari Ini (20/9/2013)", "content": " Bisnis.com,  JAKARTA— PT Mitra Pinasthika Mustika Tbk akan menggelar rapat umum pemegang saham luar biasa (RUPSLB) pada hari ini, Jumat (20/9/2013). Berdasarkan pengumuman kepada publik, manajemen anak usaha PT Saratoga Investama Sedaya Tbk itu mengagendakan perubahan susunan dewan komisaris dan direksi dalam rapat tersebut. Adapun agenda lainnya akan ditentukan kemudian. Pada pagi ini, harga saham emiten berkode MPMX itu tercatat menguat 0,81% ke level Rp1.250 per saham dan menjadikannya berkapitalisasi pasar sebesar Rp5,53 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130920/193/164225/mitra-pinasthika-mustika-gelar-rupslb-hari-ini-2092013?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-10-23 23:28:00", "title": "Mitra Pinasthika Buyback Rp60 Miliar", "content": " Bisnis.com , JAKARTA - Distributor sepeda motor dan manufaktur otomotif terintegrasi PT Mitra Pinasthika Mustika Tbk. (MPMX) melakukan pembelian saham kembali 54,1 juta lembar saham Rp60 miliar. Zahnia, Sekretaris Perusahaan Mitra Pinasthika, mengungkapkan pembelian kembali saham perseroan (buyback) tersebut dilakukan pada harga rata-rata Rp1.181,39. Sebelumnya, perseroan berencana pembelian kembali saham perseroan (buy back) akan dilaksanakan pada 29 Agustus 2013 hingga 28 November 2013, yakni ketika kondisi pasar modal sedang terkoreksi beberapa waktu lalu. Perseroan menyediakan dana sebanyak-banyaknya Rp150 miliar untuk pembelian kembali saham perseroan hingga harga maksimum Rp1.150 sehingga nilai nominal saham yang akan dibeli tergantung pada harga saham di pasar. Dia mengungkapkan perseroan akan menghentikan pembelian saham kembali bila harga saham telah mencapai lebih dari Rp1.150 per lembar saham. Pada penutupan perdagangan kemarin, saham MPMX berada di level Rp1.350. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131023/7/182621/mitra-pinasthika-buyback-rp60-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-12-10 19:52:00", "title": "2014, Mitra Pinasthika (MPMX) Targetkan Pertumbuhan Pendapatan 25%", "content": " Bisnis.com,  JAKARTA —PT Mitra Pinasthika Mustika Tbk (MPMX) menargetkan pertumbuhan pendapatan dan laba bersih hingga 25% atau sekitar Rp16 triliun di tahun depan. Direktur Utama MPMX Koji Shima menjelaskan pihaknya optimistis terhadap perkembangan industri di tahun depan. Hal tersebut didukung dengan rencana perusahaan untuk memulai bisnis baru dengan merambah distribusi dan penjualan kendaraan roda empat bermerk Nissan dan Datsun. \"Kami optimistis pertumbuhan pendapatan dan laba bersih perusahaan bisa mencapai 20%-25%,\" ujarnya seusai rapat umum pemegang saham luar biasa (RUPSLB) di Jakarta, Selasa (10/12/2013). MPMX akan mengembangkan segmen baru tersebut melalui anak perusahaan PT Mitra Pinasthika Mustika Auto dengan pembangunan fasilitas  dealership . Rencana tersebut telah disepakati oleh pemegang saham dengan pengalihan penggunaan dana hasil penawaran umum saham perdana ( initial public offering /IPO) sebesar 13% atau sekitar Rp175 miliar yang awalnya untuk pengembangan segmen asuransi dan modal kerja ritel motor. Dana hasil IPO tersebut akan digunakan sebagai investasi untuk pembangunan 14  dealer  mobil di 2014 dan selanjutnya sampai 2017 perusahaan menargetkan dapat memiliki 50  dealer . Perusahaan akan memulai memasarkan mobil dengan merek Nissan, disusul merek Datsun pada pertengahan 2014. “Karena segmen roda empat baru beroperasi tahun depan, sehingga kontribusinya masih sangat minim, tapi hal ini kan menjadi salah satu pilar bisnis perusahaan,” imbuhnya. Koji Shima juga menambahkan depresiasi rupiah tidak terlalu berdampak pada kinerja perusahaan, sehingga hal tersebut tidak akan menghambat pertumbuhan perusahaan. Pasalnya perseroan melakukan transaksi dan menggunakan biaya operasional dengan mata uang rupiah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131210/192/191656/2014-mitra-pinasthika-mpmx-targetkan-pertumbuhan-pendapatan-25?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-02-21 19:05:00", "title": "Saratoga Tambah Kepemilikan Saham di Mitra Pinasthika", "content": " Bisnis.com,  JAKARTA --PT Saratoga Investama Sedaya Tbk. (SRTG) menambah kepemilikan saham di PT Mitra Pinasthika Mustika Tbk. (MPMX) senilai Rp142,58 miliar. Emiten investasi sekaligus pemegang saham utama MPMX itu membeli 95.052.898 saham milik Ciroden Alliance Limited dan Excel Dragon Overseas Inc. Harga pembelian yang disepakati para penjual dan pembeli yakni Rp1.500 per saham. Ditambah biaya pembelian saham, SRTG mesti merogoh kocek senilai Rp142,69 miliar.  Dari aksi menambah kepemilikan saham itu, alhasil SRTG mengantongi 2.107.491.898 saham di  Transaksi melalui mekanisme crossing di Bursa Efek Indonesia tersebut berlangsung pada 18 Februari 2014. \"Tujuan transaksi yakni investasi,\" tulis Ira Dompas, Sekretaris Korporasi Saratoga Investama Sedaya, dalam keterbukaan informasi, Jumat, (21/2/2014). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140221/192/205147/saratoga-tambah-kepemilikan-saham-di-mitra-pinasthika?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-06 16:57:00", "title": "MPMX Buyback Saham Rp9,42 Miliar", "content": " Bisnis.com,  JAKARTA --PT Mitra Pinasthika Mustika Tbk. (MPMX) telah melakukan pembelian kembali ( buyback ) saham senilai Rp9,42 miliar. Corporate Secretary Mitra Pinasthika menjelaskan hingga 6 Maret 2014 perseroan telah melakukan  buyback  sebanyak 7,7 juta lembar saham dengan harga rata-rata Rp1.223,12 per saham. \"Pembelian kembali saham tersebut dilakukan dalam kondisi pasar yang berfluktuasi secara signifikan dan merujuk surat kami pada 6 Desember 2013,\" paparnya dalam laporan ke Bursa Efek Indonesia, Kamis (6/3/2014). Sementara itu, pada penutupan perdagangan kemarin, harga saham perseroan yang bergerak dalam sektor penjualan ritel otomotif tersebut melemah 2,1% dibandingkan perdagangan hari sebelumnya menjadi 1.165. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140306/192/208517/mpmx-buyback-saham-rp942-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-11 14:11:00", "title": "Lagi, Mitra Pinasthika Buyback Saham Senilai Rp9,43 Miliar", "content": " Bisnis.com,  JAKARTA - PT.Mitra Pinasthika Mustika Tbk. (MPMX) membeli kembali ( buyback ) saham senilai total Rp9,43 miliar. Corporate Secretary Mitra Pinasthika Mustika Zahnia mengatakan pihaknya telah membeli 7,71 juta lembar saham dengan harga rata-rata Rp1.223,12 per saham. “Transaksi tersebut dilakukan pada 8 Maret 2014,” ungkapnya dalam keterangan tertulis, Selasa (11/3/2014). Sebelumnya, anak usaha PT Saratoga Investama Sedaya Tbk. (SRTG) itu juga melakukan  buyback  7,7 juta lembar sama dengan harga rata-rata Rp1.223,12 per saham pada 6 Maret 2014. Pembelian kembali saham itu dilakukan melihat kondisi pasar modal yang berfluktuasi secara signifikan. Berdasarkan pantauan Bisnis, harga saham MPMX terpantau turun 0,43% ke Rp1.170 pada pukul 13.30 WIB. Kemarin, Senin (10/3/2014), harga saham MPMX naik 1,29% ke Rp1.175 setelah turun 2,95% selama tiga hari berturut-turut sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140311/192/209723/lagi-mitra-pinasthika-buyback-saham-senilai-rp943-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-14 09:22:00", "title": "Laba Bersih Mitra Pinasthika (MPMX) Naik 38,93% pada 2013", "content": " Bisnis.com,  JAKARTA — PT Mitra Pinasthika Mustika Tbk. (MPMX) membukukan pertumbuhan laba bersih 38,93% sepanjang tahun lalu. Berdasarkan laporan keuangan 2013, laba bersih distributor sepeda motor itu tercatat Rp564,01 miliar, naik dibandingkan dengan perolehan tahun sebelumnya Rp405,97 miliar. Kenaikan tersebut terjadi seiring dengan pertumbuhan pendapatan 28,79% menjadi Rp13,87 triliun dari Rp10,78 triliun. Beban pokok pendapatan juga tercatat naik 29,51% menjadi Rp11,85 triliun dari Rp9,16 triliun, sehingga laba bruto naik 25,31% menjadi Rp2,02 triliun dari Rp1,62 triliun. Adapun beban usaha meningkat 27,47% menjadi Rp1,17 triliun dari Rp919,11 miliar. Akibatnya, laba usaha perseroan naik 20,77% menjadi Rp901,02 miliar dari Rp746,08 miliar. Per 31 Desember 2013, emiten Grup Saratoga itu mencatatkan total aset Rp11,22 triliun dengan posisi kas dan setara kas Rp1,1 triliun. Sementara itu, jumlah ekuitas tercatat Rp4,39 triliun dan jumlah liabilitas Rp6,83 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140314/192/210705/laba-bersih-mitra-pinasthika-mpmx-naik-3893-pada-2013?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-17 14:34:00", "title": "Mitra Pinasthika Merger Anak Usaha", "content": " Bisnis.com , JAKARTA – Perusahaan manufaktur otomotif PT Mitra Pinasthika Mustika Tbk. (MPMX) akan menggabungkan dua anak usaha PT Mitra Pinasthika Mustika Finance dengan PT Sarana Artha Finance. Dalam keterbukaan informasi, Senin (17/3/2014), manajemen perseroan menjelaskan rencana tersebut telah disepakati melalui penandatanganan perjanjian pokok dengan JACCS Co. Ltd dan kedua anak usaha tersebut. Zahnia, Sekretaris Perusahaan Mitra Pinasthika, menuturkan perseron merupakan pemegang saham pengendali Mitra Pinasthika Mustika Finance sebanyak 99,9% dan 60% kepemilikan saham di Sarana Artha Finance. \"Sementara itu, JACCS adalah pemegang 40% saham Sarana Artha Finance,\" seperti dikutip dalam keterbukaan tersebut. Pada saat penggabungan usaha itu berlaku efektif, saham perseroan dan JACCS di Sarana Artha Finance akan terkonversi menjadi saham masing-masing pihak tersebut di Mitra Pinasthika Mustika Finance. Dengan demikian, perseroan dan JACCS masing-masing akan memiliki 84,86% dan 15,14% dari keseluruhan modal yang disetorkan dan ditempatkan dalam saham Mitra Pinasthika Mustika Finance. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140317/192/211372/mitra-pinasthika-merger-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-28 13:17:00", "title": "Nissan Gandeng Mitra Pinasthika Buka Diler Datsun", "content": " Bisnis.com , JAKARTA – PT Nissan Motor Indonesia (NMI) bekerja sama dengan PT Mitra Pinasthika Mustika Tbk. (MPMX) membuka gerai pertama untuk konsumen Datsun di Tanjung Priok. Diler ini merupakan diler ke-98 Nissan dan yang pertama dari hasil kerja sama dengan Mitra Pinasthika. Yoshiya Horigome, Vice President Director, National Sales, and Marketing Nissan, mengatakan pembukaan diler tersebut akan mampu mendorong volume penjualan produk Nissan. Diler Nissan Tanjung Priok terletak di Jalan Enggano No.18, Tanjung Priok, Jakarta Utara, dan berdiri di atas lahan seluas 2.800 m2 dan memiliki luas bangunan sebesar 2.000 m2, serta memiliki tiga lantai. “Nissan Tanjung Priok mampu menampilkan 9 unit mobil display di lantai kedua,” katanya, dalam rilis, Jumat (28/3/2014). Koji Shima, Direktur Utama Mitra Pinasthika, mengatakan momen tersebut menandai peluncuran bisnis retail kendaraan roda empat yang akan memperkuat kinerja perseroan di bidang otomotif. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20140328/46/214871/nissan-gandeng-mitra-pinasthika-buka-diler-datsun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-28 13:22:00", "title": "Ada Kid's Corner, Ini Fasilitas dan Program Promo Nissan Tanjung Priok", "content": " Bisnis.com , JAKARTA – PT Nissan Motor Indonesia (NMI) bekerja sama dengan PT Mitra Pinasthika Mustika Tbk. (MPMX) membuka gerai pertama untuk konsumen Datsun di Tanjung Priok. Diler Nissan Tanjung Priok dibekali dengan enam buah workbay yang dilengkapi dengan teknologi modern yang sesuai dengan standar Nissan Global. Dalam sehari, Nissan Tanjung Priok dapat memberikan pelayanan service kepada lebih dari 23 kendaraan yang ditangani oleh mekanik ahli dan berpengalaman. Outlet pertama Nissan bersama Mitra Pinasthika ini juga dilengkapi dengan berbagai fasilitas yang akan memanjakan setiap pelanggan yang datang. Para pelanggan dapat menunggu di  lounge  ataupun di  waiting room  sambil menikmati  coffee & snack  yang disediakan ketika kendaraan mereka di service. \"Tidak hanya itu, Nissan Tanjung Priok juga dilengkapi dengan kid's corner yang dilengkapi berbagai permainan menarik,\" kata Yoshiya Horigome, Vice President Director, National Sales, and Marketing Nissan, dalam rilisnya, Jumat (28/3/2014). Selama periode promo ini, Nissan Tanjung Priok memberikan penawaran menarik berupa Early bird sale & gift serta hadiah langsung untuk setiap pembelian smart product Nissan, seperti Samsung S6810, Samsung Mega I9082, iPad Mini cell + wifi 16GB dan juga iPad Air cell + wifi 64GB. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20140328/275/214872/ada-kids-corner-ini-fasilitas-dan-program-promo-nissan-tanjung-priok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-25 14:20:00", "title": "Bisnis Pembiayaan: Mitra Pinasthika (MPMX) Gabungkan 2 Anak Usaha", "content": " Bisnis.com, JAKARTA — PT Mitra Pinasthika Mustika Tbk. (MPMX) menggabungkan dua anak usahanya yang bergerak di bidang pembiayaan yakni PT Mitra Pinasthika Mustika Finance dan PT Sasana Artha Finance. Manajemen perseroan menjelaskan penggabungan tersebut merupakan strategi untuk memperkuat bisnis pembiayaan dengan memaksimalkan potensi pasar otomotif di Indonesia. “ Dalam transaksi ini Mitra Pinasthika Mustika Finance akan menjadi penerima penggabungan yang telah dilakukan berdasarkan akta penggabungan no.30 pada 24 April 2014,” paparnya dalam prospektus yang diterbitkan Jumat (25/4/2014). Seperti diketahui, perseroan memiliki 99,99% saham di Mitra Pinasthika Mustika Finance. Adapun di Sasana Artha Finance, perseroan menguasai 60% saham dan sisanya 40% dimiliki JACCS Co. Ltd. “ Setelah penggabungan, kami akan memiliki 84,86% saham Mitra Pinasthika Mustika Finance dan 15,14% dimiliki JACCs,” tambahnya. Manajemen berharap dengan adanya penggabungan akan memperluas jangkauan usaha. Adapun nilai transaksi penggabungan ini adalah Rp450,74 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140425/192/222349/bisnis-pembiayaan-mitra-pinasthika-mpmx-gabungkan-2-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-14 19:22:00", "title": "Pabrik Baru Belum Dibangun, Dana IPO Mitra Pinasthika Tersisa Rp320 Miliar", "content": " Bisnis.com , JAKARTA -- Distributor sepeda motor PT Mitra Pinasthika Mustika Tbk. (MPMX) telah memakai dana hasil penawaran umum saham perdana Rp1,03 triliun, atau 76% dari hasil bersih Rp1,3 triliun. Dalam keterbukaan informasi, Senin (14/4/2014), manajemen perseroan belum menggunakan dana Rp275 miliar untuk pembangunan fasilitas pabrik baru salah satu anak usahanya yang memproduksi oli sepeda motor. Selain itu, perseroan juga baru merealisasikan penambahan modal bagi anak usaha MPM Auto senilai Rp125 miliar, atau lebih rendah dari rencana awal Rp175 miliar. Sementara itu, penggunaan dana untuk keperluan lainnya masih sesuai dengan rencana awal perseroan. Dengan demikian, dana hasil initial public offering pada tahun lalu tersebut masih tersisa Rp320 miliar yanng ditempatkan pada deposito di PT Bank Permata Tbk. (BNLI) dengan suku bunga 9,25%-9,5% dan tenor 1 bulan. Perseroan menargetkan dapat menggenjot kenaikan pendapatan 20%-25% pada tahun ini setelah mencatatkan pertumbuhan kinerja pada tahun lalu. Adapun, laba bersih perseroan pada 2013 tercatat mencapai Rp526,49 miliar, naik 41% dibandingkan tahun sebelumnya, didorong oleh peningkatan total pendapatan yang tumbuh 29% menjadi Rp13,88 triliun. Direktur Utama Mitra Pinasthika Koji Shima mengatakan bisnis penjualan sepeda motor meni ngkat 23% menjadi 905.175 unit pada tahun lalu, yang sebagian besar berasal dari wilayah Jawa Timur dan Nusa Tenggara Timur, dengan pangsa pasar sebesar 67%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140414/192/219418/pabrik-baru-belum-dibangun-dana-ipo-mitra-pinasthika-tersisa-rp320-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-08-25 10:59:00", "title": "MITRA PINASTHIKA (MPMX): Laba Bersih Naik 9,22% Semester I/2014", "content": " Bisnis.com , JAKARTA — PT Mitra Pinasthika Mustika Tbk. (MPMX) mencetak pertumbuhan laba bersih 9,22% sepanjang 6 bulan pertama tahun ini. Berdasarkan laporan keuangan yang dirilis Senin (25/8/2014), perusahaan pembiayaan itu membukukan laba bersih Rp303,45 miliar pada semester I/2014, dari sebelumnya Rp277,82 miliar pada semester I/2013. Kenaikan itu sejalan dengan peningkatan pendapatan bersih sebesar 15,72% menjadi Rp7,85 triliun dari Rp6,78 triliun. Beban pokok pendapatan naik 16,27% menjadi Rp6,7 triliun dari Rp5,77 triliun. Akibatnya, laba kotor naik 12,61% menjadi Rp1,14 triliun dari Rp1,02 triliun. Kenaikan juga terjadi pada pos beban usaha sebesar 27,67% menjadi Rp673,74 miliar dari Rp572,74 miliar, sehingga laba usaha tercatat naik tipis 5,79% menjadi Rp489,92 miliar dari Rp463,1 miliar. Per Juni 2014, total aset anak usaha PT Saratoga Investama Sedaya Tbk. (SRTG) tercatat sebesar Rp12,98 triliun dengan posisi kas dan setara kas Rp1,06 triliun. Adapun jumlah liabilitas perseroan tercatat Rp7,78 triliun, lebih tinggi dari jumlah ekuitas perseroan sebesar Rp5,2 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140825/192/252243/mitra-pinasthika-mpmx-laba-bersih-naik-922-semester-i2014?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-08-25 20:29:00", "title": "Laba Bersih Mitra Pinasthika Mustika (MPMX) Naik 14%", "content": " Bisnis.com , JAKARTA – PT Mitra Pinasthika Mustika Tbk. mencatatkan pertumbuhan laba bersih sebesar 14% dari Rp248,3 miliar pada semester I/2014 menjadi Rp283,9 miliar pada paruh pertama tahun ini. Emiten berkode saham MPMX itu meraih pendapatan senilai Rp7,8 triliun, tumbuh 16% dibandingkan capaian pada semester I/2013 senilai Rp6,7 triliun. Direktur Utama MPMX Koji Shima mengatakan kinerja keuangan yang tumbuh secara berkelanjutan sejalan dengan pertumbuhan bisnis anak perusahaan yang semakin solid dengan strategi pertumbuhan organik dan nonorganik. “Kami bahkan berhasil mendorong bisnis anak perusahaan tumbuh secara positif dan semakin kompetitif di segmen pasarnya masing-masing,\"  ungkapnya dalam rilis resmi, Senin (25/8/2014). Ekspansi perseroan di pasar mobil melalui MPMAuto juga mulai memberikan kontribusi dengan menjual 475 unit mobil Nissan dan telah mengantongi pemesanan sebanyak 850 unit sejak pertama didirikan. Di bisnis ritel dan distribusi kendaraan roda dua, MPMX melalui anak usahanya PT Mitra Pinasthika Mulia berhasil mencatat rekor penjualan sepeda motor Honda sebanyak 100.144 unit pada Juni 2014. “Sepanjang Semester I/2014, Mulia mencatatkan total penjualan sebanyak 488.000 unit di Jawa Timur dan Nusa Tenggara Timur, atau tumbuh 7% dari semester I tahun lalu,” paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140825/192/252416/laba-bersih-mitra-pinasthika-mustika-mpmx-naik-14?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-08-27 11:22:00", "title": "MITRA PINASTHIKA (MPMX) Raih Pendapatan Rp7,8 triliun", "content": " Bisnis.com,  JAKARTA - PT Mitra Pinasthika Mustika Tbk. meraih pendapatan sebesar Rp7,8 triliun di semester I/2014 atau tumbuh 16% dari semester I/2013 yang sebesar Rp6,7 triliun. Adapun laba bersih perusahaan melaju 14% dari Rp248,3 miliar menjadi Rp283,9 miliar. Direktur Utama MPMX Koji Shima mengatakan kinerja keuangan yang tumbuh secara berkelanjutan itu sejalan dengan pertumbuhan bisnis anak perusahaan yang semakin solid. Strategi pertumbuhan organik dan nonorganik yang tetap dilakukan MPMX mampu menjaga ritme pertumbuhan bisnis anak perusahaan dengan positif. \"Kami mampu mengatasi berbagai tantangan bisnis selama semester I tahun ini seperti bencana alam dan Pemilu Presiden. Kami bahkan berhasil mendorong bisnis anak perusahaan tumbuh secara positif dan semakin kompetitif di segmen pasarnya masing-masing,” ujar Koji Shima dalam keterbukaan informasi, Selasa (26/8/2014). Ekspansi MPMX pada segmen bisnis roda empat melalui MPM Auto juga mampu menunjukkan hasil yang menggembirakan. Sejak meresmikan dealer pertama di Tanjung Priok, Jakarta Utara, MPM Auto yang bekerjasama dengan PT Nissan Motor Indonesia (NMI) berhasil menjual 475 mobil Nissan dan telah mengantongi order pembelian sebanyak 850 unit sejak pertama didirikan. Untuk bisnis ritel dan distribusi kendaraan roda dua, MPMX melalui anak usahanya PT Mitra Pinasthika Mulia (Mulia), berhasil mencatat rekor penjualan sepeda motor Honda, yakni sebanyak 100.144 unit pada Juni 2014. Sepanjang Semester I 2014, Mulia mencatatkan total penjualan sebanyak 488.000 unit di Jawa Timur dan Nusa Tenggara Timur, atau tumbuh 7% dari Semester I tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140827/192/252901/mitra-pinasthika-mpmx-raih-pendapatan-rp78-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-09-02 14:37:00", "title": "PEMBIAYAAN MOBIL: MPMX Rangkul BCA", "content": " Bisnis.com,  JAKARTA--PT Mitra Pinasthika Mustika Tbk. mengadakan kerja sama dengan kredit kendaraan bermotor PT Bank Central Asia Tbk. untuk melayani pembiayaan pembelian produk Nissan dan Datsun melalu anak usaha MPMAuto.. Koji Shima, Direktur Utama Mitra Pinasthika, mengatakan kerja sama tersebut memberikan kesempatan bagi perseroan untuk memperluas produk dan layanan jasa terutama kepada debitor kredit kendaraan bermoto BCA di seluruh Indonesia. “Kerja sama ini menunjukkan tingkat kepercayaan yang tinggi antara BCA dan MPMAuto,” ujarnya seperti dikutip dalam rilis resmi, Selasa (2/9/2014). MPMAuto merupakan anak perusahaan emiten yang berkode saham MPMX tersebut dan fokus pada penjualan kendaraan roda empat. Anak usaha itu mulai beroperasi pada 2013 dan membuka diler Nissan dan Datsun perdana di Tanjung Priok, Jakarta Utara pada Maret 2014. Koji optimistis penjualan Nissan dan Datsun melalui diler MPMAuto akan terus meningkat seiring adanya kerja sama tersebut.  Perseroan akan menambah sejumlah diler baru, salah satunya di Alam Sutra, Tangerang, Banten yang akan beroperasi pada akhir 2014. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20140902/275/254424/pembiayaan-mobil-mpmx-rangkul-bca-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-09-08 19:57:00", "title": "Mitra Pinasthika Siapkan Obligasi Valas", "content": " Bisnis.com , JAKARTA – Perusahaan otomotif terintegrasi PT Mitra Pinasthika Mustika Tbk. sedang menyiapkan penerbitan obligasi berdenominasi valas bertenor 5 tahun yang akan digunakan untuk membiayai ekspansi perseroan. Troy Parwata, Direktur Mitra Pinasthika, mengungkapkan saat ini perseroan tengah mengkaji opsi penerbitan obligasi valas tersebut. Kendati demikian, dia enggan memberikan detail lebih lanjut mengenai rencana tersebut. “Iya betul kami sedang menyiapkannya. Nilainya saya belum bisa sampaikan. Untuk detailnya akan saya sampaikan nanti ya,” ujarnya, Senin (8/9/2014). Emiten berkode saham MPMX itu memang sedang melakukan ekspansi besar-besaran. Beberapa waktu lalu, Agung Kusumo, Direktur Mitra Pinasthika, menjelaskan telah menaikkan alokasi belanja modal menjadi Rp2,3 triliun dari Rp1,1 triliun pada 2013. Perseroan akan menambah 4.000 armada baru untuk bisnis penyewaan kendaraan dengan alokasi belanja modal mencapai Rp1,3 triliun. Hingga akhir tahun ini jumlah armada untuk bisnis penyewaan kendaraan diperkirakan mencapai 18.000 unit dengan utilisasi mencapai 90%. Alokasi kepada bisnis penyewaan kendaraan tersebut merupakan yang terbesar dibandingkan bidang usaha lainnya. Menurut Agung, bisnis tersebut memiliki potensi besar untuk dikembangkan, khususnya penyewaan kendaraan bagi korporasi. “Kami juga sudah membangun sekolah mengemudi bagi para supir untuk meningkatkan kualitas pelayanan kepada konsumer,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140908/92/255867/mitra-pinasthika-siapkan-obligasi-valas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-09-08 19:58:00", "title": "Terbitkan Obligasi Valas, Fitch Beri Rating BB- Untuk Mitra Pinasthika", "content": " Bisnis.com, JAKARTA -- Fitch Ratings telah memberikan peringkat BB- dengan outlook stabil bagi PT Mitra Pinasthika Mustika Tbk. (MPMX) dan obligas valas yang akan diterbitkan perseroan. Lembaga pemeringkat tersebut juga telah meyematkan rating BB- bagi obligasi valas yang akan jatuh tempo pada 2015. Obligasi valas tersebut akan diterbitkan oleh entitas MPM Global Pte. Ltd. dan akan dijamin oleh Mitra Pinasthika dan anak usaha perseroan, kecuali anak usaha di bidang pembiayaan dan asuransi. Troy Parwata, Direktur Mitra Pinasthika, telah membenarkan rencana tersebut. Dia mengungkapkan saat ini perseroan tengah mengkaji opsi penerbitan obligasi valas tersebut. Kendati demikian, dia enggan memberikan detail lebih lanjut mengenai rencana tersebut. “Iya betul kami sedang menyiapkannya. Nilainya saya belum bisa sampaikan. Untuk detailnya akan saya sampaikan nanti ya,” ujarnya, Senin (8/9/2014). Dari sisi kinerja, perseroan mencatatkan pertumbuhan laba bersih sebesar 14% dari Rp248,3 miliar pada semester I/2014 menjadi Rp283,9 miliar pada paruh pertama tahun ini. Adapun, pendapatn perseroan tercatat naik 16% menjadi Rp7,8 triliun. Emiten berkode saham itu memang sedang melakukan ekspansi besar-besaran. Beberapa waktu lalu, Agung Kusumo, Direktur Mitra Pinasthika, menjelaskan telah menaikkan alokasi belanja modal pada tahun ini menjadi Rp2,3 triliun dari Rp1,1 triliun pada 2013. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140908/92/255869/terbitkan-obligasi-valas-fitch-beri-rating-bb-untuk-mitra-pinasthika?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-09-12 17:26:00", "title": "EMISI OBLIGASI VALAS: Mitra Pinasthika Lakukan Roadshow", "content": " Bisnis.com , JAKARTA – Perusahaan otomotif PT Mitra Pinasthika Mustika Tbk. tengah melakukan roadshow ke sejumlah negara untuk menawarkan obligasi valas bertenor 5 tahun yang akan diterbitkan perseroan. Zahnia, Sekretaris Perusahaan Mitra Pinasthika, mengatakan saat ini manajemen perseroan tengah berada di London, Inggris, untuk melakukan penawaran obligasi berdenominasi dolar Amerika Serikat tersebut. “Saat ini sedang dilakukan penawaran. Saya belum dapat informasi terbaru berapa nilai akhir penerbitan obligasi tersebut,” ujarnya, Jumat (12/9/2014). Fitch Ratings telah memberikan peringkat BB- dengan outlook stabil bagi Mitra Pinasthika. Lembaga pemeringkat tersebut juga telah meyematkan rating BB- bagi obligasi valas yang akan jatuh tempo pada 2015. Obligasi valas tersebut akan diterbitkan oleh entitas MPM Global Pte. Ltd. dan akan dijamin oleh Mitra Pinasthika dan anak usaha perseroan, kecuali anak usaha di bidang pembiayaan dan asuransi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140912/92/256928/emisi-obligasi-valas-mitra-pinasthika-lakukan-roadshow?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-09-15 19:36:00", "title": "OBLIGASI VALAS: Mitra Pinasthika Tawarkan Kupon 6,75%", "content": " Bisnis.com , JAKARTA – Perusahaan otomotif PT Mitra Pinasthika Mustika Tbk. tengah menawarkan surat utang senior senilai US$200 juta, melalui anak usaha MPM Global Pte. Ltd., dengan tingkat bunga 6,75% dan akan jatuh tempo pada 2019. Emiten berkode saham MPMX tersebut bersama dengan beberapa anak perusahaan telah melakukan penandatanganan purchase agreement pada 12 September 2014 dengan Deutsche Bank AG, Singapura sebagai penjamin emisi. \"Proses penawaran obligasi tersebut masih terus berlangsung hingga saat ini dan akan rampung pada pekan ini,\" ujar Troy Parwata, Direktur Mitra Pinasthika, Senin (15/9/2014). Sebagai informasi, nilai penerbitan surat utang tersebut tercatat lebih dari 20% ekuitas perseroan, tetapi tidak melebihi 50% ekuitas perseroan berdasarkan laporan keuangan konsolidasian periode buku yang berakhir pada 31 Desember 2011, 2012, 2013, dan semester I/2014. Fitch Ratings telah memberikan peringkat BB- dengan outlook stabil bagi Mitra Pinasthika. Lembaga pemeringkat tersebut juga telah meyematkan rating BB- bagi obligasi valas yang akan dijamin oleh Mitra Pinasthika dan anak usaha perseroan, kecuali anak usaha di bidang pembiayaan dan asuransi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140915/92/257497/obligasi-valas-mitra-pinasthika-tawarkan-kupon-675?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-10-10 16:00:00", "title": "Mitra Pinasthika Akan Tambah 7 Diler Nissan & Datsun", "content": " Bisnis.com , JAKARTA – Perusahaan otomotif PT Mitra Pinasthika Mustika Tbk. menargetkan akan menambah tujuh diler Nissan dan Datsun hingga akhir tahun ini sebagai bagian dari rencana ekspansi anak usaha PT Mitra Pinasthika Auto senilai Rp600 miliar. Agung C. Kusumo, Direktur Pengembangan Bisnis Mitra Pinasthika, mengatakan perseroan baru saja meresmikan diler pertama Nissan dan Datsun di Cilacap, Jawa Tengah, pada akhir pekan ini. “Diler ini juga merupakan diler ke-103 yang melayani penjualan Nissan dan Datsun, serta juga merupakan diler ketiga yang dikelola oleh MPMAuto selaku mitra penjualan Nissan Motor Indonesia,” ungkapnya dalam keterangan resmi, Jumat (10/10). Dia menjelaskan diler tersebut memiliki standar global dengan tiga layanan utama yaitu sales, service, dan sparepart (3S), serta telah menerapkan retail visual identity (RVI) sesuai dengan standar Nissan Jepang. Presiden DIrektur PT Nissan Motor Indonesia Steve Ardianto mengatakan hingga akhir tahun fiskal 2014, perseroan akan menambah diler menjadi 115 outlet di seluruh Indonesia, atau meningkat 11% dibandingkan tahun lalu. “Dengan line up terbaru kami Nissan All New X-Trail dan Datsun GO Panca yang diluncurkan beberapa waktu lalu, kami yakin dapat meningkatkan market share dan juga eksistensi brand kami di Indonesia,” tutur Steve. Sementara itu, MPMAuto telah meresmikan dan mengoperasikan diler Nissan dan Datsun pertama di Tanjung Priok pada Maret 2014 dan diler kedua untuk penjualan mobil bekas di Pluit, Jakarta Utara. Hingga akhir Agustus lalu, MPMAuto telah  berhasil menjual sebanyak 800 unit produk Nissan dan Datsun sejak diler pertama mulai beroperasi. Hingga akhir tahun ini, perseroan menargetkan akan menambah tujuh diler baru. Selain memperluas jaringan diler, MPMAuto sebelumnya telah menjalin kerjasama dengan kredit kendaraan bermotor dengan PT Bank Central Asia Tbk., sehingga melalui kerjasama ini, para nasabah bank tersebut akan dengan mudah membeli produk Nissan atau Datsun. “Kami optimistis, dengan strategi yang tepat dan terukur, jaringan yang meluas, dan fokus kepada produktivitas, MPMX melalui anak usaha kami, MPMAuto, akan melanjutkan peningkatan penjualan mobil Nissan-Datsun,” ujar Agung. Dari bisnis distribusi mobil ini, salah satu anak usaha Grup Saratoga tersebut optimistis dapat mencapai target penjualan hingga 4.000 unit mobil pada akhir tahun ini dan diperkirakan mencapai 20.000 unit pada 2015. “Tahun depan kami akan tambah sekitar 10 diler lagi. Kami masih targetkan bisnis otomotif kami dapat tumbuh lebih baik dari industri,” katanya. Optimisme emiten berkode saham MPMX itu dipicu membaiknya arus kas perseroan setelah menerbitkan obligasi valas senilai US$200 juta beberapa waktu lalu. Agung menjelaskan penerbitan senior notes itu akan mengurangi beban bunga mencapai 150 basis poin. Surat utang itu digunakan untuk membayar kembali sejumlah utang yang jatuh tempo dalam beberapa tahun ke depan senilai Rp2,6 triliun. Alokasi pelunasan utang terbesar diberikan kepada MPM Rent mencapai Rp1,4 triliun. “Dengan penerbitan surat utang itu, kami memiliki ruang lebih luas untuk melakukan ekspansi jika sewaktu-waktu membutuhkan dana melalui pinjaman bank,” ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20141010/46/263923/mitra-pinasthika-akan-tambah-7-diler-nissan-datsun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-19 06:57:00", "title": "MITRA PINASTHIKA MUSTIKA (MPMX) Laba Turun 7,4% Jadi Rp487 Miliar", "content": " Bisnis.com , JAKARTA--PT Mitra Pinasthika Mustika Tbk. (MPMX) membukukan laba bersih Rp487,1 miliar pada tahun lalu, turun 7,4% dari periode setahun sebelumnya Rp526,4 miliar. Berdasarkan laporan keuangan yang dipublikasikan perseroan, Kamis (19/3/2015), disebutkan laba per saham dasar juga mengalami penurunan menjadi Rp112 dari setahun sebelumnya Rp157. Kendati demikian, pendapatan emiten berkode saham MPMX tersebut meningkat 15,8% menjadi Rp16,07 triliun sepanjang tahun lalu dari periode 2013 yang mencapai Rp13,87 triliun. Namun, beban pokok pendapatan juga meningkat menjadi Rp13,76 triliun dari Rp11,85 triliun. Untuk itu, laba kotor yang diraup MPMX pada tahun lalu mencapai Rp2,31 triliun atau naik tipis dari Rp2,02 triliun setahun sebelumnya. Sebaliknya, laba usaha justru meluncur menjadi Rp867,9 miliar dari Rp901,02 miliar. Laba tahun berjalan yang diperoleh Mitra Pinasthika sebesar Rp512,76 miliar, lebih rendah dari periode 2013 yang mencapai Rp564,01 miliar. Total laba komprehensif tahun berjalan mencapai Rp379,56 miliar, lebih rendah dari Rp566,3 miliar pada 2013. Hingga 31 Desember 2014, total aset Mitra Pinasthika mengalami kenaikan menjadi Rp13,95 triliun dari Rp11,22 triliun. Liabilitas perseroan melonjak menjadi Rp8,69 triliun dari Rp6,82 triliun dan ekuitas Rp5,26 triliun dari Rp4,39 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150319/192/413446/mitra-pinasthika-mustika-mpmx-laba-turun-74-jadi-rp487-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-04-29 16:29:00", "title": "Kampanye Keselamatan Pengendara Motor Digelar", "content": " Bisnis.com , JAKARTA- Forum Wartawan Otomotif (Forwot) Indonesia bekerja sama dengan PT Mitra Pinasthika Mustika Tbk (MPM Group) akan menggelar acara kampanye keselamatan berkendaraan. Kegiatan dalam rangka memperingati Hari Angkutan Nasional yang bertajuk “MPM Mengabdi demi Keselamatan” itu rencananya dilaksanakan di KFC Perempatan Pangkalan Jati, Kalimalang, Jakarta Timur pada 30 April 2015. Indra Prabowo, Ketua Forwot, menjelaskan kegiatan kampanye keselamatan berkendara antara lain dilakukan dengan membagikan helm anak dan masker gratis kepada para pengendara sepeda motor. “Dengan demikian, diharapkan masyarakat semakin peduli dan sadar tentang pentingnya tertib berlalu lintas bagi keamanan dan keselamatan di jalan raya,” katanya dalam undangan yang diterima  Bisnis.com , Rabu (29/4/2015). Menurutnya, kegiatan MPM mengabdi merupakan bentuk komitmen perusahaan untuk terus berkontribusi kepada masyarakat sebagai perwujudan misi dari MPM Group, perusahaan konsumer otomotif di Indonesia. Dia menjelaskan kegiatan tersebut merupakan rangkaian dari “MPM Mengabdi” yang terdiri dari aksi donor darah, bagi-bagi voucher cuci helm gratis serta “MPM Mengabdi demi Keselamatan” bekerja sama dengan Forwot. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20150429/273/428100/kampanye-keselamatan-pengendara-motor-digelar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-05 10:45:00", "title": "Wartawan Otomotif Kampanye Keselamatan Berkendara", "content": " Bisnis.com, JAKARTA- Forum Wartawan Otomotif (Forwot) bekerja sama dengan PT Mitra Pinasthika Mustika Tbk (MPM Group), hari ini Jumat (1/5/2015) mengkampanyekan keselamatan berlalu lintas bagi pengendara sepeda motor. Indra Prabowo, Ketua Forwot, mengatakan kampanye keselamatan berlalu lintas kepada masyarakat, khususnya pengguna sepeda motor, diselenggarakan dalam rangkaian acara peringatan Hari Transportasi Nasional. “Kami berharap semoga kerja sama Forwot dan MPM Group dalam memberikan edukasi kepada masyarakat ini dapat mengurangi tingginya angka kecelakaan di Indonesia,\" katanya, Jumat (1/5/2015). Menurutnya, kegiatan kampanye keselamatan berkendaraan, khususnya sepeda motor itu dilaksanakaan bertepatan dengan perayaan Hari Ulang Tahun ke-12 Forwot yaitu dibentuk pada 30 April 2015. Kampanye bertema \"MPM Mengabdi Demi Keselamatan Berkendara\" di Kalimalang, Jakarta Timur, hari ini Jumat, antara lain dengan membagikan helm anak dan masker gratis kepada para pengendara sepeda motor. Sementara itu Agung Kusumo, Direktur MPM, mengatakan melalui pembagian helm dan masker gratis kepada pengendara motor, agar masyarakat semakin peduli tentang pentingnya tertib berlalu lintas bagi keamanan dan keselamatan di jalan. \"Kegiatan MPM Mengabdi merupakan perwujudan visi kami bahwa keberadaan perusahaan harus dirasakan manfaatnya oleh masyarakat,” ujarnya. Menurutnya, kegiatan ‘MPM Mengabdi Demi Keselamatan Berkendara' dengan membagi-bagi helm anak dan masker gratis itu dilatarbelakangi tingginya angka kecelakaan berlalu lintas yang melibatkan pengendara motor termasuk anak-anak. Sebab, lanjutnya, data Kementerian Perhubungan pada 2013, yang mengutip dari laporan Word Health Organization/WHO bahwa kecelakaan jalan raya pada anak-anak usia 5-14 tahun menjadi penyebab kematian kedua setelah infeksi pernafasan. Sementara itu data Polda Metro Jakarta Raya menyebutkan sepanjang 2014, sekitar 309 anak berusia 0-10 tahun terlibat kecelakaan lalu lintas. Sepeda motor menjadi penyumbang tertinggi angka kecelakaan yakni sebanyak 56% atau 5.036 kejadian dari Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://entrepreneur.bisnis.com/read/20150505/240/428784/wartawan-otomotif-kampanye-keselamatan-berkendara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-08-24 16:48:00", "title": "Taipan Edwin Soeryadjaya Buyback Saham MPMX", "content": " Bisnis.com , JAKARTA--Perusahaan milik taipan Edwin Soeryadjaya PT Mitra Pinasthika Mustika Tbk. (MPMX) akan melakukan pembelian kembali saham atau buyback maksimum Rp50 miliar. Troy Parwata, Direktur Utama Mitra Pinasthika Mustika, mengatakan rencana buyback saham dilakukan setelah adanya surat edaran Otoritas Jasa Keuangan (OJK) akhir pekan lalu. \"Kami akan melakukan pembelian kembali saham perseroan melalui bursa efek,\" ujarnya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Senin (24/8/2015). Jadwal pembelian saham akan dilakukan mulai 24 Agustus 2015 hingga 23 November 2015. Biaya yang dikeluarkan untuk buyback berupa pembayaran fee atas perantara pedagang efek maksimum 0,29% dari setiap transaksi beli. Emiten berkode saham MPMX tersebut menyediakan dana buyback maksimum Rp50 miliar dengan harga setinggi-tingginya RP1.000 per lembar. Jumlah saham yang akan dibeli bakal bergantung pada harga saham di pasar bursa. Dia memastikan, buyback saham yang dilakukan tersebut tidak akan berdampak pada penurunan pendapatan. Perseroan bakal menghentikan buyback apabila harga saham telah mencapai lebih dari Rp1.000 per lembar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150824/192/465124/taipan-edwin-soeryadjaya-buyback-saham-mpmx?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-10-06 14:03:00", "title": "Buyback Saham, Mitra Pinasthika (MPMX) Kucurkan Dana Rp8,09 Miliar", "content": " Bisnis . com , JAKARTA— Perusahaan milik taipan Edwin Soeryadjaya PT Mitra Pinasthika Mustika Tbk. (MPMX) telah melakukan pembelian kembali ( buyback ) saham senilai total Rp8,09 miliar. Direktur Utama Mitra Pinasthika Troy Parwata melalui keterangan tertulis kepada BEI menyebutkan perseroan telah membeli kembali sebanyak 15,96 juta saham pada 24 Agustus hingga 30 September 2015. “Rata-rata pembelian kembali saham adalah Rp507,34 per saham,” paparnya seperti dikutip  Bisnis,  Selasa (6/10/2015). Sebelumnya perseroan menyebutkan telah menyiapkan dana  buyback  saham maksimum Rp50 miliar dengan harga setinggi-tingginya Rp1.000 per lembar. Buyback  saham itu akan dilakukan mulai 24 Agustus 2015 hingga 23 November 2015. Biaya yang dikeluarkan untuk buyback berupa pembayaran fee atas perantara pedagang efek maksimum 0,29% dari setiap transaksi beli.  Perseroan bakal menghentikan buyback apabila harga saham telah mencapai lebih dari Rp1.000 per lembar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151006/192/479449/buyback-saham-mitra-pinasthika-mpmx-kucurkan-dana-rp809-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-10-07 04:03:00", "title": "Mitra Pinasthika Buyback Saham Rp8,1 Miliar", "content": " Bisnis.com , JAKARTA - Perusahaan milik taipan Edwin Soeryadjaya PT Mitra Pinasthika Mustika Tbk. (MPMX) merealisasikan pembelian kembali saham senilai Rp8,1 miliar per 30 September atau 16,2% dari dana yang disiapkan.  Dalam keterbukaan informasi di Bursa Efek Indonesia, Selasa (6/10/2015), perseroan menyampaikan telah membeli kembali 15,96 juta saham dengan rata-rata harga pembelian pada Rp507,34 per lembar.  Transaksi senilai Rp8,1 miliar itu termasuk  broker fee . Emiten yang bergerak di bidang perdagangan otomotif itu melakukan  buyback  sejak 24 Agustus.  Mitra Pinasthika sebelumnya mengumumkan akan membeli kembali saham maksimum Rp50 miliar dengan harga setinggi-tingginya Rp1.000 per lembar. Adapun jumlah saham yang akan dibeli bakal bergantung pada harga saham di pasar bursa. Pembelian dijadwalkan hingga 23 November 2015. Biaya yang dikeluarkan untuk  buyback  berupa pembayaran  fee  atas perantara pedagang efek maksimum 0,29% dari setiap transaksi beli. Perseroan meyakini  buyback  saham tidak akan berdampak pada penurunan pendapatan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151007/192/479658/mitra-pinasthika-buyback-saham-rp81-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-11-04 09:39:00", "title": "KINERJA MPMX: Mitra Pinasthika Bukukan Pendapatan Rp12,2 Triliun", "content": " Bisnis.com , JAKARTA - Perusahaan konsumer otomotif nasional, PT Mitra Pinasthika Mustika Tbk (MPMX), membukukan pendapatan sebesar Rp12,2 triliun sepanjang periode Januari-September 2015, naik 1% dari periode sama tahun lalu.  Empat lini usaha MPMX yakni bisnis distribusi dan ritel kendaraan roda dua/empat, suku cadang otomotif ( consumer auto parts ), penyewaan kendaraan dan bisnis jasa keuangan, memberikan kontribusi yang beragam terhadap laba bersih konsolidasi perusahaan. Segmen bisnis suku cadang otomotif memberikan kontribusi 54%, sedangkan segmen bisnis distribusi dan ritel memberikan kontribusi 38% dan sisanya oleh segmen bisnis lainnya. Direktur Utama MPMX Troy Parwata mengatakan sembilan bulan pertama di tahun 2015 merupakan tantangan bagi perseroan untuk tetap menjaga pertumbuhan bisnis tetap kuat.  “Kami meyakini bahwa industri konsumer otomotif akan menjadi sektor yang terus berkembang dan memberikan kontribusi berkelanjutan serta menjadi tulang punggung ekonomi Indonesia dalam jangka panjang. Pada saat perekonomian nasional kembali seperti semula, bisnis MPMX akan semakin solid didukung fundamental bisnis yang kuat dari anak-anak usaha kami,” kata Troy, Rabu (4/11/2015). MPMX merupakan perusahaan otomotif konsumer yang yang didirikan oleh pengusaha William Soeryadjaya pada 1987. Group Saratoga yang didirikan Edwin Soeryadjaya dan Sandiaga Salahuddin Uno menjadi pemegang saham mayoritas MPMX. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20151104/275/488704/kinerja-mpmx-mitra-pinasthika-bukukan-pendapatan-rp122-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-11-06 07:57:00", "title": "MPMX Sukses Selenggarakan Kompetisi Riset Pemasaran Otomotif", "content": " Bisnis.com , JAKARTA - Tim Good Day Universitas Udayana keluar sebagai juara pertama National Marketing Research Competition (NMRC) 2015, kompetisi riset pemasaran yang diselenggarakan oleh MPMulia, anak usaha perusahaan konsumer otomotif PT Mitra Pinasthika Mustika Tbk (MPMX). Dalam penyelenggaraan kompetisi ini, MPMulia menggandeng Universitas Atma Jaya Yogyakarta.  MPMulia merupakan anak usaha MPMX yang bergerak di sektor distribusi dan ritel sepeda motor. Kompetisi NMRC diikuti oleh 30 tim dari 14 perguruan tinggi se-Indonesia.  Dua tim lain dari Universitas Indonesia yakni tim Auriga dan Divergent menduduki peringkat 2 dan 3.  Direktur SDM MPMX, Titien Supeno mengatakan dukungan pihaknya merupakan bagian dari komitmen dalam mengembangkan dunia bisnis otomotif Tanah Air melalui inovasi khususnya di sektor pemasaran.  \"Kami meyakini industri konsumer otomotif akan menjadi sektor yang terus memberikan kontribusi berkelanjutan serta menjadi tulang punggung ekonomi Indonesia dalam jangka panjang. Untuk  mengembangkan industri ini, salah satu elemen terpenting adalah pemasaran. Kami percaya NMRC dapat membantu mengembangkan ahli-ahli pemasaran masa depan Indonesia,” ujar Titien Supeno, Jumat (6/11/2015). Dia meyakini NMRC membawa angin segar bagi dunia pemasaran di Tanah Air, dimana kalangan generasi muda mendapat ruang yang luas untuk melahirkan ide-ide cerdas dalam ikut memajukan industri konsumer otomotif.  Ketua Program Studi Teknik Universitas Atma Jaya Yogyakarta, V. Ariyono mengatakan tahun ini merupakan tahun ke-3 penyelenggaraan NMRC dan kedua kalinya bagi MPMX Group dalam memberi dukungan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20151106/275/489479/mpmx-sukses-selenggarakan-kompetisi-riset-pemasaran-otomotif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-02-04 19:07:00", "title": "Buyback Saham Mitra Pinasthika, Taipan Edwin Soeryadjaya Rogoh Rp8,5 Miliar", "content": " Bisnis.com , JAKARTA--Taipan Edwin Soryadjaya melalui perusahaan miliknya PT Mitra Phinasthika Mustika Tbk. (MPMX) melakukan pembelian kembali saham atau  buyback  senilai Rp8,56 miliar. Direktur Utama Mitra Phinasthika Mustika Troy Parwata mengatakan, pembelian kembali saham sejak awal periode hingga 31 Januari 2016 mencapai 19,25 juta lembar. \"Jumlah dana yang telah digunakan untuk  buyback  termasuk  broker fee  sebesar Rp8,56 miliar,\" ungkapnya dalam keterbukaan informasi PT Bursa Efek Indonesia, Kamis (4/2/2015). Menurutnya, rerata harga  buyback  mencapai Rp444,52 per lembar. Perseroan mengalokasikan dana hingga Rp50 miliar selama periode  buyback  sejak 24 Agustus 2015. Harga saham MPMX pada penutupan Kamis (4/2/2016) stagnan pada level Rp545 per lembar. Sejak awal tahun, saham MPMX memberikan  return  negatif 11,45% dengan kapitalisasi pasar Rp2,43 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160204/192/516320/buyback-saham-mitra-pinasthika-taipan-edwin-soeryadjaya-rogoh-rp85-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-04-20 13:42:00", "title": "MPMX-Forwot Bagi Gratis 200 Helm Anak", "content": " Bisnis.com , JAKARTA - PT Mitra Pinasthika Mustika Tbk (MPMX/Saratoga Group) memperingati Hari Transportasi Nasional yang jatuh pada 24 April 2016 dengan membagikan sedikitnya 200 helm anak dan masker di Jalan Raden Inten II, Duren Sawit, Jakarta Timur. Aksi bagi-bagi helm gratis untuk anak-anak itu sekaligus juga dalam rangka memperingati Hari Ulang Tahun Forum Wartawan Otomotif (Forwot) ke-13 yang jatuh pada 30 April mendatang. \"Kami sangat menghargai program sosial yang diselenggarakan oleh MPM bersama Forwot ini sebagai salah satu upaya meningkatkan kepatuhan dan kesadaran berlalulintas di kalangan pengendara terutama dalam melindungi keselamatan anak-anak,\" kata Kapolsek Duren Sawit, Kompol Yudho Huntoro di lokasi kegiatan bagi-bagi helm gratis bertajuk MPM Peduli Keselamatan, Rabu (20/4/2016). Dia mengharapkan kegiatan program tanggung jawab sosial perusahaan (CSR) sejenis ini dapat terus ditingkatkan dan menjadi kegiatan rutin di masa-masa mendatang, mengingat tingginya tingkat kecelakaan lalu lintas yang melibatkan anak-anak dalam beberapa tahun terakhir. \"Kegiatan diharapkan menjadi contoh yang baik dan mendorong perusahaan-perusahaan lain dapat melakukan hal yang sama,\" ujarnya.  Berdasarkan data Korps Lalu Lintas (Korlantas) Mabes Polri, hingga September 2015 jumlah kecelakaan lalu lintas secara nasional mencapai 23.000 kasus. Sepanjang 2015, kecelakaan lalu lintas yang melibatkan anak-anak sebanyak 290 kasus, meningkat 14% dari tahun sebelumnya.  Head of Corporate Secretary MPMX, Zahnia, mengatakan pihaknya terus aktif melaksanakan program-program CSR terutama yang berkaitan dengan bisnis inti perusahaan yakni otomotif konsumer. \"Dengan membagikan helm dan masker kepada anak-anak, kami hendak menyentuh para orang tua dan orang dewasa untuk lebih peduli dan tertib berlalu lintas demi keselamatan anak-anak yang dibawanya,\" ujarnya.  Dia menyebutkan kegiatan bekerjasama dengan Forwot ini telah memasuki tahun ke-2 dan berjalan sukses, ditandai dengan tingginya minat masyarakat di lokasi kegiatan. \"Kami mempelajari berbagai masukan dari beberapa pihak agar kegiatan ini dapat lebih meluas,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://entrepreneur.bisnis.com/read/20160420/240/539837/mpmx-forwot-bagi-gratis-200-helm-anak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-22 14:57:00", "title": "OBLIGASI ANAK USAHA MPMX: MPMFinance Terbitkan Obligasi Tenor Pendek Senilai Rp160 Miliar", "content": " Bisnis.com, JAKARTA-  Anak usaha PT Mitra Pinasthika Mustika Tbk. (MPMX), yakni PT MPMFinance menerbitkan  medium term notes  (MTN) Seri B senilai Rp160 miliar. Penerbitan MTN dilakukan sebagai salah satu langkah diversifikasi perusahaan dalam mengelola sumber pendanaan. MTN akan diluncurkan pada 28 April 2016 dengan jangka waktu 3 tahun. Adapun, MTN Seri B ini melengkapi seri sebelumnya yang dikeluarkan pada 11 Maret 2016 dengan senilai Rp140 miliar, sehingga total MPMX mendapatkan pendanaan senilai Rp 300 miliar.Kedua seri tersebut dibeli oleh investor Jepang yaitu Sompo Japan Nipponkoa Insurance Inc (SJNK). CEO PT Mitra Pinasthika Mustika Finance (MPMFinance) Johny Kandano mengatakan penerbitan MTN ini memberikan kesempatan pada perusahaan untuk memberikan penawaran pembiayaan yang lebih atraktif pada segmen pasar yang saat ini belum terjangkau. “Penerbitan MTN ini juga menjadi bukti kepercayaan partner-partner kami terhadap MPMFinance dan pasar pembiayaan di Indonesia,” katanya, dalam keterangan resmi, Jumat (22/4/2016). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160422/92/540709/obligasi-anak-usaha-mpmx-mpmfinance-terbitkan-obligasi-tenor-pendek-senilai-rp160-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-29 14:17:00", "title": "Ekonomi Melambat, Laba Mitra Pinasthika (MPMX) Turun 38%", "content": " Bisnis.com,  JAKARTA— Sepanjang kuartal I/2016, PT Mitra Pinasthika MUstika Tbk. (MPMX) mencatat penurunan laba bersih sebesar 38% dibandingkan dengan periode yang sama tahun lalu. Berdasarkan keterangan resmi perseroan, Jumat (29/4/2016), perseroan mencatat pertumbuhan pendapatan sebesar 6% menjadi Rp4,1 triliun sepanjang kuartal I 2016 dibandingkan kuartal I/2015. Pertumbuhan positif ini didukung oleh kinerja sejumlah anak usaha, khususnya bisnis ritel & distribusi, serta  consumer parts  otomotif yang secara total berkontribusi 86% terhadap total pendapatan grup. ‎ Namun, laba bersih yang diatribusikan kepada entitas induk tercatat Rp72 miliar, turun 38% dibandingkan kuartal I/2015.  Direktur MPMX Agung Kusumo mengatakan tantangan dari perlambatan ekonomi masih terasa di sektor otomotif hingga kuartal I tahun ini. Meski demikian, perusahaan menjaga fundamental bisnis yang tetap kokoh dan berhasil meningkatkan kinerja bisnis dari kuartal sebelumnya. “Kami optimis MPMX dapat terus mempertahankan pertumbuhan bisnis yang positif secara berkelanjutan,” tuturnya dalam keterangan resmi, Jumat (29/4/2016). Pada sisi lain, di segmen bisnis distribusi dan ritel kendaraan roda dua, MPMX melalui MPMulia mencatatkan pendapatan sebesar Rp3,28 triliun atau naik 5% dibanding kuartal I/2015. Pada bisnis distribusi dan ritel kendaraan roda empat ,  selama kuartal I/2016, MPMX melalui MPMAuto , menjual sebanyak 1.551 unit mobil merk Nissan-Datsun atau meningkat pesat sebanyak 149% dibandingkan dengan kuartal I tahun lalu. Dari segmen  consumer parts  otomotif ,  melalui Federal Karyatama (FKT) yang dikenal dengan oli merk Federal Oil dan Federal Mobil, MPMX mampu memperkuat posisinya di pasar oli nasional dengan berhasil menaikkan pendapatan sebesar 3% menjadi Rp409 miliar. Untuk segmen jasa otomotif ,  MPMRent berfokus memperkuat kinerja perusahaan dengan meningkatkan produktivitas serta implementasi pertumbuhan selektif pada basis pelanggan. Selama bulan Januari – Maret 2016, pendapatan MPMRent menurun 9% menjadi Rp266 miliar dibandingkan kuartal I/2015.  Di unit bisnis jasa keuangan, MPMFinance secara konsisten menjaga kualitas aset melalui pemilihan yang selektif. Meskipun mengalami penurunan pendapatan kotor 8% selama kuartal pertama 2016 dibandingkan tahun lalu, MPMFinance juga melakukan berbagai langkah strategis yakni melakukan diversifikasi sumber pendapatan dengan menerbitkan Medium Term Notes (MTN) seri A senilai Rp 140 miliar dengan CGIF sebagai  credit guarantor  pada Maret lalu. Penerbitan MTN ini memberikan kesempatan pada perusahaan untuk memasuki segmen pasar yang belum terjangkau. Pada sisi bisnis, diversifikasi pembiayaan konsumsi juga dilakukan oleh MPMFinance dengan meluncurkan produk pembiayaan perjalanan wisata bernama Mlaku Mlaku pada Februari 2016. Untuk segmen bisnis asuransi umum, MPMInsurance mencatatkan pertumbuhan  gross premium  yang signifikan sebesar 75% dibandingkan tahun lalu menjadi Rp72 miliar. Laba bersih pun melonjak 62% pada kuartal I/2016 dibandingkan kuartal I/2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160429/192/543069/ekonomi-melambat-laba-mitra-pinasthika-mpmx-turun-38?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-10 10:23:00", "title": "RUPST Mitra Pinasthika Mustika (MPMX) Digelar 31 Mei, Ini Agenda Utamanya", "content": " Bisnis.com , JAKARTA - PT Mitra Pinasthika Mustika Tbk (MPMX), perusahaan konsumer otomotif terkemuka di Tanah Air, dijadwalkan akan menggelar Rapat Umum Pemegang Saham Tahunan (RUPST) pada 31 Mei 2016 bertempat di Lippo Kuningan, Jakarta.  RUPST perseroan ini bakal membahas beberapa agenda penting diantaranya penetapan penggunaan laba bersih perseroan untuk tahun buku 2015 dengan mengusulkan pembayaran dividen pada para pemegang saham dan persetujuan perubahan susunan direksi perseroan. Perseroan mengusulkan pembayaran dividen kepada pemegang saham sebanyak-banyaknya sebesar Rp75,9 miliar atau Rp17 per lembar saham, naik 2,5 kali lipat dibandingkan dengan tahun 2014 sebesar Rp30,5 miliar. Nilai dividen ini merupakan 26,6% dari laba yang diatribusikan kepada pemiliki entitas induk. Di sepanjang kuartal pertama 2016, pendapatan MPMX tumbuh menjadi Rp 4,1 triliun atau naik 6% dibandingkan kuartal I-2015. ‎Sementara laba bersih yang diatribusikan kepada entitas induk (NPATMI) tercatat sebesar Rp72 miliar, membaik sebesar Rp 123 miliar jika dibandingkan dengan kuartal IV-2015.  Sementara itu, posisi kas perseroan per 31 Maret 2016 adalah sebesar Rp 1,5 triliun dan arus kas bersih dari aktivitas operasional perseroan sebesar Rp 296 miliar, atau meningkat 172% dibandingkan kuartal 4 tahun lalu. Perseroan juga mengusulkan perubahan susunan direksi yang baru. Troy Parwata yang sebelumnya memegang jabatan sebagai direktur utama serta direktur keuangan akan memfokuskan dirinya sebagai direktur keuangan. Agung Kusumo yang sebelumnya memegang jabatan sebagai wakil direktur utama akan berfokus di bidang pengembangan bisnis dan sebagai direktur pengelola . Kedudukan direktur utama perseroan diusulkan akan diisi oleh Rudy Halim. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160510/192/545757/rupst-mitra-pinasthika-mustika-mpmx-digelar-31-mei-ini-agenda-utamanya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-29 17:00:00", "title": "Di tengah Kelesuan Pasar, Pendapatan MPMX Tumbuh 6%", "content": " Bisnis.com , JAKARTA - Perusahaan konsumer otomotif terkemuka di Tanah Air, PT Mitra Pinasthika Mustika Tbk (MPMX), membukukan pendapatan meyakinkan di kuartal pertama 2016 senilai Rp4,1 triliun, tumbuh 6% dibandingkan capaian periode sama 2015. Pencapaian positif itu ditopang oleh kinerja sejumlah anak usaha, khususnya bisnis ritel dan distribusi serta  consumer parts  otomotif yang secara total menyumbangkan 86% terhadap total pendapatan grup. \"Tantangan dari perlambatan ekonomi masih terasa di sektor otomotif hingga kuartal I tahun ini. Meski demikian, perusahaan menjaga fundamental bisnis yang tetap kokoh dan berhasil meningkatkan kinerja bisnis dari kuartal sebelumnya. Kami optimis MPMX dapat terus mempertahankan pertumbuhan bisnis yang positif secara berkelanjutan,” kata Direktur MPMX, Agung Kusumo, Jumat (29/4/2016). Di segmen bisnis distribusi dan ritel kendaraan roda dua, MPMX melalui MPMulia berhasil mempertahankan posisinya sebagai pemimpin pasar penjualan sepeda motor di Jawa Timur dan Nusa Tenggara Timur (NTT) dengan mencatatkan pendapatan sebesar Rp 3,28 triliun atau naik 5% dibanding kuartal I 2015.  Pada bisnis distribusi dan ritel kendaraan roda empat, selama tiga bulan pertama 2016, MPMX melalui MPMAuto menjual sebanyak 1.551 unit mobil merk Nissan-Datsun atau melonjak 149% dibanding kuartal I tahun lalu. Hal ini mendongkrak pendapatan sebanyak 118% dibandingkan pendapatan selama kuartal I 2015, menjadi Rp256 miliar. Dari segmen consumer parts otomotif, melalui Federal Karyatama (FKT) - yang dikenal dengan oli merk Federal Oil dan Federal Mobil - MPMX mampu memperkuat posisinya di pasar oli nasional dengan berhasil menaikkan pendapatan sebesar 3% menjadi Rp 409 miliar pada kuartal I tahun ini dibanding periode yang sama di 2015.  Untuk segmen jasa otomotif, MPMRent fokus memperkuat kinerja perusahaan dengan meningkatkan produktivitas serta implementasi pertumbuhan selektif pada basis pelanggan.  Selama bulan Januari–Maret 2016, pendapatan MPMRent menurun 9% menjadi Rp 266 miliar dibandingkan kuartal I 2015.  Selain itu, untuk memperluas portofolio produk dan layanan, MPMRent meluncurkan HOP Daily Rent pada Maret 2016 sebagai upaya meningkatkan daya saing perusahaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20160429/275/543143/di-tengah-kelesuan-pasar-pendapatan-mpmx-tumbuh-6?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-02 15:15:00", "title": "Mitra Pinasthika (MPMX) Bagikan Dividen Tunai Rp17 per Saham", "content": " Bisnis.com,  JAKARTA — PT Mitra Pinasthika Mustika Tbk. (MPMX) memutuskan untuk membagikan dividen tunai sebagai tahun buku 2015 sebesar Rp75,9 miliar atau naik 2,5 kali lipat. Berdasarkan keterangan resmi perseroan yang dipublikasikan Kamis (2/6/2016), perseroan menyatakan bahwa dalam rapat umum pemegang saham tahunan (RUPST) ditetapkan peningkatan dividen menjadi Rp75,9 miliar atau naik 2,5 kali lipat dibandingkan tahun buku 2014 senilai Rp30,5 miliar. Dengan demikian, MPMX akan membagikan dividen sebesar Rp17 per lembar saham kepada para pemegang saham dari penggunaan laba bersih perseroan untuk tahun buku 2015 tersebut. Jumlah ini merupakan 26,6% dari laba yang dapat diatribusikan kepada pemilik entitas induk atau atau 3,8% yield berdasarkan harga saham hari ini yang berada di kisaran Rp450. Direktur Utama MPMX Rudy Halim mengatakan pembagian dividen tersebut merupakan refleksi dari komitmen perseroan dalam memberikan imbal balik yang berkelanjutan kepada para pemegang saham. “Kami akan tetap mendorong pertumbuhan seluruh lini bisnis dengan menjalankan cost leadership sehingga dapat menghasilkan arus kas operasional positif. Selain itu, kami juga akan menjaga kepercayaan para pemangku kepentingan dan pemegang saham dengan terus mengembangkan potensi-potensi bisnis baru yang memiliki margin lebih tinggi untuk memastikan kinerja perseroan yang kuat sepanjang 2016,” katanya dalam keterangan resmi, Kamis (2/6/2016). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160602/192/553894/mitra-pinasthika-mpmx-bagikan-dividen-tunai-rp17-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-03 04:00:00", "title": "Mitra Pinasthika (MPMX): Daftar Direksi Baru Emiten Milik Taipan Edwin Soeryadjaya 2016", "content": " Bisnis.com , JAKARTA--Emiten perdagangan, jasa, industri, dan pengangkutan darat, PT Mitra Pinasthika Mustika Tbk. (MPMX) mili duo taipan Sandiaga S. Uno dan Edwin Soeryadjaya merombak jajaran direksi perseroan. Kepemilikan dua taipan itu dalam MPMX dilakukan melalui perusahaan investasi PT Saratoga Investama Sedaya Tbk. (SRTG). Rapat umum pemegang saham tahunan (RUPST) menyetujui perombakan jajaran direksi perseroan. Rudy Halim diangkat sebagai direktur utama MPMX yang baru. Dia telah berkarir di berbagai bidang industri selama 20 tahun terakhir. Sebelum bergabung dengan MPMX, Rudy menjabat sebagai Direktur Utama dan CEO PT DSSP Energi Mas Utama sejak 2001 serta Deputy President Director and Energy Business Head PT Dian Swastatika Sentosa Tbk. (Grup Sinarmas) sejak 2012. Rudy juga menduduki jabatan sebagai komisaris di sejumlah perusahaan, seperti PT Sinarmas Sukses Sejahtera dan PT Excite Indonesia sejak 2012 serta PT DSSA Mas Infrastructure sejak 2013. Selain pengangkatan Rudy, pemegang saham juga mengumumkan Troy Parwata sebagai Direktur Keuangan sekaligus Direktur Pengelola/Managing Director. Agung Kusumo yang sebelumnya menjadi wakil direktur utama akan fokus sebagai direktur pengelola/managing director supervisi anak usaha MPMX. \"Kami akan tetap mendorong pertumbuhan seluruh lini bisnis dengan menjalankan cost leadership sehingga dapat menghasilkan arus kas operasional positif,\" ujarnya dalam keterangan pers, Kamis (2/6/2016). RUPST memutuskan untuk membagikan dividen tunai tahun buku 2015 sebesar Rp75,9 miliar setara dengan Rp17 per lembar saham. Dividen tersebut mencapai rasio 20,6% dari laba yang dapat diatribusikan kepada pemilik entitas induk. Berikut daftar susunan direksi baru Mitra Pinasthika Mustika 2016: Direktur Utama (Grup CEO): Rudy Halim Direktur (Grup CFO/Managing Director): Troy Parwata Direktur (Managing Director): Agung Cahyadi Kusumo Direktur Independen (Direktur SDM): Titien Supeno Direktur: Andi Esfandiari Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160603/192/554054/mitra-pinasthika-mpmx-daftar-direksi-baru-emiten-milik-taipan-edwin-soeryadjaya-2016?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-07-31 16:00:00", "title": "Laba Mitra Pinasthika (MPMX) Merosot", "content": " Bisnis.com , JAKARTA--Diler otomotif PT Mitra Pinasthika Mustika Tbk. harus menelan pil pahit setelah mengalami penurunan laba bersih 22,67% pada paruh pertama tahun ini menjadi Rp179,98 miliar dari Rp232,76 miliar. Laporan keuangan yang dirilis perseroan menyebutkan pendapatan yang diraup emiten bersandi saham MPMX itu tumbuh 8,57% menjadi Rp8,88 triliun dari Rp8,18 triliun. Tetapi, biaya pokok pendapatan juga meningkat 8,61% menjadi Rp7,6 triliun. Direktur Utama Mitra Pinasthika Mustika Rudy Halim menuturkan pendapatan yang diperoleh perseroan pada kuartal II/2016 terbilang meningkat 14% bila dibandingkan dengan kuartal sebelumnya. Laba bersih juga meningkat 52% dibandingkan dengan kuartal I/2016. \"Kinerja grup MPM terus menunjukkan tren penguatan di tengah pertumbuhan industri yang melambat hingga semester I/2016,\" ujarnya dalam keterangan pers Minggu (31/7/2016).. Dia menuturkan, kinerja perseroan ke depan akan fokus untuk menghasilkan arus kas yang positif melalui  cost leadership , penguatan proses bisnis serta sejumlah inisiatif pengembangan bisnis di tataran perseroan. Manajemen anak usaha PT Saratoga Investama Sedaya Tbk. (SRTG) itu juga berencana untuk membagikan dividen interim pada Desember 2016. Kemudian, dividen final akan diputuskan dalam rapat umum pemegang saham tahunan (RUPST) setelah tahun buku 2016. Lebih rinci, kinerja anak-anak usah MPMX pada paruh pertama a.l. pada segmen distribusi dan ritel kendaraan roda dua melalui MPMulia mencatat penjualan sebesar 455.000 unit sepeda motor, walaupun total penjualan secara industri nasional sedang mengalami penurunan. Pendapatan MPMulia selama semester I/2016 ini meningkat 7% dibanding periode yang sama tahun lalu atau naik menjadi Rp6,3 triliun. Segmen bisnis distribusi dan ritel kendaraan roda empat melalui MPMAuto dapat menjual 3.078 unit kendaraan. Angka tersebut naik 99% dibandingkan dengan penjualan MPMAuto pada periode yang sama tahun lalu. Sementara, pada segmen  consumer parts  otomotif, penjualan melalui PT Federal Karyatama (FKT), membukukan volume penjualan oli naik 14% dibanding periode yang sama tahun lalu. Pendapatan perusahaan tumbuh 12% dibandingkan dengan semester I/2015 menjadi Rp845 miliar. Pada segmen bisnis jasa otomotif melalui MPMRent mencatat pertumbuhan jumlah kendaraan menjadi 14.300 unit pada paruh pertama tahun ini dari 13.900 unit pada Maret 2016 dengan pendapatan Rp546 miliar. Adapun, segmen bisnis jasa keuangan, MPMFinance mengantongi pendapatan dari pembiayaan pemesanan baru yang naik 13% dibandingkan periode tahun lalu dengan rasio kredit bermasalah ( non performing loan /NPL) pada level 3,2%. Terakhir, pada segmen bisnis asuransi umum, MPMInsurance mencatat pertumbuhan pada gross premium sebesar 88% dibandingkan periode sama tahun lalu menjadi Rp204 miliar. Laba bersih juga meningkat 26% dibandingkan dengan periode sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160731/192/570635/laba-mitra-pinasthika-mpmx-merosot?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-09-19 13:21:00", "title": "AKSI MPMX: Mitra Pinasthika Gandeng Sojitz Corporation Terbitkan Obligasi", "content": " Bisnis.com,  JAKATA— Emiten konsumer otomotif, PT Mitra Pinasthika Mustika Tbk. (MPMX) melalui anak usahanya menjalin kerjasama dengan Sojitz Corporation untuk menerbitkan obligasi wajib konversi senilai US$37 juta. Berdasarkan keterbukaan informasi yang dipublikasikan Senin (19/9/2016) menyebutkan perseroan melalui anak usaha di unit bisnis roda empat perseroan, yakni PT Mitra Pinasthika Mustika Auto (MPMAuto) bersama Sojitz Corporation menerbitkan obligasi wajib konversi dengan  coupon rate  1% per tahun selama 6 tahun dengan dalam mata uang yen, yang jumlahnya setara dengan US$37 juta. Berdasarkan kesepakatan tersebut, para pihak akan bekerja sama untuk menyelesaikan perjanjian definitif paling lambat pada kuartal IV/2016 setelah konfirmasi hasil uji tuntas ( due diligence ) dalam segi hukum dan keuangan. “MPMX percaya bahwa Sojitz mampu meningkatkan nilai strategis bisnis perusahaan dengan berbagai kesuksesan serta pengalaman operasionalnya yang luas di sektor otomotif, terutama dalam pengoperasian diler di berbagai negara dan dengan beragam merk,” papar riset tersebut. MPMAuto berencana untuk menggunakan hasil penerbitan obligasi dalam berbagai pelaksanaan inisiatif strategis bagi perusahaan, termasuk peluasan jaringan, potensi akuisisi non-organik di dalam industri otomotif, serta pencapaian biaya pendanaan yang lebih murah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160919/192/585068/aksi-mpmx-mitra-pinasthika-gandeng-sojitz-corporation-terbitkan-obligasi-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-09-30 05:40:00", "title": "Anak Usaha Mitra Pinasthika (MPMX) Dapat Pinjaman Sindikasi US$131 Juta", "content": " Bisnis.com, JAKARTA—Emiten peritel kendaraan bermotor PT Mitra Pinasthika Mustika Tbk. mendapatkan pinjaman sindikasi senilai US$131 juta untuk anak usahanya di unit bisnis jasa keuangan yaitu PT Mitra Pinasthika Mustika Finance. Pinjaman sindikasi yang berjangka waktu tiga tahun tersebut didapat dari delapan lembaga keuangan dari Jepang dan tiga bank lainnya. Dalam sindikasi tersebut, The Bank of Tokyo Mitsubishi UFJ Ltd., Mizuho Bank Ltd., PT Bank Mizuho Indonesia, dan Standard Chartered Bank bertindak sebagai  mandated lead arrangers  dan  bookrunners . Dalam keterangan tertulisnya, Kamis (29/9), Johny Kandano, Direktur Utama Mitra Pinasthika Mustika Finance mengatakan pinjaman sindikasi yang diraih tersebut melebihi target awal yang hanya sebesar US$100 juta. “Pendanaan dari pinjaman sindikasi ini akan digunakan sepenuhnya untuk memenuhi modal kerja perusahaan guna mendukung lini bisnis pembiayaan konsumendan sewa pembiayaan .  Kamijuga akan melakukan transaksi  hedging  untuk meminimalisir resiko nilai tukar mata uang asing dan tingkat suku bunga,” ujarnya. Mengutip laporan keuangan PT Mitra Pinasthika Mustika Tbk., pada semester I/2016 pendapatan konsolidasian perseroan bersandi MPMX itu mencapai Rp8,88 triliun tumbuh sekitar 8,6% dari periode yang sama tahun lalu Rp8,18 triliun. Pada paruh pertama 2016, lini usaha jasa keuangan berkontribusi Rp580,33 miliar atau setara 6,5%. Adapun pada kurun waktu yang sama tahun lalu kontribusi lini usaha jasa keuangan mencapai Rp595,4 miliar atau setara 7,3%. Sementara itu, laba dari unit usaha jasa keuangan pada semester I/2016 mencapai Rp21,64 miliar. Sementara pada paruh pertama tahun lalu raihannya mencapai Rp29,15 miliar. Terkait pinjaman jangka panjang perseroan hingga semester pertama tahun ini secara konsolidasian jumlahnya mencapai Rp3,74 triliun, termasuk di dalamnya pinjaman yang jatuh tempo dalam kurun satu tahun sebesar Rp1,83 triliun. Dari total pinjaman jangka panjang tersebut, yang merupakan sindikasi mencapai Rp1,67 triliun atau setara US$126,76 juta. Pinjaman sindikasi itu jatuh tempo pada 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160930/192/588247/anak-usaha-mitra-pinasthika-mpmx-dapat-pinjaman-sindikasi-us131-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-21 12:18:00", "title": "Cikarang Listrindo (POWR) dan Mitra Pinasthika (MPMX) Tebar Dividen Interim", "content": " Bisnis.com , JAKARTA--Dua korporasi, PT Cikarang Listrindo Tbk. dan PT Mitra Pinasthika Mustika Tbk. menebar dividen interim tahun buku 2016 bagi pemegang saham. Emiten energi Cikarang Listrindo (POWR) membagikan dividen interim tahun buku 2016 senilai US$10 juta. Dividen tersebut setara dengan US$0,0006216 per lembar saham. Direktur Keuangan POWR Christanto Pranata mengatakan keputusan pembagian dividen interim diteken oleh direksi pada 11 November 2016 dan telah mendapatkan persetujuan Dewan Komisaris pada 16 November 2016.  Menurut dia, keputusan pembagian dividen dilakukan setelah perseroan mampu mengantongi kinerja gemilang pada sembilan bulan tahun ini. “Tahun 2016 merupakan tahun yang penting bagi sejarah perseroan,\" katanya, Jumat (18/11/2016). Pembayaran dividen interim perdana tersebut diklaim sebagai bentuk komitmen manajemen POWR untuk selalu memberikan nilai terbaik kepada pemegang saham yang telah mempercayai Perseroan. Dividen dijadwalkan akan dibagikan pada 9 Desember 2016. Emiten anyar itu memang baru saja melantai di PT Bursa Efek Indonesia pada Juni 2016 dengan perolehan dana Rp2,41 triliun. Perseroan juga baru menerbitkan obligasi global senilai US$550 juta untuk  refinancing  utang. Global bonds  yang diterbitkan September 2016 bertenor 10 tahun tersebut memiliki tingkat bunga 4,95%. Emisi surat utang global itu diklaim memiliki kupon terendah untuk tenor 10 tahun di Indonesia, dan terendah sejak 10 tahun di Asia untuk kelas  non-investment grade . Perseroan baru saja merilis laporan keuangan kuartal III/2016. Tercatat, pendapatan yang dikantongi POWR tumbuh tipis 1,2% menjadi US$408,16 juta dari US$403,26 juta. Penjualan listrik di kawasan industri tercatat mengalami peningkatan sebesar 6,3% menjadi US$296,88 juta dari US$279,2 juta. Sedangkan, penjualan kepada PT Perusahaan Listrik Negara (Persero), melorot 10,3% menjadi US$111,28 juta dari US$124,06 juta. Saat bersamaan, beban pokok penjualan nyaris stagnan atau hanya naik tipis 0,2% menjadi US$271,4 juta. Sehingga, laba kotor merangkak naik 3,2% menjadi US$136,73 juta. Kendati begitu, laba bersih yang mampu dikantongi perseroan melesat 79,5% menjadi US$109,4 juta dari US$60,96 juta. Laba per saham dasar juga meningkat dari US$0,0042 menjadi US$0,0072. Secara terpisah, direksi PT Mitra Pinasthika Mustika Tbk. (MPMX) memutuskan untuk membagikan dividen interim senilai Rp10 per lembar. Dividen itu berasal dari laba bersih yang dapat diatribusikan kepada entitas induk perseroan pada 2016. Keputusan pembagian dividen interim Grup Saratoga itu diteken oleh direksi atas persetujuan komisaris pada 16 November 2016. Pembayaran dividen MPMX akan dilakukan pada 16 Desember 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161121/192/604614/cikarang-listrindo-powr-dan-mitra-pinasthika-mpmx-tebar-dividen-interim?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-02 22:30:00", "title": "Mitra Pinasthika Mustika Cetak Penjualan Rp13,2 Triliun", "content": " Bisnis.com,  JAKARTA - Perusahaan konsumer otomotif, PT Mitra Pinasthika Mustika Tbk. (MPMX) mencatatkan pendapatan sebesar Rp13,2 triliun sepanjang kuartal III/2016 atau naik 9% secara tahunan. CEO Mitra Pinasthika Mustika Group Rudy Halim menjelaskan bahwa keberhasilan MPMX dalam mempertahankan kinerja keuangan yang stabil selama sembilan bulan ini merupakan suatu prestasi sekaligus tantangan bagi perusahaan di masa mendatang. “Kami akan terus membangun rekam jejak perusahaan yang berkesinambungan di masa mendatang dan meningkatkan efisiensi operasional dengan berfokus pada arus kas operasional di setiap anak perusahaan yang bukan hanya positif, tapi terus tumbuh,” tulisnya dalam keterangan resmi, Jumat (2/12/2016). Dia menuturkan pertumbuhan pendapatan di segmen consumer auto parts sebesar 25% serta distribusi & ritel yang bertambah sebesar 11%. Sementara itu, laba bersih yang diatribusikan kepada entitas induk tercatat tumbuh stabil sebesar Rp290 miliar. Menurutnya, pertumbuhan positif itu terlihat dari arus kas operasional perusahaan yang naik sebesar 24% secara tahunan. Rudy mengatakan strategi yang dilakukan yakni memperkuat fundamental bisnis serta meningkatkan daya saing di tengah kondisi ekonomi yang penuh tantangan. Untuk bisnis distribusi dan ritel kendaraan roda dua, MPMX melalui MPMulia mencatatkan penjualan sebanyak 673.487 unit hingga kuartal III/2016, naik 2% secara  year on year . Dia mengklaim anak usaha roda dua ini telah berhasil memimpin di Jawa Timur dan Nusa Tenggara Timur. Pada kuartal III/2016, MPMulia juga mencatatkan pendapatan Rp10,7 triliun, tumbuh 9% year on year. Adapun peningkatan nilai penjualan itu didorong oleh peluncuran produk skuter dan motor sports selama periode ini. Adapun bisnis distribusi dan ritel kendaraan roda empat, MPMAuto mencatat angka pertumbuhan penjualan sebanyak 67% dibanding periode yang sama sebelumnya melalui penjualan 4.021 unit mobil Nissan – Datsun lewat 11 diler yang tersebar di berbagai wilayah Indonesia. Sementara itu, MPMAuto juga mencatatkan peningkatan pendapatan sebesar 50% secara year on year menjadi Rp641 miliar pada kuartal III/2016. Pada segmen bisnis consumer auto parts (suku cadang), MPMX melalui PT Federal Karyatama (FKT), mencatat pendapatan pada kuartal III/2016 senilai Rp1,26 triliun, tumbuh 8%  year on year . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161202/192/608614/mitra-pinasthika-mustika-cetak-penjualan-rp132-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-02-03 15:20:00", "title": "Mitra Pinasthika Mustika (MPMX) Jual 20% Saham di MPM Finance", "content": " Bisnis.com,  JAKARTA— Emiten konsumer otomotif PT Mitra Pinasthika Mustika. Tbk (MPMX) berencana menjual sebagian sahamnya di PT Mitra Pinasthika Mustika Finance (MPM Finance). Berdasarkan keterbukaan informasi yang dipublikasikan Jumat (3/2/2017), perseroan mengumumkan akan menjual sebagian sahamnya di MPM Finance kepada mitra strategisnya JACCS Co. Ltd. yang merupakan perusahaan pembiayaan dari Jepang. Rencana penjualan saham ini akan ditindaklanjuti dengan penandatanganan perjanjian definitif, termasuk memperoleh persetujuan terlebih dahulu dari seluruh pemangku kepentingan perseroan, seperti Otoritas Jasa Keuangan (OJK), para kreditur MPM Finance, juga pemenuhan terhadap seluruh peraturan hukum yang berlaku. MPM Finance merupakan anak usaha perseroan yang bergerak di bidang pembiayaan yang menawarkan jasa pembiayaan konsumen dan komersial baik untuk individu maupun korporasi melalui 100 kantor cabang dan outlet di seluruh Indonesia. Melalui rencana ini, MPMX akan menjual kurang lebih sebanyak 20% sahamnya kepada JACCS, sehingga akan mengurangi porsi kepemilikannya dari 60% ke 40%. Sedangkan JACCS akan menambah porsi sahamnya di MPM Finance dari 40% menjadi 60%. Rencana penjualan sebagian saham ini adalah inisiatif MPMX untuk fokus serta meningkatkan pertumbuhan bisnis utamanya di bidang  consumer automotive . JACCS sebagai mitra strategis jangka panjang perseroan di bidang jasa keuangan dan pembiayaan, diyakini akan mampu mengoptimalkan pertumbuhan bisnis MPMFinance ke tingkat selanjutnya. Setelah transaksi ini selesai dilaksanakan, MPMX akan terus memberikan dukungannya pada MPM Finance dengan menyediakan akses ke seluruh jaringan perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170203/192/625557/mitra-pinasthika-mustika-mpmx-jual-20-saham-di-mpm-finance-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-23 14:00:00", "title": "Mitra Pinasthika (MPMX) Jual 20% Saham di Anak Usaha Senilai Rp452 Miliar", "content": " Bisnis.com,  JAKARTA—  PT Mitra Pinasthika Mustika Tbk. (MPMX) menjual 20% saham yang dimiliki perseroan dan anak usaha (Mitra Pinasthika Mustika Rent) di PT Mitra Pinasthika Mustika Finance kepada mitra strategisnya JACCS Co. Ltd. Berdasarkan keterbukaan informasi yang dipublikasikan Kamis (23/3/2017) dikemukakan bahwa hari ini perseroan melakukan penandatanganan perjanjian definitif untuk menjual 20% saham atau setara 244.895 saham di Mitra Pinasthika Mustika Finance (MPM Finance) kepada JACCS Co. Ltd., yang merupakan perusahaan pembiayaan dari Jepang. Adapun, nilai transaksinya senilai Rp452,73 miliar. MPMFinance adalah anak usaha perseroan yang bergerak di bidang pembiayaan yang menawarkan jasa pembiayaan konsumen dan komersial baik untuk individu maupun korporasi melalui 100 kantor cabang dan outlet di seluruh Indonesia.  Penandatanganan perjanjian ini menindaklanjuti pengumuman yang dibuat oleh perseroan pada bulan Februari mengenai rencana pengurangan porsi kepemilikan di MPMFinance dari 60% ke 40% untuk berfokus serta mengembangkan bisnisnya dari  consumer automotive  ke bidang  smart mobility . JACCS sebagai mitra strategis jangka panjang perseroan, dapat mengoptimalkan pertumbuhan bisnis MPMFinance ke tingkat selanjutnya serta memanfaatkan potensi pertumbuhan sektor pembiayaan secara maksimal.  Perseroan menargetkan untuk menyelesaikan transaksi secara efektif pada akhir April 2017, setelah memperoleh persetujuan yang berlaku dari seluruh pemangku kepentingan perseroan, termasuk Otoritas Jasa Keuangan (OJK), para kreditur MPMFinance, juga pemenuhan terhadap seluruh peraturan hukum yang berlaku.  Setelah transaksi ini selesai dilaksanakan, MPMX akan terus memberikan dukungannya pada MPMFinance dengan menyediakan akses ke seluruh jaringan perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170323/192/639658/mitra-pinasthika-mpmx-jual-20-saham-di-anak-usaha-senilai-rp452-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-30 20:29:00", "title": "Laba MPMX Tumbuh 27%", "content": " Bisnis.com,  JAKARTA- PT Mitra Pinasthika Mustika Tbk. atau MPMX menangguk laba bersih sebesar Rp361 miliar pada periode 2016, tumbuh 27% dibandingkan Rp284,9 miliar pada periode 2015.  Peningkatan laba tersebut tak terlepas dari melonjaknya penjualan dan pendapatan MPMX yang mencapai Rp17,7 triliun. Kinerja tersebut naik 7% dibandingkan Rp16,63 miliar pada tahun sebelumnya. CEO MPMX Rudy Halim mengungkapkan kinerja positif tersebut merupakan hasil langkah efisiensi dan inisiatif yang dilakukan grup MPMX. Bukti dari sukses tersebut, menurutnya, adalah nilai positif yang mulai diperlihatkan anak usaha di semua unit bisnis. “Tahun 2016 merupakan awal dari perjalanan transformasi yang MPM lakukan agar lebih relevan dalam ranah kompetisi,” ujarnya secara tertulis, Kamis (30/3/2017). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170330/192/641429/laba-mpmx-tumbuh-27?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-31 12:33:00", "title": "Laba Mitra Pinasthika Mustika (MPMX) Naik 33,32%", "content": " Bisnis.com,  JAKARTA – Laba PT Mitra Pinasthika Mustika Tbk. (MPMX) terpantau naik 33,32% sepanjang tahun lalu. Berdasarkan laporan keuangan yang terbit pada Jumat (31/3/2017), laba emiten konsumer otomotif tersebut tercatat Rp410,29 miliar sepanjang 2016, naik dari periode tahun sebelumnya Rp307,76 miliar. Kenaikan tersebut terjadi seiring tumbuhnya pendapatan perseroan 6,51% menjadi Rp17,72 triliun dari Rp16,64 triliun. Beban pokok pendapatan naik 5,23% menjadi Rp15,09 triliun dari Rp14,34 triliun. Sehingga laba kotor naik 14,45% menjadi Rp2,63 triliun dari Rp2,29 triliun. Beban usaha juga terpantau mengalami kenaikan sebesar 10,56% menjadi Rp1,95 triliun dari Rp1,76 triliun. Adapun laba usaha naik 17,41% menjadi Rp836,82 miliar dari Rp712,72 miliar. Hingga akhir 2016, total aset perseroan tercatat Rp14,93 triliun dengan jumlah liabilitas tercatat Rp9,28 triliun dan ekuitas Rp5,65 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170331/192/641641/laba-mitra-pinasthika-mustika-mpmx-naik-3332?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-10 20:10:00", "title": "Kinerja 4 Emiten Diler Otomotif 2016 Kinclong", "content": " Bisnis.com,  JAKARTA - Pada tahun lalu, seluruh emiten diler otomotif yang terdiri dari PT Tunas Ridean Tbk. (TURI), PT Mitra Pinasthika Mustika Tbk. (MPMX), PT Bintang Oto Global Tbk. (BOGA) menuai hasil positif baik dari sisi pendapatan maupun laba bersih. Seperti dikutip dari laporan keuangan yang dirilis di Bursa Efek Indonesia (BEI), pada Senin (10/4/2017), MPMX selaku grup yang mempunyai diler penjualan roda empat merek Nissan dan Datsun serta sepeda motor Honda, merupakan emiten dengan raihan pendapatan terbesar Rp17,72 triliun pada 2016. Kinerja itu naik 6,51% dibandingkan Rp16,63 triliun pada tahun sebelumnya. Dari sisi laba bersih, MPMX mengantongi pertumbuhan tinggi, sebesar 33,32% dari Rp307,75 miliar pada 2015, menjadi Rp410,29 miliar. Penjualan kendaraan roda dua dan roda empat merupakan kontributor terbesar terhadap pendapatan perusahaan, Rp13,75 triliun atau 77,64% dari total pendapatan, sisanya berasal dari jasa keuangan, penjualan pelumas, dan rental. Kemudian TURI yang merupakan diler resmi produk Grup Astra seperti Toyota, Daihatsu, dan Isuzu juga meraup pertumbuhan pendapatan signifikan. Pada tahun lalu, total pendapatan perusahaan mencapai Rp12,45 triliun, naik 22,61% dibandingkan Rp10,15 triliun pada tahun sebelumnya. Terkait kinerja laba, TURI menangguk sebesar Rp552 miliar, naik 85,9% dibandingkan Rp297,2 miliar pada 2015. Sedangkan BOGA memetik pertumbuhan laba paling besar di antara emiten diler, 98,99% dari Rp4,93 miliar, menjadi Rp9,81 miliar pada tahun lalu. Laba yang melonjak itu ditopang peningkatan penjualan yang pada tahun lalu mencapai Rp445,99 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170410/192/644252/kinerja-4-emiten-diler-otomotif-2016-kinclong?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-29 10:37:00", "title": "Jual Aset, Laba Bersih MPM Meningkat 80%", "content": " Bisnis.com , JAKARTA - PT Mitra Pinasthika Mustika Tbk. yang bergerak di bidang perdagangan produk otomotif mencatatkan laba bersih yang ditribusikan kepada entitas induk sebesar Rp129 miliar pada kuartal pertama tahun ini. Dikutip dari rilis yang diterima  Bisnis.com , Sabtu (29/4/2017), laba bersih atribusi itu meningkat 80% dibandingkan periode sama tahun lalu. Kenaikan yang tajam itu seiring penjualan aset tetap perusahaan, tanpa memperhitungkan one-off gain penjualan aset sebesar Rp36 miliar, maka pendapatan perseroan naik 30% dari tahun lalu. Di sisi lain, pendapatan perseroan turun 4% dari kuartal pertama 2016, dari Rp4,1 triliun menjadi Rp3,9 triliun. Perusahaan berkode saham MPMX itu menilai penurunan pendapatan merupakan imbas cuaca kurang kondusif sepanjang 2 bulan pertama tahun ini yang mempengaruhi kinerja bisnis distribusi dan ritel. Group CEO MPMX Rudy Halim mengungkapkan pada tahun ini perusahaan tetap mengandalkan upaya efisiensi dan kolaborasi unit usaha untuk meraih laba. “Sepanjang tahun ini, kami akan terus berfokus pada kolaborasi, cost leadership, serta disiplin operasional di seluruh lini bisnis MPMX. Arus kas yang positif, optimisasi cross-selling, dan inisiatif new growth akan menjadi tema yang berkelanjutan tahun ini,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170429/192/649279/jual-aset-laba-bersih-mpm-meningkat-80?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-29 10:58:00", "title": "Bisnis Penjualan Mobil dan Motor MPM Melambat", "content": " Bisnis.com,  JAKARTA - PT Mitra Mustika Pinasthika Tbk. mencatatkan kinerja penjualan roda dua dan roda empat yang menurun pada kuartal pertama tahun ini. Dikutip dari rilis resmi yang diterima  Bisnis.com,  Sabtu (29/4/2017), pendapatan perseroan turun 4% dari kuartal pertama 2016, dari Rp4,1 triliun menjadi Rp3,9 triliun. Perusahaan berkode saham MPMX itu menilai penurunan pendapatan merupakan imbas cuaca kurang kondusif sepanjang 2 bulan pertama tahun ini yang mempengaruhi kinerja bisnis distribusi dan ritel. Unit bisnis Perseroan di bidang distribusi dan ritel serta  consumer parts  berkontribusi sebanyak 85% terhadap total pendapatan. Sisanya, pendapatan berasal dari jasa di segmen jasa otomotif dan keuangan yang menghasilkan kontribusi positif pada total pendapatan Perseroan. Segmen bisnis distribusi dan ritel kendaraan roda dua, MPMX melalui MP Mulia  dan MP Motor  mencatatkan pendapatan sebesar Rp 3,2 triliun atau turun 3% dibanding kuartal I 2016. Penurunan ini terutama disebabkan oleh cuaca yang kurang kondusif dan berefek pada kondisi ekonomi lokal. Akan tetapi, hasil tersebut masih lebih baik dibanding penjualan sepeda motor nasional yang mengalami penurunan 16% ke 473,896 unit pada tiga bulan pertama 2017. Pada triwulan pertama ini, MP Mulia  berhasil menjual sebanyak 197,286 unit motor Honda. Pada bisnis distribusi dan ritel kendaraan roda empat ,  triwulan pertama ini, MPMX melalui MPM Auto  menjual sebanyak 528 unit mobil merk Nissan-Datsun atau menurun sebanyak 66% dibanding kuartal I tahun lalu. Alhasil, berujung pada penurunan pendapatan sebanyak 60% karena ketersediaan produk yang terbatas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170429/192/649281/bisnis-penjualan-mobil-dan-motor-mpm-melambat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-19 23:18:00", "title": "Penjualan Seret, MPM Bakal Tambah Merek", "content": " Bisnis.com , JAKARTA - PT Mitra Pinasthika Mustika Tbk. berencana menambah merek dagang roda empat, selain Nissan dan Datsun. Berdasarkan data  wholesales  Gabungan Industri Kendaraan Bermotor Indonesia (Gaikindo), penjualan merek Datsun mencapai 781 unit sepanjang Januari sampai April tahun ini, turun 73,7%. Sedangkan Nissan mencapai 6.580 unit, atau naik 11,9% selama Januari hingga April. Menurut Direktur Operasional MPM  Agung C Kusumo, jebloknya penjualan Datsun dikarenakan tergerus oleh pesaing yang juga ikut meramaikan model mobil senjenis. Berdasarkan kinerja tersebut, MPMX yang mengemban penjualan kedua merek tengah mempertimbangkan penambahan merek baru untuk diperdagangkan. “Penambahan merek kami pastikan tahun ini, tapi masih dibahas terus,” katanya, Jumat (19/5/2017). Agung menjelaskan pada tahun ini kontribusi antar segmen usaha cenderung stabil. Terutama, singgungnya, terkait dengan kontribusi segmen distribusi dan ritel mobil maupun sepeda motor. Hingga saat ini, dari operasi bisnis segmen tersebut, MPMX mendulang pendapatan terbanyak dari penjualan sepeda motor. “Kontribusi  di segmen tersebut 70% dari penjualan sepeda motor, sisanya dari roda empat merek Datsun dan Nissan,” kata Agung. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20170519/275/655404/penjualan-seret-mpm-bakal-tambah-merek?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-19 23:20:00", "title": "MPM Guyur Dividen 42% Laba", "content": " Bisnis.com , JAKARTA - Rapat Umum Pemegang Saham Tahunan (RUPST) PT Mitra Pinasthika Mustika Tbk. pada Jumat (19/5/2017) menyetujui usulan manajemen untuk membagikan dividen final maksimum sebesar total Rp152 miliar atau Rp 35 per saham. Sebelumnya, pada 16 Desember 2016 MPM telah membagikan dividen interim sebesar Rp 10 per saham. Dividen final yang dibayarkan MPM ini setara dengan 42% dari laba bersih perseroan di tahun 2016 sebesar Rp 361 miliar. Group CEO MPM Rudy Halim mengatakan, pembagian dividen ini merefleksikan hasil upaya Perseroan untuk menjaga arus kas yang positif di awal perjalanan transformasi MPM. “Pembagian dividen ini adalah salah satu perwujudan komitmen perusahaan untuk terus meningkatkan  value  kepada setiap pemegang saham serta membangun masa depan yang berkelanjutan”, ujarnya pada acara Public Expose MPM yang dilaksanakan seusai RUPST di Jakarta, Jumat (19/5/2017). Di tengah babak transformasi Perseroan tahun lalu,  MPM berhasil mencatat pendapatan sebesar Rp 17,7 triliun yang meningkat 7% dibandingkan tahun 2015. Sementara laba bersih Perseroan tumbuh hingga 27% menjadi Rp 361 miliar, atau naik sebesar 27% dibandingkan 2015. Di samping itu, sebagai salah satu upaya untuk mengoptimalkan seluruh  business model  di seluruh anak usaha,  MPMX baru saja menjual sebagian saham yang dimiliki Perseroan dan anak usahanya di bisnis pembiayaan, MPM  Finance , kepada JACCS Co. Ltd. Dengan inisiatif tersebut, diharapkan pertumbuhan bisnis MPM  Finance  bergerak menuju tingkat selanjutnya serta memanfaatkan potensi pertumbuhan sektor pembiayaan secara maksimal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170519/192/655406/mpm-guyur-dividen-42-laba?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-07-06 12:38:00", "title": "Mitra Pinasthika (MPMX) Berencana Buyback Saham Rp120 Miliar", "content": " Bisnis.com,  JAKARTA - PT Mitra Pinasthika Mustika Tbk. berencana melakukan aksi pembelian kembali (buyback) saham sebanyak-banyaknya Rp120 miliar. Nilai pembelian kembali saham maksimal senilai Rp1.200 per saham. Dalam keterbukaan informasi, Rabu (5/7/2017), pembelian saham kembali dilakukan karena harga saham yang diperdagangkan di bawah nilai fundamental perseroan, sehingga belum menggambarkan nilai fundamental sesungguhnya. Manajemen menyakini aksi buyback saham ini tidak ada dampak terhadap penurunan pendapatan atas aksi korporasi ini. Pembelian kembali saham rencananya dilaksanakan terhitung setelah emiten berkode saham MPMX ini memperoleh persetujuan dari rapat umum pemegang saham luar biasa (RUPSLB) yaitu pada 28 Juli-31 Desember 2017. Pembelian kembali saham akan dilakukan baik melalui bursa dan di luar bursa. MPMX adalah emiten yang bergerak di bidang distribusi sepeda motor dan kini menjadi perusahaan otomotif konsumen. Pada Maret 2017, MPMX mencatatkan pendapatan senilai Rp3,95 triliun atau turun 4,5% dari posisi Rp4,14 triliun pada periode yang sama tahun sebelumnya. Emiten otomotif ini juga berhasil menekan beban umum dan administrasi dari posisi Rp446,23 miliar pada Maret 2016 menjadi Rp420,96 miliar pada Maret 2017 atau turun sekitar 5,6% year on year. Pada kuartal I/2017, perseroan berhasil mencatatkan laba yang diatribusikan kepada entitas induk senilai Rp128,88 miliar atau melejit hingga 80,17% year on year dari posisi Rp71,53 miliar. Perseroan menargetkan pertumbuhan pendapatan sebesar 5-10% pada tahun ini. Sebelumnya, Direktur Pengelola MPM Agung C Kusumo mengungkapkan sepanjang 2017, proyeksi pertumbuhan pendapatan bakal diperoleh dari segmen bisnis jasa otomotif, penjualan parts berupa pelumas, dan jasa keuangan. Untuk meningkatkan kinerja, MPMX juga kembali berencana memangkas biaya operasional. Bila perseroan melakukan efisiensi dan pemangkasan beban, MPMX optimis bakal membukukan pertumbuhan laba hingga 25% hingga akhir tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170706/192/668903/mitra-pinasthika-mpmx-berencana-buyback-saham-rp120-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-06 22:15:00", "title": "Mitra Pinasthika (MPMX) Siapkan Buyback Saham Rp120 Miliar", "content": " Bisnis.com , JAKARTA - PT Mitra Pinasthika Mustika Tbk. berencana melakukan aksi pembelian kembali (buyback) saham. Adapun nilai buyback saham emiten bersandi saham MPMX sebanyak-banyaknya Rp120 miliar. Nilai pembelian kembali saham maksimal senilai Rp1.200 per saham. Dalam keterbukaan informasi, Rabu (5/7/2017), pembelian saham kembali dilakukan karena harga saham yang diperdagangkan di bawah nilai fundamental perseroan, sehingga belum menggambarkan nilai fundamental sesungguhnya. Manajemen menyakini aksi buyback saham ini tidak ada dampak terhadap penurunan pendapatan atas aksi korporasi ini. Pembelian kembali saham direncanakan bakal dilaksanakan terhitung setelah MPMX memperoleh persetujuan dari rapat umum pemegang saham luar biasa (RUPSLB) yaitu pada 28 Juli-31 Desember 2017. Pembelian kembali saham akan dilakukan baik melalui bursa dan di luar bursa. MPMX adalah emiten yang bergerak di bidang distribusi sepeda motor dan kini menjadi perusahaan otomotif konsumen. Pada Maret 2017, MPMX mencatatkan pendapatan senilai Rp3,95 triliun atau turun 4,5% dari posisi Rp4,14 triliun pada periode yang sama tahun sebelumnya. Emiten otomotif ini juga berhasil menekan beban umum dan administrasi dari posisi Rp446,23 miliar pada Maret 2016 menjadi Rp420,96 miliar pada Maret 2017 atau turun sekitar 5,6% year on year. Pada kuartal I/2017, perseroan berhasil mencatatkan laba yang diatribusikan kepada entitas induk senilai Rp128,88 miliar atau melejit hingga 80,17% year on year dari posisi Rp71,53 miliar. Emiten perdagangan otomotif menargetkan pertumbuhan pendapatan sebesar 5%-10% pada tahun ini. Sebelumnya, Direktur Pengelola MPM Agung C Kusumo mengungkapkan sepanjang 2017, proyeksi pertumbuhan pendapatan bakal diperoleh dari segmen bisnis jasa otomotif, penjualan parts berupa pelumas, dan jasa keuangan. Untuk meningkatkan kinerja, MPMX juga kembali berencana memangkas biaya operasional. Bila perseroan melakukan efisiensi dan pemangkasan beban, MPMX optimis bakal membukukan pertumbuhan laba hingga 25% hingga akhir tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170706/192/668900/mitra-pinasthika-mpmx-siapkan-buyback-saham-rp120-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2017-07-06 17:43:00", "title": "Ini Alasan Mitra Pinasthika (MPMX) Lakukan Buyback Saham Lagi!", "content": " Bisnis.com,  JAKARTA — PT Mitra Pinasthika Mustika Tbk. (MPMX) menginginkan harga saham kembali ke level saat penawaran umum perdana atau senilai Rp1.500 per saham dengan melakukan  buyback  saham. Direktur Utama  Mitra Pinasthika Mustika Rudy Halim mengatakan harga saham mencerminkan fundamental perusahaan. Menurutnya, bila harga saham di bawah fundamental perusahaan, investor sulit percaya dengan kondisi perusahaan. \" Buyback  dilakukan karena harga saham kami terlalu murah dan di bawah harga IPO. Mungkin harga rendah karena mekanisme pasar yang tidak diketahui,\" ungkapnya saat dihubungi  Bisnis , Kamis (7/6/2017). Sebagain informasi, dalam empat tahun terakhir, grup Saratoga ini cukup rutin melakukan  buyback  saham. Pada September 2013, MPMX melakukan buyback saham dengan nilai sekitar Rp1.181 per saham sebanyak 54,19 juta saham, dengan nilai Rp64 miliar. Lalu pada Maret 2014,  buyback  kembali dilakukan sebanyak 7,7 juta saham, senilai Rp1.500 per saham dengan total nilai pembelian Rp142,7 miliar. Meskipun  buyback  telah dilakukan beberapa kali, saham emiten otomotif ini justru sempat anjlok ke level paling dalam hingga Rp378 per saham pada November 2015. Tak ingin harga saham semakin rendah, MPMX kembali melakukan pembelian saham pada Desember 2015 dengan harga Rp420,54 per saham, sebanyak 11,61 juta saham dengan nilai Rp4,88 miliar. Tahun ini, perseroan melakukan  buyback  saham sebanyak-banyaknya Rp120 miliar dengan nilai pembelian kembali saham maksimal senilai Rp1.200 per saham. Sepanjang tahun berjalan, saham MPMX tumbuh 6,71% dari posisi Rp820 per saham menuju level Rp875 per saham pada penutupan perdagangan Kamis (6/7/2017). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170706/192/669015/ini-alasan-mitra-pinasthika-mpmx-lakukan-buyback-saham-lagi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:58:19", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170707/441/669093/buyback-saham-mpmx-sudah-alokasikan-rp331-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2017-08-20 20:09:00", "title": "REFINANCING UTANG: Mitra Pinasthika (MPMX) Raih Pinjaman Baru", "content": " BIsnis.com, JAKARTA—PT Mitra Pinasthika Mustika Tbk. menandatangani perjanjian fasilitas untuk fasilitas dua  tranche term  senilai US$150 juta dan Rp1,25 triliun pada pekan lalu, 16 Agustus 2017. Penandatanganan tersebut dilakukan antara perseroan dan sejumlah bank selaku  mandated lead arrangers . Bank-bank tersebut yakni The Bank of Tokyo-Mitsubishi UFJ, Ltd., DBS Bank Ltd., PT Bank DBS Indonesia, Citibank N.A. Cabang Indonesia, PT Bank ANZ Indonesia, Overseas-Chinese Banking Corporation Ltd., PT Bank OCBC NISP Tbk., dan Sumito Mitsui Banking Corporation. Perseroan tidak memiliki hubungan afiliasi dengan pada MLA tersebut. Sementara itu, tiga anak perusahaan perseroan bertindak selaku penjamin, yakni PT Mitra Pinasthika Mulia, PT Federal Karyatama, dan PT Mitra Pinasthika Mustika Rent. Manajemen perseroan mengungkapkan, fasilitas pinjaman tersebut adalah untuk pembayaran kembali surat utang senior perseroan dengan jumlah pokok US$200 juta yang diterbitkan MPM Global Pte. Ltd., anak perusahaan yang sepenuhnya dimiliki perseroan dan berkedudukan di Singapura. “[Selain itu, pinjaman ini juga] untuk mendukung berbagai inisiatif dan pengembangan bisnis perseroan,” ungkap manajemen perseroan dalam keterbukaan informasi, Jumat (18/8/2017). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170820/192/682477/refinancing-utang-mitra-pinasthika-mpmx-raih-pinjaman-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-09 07:58:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170821/442/682495/refinancing-utang-mpmx-raih-pinjaman-rp32-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:58:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170925/442/692492/restrukturisasi-utang-mpmx-lunasi-notes-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-11-01 20:30:00", "title": "KINERJA KUARTAL III/2017: Laba Mitra Pinasthika Mustika Meningkat 25%", "content": " Bisnis.com , JAKARTA—PT Mitra Pinasthika Mustika Tbk. perusahaan  smart mobility  Indonesia, membukukan laba bersih yang diatribusikan kepada entitas induk sebesar Rp363 Miliar sepanjang 9 bulan pertama 2017, atau naik sebesar 25% dari periode yang sama tahun lalu. Di saat yang bersamaan, pendapatan perseroan turun sebesar 4% ke Rp11,9 triliun. Berdasarkan sentimen pasar secara umum, emiten dengan kode saham MPMX ini mampu mempertahankan performa yang kuat di tengah tren daya beli konsumen yang melemah di tahun 2017. Rudy Halim, Group CEO MPMX, mengatakan bahwa bila melihat kembali perjalanan transformasi MPMX sejauh ini, perseroan telah membangun fondasi yang kuat untuk mencapai tujuan mengoptimalkan efisiensi operasional dan modal, menaikkan profitabilitas, serta membangun bisnis jangka panjang yang berkelanjutan. “Memasuki tahun 2018, tugas kami adalah mempertahankan momentum positif ini, menambah sumber baru untuk pengembangan bisnis, serta melanjutkan misi kami dalam membawa imbas yang bernilai bagi masyarakat” ungkapnya dalam siaran pers, Rabu (1/11/2017). Pencapaian MPMX tahun ini juga diraih melalui sejumlah penghargaan ternama, seperti  Forbes Indonesia’s 50 Best of the Best Companies,  Indonesia’s Top 100 Most Valuable Brands 2017 oleh majalah SWA magazine, serta Top 5 Best Companies at Investor Relations oleh FinanceAsia. Di segmen bisnis distribusi dan ritel kendaraan roda dua, MPMX melalui MP Mulia  dan MP Motor  mencatatkan laba yang stabil sebesar Rp241 Miliar, di tengah penurunan pendapatan sebesar 3% dari Rp10,7 triliun ke Rp10,4 triliun, dibandingkan dengan periode yang sama tahun lalu. Sepanjang 9 bulan pertama tahun 2017, MP  Mulia  menjual sebanyak 629.308 unit sepeda motor Honda, atau turun 7% dari periode yang sama tahun lalu, di samping naiknya pangsa pasar perusahaan di daerahnya. Pada bisnis distribusi dan ritel kendaraan roda empat, sepanjang 9 bulan pertama tahun 2017, MPMX melalui MPM Auto  menjual sebanyak 1.401 unit mobil Nissan-Datsun. Capaian ini menurun sebanyak 66% dari periode yang sama tahun lalu, diakibatkan oleh penurunan skala operasional serta peluncuran produk Nissan dan Datsun yang terbatas. Sebagai upaya untuk memperkuat kemampuan kompetitifnya, MPM  Auto  akan terus berfokus pada efisiensi operasional dan produktivitas penjualan serta kualitas layanan purna jual. Dari segmen  consumer parts , Federal Karyatama (FKT), produsen dan distributor pelumas Federal Oil dan Federal Mobil, mempertahankan kinerja yang stabil dengan menjual sebanyak 45 juta liter pelumas sepanjang 9 bulan pertama tahun 2017. Di saat yang bersamaan, FKT memulai produksinya dari pabrik baru di Cilegon. Pendapatan turun 3% dibandingkan dengan periode yang sama di tahun 2016, sementara perusahaan terus meningkatkan pangsa pasarnya di area pelumas kendaraan roda dua dan roda empat. FKT juga baru saja menerima penghargaan Best Company to work for in Asia dari HR Asia Awards 2017, sementara produk Federal Oil menerima penghargaan Indonesia Best Brand Award (IBBA) dari majalah SWA dan lembaga riset ternama di Indonesia, MARS. Untuk segmen jasa otomotif, MPM  Rent  menghasilkan Rp28 miliar laba sepanjang 9 bulan pertama tahun 2017, yang berujung pada pertumbuhan laba bersih yang signifikan sebanyak 41% dari periode yang sama tahun lalu. Pertumbuhan ini didorong oleh penjualan mobil bekas, penurunan biaya keuangan, serta perbaikan operasional. Sementara itu, MPM  Rent  menjaga pendapatannya di posisi stabil pada angka Rp 991 miliar atau 21% lebih tinggi daripada periode yang sama tahun lalu. Di unit bisnis jasa keuangan, MPM  Finance  diskonsolidasi dari laporan keuangan MPMX mulai bulan Mei 2017. Pendapatan MPM  Finance  tidak akan dikonsolidasikan ke dalam laporan hasil keseluruhan grup, sementara keuntungan dari 40% kepemilikan akan tercatat di dalam  “share of profit of associates”  dalam laporan P&L. MPM Finance  mencatat kenaikan 33% dalam jumlah  new bookings  yang didorong oleh pertumbuhan pembiayaan kendaraan baru. Laba perusahaan juga naik sebesar 10% ke Rp 906 Miliar di samping tingkat  Non-Performing Loan  (NPL) yang sehat di 2,8%, dengan laba bersih sebanyak Rp 65 Miliar. MPMX melalui MPM Insurance  juga mencatat pertumbuhan  gross premium  sebanyak 27% dibandingkan tahun lalu menjadi Rp348 Miliar. Pendapatan perusahaan naik 45% ke Rp139 Miliar sementara laba bersih naik 62% dari tahun lalu ke Rp 46 Miliar sepanjang 9 bulan pertama tahun 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171101/192/705255/kinerja-kuartal-iii2017-laba-mitra-pinasthika-mustika-meningkat-25?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2018-03-28 20:17:00", "title": "MPM Raih Indonesia Most Innovative Business Award 2018", "content": " Bisnis.com,  JAKARTA - PT Mitra Pinasthika Mustika Tbk. (MPMX), perusahaan smart mobility Indonesia, meraih penghargaan Indonesia Most Innovative Business Award 2018.  MPM meraih penghargaan untuk kategori Wholesale yang diselenggarakan oleh Warta Ekonomi pada Jumat (23/3/2018) bertempat di Istana Ballroom Hotel Sari Pan Pacific, Jakarta. Warta Ekonomi-Indonesia Most Innovative Business Award merupakan ajang penghargaan sebagai bentuk apresiasi kepada pelaku industri di Indonesia yang mampu menghasilkan inovasi terbaik sehingga dapat terus berkembang dan berkompetisi dalam ketatnya persaingan industri.  Penghargaan diberikan kepada 80 perusahaan di Indonesia, baik negara maupun swasta yang terbagi dalam 30 kategori sektor bisnis.  Serangkaian kegiatan riset sejak tahap desk research hingga skoring perusahaan dilakukan pada 4 Desember 2017 hingga 31 Januari 2018. Tim riset Warta Ekonomi Intelligence Unit menilai MPM Group telah berhasil melakukan berbagai inovasi, di antaranya berhasil mempertahankan pertumbuhan double digit.  Selain itu, perusahaan berhasil memperluas bisnis dengan bertransformasi dari perusahaan distributor sepeda motor menjadi sebuah korporasi besar dengan sembilan anak perusahaan, dan mengembangkan bisnis digital sebagai model bisnis barunya dengan menghadirkan Rally Points sebuah customer engagement platform berbasis aplikasi. \"Melalui pencapaian ini, MPM sekali lagi menandai reputasi dalam industri konsumer otomotif dengan pengakuan sebagai perusahaan smart mobility,\" ujar CEO MPM Group Rudy Halim dalam keterangan tertulis. Selain itu, perusahaan  terus mengembangkan kreativitas dan inovasi untuk menjaga keberlangsungan (sustainability) MPM pada tahun-tahun mendatang di tengah perkembangan industri yang sangat dinamis. \"Inovasi adalah bagaimana kita menciptakan gagasan atau produk baru yang dapat membedakan kita dengan kompetitor. MPM telah memulai digital transformation sejak awal 2017, diantaranya dengan menghadirkan bisnis model baru yaitu RallyPoints, sebuah customer engagement platform berbasis aplikasi, dan Bidbox sebuah platform inovatif dalam hal kepemilikan mobil baru.\" Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://entrepreneur.bisnis.com/read/20180328/240/755467/mpm-raih-indonesia-most-innovative-business-award-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2018-04-30 11:02:00", "title": "Bakal Diakuisisi ExxonMobil, Bagaimana Kontribusi Produsen Federal Oil Terhadap MPMX?", "content": " Bisnis.com , JAKARTA -- ExxonMobil, perusahaan energi asal AS, telah mengumumkan rencana mengakuisisi PT Federal Karyatama (FKT) yang merupakan anak usaha PT Mitra Pinasthika Mustika Tbk. (MPMX). Bagaimana kontribusi produsen pelumas Federal Oil ini terhadap MPMX? Berdasarkan laporan keuangan tahunan MPMX pada 2017 yang dikutip  Bisnis , Senin (30/4/2018), FKT mencatatkan volume penjualan sebesar 61,3 juta liter. Jumlah ini turun 3,1% dibandingkan capaian tahun sebelumnya. Namun, perseroan meyakini pertumbuhan pelumas sepeda motor matik dan mobil masih tercatat positif. Pemasaran Federal Oil, merek pelumas FKT, didukung oleh 28 distributor yang melayani 38 wilayah distribusi. Selain itu, terdapat lebih dari 3.200 outlet khusus yang dilengkapi sarana perbengkelan Special Federal Oil Centers (SFOC) dan Federal Oil Centers (FOC) yang khusus menyediakan produk-produk Federal Oil. Di luar itu, MPMX menyatakan terdapat lebih dari 10.000 gerai independen di seluruh Indonesia. Perseroan menuturkan anak usahanya itu siap menargetkan pertumbuhan di atas rata-rata industri untuk mempertahankan posisi di pasar pelumas sepeda motor dan meningkatkan daya tarik di pasar pelumas mobil penumpang. Volume penjualan juga diyakini bakal meningkat dengan memperkuat penjualan ke segmen  Business-to-Business  (B2B). Secara keseluruhan, FKT menyasar pertumbuhan volume penjualan dua digit pada tahun ini. Saat ini, MPMX menguasai 100% saham FKT. MPMX menyebutkan segmen bisnis  aftermarket  perusahaan, yang mencakup FKT dan PT Putra Mustika Prima (PMP), secara total mencatatkan pendapatan bersih sebesar lebih dari Rp2 triliun. Nilai tersebut lebih tinggi 2,4% dibandingkan realisasi 2016 yang sekitar Rp1,95 triliun. Realisasi pendapatan dua perusahaan itu berkontribusi 12,5% terhadap total pendapatan MPMX pada 2017. Namun, tidak disebutkan lebih detail mengenai kontribusi masing-masing perusahaan. Sementara itu, laba bruto dari segmen tersebut meningkat 2,5% secara  year-on-year  (yoy) dari Rp616,29 miliar menjadi Rp631,72 miliar. Namun, segmen ini mengalami rugi usaha sebesar Rp284,37 miliar atau naik 3% dari periode yang sama tahun sebelumnya yang sekitar Rp276,06 miliar. Adapun pendapatan MPMX pada 2017 tercatat senilai Rp16,08 triliun, turun 3,12% secara yoy dari sebelumnya Rp16,6 triliun. Namun, laba perseroan mengalami pertumbuhan. Laba kotor naik 2,8% dari Rp1,78 triliun menjadi Rp1,83 triliun dan laba usaha meningkat 7,27% dari Rp742 miliar menjadi Rp796 miliar. Laba bersih yang dapat diatribusikan kepada entitas induk turut bertumbuh 6,37% dari Rp361 miliar menjadi Rp384 miliar. Tetapi, aset MPMX terpangkas 34,73% dari Rp14,92 triliun menjadi Rp9,74 triliun. Sementara itu, liabilitas juga berkurang 44,86% dari Rp9,27 triliun menjadi Rp5,11 triliun. Tahun lalu, MPMX telah mendivestasi kepemilikan sahamnya di dua perusahaan afiliasi.  Pertama , anak usaha perseroan yaitu PT Mitra Pinasthika Mustika Rent (MPM Rent) melepas seluruh saham di PT FPG Insurance Indonesia, perusahaan asuransi umum di bawah Zuellig Group. Meski transaksi dilakukan pada 16 Desember 2016, tapi pengesahan dokumen oleh Otoritas Jasa Keuangan (OJK) diterima pada 25 Januari 2017. Kedua , pada 17 Mei 2017 MPMX menjual 20% sahamnya di PT Mitra Pinasthika Mustika Finance (MPM Finance) kepada JACCS Co., Ltd., perusahaan pembiayaan asal Jepang. Jumlah saham itu setara dengan 244.895 saham biasa dan bernilai Rp453 miliar. Sebelumnya, ExxonMobil telah mengumumkan bakal mengambil alih 100% saham FKT dari MPMX demi memperkuat pasar Asia Pasifik. Transaksi tersebut diharapkan dapat rampung setidaknya pada kuartal III/2018, tapi tidak disebutkan perkiraan dana yang dibutuhkan dalam aksi korporasi ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180430/192/789946/bakal-diakuisisi-exxonmobil-bagaimana-kontribusi-produsen-federal-oil-terhadap-mpmx?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-03 20:13:00", "title": "Jual Federal Karyatama, Mitra Pinasthika Mustika (MPMX) Bakal Kantongi US$436 Juta", "content": " Bisnis.com , JAKARTA - Emiten perdagangan, jasa, industri dan pengangkutan darat, PT Mitra Pinasthika Mustika Tbk. bakal mengantongi dana senilai US$436 juta dari penjualan saham PT Federal Karyatama. Dalam prospektus yang dipublikasikan, Kamis (3/5/2018), emiten bersandi saham MPMX ini menjual 100% Federal Karyatama (FKT) kepada Esso Petroleum Company Limited (ESSO) dan ExxonMobil UK Limited (EMUKL). Saham yang dimiliki MPMX tersebut sebanyak 423.599 saham dan yang dimiliki secara tidak langsung melalu PT Mitra Pinasthika Mulia sebanyak 1 saham. Bila menggunakan kurs tengah Bank Indonesia pada 29 Desember 2017 senilai RP13.548 per dolar AS, maka US$436 juta setara dengan Rp5,9 triliun. Adapun rencana penjualan saham FKT tersebut merupakan langkah dari tranformasi Grup Mitra Pinasthika Mustika ke bisnis model yang lebih fokus ke mata rantai dan bersifat platform dengan aset yang ringan. Grup MPMX ini juga akan terus menjadi rekan bisnis FKT yang penting untuk mengkomersialkan produk, mendistribusikan produk di area-area kunci Indonesia, dan modernisasi mata rantai perseroan dengan teknologi dan digitalisasi. Rencana transaksi ini dilakukan oleh MPMX untuk memberikan hasil investasi yang optimal dan dipercaya dapat memberikan manfaat dan dampak positif bagi perseroan, pemangku kepentingan dan pemegang saham perseroan. Dampak positif yang akan diperoleh MPMX adalah penambahan modal kerja untuk pengembangan usaha yang memberikan nilai tambah lebih kepada pemegang saham. Selain itu, MPMX juga akan membayar sebagian utang guna mengurangi beban bunga perseroan. Atas rencana transaksi tersebut, MPMX akan melakukan rapat umum pemegang saham luar biasa (RUPSLB) pada 6 Juni 2018. Sebagai informasi, nilai aset yang dimiliki MPMX per Desember 2017 senilai Rp1,26 triliun yang terdiri dari liabilitas senilai Rp302,55 miliar dan ekuitas senilai Rp960,37 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180503/192/791399/jual-federal-karyatama-mitra-pinasthika-mustika-mpmx-bakal-kantongi-us436-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:58:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180509/441/793181/strategi-emiten-mpmx-restrukturisasi-bisnis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-03 21:28:00", "title": "Lepas Federal Karyatama ke ExxonMobil, MPMX Masih Bakal Tetap Kerja Sama Soal Distribusi Federal Oil", "content": " Bisnis.com , JAKARTA - PT Mitra Pinasthika Mustika Tbk. tetap bakal bekerja sama dengan PT Federal Karyatama walaupun perusahaan pelumas merek Federal Oil itu bakal diakuisisi 100% sahamnya ke ExxonMobil. Emiten berkode MPMX selaku induk usaha menilai pelepasan Federal Karyatama ke perusahaan migas asal Amerika Serikat itu akan membuat perkembangan anak usahanya itu lebih positif. Direktur Pengelola Mitra Pinasthika Mustika Agung C. Kusumo mengatakan, perseroan memiliki beberapa pertimbangan untuk memutuskan pelepasan Federal Karyatama kepada ExxonMobil. Secara keseluruhan, perseroan menilai anak usahanya itu bakal positif bila 100% dimiliki oleh ExxonMobil. \"ExxonMobil kan perusahaan yang bergerak di hulu migas, sehingga secara bahan baku pembuat pelumas pun bisa dipastikan ketersediaannya. Selain itu, kami pun sudah banyak pertimbangan terkait dampaknya kepada perseroan [Mitra Pinasthika Mustika Grup],\" ujarnya kepada Bisnis pada Kamis (3/5). Agung menuturkan, pelepasan anak usaha pelumas itu tidak ada hubungannya dengan tren kenaikan harga minyak. Walaupun, secara tidak langsung bisnis pelumas juga ada pengaruhnya dengan kenaikan harga minyak. \"Kalau bahan baku pelumas itu kan minyak dasar [base oil] bukan minyak mentah sehingga tidak ada hubungan secara langsung, apalagi harga base oil cenderung stabil,\" tuturnya. Walaupun, Federal Karyatama akan beralih kepemilikan ke ExxonMobil, tetapi emiten berkode MPMX itu tetap akan bekerja sama dengan pemilik mereka pelumas Federal Oil tersebut. Agung menyebutkan, perseroan bisa bekerja sama dengan Federal Karyatama dalam hal distribusi produk. \"Jadi, bukan berarti setelah dilepas ke ExxonMobil, kami bakal lepas tangan. Kami bakal tetap bekerja sama dalam hal distribusi,\" sebutnya. Adapun, transaksi akuisisi Federal Karyatama oleh ExxonMobil itu masih menunggu persetujuan beberapa regulator seperti, BKPM dan pemegang saham. \"Kami harapkan kuartal II/2018 atau kuartal III/2018 bisa rampung,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180503/44/791320/lepas-federal-karyatama-ke-exxonmobil-mpmx-masih-bakal-tetap-kerja-sama-soal-distribusi-federal-oil?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-05-09 08:16:00", "title": "AKSI EMITEN 9 MEI: 4 Perusahaan Cari Dana di Lantai Bursa, MPMX Agresif Restrukturisasi Bisnis", "content": " Bisnis.com,  JAKARTA – Berita empat perusahaan yang berencana IPO serta PT Mitra Pinasthika Mustika Tbk yang agresif merestrukturisasi bisnis menjadi sorotan media nasional hari ini, Rabu (9/5/2018). Berikut ringkasan topik utama di sejumlah media nasional: 4 Perusahaan Cari Dana di Lantai Bursa.  Empat perusahaan mengincar dana lebih dari Rp3 triliun dari pasar modal melalui aksi penawaran umum perdana saham pada tahun ini. (Bisnis Indonesia) MPMX Agresif Restrukturisasi Bisnis.  Emiten diler otomotif, PT Mitra Pinasthika Mustika Tbk. agresif merampingkan skala bisnis perusahaan guna berlari lebih kencang pada tahun ini. (Bisnis Indonesia) TOWR & MAPI Bakal Stock Split.  Dua emiten berencana memecah nilai nominal saham atau stock split guna memacu likuiditas di bursa saham. Dua emiten tersebut, yakni PT Sarana Menara Nusantara Tbk. dan PT Mitra Adiperkasa Tbk. (Bisnis Indonesia) ABMM Bidik Pertumbuhan 10%.  PT ABM Investama Tbk. memproyeksikan pertumbuhan pendapatan pada 2018 berada di kisaran 8%—10% hingga menembus US$745 juta. (Bisnis Indonesia) ERAA Gelar Private Placement 10% Saham Rp 305,66 Miliar.  PT Erajaya Swasembada Tbk (ERAA) kedatangan investor baru. Pada Selasa (8/5), ERAA mencatatkan saham baru hasil private placement atau penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD). (Kontan) Debut Awal di Bursa, Harga BTPS Naik 50%.  PT Bank Tabungan Pensiunan Nasional Syariah Tbk (BTPS) resmi mencatatkan sahamnya di Bursa Efek Indonesia (BEI). Dalam proses IPO, emiten perbankan ini mencatatkan kelebihan permintaan (oversubscribed) sebanyak 1,7 kali. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180509/7/793309/aksi-emiten-9-mei-4-perusahaan-cari-dana-di-lantai-bursa-mpmx-agresif-restrukturisasi-bisnis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-29 12:21:00", "title": "MPMX Rampungkan Divestasi Bisnis Pelumas", "content": " Bisnis.com , JAKARTA – PT Mitra Pinasthika Mustika Tbk. baru saja merampungkan proses divestasi 100% bisnis pelumas perseroan pada Esso Petroleum Company Limited dan ExxonMobil UK Limited dengan nilai keseluruhan transaksi mencapai US$436 juta. Emiten dengan kode saham MPMX tersebut melepas perusahaan produsen pelumas dengan merek Federal yaitu PT Federal Karyatama (FKT) pada ExxonMobil. Penyelesaian transaksi ditandai dengan penandatanganan Perjanjian Akta Jual Beli Saham di Jakarta antara Mitra Pinasthika Mustika dengan ExxonMobil tertanggal 28 Juni 2018. Akta tersebut menyatakan seluruh persyaratan jual beli termasuk persetujuan dewan direksi dan komisaris perseroan, persetujuan para pemegang saham yang diperoleh melalui Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang dilaksanakan 6 Juni 2018, serta persetujuan dan pemberitahuan kepada semua instansi yang berwenang. Grup CEO MPMX Rudy Halim menyampaikan ExxonMobil merupakan perusahaan minyak dan gas global yang akan mengelola FKT dengan baik. Dengan transaksi ini, FKT diharapkan dapat mencapai integrasi vertikal yang memicu pertumbuhan yang lebih tinggi. “FKT adalah pemimpin pasar dalam industri pelumas otomotif dengan  brand  terkemukanya, Federal Oil dan Federal Mobil. Transaksi ini akan memicu FKT untuk memasuki pasar-pasar baru,” ungkapnya di Jakarta, Jumat (29/6/2018). Pasca diakuisisi ExxonMobil, FKT tetap akan bermitra dengan MPMX, terutama dalam bisnis distribusi, penjualan, dan pemasaran produknya di pasar-pasar utama tertentu. Selepas transaksi itu, Rudy menyampaikan MPMX akan terus fokus melakukan bisnis perseroan sehingga dapat memberikan nilai lebih pada pemegang saham berupa apresiasi modal dan pembagian dividen dengan konsisten. Menurutnya, divestasi tersebut juga memungkinkan perseroan memperkuat bisnis yang sudah ada karena meningkatkan kemampuan perseroan untuk berinvestasi pada segmen  mobility  yang bertumbuh cepat. Dengan aksi korporasi ini, perseroan menargetkan pertumbuhan EBITDA sebesar 10% pada 2018. Perseroan juga akan fokus mengelola arus kas operasional agar tetap positif. Pada kuartal I/2018, arus kas perseroan meningkat menjadi Rp1,3 triliun. Sejak tahun lalu, MPMX fokus merampingkan bisnis untuk berlari lebih kencang. Perseroan menempuh beberapa upaya  scaling down  seperti menjual kepemilikan 20% saham pada MPM Finance sehingga tersisa 40% dan mengurangi diler MPM Auto. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180629/192/810969/mpmx-rampungkan-divestasi-bisnis-pelumas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-29 15:59:00", "title": "ExxonMobil Bereskan Transaksi Akuisisi Federal Oil dari Mitra Pinasthika", "content": " Bisnis.com,  JAKARTA -- ExxonMobil telah menyelesaikan transaksi akuisisi PT Federal Karyatama yang memegang merek Federal Oil dari PT Mitra Pinasthika Mustika Tbk. Rampungnya aksi korporasi ini membuat bisnis pelumas perusahaan asal Amerika Serikat itu semakin kokoh. Vice President ExxonMobil, Russ Green mengatakan pihaknya telah menyelesaikan pembelian Federal Karyatama (FKT) dari Mitra Pinasthika Mustika dan afiliasinya. Aksi akuisisi ini mencakup merek dagang federal oil dan pabrik pengolahan pelumas berkapasitas 700.000 barel per tahun di Cilegon, Indonesia. \"Indonesia memiliki pasar pelumas yang berkembang sangat pesat di Asia. Kemampuan Federal Oil dalam pelumas kendaraan roda dua melengkapi merek dagang pelumas roda empat perseroan,\" ujarnya dalam keterangan resmi, Jumat (29/6). Dengan rampungnya akuisisi itu, ExxonMobil berhak mendapatkan jaringan distribusi FKT yang sebesar 40 penyalur, 3.200 pusat Federal Oil, dan 10.000 pengecer di seluruh Indonesia. ExxonMobil memproses akuisisi FKT dalam dua bulan sejak mengumumkan pada akhir April 2018. ExxonMobil mengakuisisi 100% FKT dari Mitra Pinasthika Mulia engan harga US$436 juta atau Rp6,08 triliun. Proses rampungnya akuisisi itu pun lebih cepat dari perkiraan. Sebelumnya, ExxonMobil memperkirakan proses akuisisi baru bisa rampung pada kuartal III/2018, tetapi dipenghujung kuartal II/2018, perusahaan asal AS itu sudah merampungkan akuisisi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180629/44/811051/exxonmobil-bereskan-transaksi-akuisisi-federal-oil-dari-mitra-pinasthika?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-07-18 16:35:00", "title": "Mitra Pinasthika Mustika (MPMX) Lunasi Pinjaman Rp1,26 Triliun", "content": " Bisnis.com,  JAKARTA – Emiten jasa perdagangan sektor otomotif, PT Mitra Pinasthika Mustika Tbk. baru saja melunaskan pinjaman sindikasi senilai US$150,46 juta atau setara Rp1,26 triliun kepada Mandated Lead Arrangers pada tanggal 16 Juli 2018. Berdasarkan keterbukaan informasi yang dipublikasikan Rabu (18/7/2018),  Sekretaris Perusahan Mitra Pinasthika Mustika F. Bernadet Conny menyampaikan  emiten dengan kode saham MPMX itu telah melunasi seluruh pinjaman sindikasi yang terutang termasuk bunga, denda, dan beban/biaya yang timbul. Pelunasan itu mengacu pada Facility Agreement for a US$150 juta dan Rp1,25 triliun Dual Tranche Term Facility tertanggal 16 Agustus 2017 yang telah diubah menjadi Amendment and Restatement Agreement in respect of a US$150 juta dan Rp1,25 triliun Dual Tranche Term Facility Agreement tertanggal 19 Maret 2017, debitur telah melunasi seluruh pinjaman sindikasi. Bernadeth mengungkapkan dana yang digunakan untuk melunasi pinjaman sindikasi tersebut bersumber dari hasil penjualan aset perseroan. Dia merujuk pada divestasi saham Mitra Pinasthika Mustika pada PT Federal Karyatama pada awal tahun ini. Dengan pelunasan pinjaman sindikasi tersebut, perseroan menjaga arus kas operasional tetap positif dan bertumbuh pada saat ini dan di masa depan. Selain itu, aksi korporasi tersebut akan melancarkan bisnis perseroan. Sebagaimana diketahui, MPMX melepas 100% kepemilikan bisnis pelumas perseroan pada Esso Petroleum Company Limited dan ExxonMobil UK Limited dengan nilai keseluruhan transaksi mencapai US$436 juta. Penyelesaian transaksi ditandai dengan penandatanganan Perjanjian Akta Jual Beli Saham di Jakarta antara Mitra Pinasthika Mustika dengan ExxonMobil tertanggal 28 Juni 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180718/192/817954/mitra-pinasthika-mustika-mpmx-lunasi-pinjaman-rp126-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:58:46", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210923/442/1445741/ekspansi-emiten-mpmx-mapi-luncurkan-inovasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-18 19:35:00", "title": "Distributor Motor Saratoga (MPMX) Bakal Bagikan Dividen Rp800 Miliar", "content": " Bisnis.com , JAKARTA - Emiten  otomotif  grup Saratoga, PT Mitra Pinasthika Mustika Tbk ( MPMX ) bakal membagikan dividen final sebesar Rp800 miliar atau setara Rp180 per lembar sahamnya, setelah mendapatkan persetujuan dalam RUPST, Rabu (18/5/2022). RUPST dan RUPSLB menghasilkan beberapa keputusan penting, antara lain menyetujui Laporan Tahunan Direksi serta pengesahan Laporan Keuangan Perseroan tahun buku yang berakhir pada 31 Desember 2021 dan menyetujui membagikan dividen final tunai tahun buku 2021 kepada para Pemegang Saham sebesar Rp180 per saham yang setara dengan dividend yield 14 persen terhadap harga saham Perseroan pada saat penutupan Rabu (18/5/2022). Perseroan memberikan hasil yang baik dengan Laba Bersih (NPAT) sebesar Rp412 miliar pada tahun 2021 mengalami kenaikan signifikan sebesar 208 persen dibandingkan Rp134 miliar pada tahun 2020. Sebagai hasilnya neraca keuangan Perseroan menjadi kuat dengan posisi kas yang mencapai Rp1,84 triliun per 31 Desember 2021 yang memungkinkan perseroan untuk mengapresiasi para pemegang saham melalui kombinasi pertumbuhan bisnis yang kuat dan distribusi dividen yang konsisten. Kemampuan Perseroan untuk membayarkan  dividen  dapat juga dilihat dari pendapatan dan posisi kas Perseroan hingga akhir kuartal I/2022. Pendapatan bersih Perseroan di Kuartal I/2022 sedikit menurun yaitu sebesar 3 persen menjadi Rp3,1 triliun terutama disebabkan oleh kurangnya pasokan sepeda motor. Namun, hal ini dikompensasi oleh pertumbuhan pendapatan di segmen bisnis lainnya. Secara keseluruhan, Laba Bersih (NPAT) Perseroan di Kuartal I/2022 tercatat tetap baik didorong oleh peningkatan Laba bersih (NPAT) bisnis inti sebesar 17 persen YoY. Biaya operasional yang terkendali, dan peningkatan bagian laba Entitas Asosiasi JACCS MPM Finance Indonesia sebesar 8 persen YoY. Dari sisi posisi keuangan, Perseroan berhasil mempertahankan neraca yang sehat dengan kas dan setara kas yang kuat sebesar Rp 2,19 triliun, meningkat 19 persen dibandingkan dengan posisi akhir per 31 Desember 2021. Group Chief Executive Officer Mitra Pinasthika Mustika Suwito Mawarwati mengatakan pertumbuhan positif pada2021 didukung oleh kinerja yang baik dari seluruh entitas anak yang seluruh segmen menunjukkan ketahanannya selama masa pandemi dengan kenaikan di level laba bersih. \"Ini juga menunjukkan fokus dan strategi yang diimplementasikan sudah sesuai dengan tujuan kami dalam menjaga kinerja operasional yang solid. Meskipun, tantangan dari masa pandemi masih terasa hingga kuartal I tahun ini, tetapi kami optimis bahwa Perseroan mampu menjaga fundamental bisnis untuk tetap kokoh dan berhasil mempertahankan laju pertumbuhan dari kuartal sebelumnya,\" jelasnya dalam keterangan, Rabu (18/5/2022). Hasil keputusan dalam Rapat hari ini, lanjutnya, merupakan komitmen dalam memberikan nilai bagi para pemegang saham. Posisi keuangan dan kas yang kuat mendukung pemberian dividen ini, dan secara bersamaan tetap menjaga fleksibilitas keuangan dan operasional untuk melanjutkan bisnis. MPMX perusahaan konsumer otomotif terkemuka di Indonesia, didirikan pada tahun 1987 oleh William Soeryadjaya. MPMX adalah perusahaan yang sahamnya tercatat di Bursa Efek Indonesia (BEI) dan secara mayoritas dimiliki oleh  Saratoga Group . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220518/192/1534480/distributor-motor-saratoga-mpmx-bakal-bagikan-dividen-rp800-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:58:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220519/442/1534571/prospek-emiten-deru-mesin-pertumbuhan-mpmx?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-24 10:51:00", "title": "Anak Usaha Saratoga (MPMX) Bakal Bagikan Dividen Rp800 Miliar, Simak!", "content": " Bisnis.com , JAKARTA - Emiten grup  Saratoga , PT Mitra Pinasthika Mustika Tbk. (MPMX) bakal membagikan dividen tunai sebesar Rp180 per lembar saham atau setara Rp800 miliar. Cum dividen pun pada 27 Mei 2022. Sekretaris Perusahaan  Mitra Pinasthika Mustika  Nadya Victaurine menjelaskan perseroan bakal membagikan dividen sesuai dengan hasil RUPST pada 18 Mei 2022. \"Berdasarkan keputusan Mata Acara Pertama Rapat Umum Pemegang Saham Luar Biasa Perseroan yang diadakan pada Rabu, 18 Mei 2022, antara lain Pemegang saham perseroan telah menyetujui pembagian Dividen Tunai sebesar Rp180 per lembar saham,\" katanya dalam keterbukaan informasi yang dikutip Selasa (24/5/2022). Adapun, jadwal pembagian  dividen  tunai tersebut dimulai dengan akhir periode perdagangan saham dengan hak atas dividen atau cum dividen di pasar reguler dan negosiasi pada 27 Mei 2022 dan di pasar tunai pada 31 Mei 2022. Selanjutnya, awal perdagangan saham tanpa hak dividen atau ex dividen di pasar reguler dan negosiasi pada 30 Mei 2022 dan di pasar tunai pada 2 Juni 2022. Adapun, tanggal daftar pemegang saham yang berhak atas dividen atau recording date pada 31 Mei 2022. Selanjutnya, tanggal pembayaran dividen tunai pada 17 Juni 2022. \"Dividen tunai akan dibagikan kepada para Pemegang Saham yang namanya tercatat dalam Daftar Pemegang Saham Perseroan atau Recording Date pada Selasa, tanggal 31 Mei 2022 pukul 16:15 WIB,\" tambahnya. RUPST dan RUPSLB menghasilkan beberapa keputusan penting, antara lain menyetujui Laporan Tahunan Direksi serta pengesahan Laporan Keuangan Perseroan tahun buku yang berakhir pada 31 Desember 2021 dan menyetujui membagikan dividen final tunai tahun buku 2021 kepada para Pemegang Saham. Dividen sebesar Rp180 per saham yang setara dengan dividend yield 13 persen terhadap harga saham Perseroan Rp1.365 per lembar pada pada saat perdagangan Selasa (24/5/2022). Perseroan memberikan hasil yang baik dengan Laba Bersih (NPAT) sebesar Rp412 miliar pada tahun 2021 mengalami kenaikan  kinerja  sebesar 208 persen dibandingkan Rp134 miliar pada tahun 2020. Sebagai hasilnya neraca keuangan Perseroan menjadi kuat dengan posisi kas yang mencapai Rp1,84 triliun per 31 Desember 2021 yang memungkinkan perseroan untuk mengapresiasi para pemegang saham melalui kombinasi pertumbuhan bisnis yang kuat dan distribusi dividen yang konsisten. Kemampuan perseroan membayarkan dividen dapat juga dilihat dari pendapatan dan posisi kas Perseroan hingga akhir kuartal I/2022. Pendapatan bersih Perseroan di kuartal I/2022 sedikit menurun yaitu sebesar 3 persen menjadi Rp3,1 triliun terutama disebabkan oleh kurangnya pasokan sepeda motor. Namun, hal ini dikompensasi oleh pertumbuhan pendapatan di segmen bisnis lainnya. Secara keseluruhan, Laba Bersih (NPAT) Perseroan di Kuartal I/2022 tercatat tetap baik didorong oleh peningkatan Laba bersih (NPAT) bisnis inti sebesar 17 persen YoY. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220524/7/1536295/anak-usaha-saratoga-mpmx-bakal-bagikan-dividen-rp800-miliar-simak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-06 10:07:00", "title": "Cucu Usaha Saratoga (MPMX) Dapat Suntikan Modal dari Unicorn Carro", "content": " Bisnis.com , JAKARTA – Emiten grup  Saratoga , PT Mitra Pinasthika Mustika Tbk. ( MPMX ) melalui entitas anaknya PT Mitra Pinasthika Mustika Rent kerja sama dengan  unicorn  jual-beli mobil bekas, Trusty Cars Pte Ltd. alias Carro. Melalui keterangan resminya, perseroan hari ini, Senin (6/6/2022), mengumumkan telah resmi menandatangani perjanjian jual beli pada Selasa 31 Mei 2022 lalu dengan Carro yang berbasis di Singapura.  “Di mana Carro berinvestasi sebanyak US$53,8 juta atau setara dengan Rp783,8 miliar sehingga menjadi pemegang 50 persen saham PT Mitra Pinasthika Mustika Rent,” tulis keterangan resmi perseroan, dikutip Senin (6/6/2022). Adapun perseroan percaya kerja sama dengan Carro tersebut dapat menyediakan sebuah ekosistem  end-to-end  bagi para konsumen di Indonesia termasuk pasar online, pembiayaan, sewa, perbaikan, maupun penjualan. Direktur Utama Mitra Pinasthika Mustika Suwito Mawarwati dalam keterangan resmi menyatakan bahwa perseroan percaya bahwa Carro adalah mitra yang sangat baik dan dapat menambah nilai strategis bisnis perusahaan. Mengingat  Carro  memiliki rekam jejak dan pengalaman operasional dalam ekosistem online otomotif yang terintegrasi penuh. “Ini adalah bab berikutnya yang penting dan menarik untuk Mitra Pinasthika Mustika Rent (MPMRent),” ungkap Suwito dalam keterangan resmi. Dia juga menjelaskan bahwa kerja sama tersebut akan menciptakan integrasi online dan offline yang unik pada ekosistem otomotif di Indonesia yang menawarkan layanan dan produk yang lengkap untuk konsumen. Dengan menggunakan pasar, mulai dari rental, pembiayaan hingga layanan asuransi pasar B2B dan B2C. Sementara itu, CEO Carro Aaron Tan mengharapkan melalui kerja sama ini bisa meningkatkan pertumbuhan perusahaan dan mentransformasi pengalaman konsumen sesuai dengan komitmen perusahan yang akan tetap berinvestasi dan memajukan bisnis di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220606/192/1540242/cucu-usaha-saratoga-mpmx-dapat-suntikan-modal-dari-unicorn-carro?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-18 21:00:00", "title": "Mitra Pinasthika (MPMX) Anggarkan Belanja Modal hingga Rp700 Miliar 2022", "content": " Bisnis.com , JAKARTA - PT  Mitra Pinasthika Mustika  Tbk. (MPMX) menyampaikan akan menganggarkan  belanja modal  hingga Rp700 miliar tahun 2022. Direktur MPMX Beatrice Kartika mengatakan, pihaknya menganggarkan belanja modal atau capital expenditure (capex) sekitar Rp600-Rp700 miliar tahun ini. \"Hingga kuartal I/2022, kami telah menyerap belanja modal 25-30 persen,\" kata Beatrice dalam paparan publik MPMX, Rabu (18/5/2022). Dia menyebut, sebagian besar dari belanja modal tersebut akan dialokasikan untuk pembelian unit mobil dan peremajaan mobil di bisnis penyewaan  mobil  perseroan, MPM Rent. Lalu, sekitar 10%-15% akan dialokasikan untuk program-program inisiatif digital perseroan, termasuk untuk berinvestasi ke perusahaan rintisan atau startup. Beatrice menuturkan, Manajemen MPMX akan berupaya meningkatkan pendapatan dari linis bisnis di luar penjualan kendaraan. Di samping itu, manajemen MPMX juga akan tetap mencari bisnis-bisnis baru yang dapat memberikan kontribusi terhadap pendapatan perusahaan secara keseluruhan. Head of Digital Investment MPMX Budiman Wikarsa mengatakan, untuk investasi ke start-up ini, MPMX telah memiliki strategi tersendiri. Dia menyebut, selama ini  MPMX  berinvestasi ke startup sebagai limited partner (LP) kepada salah satu venture capital di Indonesia. Upaya ini dilakukan perseroan karena MPMX ini mempelajari bisnis startup Indonesia yang berhubungan dengan operating company perseroan. Budiman menuturkan, sejak 2020 MPMX telah berinvestasi sebagai LP ke salah satu venture capital di Indonesia. “Dari sana kami pelajari, dan melihat startup mana saja yang bisa melakukan sinergi dan pengembangan bisnis kami,” tutur dia. Adapun emiten afiliasi Saratoga ini optimistis mampu mempertahankan target kinerja pada 2022. Sebagaimana diketahui, MPMX menargetkan pertumbuhan pendapatan 15 persen di tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220518/192/1534486/mitra-pinasthika-mpmx-anggarkan-belanja-modal-hingga-rp700-miliar-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-24 18:55:00", "title": "Emiten Afiliasi Sandiaga Uno MPMX Tebar Dividen Rp589,44 Miliar, Cek Jadwalnya!", "content": " Bisnis.com , JAKARTA - Emiten terafiliasi Menparekraf  Sandiaga Uno , PT  Mitra Pinasthika Mustika  Tbk. ( MPMX ) memutuskan untuk membagikan dividen tahun buku 2022 sebesar Rp589,44 miliar. Pembagian dividen tersebut berdasarkan hasil keputusan dalam Rapat Umum Pemegang Saham Tahunan (RUPST) MPMX yang diselenggarakan pada Rabu, (24/5/2023). Jika menghitung total jumlah saham yang beredar (tanpa saham treasury) sebanyak 4,36 miliar saham, maka dividen per saham yang akan diterima pemegang saham adalah Rp135 per saham. Dividen tersebut akan dibayarkan pada 23 Juni 2023. Kendati demikian,  dividen  per saham yang diterima pemegang saham pada tahun ini lebih rendah dibandingkan dividen tahun lalu yang sebesar Rp180 per saham. \"Terkait nominal dividen yang turun, memang dalam memutuskan untuk pembagian dividen kami dari manajemen melihat beberapa sisi, seperti berapa besar opex rutin yang dibutuhkan perusahaan, lalu potensi merger dan akuisisi yang mana kami harus menyiapkan dana untuk itu, serta sebagian juga kami harus mencadangkan sebagai laba ditahan,\" jelas Direktur MPMX Beatrice Kartika dalam paparan publik, Rabu, (24/5/2023). Ditinjau secara kinerja, entitas Grup  Saratoga  tersebut mencatatkan laba bersih yang diatribusikan kepada pemilik entitas induk sepanjang 2022 mencapai Rp661,73 miliar. Capaian itu naik 60,7 persen secara  year-on-year  (yoy) dibandingkan tahun sebeluumnya sebesar Rp411,73 miliar. Oleh karena itu,  dividen payout ratio  (DPR) ditentukan berdasarkan pertimbangan capaian laba pada 2022 sekitar 89 persen dari laba bersih yakni Rp589,44 miliar. Dari segi pendapatan, perusahaan konsumer otomotif dan transportasi ini menorehkan pendapatan Rp12,74 triliun pada 2022 atau naik 7 persen yoy dibandingkan tahun sebelumnya Rp11,9 triliun. Sebagai informasi, pemegang saham pengendali MPMX yakni PT Saratoga Investama Sedaya Tbk. (SRTG) sebanyak 56,69 persen atau setara 2,53 miliar saham. Sedangkan kepemilikan publik sebesar 36,14 persen atau setara 1,61 miliar saham. Berikut Jadwal Pembagian Dividen MPMX: - Cum dividen di pasar reguler dan negosiasi: 5 Juni 2023 - Cum dividen di pasar tunai: 7 Juni 2023 - Ex dividen di pasar reguler dan negosiasi: 6 Juni 2023 - Ex dividen di pasar tunai: 8 Juni 2023 - Recording date: 7 Juni 2023 - Tanggal pembayaran: 23 Juni 2023 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230524/192/1658991/emiten-afiliasi-sandiaga-uno-mpmx-tebar-dividen-rp58944-miliar-cek-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-24 20:45:00", "title": "MPMX Target Pendapatan Tumbuh 20 Persen, Optimistis Penjualan Motor Cerah", "content": " Bisnis.com , JAKARTA - Emiten konsumer otomotif terafiliasi Menparekraf Sandiaga Uno, PT  Mitra Pinasthika Mustika  Tbk. (MPMX) menargetkan pertumbuhan kinerja baik dari sisi pendapatan maupun laba bersih mengalami pertumbuhan signifikan hingga dobel digit. Direktur MPMX Beatrice Kartika mengatakan pertumbuhan kinerja perusahaan dari sisi top line dan bottom line tersebut dapat terjadi di seluruh segmen bisnis perseroan. Adapun, berbagai segmen bisnis  MPMX  di antaranya yakni distributor dan diler sepeda motor Honda, asuransi, hingga transportasi seperti penyewaan mobil dan penjualan mobil bekas. \"Perseroan menargetkan pertumbuhan pendapatan tahun 2023 kurang lebih 15 persen-20 persen dibandingkan dengan tahun 2022,\" ujar Beatrice dalam paparan publik Rabu, (24/5/2023). Untuk target laba bersih, entitas Grup Saratoga tersebut membidik sekitar 2 persen-3 persen dari total pendapatan pada 2023. Berdasarkan laporan keuangan, sepanjang kuartal I/2023, perseroan menorehkan laba periode berjalan sebesar Rp131,07 miliar. Laba tersebut turun 9,98 persen secara  year-on-year  (yoy) dibanding periode sama tahun sebelumnya sebesar Rp145,61 miliar. Kendati demikian, pendapatan perseroan naik 34,26 persen yoy menjadi Rp3,78 triliun dibanding kuartal I/2022 sebesar Rp2,81 triliun.  Secara rinci, pendapatan MPMX ditopang oleh segmen segmen distribusi, ritel, dan aftermarket yang berkontribusi Rp3,72 triliun, kemudian segmen asuransi sebesar Rp67,8 miliar. Pendapatan tersebut dikurangi biaya eliminasi Rp2,79 miliar. Ditinjau secara kinerja segmen bisnis, penjualan sepeda motor MPMX per kuartal I/2023 sebanyak 44.000 unit. Sedangkan segmen distribusi sebanyak 197.000 unit. Head of Digital Initiatives MPMX Budiman Wikarsa menambahkan, perseroan optimistis penjualan sepeda motor tahun ini bakal cerah. Pasalnya, krisis semikonduktor sepeda motor tahun ini sudah lebih landai dibanding tahun lalu. \"Untuk sepeda motor, sejak pertengahan tahun lalu kebetulan masalah semikonduktor sudah  ease , jadi suplainya sudah lebih banyak, sehingga perseroan tahun ini kuartal I/2023 dapat menjual lebih banyak daripada periode sama tahun lalu, dan juga sejak akhir 2022 itu kami bisa kejar kalau kami memburu penjualan,\" ujar Budiman. Dia mengatakan, meskipun krisis semikonduktor sudah melandai, secara global perseroan melihat semikonduktor highend masih ada sedikit masalah, namun yang dibutuhkan untuk sepeda motor kini sudah tersedia lebih banyak. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230524/192/1659015/mpmx-target-pendapatan-tumbuh-20-persen-optimistis-penjualan-motor-cerah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-19 15:33:00", "title": "Emiten Afiliasi Sandiaga Uno (MPMX) Berpotensi Raup Cuan Lebaran 2024", "content": " Bisnis.com , JAKARTA - Emiten terafiliasi Menparekraf  Sandiaga Uno , PT Mitra Pinasthika Mustika Tbk. (MPMX) bersiap meraup cuan dari penjualan mobil bekas dan sewa kendaraan jelang Lebaran 2024 atau Hari Raya Idulfitri 1445 H. GM Corporate Communication & Sustainability MPMX Natalia Lusnita mengatakan umumnya mobilitas masyarakat menjelang mudik Lebaran akan meningkat. Alhasil, hal itu berpotensi mendorong penjualan anak usaha MPMX yaitu Balai Lelang Mobil Bekas AUKSI. Di lain sisi, untuk bisnis rental  MPMX  dijalankan dengan skema  business to business  (B2B) atau antar-perusahaan, sehingga menurutnya tidak terlalu ada dampak signifikan jelang Lebaran. Namun, unit kendaraan yang tersewa mengalami peningkatan dibandingkan akhir 2023. \"Sementara itu untuk AUKSI tren penjualan menunjukkan kenaikan sejak akhir 2023. Sejauh ini di awal 2024 terlihat adanya indikasi meningkatnya tren harga dan penjualan, khususnya menjelang Lebaran,\" ujar Natalia kepada Bisnis, Selasa (19/3/2024). Sebagai pengingat, pada Mei 2022 lalu, MPMX juga menggandeng Trusty Cars Pte Ltd (Carro) sebagai marketplace mobil bekas terbesar di Asia Tenggara. Kala itu, Carro berinvestasi sebesar US$53,8 juta atau sekitar Rp783,78 miliar untuk menjadi pemegang 50 persen saham anak usaha MPMX yaitu PT Mitra Pinasthika Mustika Rent (MPM Rent). MPMX Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MPMX\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1710836375201\" }); Terkait rencana ekspansi untuk memperluas pasar mobil bekas, Grup Saratoga itu akan menambah area lelang hingga ke Pekanbaru, Riau dan Palembang, Sumatra Selatan tahun ini. Lebih lanjut Natalia mengatakan, hingga saat ini jumlah konsumen  AUKSI milik MPMX  tercatat sebanyak 3.000, sementara itu perseroan mematok target 4.000 konsumen hingga akhir 2024. \"Penjualan mobil bekas selama tahun 2023 sangat baik dan sesuai dengan target yang sudah ditentukan. Proyeksi target di 2024 naik di kisaran 5% dari tahun 2023,\" pungkasnya. Menilik kinerja keuangan terakhirnya, MPMX menorehkan laba bersih sebesar Rp421,71 miliar per kuartal III/2023 atau turun 7,65% secara  year-on-year  (YoY) dibandingkan periode sama 2022 sebesar Rp456,67 miliar. Sementara itu, pendapatan neto perseroan tercatat sebesar Rp10,50 triliun atau naik 22,70% dibandingkan periode sama 2022 sebesar Rp8,56 triliun. Secara rinci berdasarkan segmen, pendapatan MPMX berasal dari distribusi, ritel dan aftermarket sebesar Rp10,30 triliun, diikuti segmen asuransi sebesar Rp207,22 miliar. Pendapatan itu dikurangi biaya eliminasi sebesar Rp6,95 miliar. Sebagai tambahan informasi, Sandiaga Uno memiliki saham MPMX melalui PT Saratoga Investama Sedaya Tbk. (SRTG) yang menjadi pemengang saham pengendali dengan kepemilikan 56,70% atau setara 2,53 miliar saham. ------------------ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240319/192/1750726/emiten-afiliasi-sandiaga-uno-mpmx-berpotensi-raup-cuan-lebaran-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-23 06:00:00", "title": "Upaya Mitra Pinasthika (MPMX) Keruk Cuan dari Momentum Lebaran 2024", "content": " Bisnis.com,  JAKARTA - Emiten Grup Saratoga,  PT Mitra Pinasthika Mustika Tbk. (MPMX)  berpeluang mendapatkan angin segar seiring dengan momentum Lebaran 2024. Pada saat yang sama, perseroan juga merancang berbagai strategi untuk mendongkrak kinerja pada tahun ini. GM Corporate Communication & Sustainability  MPMX  Natalia Lusnita mengatakan umumnya mobilitas masyarakat menjelang mudik Lebaran akan meningkat. Alhasil, hal itu berpotensi mendorong penjualan anak usaha MPMX yaitu Balai Lelang Mobil Bekas AUKSI. Di lain sisi, untuk  bisnis rental MPMX  dijalankan dengan skema  business to business  (B2B) atau antar-perusahaan, sehingga menurutnya tidak terlalu ada dampak signifikan jelang Lebaran. Namun, unit kendaraan yang tersewa mengalami peningkatan dibandingkan akhir 2023. \"Sementara itu untuk AUKSI tren penjualan menunjukkan kenaikan sejak akhir 2023. Sejauh ini di awal 2024 terlihat adanya indikasi meningkatnya tren harga dan penjualan, khususnya menjelang Lebaran,\" ujar Natalia kepada Bisnis, dikutip Sabtu (22/3/2024). MPMX Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MPMX\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1711113164743\" }); Untuk menyegarkan ingatan, pada Mei 2022 lalu, MPMX juga menggandeng Trusty Cars Pte Ltd (Carro) sebagai marketplace mobil bekas terbesar di Asia Tenggara. Kala itu, Carro berinvestasi sebesar US$53,8 juta atau sekitar Rp783,78 miliar untuk menjadi pemegang 50 persen saham anak usaha MPMX yaitu PT Mitra Pinasthika Mustika Rent (MPM Rent). Emiten terafiliasi Menparekraf Sandiaga Uno itu juga membeberkan rencana ekspansi untuk memperluas pasar mobil bekas. Misalnya, MPMX akan menambah area lelang hingga ke Pekanbaru, Riau dan Palembang, Sumatra Selatan tahun ini. Natalia menyampaikan, hingga saat ini jumlah konsumen AUKSI milik MPMX tercatat sebanyak 3.000, sementara itu perseroan mematok target 4.000 konsumen hingga akhir 2024. \"Penjualan mobil bekas selama tahun 2023 sangat baik dan sesuai dengan target yang sudah ditentukan. Proyeksi target di 2024 naik di kisaran 5% dari tahun 2023,\" jelasnya. Perlu diketahui, kontributor  kinerja MPMX  terbesar berasal dari distribusi dan ritel sepeda motor. MPMX merupakan distributor resmi sepeda motor merek Honda milik PT Astra Honda Motor (AHM). Lebih lanjut dia mengatakan, pertumbuhan sepeda motor secara nasional ditargetkan sekitar 4%. Sejalan dengan proyeksi tersebut, MPMX memiliki target sedikit lebih tinggi dari target nasional, yaitu di kisaran 5%. \"Secara organik, dan kami cukup yakin bahwa  seluruh segmen bisnis kami akan terus bertumbuh di tahun 2024, sementara secara historis marjin laba bersih berkisar antara 3%-4%,\" jelasnya. Terkait belanja modal atau capex, katanya, sejak MPM Rent tidak lagi dikonsolidasikan dengan MPMX, maka anggaran belanja modal di 2024 lebih rendah dari sebelumnya dengan pemanfaatan capex berkisar di Rp50 miliar-Rp75 miliar. Capex tersebut akan dialokasikan untuk pengembangan sistem digitalisasi di berbagai gudang MPM Distributor dan digunakan untuk renovasi rutin gedung-gedung diler MPM Motor. \"Secara terpisah, seperti biasa untuk bisnis rental MPM Rent, kebutuhan capex berkisar di Rp600 Miliar yang seluruhnya disiapkan oleh mitra kami, Carro,\" jelasnya. Soal rencana diversifikasi bisnis, Natalia mengatakan, sebagai bagian dari portofolio Saratoga, MPMX telah mengamati perusahaan portofolio lain yang lebih dulu memasuki segmen hulu dan tengah ekosistem kendaraan listrik. \"Untuk melengkapi end-to-end ekosistem kendaraan listrik di Saratoga, MPMX menjajaki peluang di bisnis hilir. Ini termasuk prinsipal kendaraan mobil listrik, infrastruktur pengisian daya, dan daur ulang baterai,\" pungkasnya. Kendati demikian, dia mengatakan rincian spesifik mengenai investasi tersebut tidak dapat diungkapkan saat ini, karena MPMX masih dalam tahap awal proses uji tuntas atau due diligence. Perbesar Prospek Saham MPMX Analis Kiwoom Sekuritas Vicky Rosalinda mengatakan, dengan adanya momentum Lebaran 2024 dapat meningkatkan peluang pada bisnis penjualan mobil bekas MPMX tetapi kemungkinan tidak signifikan. \"Dilihat dari penurunan surplus perdagangan Indonesia yang di mana dapat terjadi pelemahan daya beli di Indonesia, target pertumbuhan  pendapatan MPMX  diperkirakan sekitar 5% dan laba bersih ditargetkan sekitar 3%-4% dari total pendapatan,\" jelas Vicky kepada Bisnis, dikutip Kamis (21/3). Menurutnya, beberapa yang menjadi katalis positif untuk MPMX yaitu potensi pertumbuhan pada bisnis sewa mobil seiring banyaknya masyarakat yang akan mudik dengan menyewa mobil, serta memiliki peluang untuk peningkatan permintaan mobil bekas jelang Lebaran 2024. Adapun katalis negatifnya yaitu adanya persaingan yang cukup ketat pada bisnis mobil bekas dan sewa mobil, adanya fluktuasi nilai tukar rupiah dapat mempengaruhi biaya impor, dan ketidakstabilan perekonomian di Indonesia juga dapat mempengaruhi kinerja MPMX. Sementara itu untuk saham MPMX, jika dilihat dari Price to Book Value (PBV) menurutnya masih tergolong undervalued yaitu 0,76 kali, lalu memiliki Return on Equity (ROE) sebesar 9,2% yang artinya cukup bagus, selain itu juga memiliki rasio utang (DER) sebesar 0,44 kali yang dapat dikategorikan baik. \"Sehingga untuk prospek fundamentalnya cukup baik. Kami merekomendasikan buy untuk saham MPMX dengan support Rp990 hingga Rp1.005 per saham, sedangkan level resisten di Rp1.080 hingga Rp1.165,\" pungkasnya. Investment Analyst Stockbit Michael Owen Kohana menambahkan, dengan bisnis model yang relatif stabil dan angka penjualan motor yang telah kembali ke level normal, dia menilai bahwa MPMX menawarkan potensi dividen yang menarik, hal itu dengan prediksi kinerja perseroan yang moncer. Menurutnya, MPMX dapat menghasilkan laba bersih sebesar Rp600 miliar per tahun secara berkelanjutan berdasarkan volume penjualan motor sebesar 900.000 unit per tahun, dengan margin operasi yang relatif stabil di angka 3,8%. \"Dengan asumsi  payout ratio  sebesar 65% yang mana menurut kami konservatif, potensi dividend yield dari MPMX mencapai 8% per tahun,\" ujar Michael dalam risetnya dikutip Kamis (21/3/2024). Michael mengatakan, selain bisnis yang relatif stabil, kemampuan MPMX membayar dividen yang royal juga ditopang oleh posisi finansial yang solid dengan kas bersih Rp1,58 triliun per kuartal III/2023 dan kebutuhan capex yang minim dalam beberapa tahun mendatang. Selain itu, dalam beberapa tahun terakhir, MPMX juga telah melakukan beberapa divestasi, sehingga perseroan dapat lebih fokus pada bisnis inti dan memberikan kelonggaran kepada modal perusahaan. \"Mengacu target volume penjualan dari manajemen di level 909.000 unit, kami mengestimasikan total pendapatan MPMX akan tumbuh 4,8% year-on-year [YoY] pada 2024, dengan laba bersih naik sebesar 6,4% YoY menjadi Rp600 miliar,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240323/192/1751976/upaya-mitra-pinasthika-mpmx-keruk-cuan-dari-momentum-lebaran-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-23 13:20:00", "title": "Grup Saratoga (MPMX) Bakal Tambah Usaha Baru di Bidang EV", "content": " Bisnis.com , JAKARTA — Emiten  Grup Saratoga  terafiliasi Menparekraf Sandiaga Uno, PT  Mitra Pinasthika Mustika  Tbk. (MPMX) berencana ekspansi untuk menambah kegiatan usaha baru di bidang ekosistem  kendaraan listrik  ( electric vehicle /EV) bersama anak usahanya, PT Mitra Pinasthika Mulia (Mulia). Manajemen  MPMX  mengatakan akan menambah 6 kegiatan usaha baru, di antaranya yaitu reparasi baterai dan akumulator listrik, penjualan tenaga listrik, aktivitas penunjang tenaga listrik lainnya, distribusi dan penjualan tenaga listrik, pengumpulan limbah berbahaya, serta aktivitas penyimpanan Bahan Beracun dan Berbahaya (B3). Untuk memuluskan aksi korporasi tersebut, MPMX akan meminta restu dari para pemegang saham melalui Rapat Umum Pemegang Saham Tahunan (RUPST) yang rencananya akan diselenggarakan pada 29 Mei 2024. \"Perseroan dan Mulia akan mendapatkan tambahan pendapatan atas kegiatan usaha tersebut. Serta diharapkan dapat memberikan kontribusi terhadap kemajuan industri kendaraan listrik di Indonesia,\" tulis Manajemen MPMX di laman Bursa Efek Indonesia (BEI), dikutip Selasa (23/4/2024). Perlu diketahui, MPMX dan Mulia telah melakukan kerja sama dengan PT  Astra Honda Motor  (AHM) sebagai distributor dan retailer sepeda motor konvensional dan listrik merek Honda di Jawa Timur dan Nusa Tenggara Timur (NTT). Alhasil, untuk mendukung penjualan motor listrik AHM, maka MPMX dan Mulia menjalankan usaha tambahan berupa EV charging station, EV swapping battery station, reparasi baterai EV, pengumpulan baterai EV dan aktivitas penunjang lainnya. Adapun, MPMX juga telah menunjuk Kantor Jasa Penilai Publik Kusnanto dan Rekan (KJPP KR) untuk melakukan studi kelayakan atas penambahan kegiatan usaha tersebut. Alhasil, menurut pendapat KJPP KR ditinjau dari aspek kelayakan pasar, kelayakan teknis, kelayakan pola bisnis, kelayakan model manajemen, dan aspek keuangan adalah layak. \"Dengan adanya perubahan kegiatan usaha ini, pendapatan usaha perseroan akan mengalami peningkatan dan diharapkan ekuitas perseroan semakin membaik di tahun-tahun yang akan datang. Hal ini diharapkan pula dapat memberikan nilai tambah bagi para pemegang saham,\" pungkas manajemen MPMX. Menilik  kinerja keuangannya , laba bersih MPMX turun 20,56% menjadi Rp525,61 miliar pada 2023, dibandingkan periode sama 2022 sebesar Rp661,73 miliar. Di lain sisi, pendapatan MPMX naik 8,75% secara tahunan menjadi Rp13,85 triliun, dibandingkan 2022 sebesar Rp12,74 triliun. Secara terperinci berdasarkan segmen, pendapatan MPMX ditopang dari distribusi, ritel dan aftermarket sebesar Rp13,57 triliun, diikuti asuransi sebesar Rp285,03 miliar. Pendapatan itu dikurangi biaya eliminasi sebesar Rp5,76 miliar. Sebagai tambahan informasi,  Sandiaga Uno  memiliki saham MPMX melalui PT Saratoga Investama Sedaya Tbk. (SRTG) yang menjadi pemengang saham pengendali dengan kepemilikan 56,69% atau setara 2,53 miliar saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240423/192/1759694/grup-saratoga-mpmx-bakal-tambah-usaha-baru-di-bidang-ev?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-08 15:35:00", "title": "Manuver Grup Saratoga MPMX Akselerasi Kinerja Lewat Merger & Akuisisi", "content": "", "link": "https://market.bisnis.com/read/20240708/192/1780374/manuver-grup-saratoga-mpmx-akselerasi-kinerja-lewat-merger-akuisisi?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]