[
{"datex": "2024-11-09 05:02:19", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-09 05:02:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170704/442/667935/aksi-emiten-jkon-rights-issue-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-07-04 09:27:00", "title": "AKSI EMITEN 4 JULI: JKON Rights Issue Tahun Depan, Multipolar Raih Pinjaman US$250 Juta", "content": " Bisnis.com , JAKARTA – Berita tentang rencana PT Jaya Konstruksi Manggala Pratama Tbk. untuk  rights issue  pada 2018 serta PT Multipolar Tbk. yang meraih pinjaman baru sebesar US$250 juta dari BBNI menjadi topik beberapa media nasional hari ini, Selasa (4/7/2017). Berikut rincian topik utama di sejumlah media nasional: JKON Rights Issue Tahun Depan.  Kontraktor swasta, PT Jaya Konstruksi Manggala Pratama Tbk., berencana melakukan penerbitan saham baru ( rights issue ) pada 2018 untuk keperluan investasi perusahaan. (Bisnis Indonesia) GEMS Kantongi US$35 Juta.  PT Golden Energy Mines Tbk. mengantongi fasilitas kredit modal kerja senilai US$35 juta dari PT Bank Mandiri (Persero) Tbk. (Bisnis Indonesia) MNCN Jaga Pertumbuhan Kinerja 10%.  Emiten media PT Media Nusantara Citra Tbk. optimistis mampu mempertahankan tingkat pertumbuhan pendapatan rata-rata 10% per tahun dalam 5 tahun ke depan, seiring dengan optimisme bahwa industri televise masih tetap akan mendominasi pasar iklan Indonesia. (Bisnis Indonesia) ERAA Akhiri Era Kepemilikan Axioo.  Cita-cita PT Erajaya Swasembada Tbk. mengembangkan bisnis manufaktur telepon seluler (ponsel) menguap di tengah jalan. Mereka melepas semua kepemilikan saham atas PT Axioo International Indonesia, perusahaan yang awalnya akan dijadikan kendaraan bisnis. (Kontan) Multipolar Raih Pinjaman US$250 Juta.  PT Multipolar Tbk. (MLPL) meraih pinjaman baru sebesar US$250 juta dari PT Bank Negara Indonesia Tbk. (BBNI). Perseroan bakal menggunakan dana pinjaman untuk membiayai (refinancing) surat utangnya dan memenuhi kebutuhan operasional perseroan dan anak usaha. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170704/192/668069/aksi-emiten-4-juli-jkon-rights-issue-tahun-depan-multipolar-raih-pinjaman-us250-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-18 13:05:00", "title": "Jaya Konstruksi (JKON) Sisakan Dana Hasil Rights Issue Rp206 Miliar", "content": " Bisnis.com, JAKARTA--- Kontraktor swasta, PT Jaya Konstruksi Manggala Pratama Tbk., menyisakan dana hasil penawaran umum terbatas (rights issue) senilai Rp206,41 miliar sampai semester I/2017.  Berdasarkan salinan laporan yang dipublikasikan di laman Bursa Efek pada Selasa (18/7), emiten berkode saham JKON itu menghasilkan dana Rp456,63 miliar dari kegiatan rights issue tersebut. Dikurangi biaya penawaran umum, hasil bersih rights issue itu sebesar Rp450,58 miliar.  Perusahaan berencana menggunakan dana hasil rights issue sebesar Rp25 miliar untuk penyertaan saham dalam PT Jaya Beton Indonesia, Rp25 miliar untuk PT Jaya Trade Indonesia dan Rp400,58 miliar untuk investasi di entitas anak atau entitas asosiasi melalui penyertaan untuk pembiayaan proyek infrastruktur jalan tol dan air bersih.  Dana masing-masing Rp25 miliar untuk Jaya Beton dan Jaya Trade itu akan digunakan untuk tambahan modal kerja yang akan digunakan untuk pembelian material produksi, termasuk peralatan pendukung operasional serta perlengkapan pendukung lainnya.  Dari rencana rights issue tersebut, realisasi untuk investasi di entitas anak atau entitas asosiasi baru sebesar Rp194,17 miliar dari rencana awal Rp450,58 miliar. Dengan demikian, ditambah realisasi Rp50 miliar untuk penyertaan saham Jaya Beton dan Jaya Trade, realisasi penggunaan rights issue sebesar Rp244,17 miliar sampai Juni 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170718/192/672481/jaya-konstruksi-jkon-sisakan-dana-hasil-rights-issue-rp206-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-12-11 11:47:00", "title": "Gelas RUPSLB, JKON Ganti Komisaris Independen", "content": " Bisnis.com , JAKARTA - Pada Senin (11/12/2017), PT Jaya Konstruksi Manggala Pratama Tbk., (JKON) mengadakan rapat umum pemegang saham luar biasa (RUPSLB) di Gebung Jaya, Jalan M.H. Thamrin, Jakarta. Dalam RUPSLB ini, terdapat perubahan susunan dewan komisaris. Indra Satria menjadi Komisaris Independen, menggantikan jabatan Andreas Ananto. Berikut susunan Dewan Komisaris dan Dewan Direksi JKON. Dewan Komisaris Presiden Komisaris : Trisna Muliadi Komisaris : Soekrisman Komisaris : Hiskak Secakusuma Komisaris Independen : Edmund E. Sutisna Komisaris Independen : Indra Satria Dewan Direksi Presiden Direktur : Sutopo Kristanto Wakil Presiden Direktur : Okky Dharmosetio Wakil Presiden Direktur : Umar Ganda Direktur : Diaz Moreno Direktur : Zall Yahya Direktur Independen : Hardjanto Agus Priambodo Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171211/192/717109/gelas-rupslb-jkon-ganti-komisaris-independen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-12-06 17:20:00", "title": "JKON Suntik Modal Anak Usaha Rp40 Miliar", "content": " Bisnis.com , JAKARTA -- Kontraktor swasta, PT Jaya Konstruksi Manggala Pratama Tbk., menambah modal anak usahanya, PT Jaya Beton Indonesia, senilai Rp40 miliar melalui mekanisme penerbitan saham baru. Presiden Direktur Jaya Konstruksi Sutopo Kristanto memaparkan perseroan mengambil bagian saham Jaya Beton Indonesia sebanyak 40 juta lembar saham dengan nilai Rp40 miliar. Saham tersebut merupakan saham baru yang diterbitkan oleh Jaya Beton Indonesia. Sutopo memaparkan transaksi itu dilakukan untuk menambah modal kerja Jaya Beton Indonesia. \"Yang antara lain digunakan untuk pembelian material untuk produksi, termasuk juga peralatan pendukung operasional serta perlengkapan pendukungnya dan biaya operasional lainnya khususnya di bidang infrastruktur jalan tol,\" paparnya dalam pengumuman di laman Bursa Efek Indonesia, Rabu (6/12). Pada saat ini, emiten berkode saham JKON itu merupakan pemegang 47,97 juta lembar saham atau mewakiliki sekitar 99,86% saham di Jaya Beton Indonesia. Nilai transaksi itu lebih dari 0,5% dari modal disetor namun tidak mencapai 20% dari ekuitas perseroan. Sebelumnya, Jaya Konstruksi juga pernah menyertakan saham senilai Rp25 miliar kepada Jaya Beton Indonesia dengan dana hasil Penawaran Umum Terbatas (PUT) atau right issue yang dilakukan pada 2013. Berdasarkan laporan tahunan Jaya Konstruksi apda 2016, kegiatan Jaya Beton Indonesia berfokus pada produksi dan memperdagangkan segala barang keperluan bangunan yang dibuat dari campuran beton serta melaksanakan pekerjaan jasa konstruksi bangunan gedung dan jalan. JBI membangun 4 pabrik beton di beberapa lokasi strategis untuk mendukung kegiatan bisnisnya. Segmen beton pracetak, yang dioperasikan oleh entitas anak perseroan, Jaya Beton Indonesia dan PT Jaya Daido Concrete, memiliki kinerja yang kuat, menyumbang pertumbuhan penjualan sebesar 32,38% pada 2016. Hal ini didorong oleh bisnis eksternal serta penjualan kepada proyek-proyek milik perseroan. \"Hal ini menunjukkan kemampuan perseroan untuk bersaing di pasar yang semakin ketat seiring dengan bertambahnya jumlah kontraktor BUMN yang membuat divisi pracetaknya sendiri. Pendapatan laba juga meningkat sebagai hasil dari program efisiensi serta suntikan dana baru dalam bentuk pinjaman bank,\" papar laporan tahunan itu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171206/192/715825/jkon-suntik-modal-anak-usaha-rp40-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-11 18:10:00", "title": "Jaya Konstruksi (JKON) Sisakan Dana Right Issue Rp102,86 Miliar", "content": " JKON Sisakan Dana Rights Issue Rp102,86 Miliar Bisnis.com , JAKARTA - Kontraktor swasta, PT Jaya Konstruksi Manggala Pratama Tbk., menyisakan dana hasil penawaran umum terbatas atau  rights issue  senilai Rp102,86 miliar per Desember 2017. Berdasarkan Laporan Realisasi Penggunaan Dana Hasil Penawaran Umum Terbatas I periode Desember 2017 yang dirilis di laman Bursa Efek Indonesia pada Kamis (11/1/2018), emiten berkode saham JKON itu telah menggunakan Rp347,72 miliar dari hasil bersih rights issue itu sebesar Rp450,58 miliar. Dana itu antara lain digunakan untuk investasi di entitas anak dan entitas asosiasi melalui penyertaan yang akan digunakan oleh entitas anak dan entitas asosiasi untuk membiayai proyek-proyek infrastruktur jalan tol dan sarana air bersih senilai Rp297,72 miliar, penyertaan saham dalam PT Jaya Trade Indonesia Rp25 miliar dan penyertaan saham dalam PT Jaya Beton Indonesia Rp25 miliar. Penyertaan saham dalam PT Jaya Beton Indonesia dan PT Jaya Trade Indonesia yang akan digunakan sebagai tambahan modal kerja untuk pembelian material produksi, termasuk peralatan pendukung operasional serta perlengkapan pendukungnya dan biaya operasional lainnya itu telah sesuai rencana sesuai prospektus yaitu masing-masing Rp25 miliar. Untuk investasi di entitas anak dan entitas asosiasi, Jaya Konstruksi merencanakan di prospektus akan mengalokasikan sekitar Rp400,58 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180111/192/725689/jaya-konstruksi-jkon-sisakan-dana-right-issue-rp10286-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-20 20:47:00", "title": "Simak Jadwal Pembayaran Dividen Jaya Konstruksi Manggala Pratama (JKON)", "content": " Bisnis.com,  JAKARTA—PT Jaya Konstruksi Manggala Pratama Tbk. akan membagikan dividen tunai 30% dari laba bersih periode 2017 atau setara dengan Rp5,80 per saham. Berdasarkan keterbukaan informasi di laman Bursa Efek Indonesia (BEI), Rabu (20/6/2018), emiten berkode saham JKON itu akan melakukan pembayaran dividen pada 20 Juli 2018. Rapat Umum Pemegang Saham Tahunan (RUPST) menyetujui pembagian dividen dengan jumlah Rp5,80 per saham. Berikut jadwal pelaksanaan pembayaran dividen: Cum dividen di pasar reguler dan negosiasi : 25 Juni 2018 Ex dividen di pasar reguler dan negosiasi : 26 Juni 2018 Cum dividen di pasar tunai : 28 Juni 2018 Ex dividen di pasar tunai : 29 Juni 2018 Recording date yang berhak atas dividen : 28 Juni 2018 Pembayaran dividen : 20 Juli 2018 Menurut catatan  Bisnis.com , laba bersih JKON tergerus 5,26% secara tahunan pada 2017. Tercatat, laba bersih turun dari Rp324,44 miliar pada 2016 menjadi Rp307,38 miliar tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180620/192/807907/simak-jadwal-pembayaran-dividen-jaya-konstruksi-manggala-pratama-jkon?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-07-15 13:16:00", "title": "Konstruksi Ruas Tol Semanan—Sunter Bakal Dimulai 2 Bulan Lagi", "content": " Bisnis.com , JAKARTA — PT Jakarta Tollroad Development bakal memulai konstruksi proyek jalan tol dalam Kota Jakarta tahap pertama di segmen Semanan—Sunter pada September 2019. Segmen ini bakal melengkapi segmen Pulogebang—Sunter yang sudah dibangun sejak 2017. Direktur Utama PT Jakarta Tollroad Development Frans Satyaki Sunito mengatakan bahwa rencana konstruksi di segmen Semanan—Sunter mengalami pemunduran karena salah satunya disebabkan persoalan talangan lahan yang belum tuntas. Namun, persoalan lahan sudah menemui titik terang karena pekan lalu perusahaan sudah menandatangani nota kesepahaman pengembalian talangan tanah dengan Lembaga Manajemen Aset Negara (LMAN). \"Karena sudah ada MoU [ memorandum of understanding ], kami proses dulu [pinjaman] ke bank. Kami mulai [konstruksi] di September. Kontrak konstruksinya sendiri sudah ditandatangani,\" ujarnya kepada  Bisnis , pekan lalu. Frans menyebutkan bahwa dana talangan tanah yang bakal dikembalikan pada tahun ini mencapai kisaran Rp983 miliar. Jumlah tersebut berasal dari penggantian untuk segmen Pulogebang—Sunter sebesar Rp450 miliar dan segmen Semanan—Sunter sebanyak Rp530 miliar. Adapun, penggantian talangan untuk tahun anggaran 2018 pada dua segmen yang sama sebesar Rp456,89 miliar. Berdasarkan data Badan Pengatur Jalan Tol (BPJT), segmen Semanan—Sunter terbagi menjadi Semanan—Grogol dan Grogol—Sunter dengan panjang tiap-tiap ruas 9,50 kilometer dan 12,40 kilometer. Frans menuturkan bahwa PT Wijaya Karya (Persero) Tbk., PT Adhi Karya (Persero) Tbk., dan PT Jaya Manggala Konstruksi Pratama Tbk. bakal menggarap konstruksi di segmen tersebut. Kontrak konstruksi telah ditandatangani perusahaan dan para kontraktor. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190715/45/1124293/konstruksi-ruas-tol-semanansunter-bakal-dimulai-2-bulan-lagi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-15 09:30:00", "title": "ADHI Garap Konstruksi Tol Dalam Kota Jakarta Ruas Semanan—Grogol ", "content": " Bisnis.com , JAKARTA — PT Adhi Karya (Persero) Tbk. kembali menggarap pembangunan jalan tol dalam Kota Jakarta Tahap I Semanan—Sunter—Pulogebang. Perseroan mendapat kontrak konstruksi pada segmen B Semanan—Grogol senilai Rp1,28 triliun. Direktur Keuangan PT Adhi Karya Tbk. (ADHI) Entus Asnawi mengatakan bahwa perseroan tidak sendirian dalam mengerjakan konstruksi jalan tol sepanjang 9,50 kilometer itu dan bermitra dengan PT Jaya Konstruksi Manggala Pratama Tbk. dan PT Wijaya Karya (Persero) Tbk. \"Porsi ADHI di KSO [kerja sama operasi] 30 persen untuk seksi B,\" kata Entus kepada  Bisnis , Rabu (14/8/2019). Berdasarkan laporan keuangan ADHI per Juni 2019, kontrak konstruksi jalan tol dalam kota Jakarta segmen B turut mempertebal raihan kontrak perseroan di sektor jalan tol. Sebelumnya pada akhir 2018. ADHI juga meraup kontrak pembangunan jalan tol Banda Aceh—Sigli senilai Rp7,63 triliun. Di proyek jalan tol dalam kota yang konsesinya dipegang PT Jakarta Tollroad Development (JTD), ADHI juga sudah terlibat dalam pembangunan segmen A Pulogebang—Sunter senilai Rp2,47 triliun. Di segmen tersebut, ADHI bermitra dengan Jaya Konstruksi dan pekerjaan konstruksi sudah dimulai pada 2017. Direktur Utama JTD Frans Satyaki Sunito sebelumnya mengatakan bahwa kontrak konstruksi untuk segmen B telah ditandatangani dengan nilai Rp4 triliun. Kendati kontrak telah ditandatangani, konstruksi baru akan dimulai pada September 2019 setelah proses talangan lahan tuntas. Pada pertengahan Juli 2019, JTD sudah menandatangani nota kesepahaman dengan Lembaga Manajemen Aset Negara terkait dengan pengembalian talangan lahan. \"Karena sudah ada MoU [ memorandum of understanding ], kami proses dulu [pinjaman] ke bank. Kami mulai [konstruksi] pada September,\" kata Frans. Di sisi lain, progres konstruksi segmen A Pulogebang—Sunter telah melampaui 50 persen. Segmen sepanjang 9,30 kilometer ini dijadwalkan rampung pada awal 2020. Jalan tol dalam Kota Jakarta tahap I terbagi menjadi tiga segmen dengan panjang keseluruhan 31 kilometer. Frans menerangkan bahwa perusahaan mengikuti standar ketahanan gempa terbaru pada desain kontruksi jalan tol dalam kota sehingga ada eskalasi biaya konstruksi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190815/45/1136769/adhi-garap-konstruksi-tol-dalam-kota-jakarta-ruas-semanangrogol-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-23 17:56:00", "title": "Bos Jaya Konstruksi Pimpin Ikatan Alumni ITS", "content": " Bisnis.com , JAKARTA - Presiden Direktur PT Jaya Konstruksi Manggala Pratama Tbk. Sutopo Kristanto terpilih sebagai Ketua Umum Ikatan Alumni Institut Teknologi Sepuluh Nopember atau IKA-ITS periode 2019-2023. Sutopo terpilih secara aklamasi dalam Kongres IKA-ITS di Jakarta, Sabtu (16/11/2019) pekan lalu. Alumnus Jurusan Teknik Sipil ITS 1980 itu menggantikan Kepala SKK Migas Dwi Soetjipto. Dalam bursa pencalonan, Sutopo bersaing dengan empat kontestan yakni Ridwan Hirjam, Gatot Kustyaji, Rifqi Isnanda, dan Novirwan Said. Namun, proses pemilihan tidak sampai voting karena kelima calon mencapai kata mufakat. Seusai terpilih, Sutopo menyatakan bahwa keguyuban dan kolaborasi antaralumni akan sangat menentukan jalannya organisasi. Harapannya, kolaborasi dapat memberikan kemanfaatan yang besar bagi anggota. “Tanpa dukungan dan kolaborasi seluruh alumni, saya tak akan bisa banyak berbuat,” ujar Sutopo dalam keterangan tertulis yang dikutip  Bisnis.com , Sabtu (23/11/2019). Sutopo lahir di Tulungagung, Jawa Timur, pada 25 Desember 1954. Sejak 2016, dia memimpin PT Jaya Konstruksi Manggala Pratama Tbk, anak usaha PT Pembangunan Jaya. Karir di Jaya Konstruksi dimulai pada 1982 saat menjadi Site Manager pada proyek Forestry Center Building di Jakarta. Pada 1985, Sutopo diangkat menjadi Kepala Estimasi dan 3 tahun berselang naik pangkat sebagai Kepala Proyek. Karir di perusahaan berlanjut pada 1995 dengan menjadi Kepala Cabang Pusat Cabang Khusus Operasi Slipi. Sutopo menjabat Pj Kepala Divisi pada 1996 dan beranjak sebagai Kepala Direktorat pada 1999. Sejak 2004, Sutopo masuk dalam Dewan Direksi Jaya Konstruksi dengan jabatan Direktur, Wakil Presiden Direktur, hingga saat ini Presiden Direktur. Selain itu, Sutopo menduduki kursi Direktur PT Pembangunan Jaya dan Wakil Presiden Direktur PT Jaya Real Property Tbk. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20191123/15/1173668/bos-jaya-konstruksi-pimpin-ikatan-alumni-its?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-08 16:41:00", "title": "10 Saham Top Losers 8 Juli, JKON dan NZIA Auto Reject", "content": " Bisnis.com,  JAKARTA – Sebanyak dua saham dalam daftar top losers pada perdagangan hari ini, Rabu (8/7/2020), mencatat pelemahan terdalam sekaligus mengalami auto rejection bawah (ARB). Kedua saham yang mengalami auto reject setelah menyentuh batas penurunan harga sebesar 7 persen, yakni PT Jaya Konstruksi Manggala Pratama Tbk. (JKON) dan PT Nusantara Almazia Tbk. (NZIA). Pelemahan kedua saham tersebut disusul oleh sejumlah saham yang ditutup melemah nyaris 7 persen (lihat tabel). Meski demikian, pergerakan Indeks Harga Saham Gabungan (IHSG) berhasil berakhir di level 5.076,17 dengan kenaikan tajam 1,79 persen atau 89,09 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Selasa (7/7/2020), IHSG ditutup di level 4.987,08 dengan koreksi hanya 0,04 persen atau 1,78 poin. Indeks terpantau mulai beringsut ke zona hijau dengan menguat 0,25 persen pada awal perdagangan Rabu. Sepanjang perdagangan hari ini, IHSG bergerak dalam kisaran 4.985,02 – 5.080,25. Sebanyak 9 dari 10 sektor pada IHSG ditutup di teritori positif, dipimpin finansial (+3,59 persen), industri dasar (+1,71 persen), dan manufaktur (+1,21 persen). Satu-satunya sektor yang bergerak negatif adalah pertambangan (-0,11 persen). Tercatat 221 saham menguat, 174 saham melemah, dan 174 saham berakhir stagnan. Berikut adalah rincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) JKON 400 372 - 7,00 (28  p oin) NZIA 200 186 -7,00 ( 14  poin) BINA 940 875 -6,9 1 (65 poin) DNAR 290 270 -6, 90 ( 20  poin) ITIC 1.235 1.150 -6, 88 (85 poin) BYAN 13.900 12.950 -6,83 (950 poin) KBLV 410 382 -6, 83 ( 28  poin) KBLI 470 438 -6, 81 ( 32  poin) PDES 500 466 -6, 80 ( 34  poin) GHON 1.840 1.715 -6,79 (125  poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200708/7/1263272/10-saham-top-losers-8-juli-jkon-dan-nzia-auto-reject?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-05 16:40:00", "title": "Alasan Jakpro Pilih Jaya Konstruksi (JKON) Bangun Sirkuit Formula E", "content": " Bisnis.com , JAKARTA -- PT Jakarta Propertindo (Perseroda) (Jakpro) menunjuk PT  Jaya Konstruksi Manggala Pratama  Tbk (JKON) sebagai pemenang tender proyek sirkuit  Jakarta E-Prix atau  Formula E  2022. Gunung Kartiko selaku Vice Managing Director Organizing Committee (OC) Jakarta EPrix 2022 menjelaskan kronologi penunjukan JKON sebagai pemenang tender sirkuit Formula E. Dia memaparkan bahwa proses pelaksanaan tender hingga terpilih pemenang ini telah melalui beberapa tahapan seleksi pengadaan yang dilaksanakan secara terbuka dan transparan, dapat diakses melalui website e-procurement perseroan yang telah memenuhi prinsip Pengadaan Barang/Jasa. Keputusan kemenangan PT Jaya Konstruksi Manggala Pratama, Tbk. berdasarkan kelulusan berbagai kriteria penilaian yang telah ditetapkan persyaratannya dan hasil klarifikasi bersama-sama dengan tim konsultan pelaksana, tim adhoc procurement perseroan, serta tim Formula E, agar sesuai dengan standar kualitas terbaik dan ketepatan waktu dalam pelaksanaan pembangunan sirkuit balapan E-Prix 2022. Pada prosesnya, PT Jaya Konstruksi Manggala Pratama, Tbk. mendapatkan kecukupan dan pemenuhan penilaian terbaik di antara penyedia lainnya melalui proses evaluasi dan klarifikasi. Pengalaman dalam membangun infrastruktur, termasuk jalan layang dan jalan toll, kemampuan proyek, serta akuntabilitas dalam bekerja telah banyak dibuktikan oleh pemenang terpilih ini. Jakpro optimis, PT Jaya Konstruksi Manggala Pratama, Tbk. dapat berkolaborasi menyukseskan Jakarta E-Prix 2022. “Mereka memiliki banyak peralatan yang mumpuni dan tenaga ahli yang telah bertahun-tahun berkecimpung di bidang konstruksi,” ujar Gunung Kartiko selaku Vice Managing Director Organizing Committee (OC) Jakarta EPrix 2022 dalam keterangan resminya, Sabtu (5/2/2022). Sebelumnya, proses tender sempat mengalami kegagalan. Kemudian dilakukan tender ulang dengan mengundang peserta yang sebelumnya telah mengirimkan penawaran. Proses tender ulang dilakukan selama 7 (tujuh) hari berturut-turut termasuk dilakukanya klarifikasi ulang dan proses lainnya. Keseluruhan proses dijalankan dengan pengawasan kualitas yang ketat oleh Jakpro yang sudah dipercaya dan berpengalaman membangun berbagai fasilitas mega infrastruktur untuk Pemprov DKI seperti Velodrome, Equestrian dan Jakarta International Stadium. Jakpro telah menetapkan mitra kerja terpilih pada tanggal 1 Februari 2022, dan menyambut baik kerjasama ini untuk menyukseskan pembangunan sirkuit Jakarta E-Prix 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20220205/77/1497003/alasan-jakpro-pilih-jaya-konstruksi-jkon-bangun-sirkuit-formula-e?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:03:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220207/436/1497238/jakarta-e-prix-kontraktor-sirkuit-ditetapkan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2011-05-13 04:44:00", "title": "Jaya Konstruksi targets IDR1.8 trillion contracts", "content": " JAKARTA: PT Jaya Konstruksi, a subsidiary of PT Jaya Konstruksi Manggala Pratama Tbk, targets to obtain contracts amounting IDR1.8 trillion in 2011.Of the initial target, the company has pocketed IDR500 billion in 1Q/2011.Jaya Konstruksi Director Rajendra said that it is currently working on roads in Kalimantan and Tangerang-Merak highway improvement. Most projects in 1Q/2011 are government's projects. To widen its potential, the company starts eyeing private projects. (T05/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110513/186/30272/jaya-konstruksi-targets-idr1-dot-8-trillion-contracts?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-02 10:51:00", "title": "Pendapatan Jaya Konstruksi Naik 25% Dipicu Penjualan Barang Dagang", "content": " BISNIS.COM, JAKARTA—Emiten konstruksi, PT Jaya Konstruksi Manggala Pratama Tbk (JKON) membukukan pendapatan usaha sepanjang 2012 sebesar Rp4 triliun, naik 25% dari capaian tahun sebelumnya Rp3,2 triliun. Pendapatan tersebut disumbang dari meningkatnya penjualan barang dagang seperti aspal, gas,  handling equipment ,  pile  dan beton pra cetak. Sementara kontribusi jasa konstruksi berjalan stagnan meski menjadi penyumbang terbesar bagi pendapatan perseroan. Kenaikan pendapatan usaha tersebut, mengerek beban pokok pendapatan perseroan hingga 24% menjadi Rp3,44 triliun, dari Rp2,76 triliun. Alhasil laba bruto perseroan menjadi Rp563,97 miliar, naik 28,56%. Berdasarkan laporan keuangan yang dirilis dari keterbukaan informasi, perseroan membukukan laba bersih sebesar Rp185,24 miliar, naik 34,38% dari capaian tahun sebelumnya Rp137,1 miliar. Sejalan dengan laba bersih, laba per saham dasar perseroan menjadi Rp61,77 per saham. Adapun laba yang diatribusikan kepada pemilik entitas induk sebesar Rp181,33 miliar, sedangkan kepentingan non pengendali sebesar Rp3,91 miliar. Dari sisi total aset, perseroan membukukan Rp2,55 triliun, naik 15,85%. Sementara dari total liabilitas, perseroan mencatatkan kenaikan 14% menjadi Rp1,54 triliun. Adapun total ekuitas perseroan sebesar Rp1,01 triliun, naik 18%.(faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130402/192/6080/pendapatan-jaya-konstruksi-naik-25-dipicu-penjualan-barang-dagang?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-05-24 11:47:00", "title": "JAYA KONSTRUKSI Rights Issue, Terbitkan 10% Saham Baru", "content": " BISNIS.COM, JAKARTA—Grup usaha Ciputra di bidang konstruksi, PT Jaya Konstruksi Manggala Pratama Tbk, berencana menerbitkan 10% atau 326,17 juta saham baru dalam rangka penawaran umum terbatas (PUT) I dengan hak memesan efek terlebih dahulu (HMETD) atau  rights issue. Berdasarkan prospektusnya, manajemen Jaya Konstruksi mengatakan rencana tersebut akan dibahas dalam rapat umum pemegang saham luar biasa (RUPSLB) yang digelar pada 24 Juni 2013. Adapun pencatatan HMETD dijadwalkan terlaksana pada 8 Juli 2013. Perdagangan dan pelaksanaan HMETD akan berlangsung pada 8-12 Juli 2013. “Setiap pemegang sembilan saham yang tercatat dalam daftar pemegang saham per 4 Juli 2013 memiliki satu HMETD,” paparnya, Jumat (24/5/2013). Dalam aksi korporasinya, emiten berkode saham JKON itu telah menunjuk PT Indo Premier Securities sebagai pembeli siaga ( standby buyer ). “Jika pemegang saham tidak melaksanakan haknya untuk membeli saham baru, maka kepemilikan saham akan terdilusi 10%. Dan saham yang tidak dibeli oleh pemilik HMETD akan diserap seluruhnya oleh Indo Premier Securities,” tambahnya. Seperti diketahui, Jaya Konstruksi termasuk Grup Ciputra melalui PT Pembangunan Jaya. Saat ini sekitar 67,5% saham perseroan dikuasai oleh Pembangunan Jaya. Adapun saham yang bereda di masyarakat tercatat 14,17%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130524/192/140842/jaya-konstruksi-rights-issue-terbitkan-10-saham-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-24 12:56:00", "title": "JAYA KONSTRUKSI Tetapkan Kisaran Harga Rights Issue Rp1.350-Rp1.800", "content": " BISNIS.COM, JAKARTA—Emiten konstruksi, PT Jaya Konstruksi Manggala Pratama Tbk menetapkan kisaran harga saham baru Rp1.350-Rp1.800 per saham dalam rangka penawaran umum terbatas (PUT) I dengan hak memesan efek terlebih dahulu (HMETD) atau  rights issue. Manajemen Jaya Konstruksi menyebutkan dalam aksi korporasinya perseroan berencana menerbitkan 326,17 juta atau sekitar 10% saham baru pada Juli 2013. Dengan demikian, potensi perolehan dana dari aksi korporasi itu sekitar Rp440,33 miliar-Rp588,06 miliar. “Kami akan menerbitkan sebanyak-banyaknya 326,17 saham baru dengan nilai nominal Rp100 dengan kisaran harga pelaksanaan Rp1.350-Rp1.800 per saham,” paparnya dalam prospektus yang diterbitkan Jumat (24/5/2013). Manajemen menyebutkan, sebanyak Rp50 miliar dari perolehan dana  rights issue  akan digunakan untuk penyertaan modal ke anak usaha yakni PT Jaya Beton dan PT Jaya Trade Indonesia, yang nantinya akan digunakan untuk tambahan modal anak usaha tersebut. Sisanya akan digunakan untuk melakukan investasi pada anak-anak usaha melalui penyertaan dan atau pinjaman. “Dana untuk anak-anak usaha itu akan digunakan untuk membiayai proyek-proyek infrastruktur, tidak terbatas pada proyek infrastruktur jalan tol maupun air bersih,” ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130524/192/140848/jaya-konstruksi-tetapkan-kisaran-harga-rights-issue-rp1350-rp1800?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-31 09:28:00", "title": "Jaya Konstruksi Raup Laba Bersih Rp66,68 Miliar, Naik 3,92%", "content": " Bisnis.com,  JAKARTA— PT Jaya Konstruksi Manggala Pratama Tbk membukukan kenaikan laba bersih 3,92% sepanjang 6 bulan pertama tahun ini. Berdasarkan laporan keuangan perseroan semester I/2013 yang dipublikasikan hari ini, Rabu (31/7/2013), laba bersih emiten konstruksi itu tercatat Rp66,68 miliar, naik dari Rp64,17 miliar pada semester I/2012. Kenaikan tersebut terjadi seiring dengan pertumbuhan pendapatan sebesar 21,16% menjadi Rp1,61 triliun dari Rp1,33 triliun. Beban pokok pendapatan perseroan juga tercatat naik 22,72% ke Rp1,39 triliun dari Rp1,13 triliun. Akibatnya, laba kotor perseroan naik 12,37% menjadi Rp221,51 miliar dari Rp197,13 miliar. Pada pos beban usaha, yang terdiri dari beban penjualan serta beban umum dan administrasi, tercatat naik 0,31% menjadi Rp143,09 miliar dari Rp142,66 miliar. Sehingga laba usaha perseroan naik 25,94% menjadi Rp81,25 miliar dari Rp64,52 miliar. Total aset perseroan tercatat Rp2,74 triliun dengan kas dan setara kas Rp208,92 miliar. Adapun total ekuitas tercatat Rp1,06 triliun dan liabilitas Rp1,68 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130731/192/154158/jaya-konstruksi-raup-laba-bersih-rp6668-miliar-naik-392?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-26 17:37:00", "title": "Hari Pertama Stocksplit, Saham JKON Melemah", "content": " Bisnis.com,  JAKARTA --Saham PT Jaya Konstruksi Manggala Pratama Tbk. (JKON) melemah 5 poin pada hari pertama pascaaksi korporasi stock split, Kamis (26/9/2013). Berdasarkan data  Bloomberg , pada perdagangan Kamis, harga saham JKON turun 1,02%  ke level Rp485 per lembar saham dibandingkan dengan penutupan perdagangan hari sebelumnya. Jajaran direksi emiten konstruksi tersebut dalam laporan bursa, Rabu (25/9/2013) menjelaskan dengan stock split nominal Rp20 per saham yang dilakukan, jumlah saham yang beredar menjadi 16,30 miliar saham dan kapitalisasi pasar Rp7,82 triliun. Sebelum aksi korporasi tersebut, perusahaan yang bergerak di bidang konstruksi tersebut memiliki jumlah saham yang beredar sebanyak 3,26 miliar lembar dengan nilai nominal Rp100 per lembar saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130926/7/165483/hari-pertama-stocksplit-saham-jkon-melemah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-26 10:14:00", "title": "Jaya Konstruksi (JKON) Alihkan 20% Saham ke PT Mata Data", "content": " Bisnis.com,  JAKARTA - PT Jaya Konstruksi Manggala Pratama Tbk. (JKON) menjual saham sebanyak 20% yang ada di PT Mitra Kerta Raharja kepada PT Mata Data. Berdasarkan keterbukaan informasi di laman Bursa Efek Indonesia (BEI), dijelaskan emiten yang bergerak di bidang jasa konstruksi, perdaganganm industri dan jasa itu melakukan penjualan saham sebanyak 20% atau 1.320 saham di dalam PT Mitra Kerta Raharja kepada PT Mata Data. Transaksi tersebut dilakukan pada 22 April 2016. Harga pelaksanaan transaksi adalah Rp750 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160426/192/541677/jaya-konstruksi-jkon-alihkan-20-saham-ke-pt-mata-data?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-05-03 11:05:00", "title": "Jaya Konstruksi (JKON) Jual 20% Saham di Sarana Merpati Utama ke Anak dan Cucu Usaha", "content": " Bisnis.com,  JAKARTA — PT Jaya Konstruksi Manggala Pratama Tbk. (JKON) menjual 20% saham dalam PT Sarana Merpati Utama kepada dua anak dan cucu perseroan dengan nilai transaksi sekitar Rp137,5 juta. Berdasarkan keterbukaan informasi yang dipublikasikan Selasa (3/5/2016), JKON menyatakan pada 29 April perseroan telah menjual saham sebanyak 110.000 saham dalam PT Sarana Merpati Utama (SMU) yang merupakan 20% dari seluruh modal yang ditempatkan dan disetor penuh dalam SMU kepada PT Jaya Trade Indonesia dan PT Jaya Gas Indonesia. Adapun, saham dijual kepada PT Jaya Trade Indonesia sebanyak 104.500 saham, dan kepada PT Jaya Gas Indonesia sebanyak 5.500 saham. Nilai pelaksanaan transaksi sekitar Rp137,5 juta. PT Jaya Trade Indonesia merupakan anak perusahaan dari perseroan di mana perseroan memiliki saham sejumlah 99,99%. PT Jaya Gas Indonesia merupakan anak PT Jaya Trade Indonesia di mana PT Jaya Trade Indonesia memiliki saham sejumlah 99,99%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160503/192/544098/jaya-konstruksi-jkon-jual-20-saham-di-sarana-merpati-utama-ke-anak-dan-cucu-usaha?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-06-01 18:14:00", "title": "2016, Jaya Konstruksi (JKON) Incar Kontrak Baru Rp6,4 triliun", "content": " Bisnis.com , JAKARTA--- Korporasi konstruksi swasta, PT Jaya Konstruksi Manggala Pratama Tbk., mengincar kontrak baru senilai Rp6,4 triliun pada 2016 atau meningkat 16% dibandingkan dengan Rp5,5 triliun pada 2015. Direktur Jaya Konstruksi Hardjanto Agus Priambodo memaparkan target kontrak baru pada 2016 itu terdiri dari proyek pemerintah sekitar Rp2,6 triliun dan proyek swasta Rp3,8 triliun. Secara keseluruhan ditambah kontrak bawaan (carry over) senilai Rp3,65 triliun, perusahaan mengincar kontrak senilai Rp10 triliun pada 2016. Kontrak carry over sendiri terdiri dari proyek pemerintah Rp2,2 triliun dan proyek swasta Rp1,45 triliun. Emiten berkode saham JKON itu berencana bekerjasama dengan BUMN untuk menggarap proyek-proyek infrastruktur yang dicanangkan oleh pemerintah. “Banyak BUMN yang garap proyek pemerintah, tapi kita juga punya pasar di proyek pemerintah. Untuk proyek-proyek besar kita kerjasama dengan BUMN,” paparnya dalam paparan publik, Rabu (1/6/2016). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160601/192/553553/2016-jaya-konstruksi-jkon-incar-kontrak-baru-rp64-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-29 17:34:00", "title": "TOP LOSERS 29 AGUSTUS: Tiga Emiten Sentuh Batas Auto Rejection", "content": " Bisnis.com,  JAKARTA – Tiga saham emiten mencatat penurunan terbesar sekaligus menyentuh batas auto rejection pada perdagangan hari ini, Senin (29/8/2016). Saham tersebut antara lain PT Panca Global Seucrities Tbk (PEGE) yang melemah 26 poin ke Rp234 per lembar saham, PT Century Textile Industry Tbk (CNTX) yang anjhlok 100 poin ke Rp900 per lembar saham, serta PT Jaya Konstruksi Manggala Pratama Tbk (JKON) yang turun 65 poin ke Rp585. Ketiga saham emiten tersebut menyentuh batas auto rejection atau penghentian perdagangan saham sejaca otomatis karena telah melemah hingga 10% Pelemahan tersebut terjadi saat indeks harga saham gabungan (IHSG) ditutup melemah 1,25% atau 68,07 poin di level 5.370,76 pada perdagangan hari ini setelah sebelumnya juga dibuka melemah 13,68 poin atau 0,25% di 5.425,15 dan bergerak pada kisaran 5.348,05 - 5.426,22. Dari 534 saham yang diperdagangkan, sebanyak 81 saham menguat, 245 saham melemah, dan 208 saham stagnan. Saham apa saja yang menjadi top losers dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: PEGE -10,00% CNTX -10,00% JKON -10,00% ESSA -9,86% MFMI -9,77% Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160829/7/579346/top-losers-29-agustus-tiga-emiten-sentuh-batas-auto-rejection?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-01 11:49:00", "title": "KSO Jaya Konstrukdi-ADHI Teken Kontrak dengan Jakarta Tollroad Development", "content": " Bisnis.com,  JAKARTA— PT Jaya Konstruksi Manggala Pratama Tbk. (JKON) mengumumkan bahwa KSO Jaya Konstruksi - PT Adhi Karya Persero Tbk. (ADHI) melakukan penandatanganan kontrak proyek 6 ruas jalan tol dengan PT Jakarta Tollroad Development. Keterbukaan informasi yang dipublikasikan Rabu (1/3/2017) mengumumkan bahwa pada 20 Januari 2017, KSO Jaya Konstruksi-ADHI telah melakukan penandatanganan kontrak proyek 6 ruas jalan tol dalam kota Jakarta dengan PT Jakarta Tollroad Development. Perseroan memiliki saham Jakarta Tollroad sebesar 20,50%. KSO Jaya Konstruksi-ADHI akan menjadi pelaksana pekerjaan 6 ruas jalan tol dalam kota Jakarta Tahap I Ruas Semanan-Sunter dan Sunter-Pulogebang, Seksi A Kelapa Gading-Pulogebang. Adapun, nilai kontrak proyek mencapai Rp2,47 triliun. “Mengingat nilainya cukup besar, kegiatan operasional perseroan akan meningkat,” kata Presiden Direktur JKON Sutopo Kristanto dalam keterbukaan informasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170301/192/632903/kso-jaya-konstrukdi-adhi-teken-kontrak-dengan-jakarta-tollroad-development-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-22 20:22:00", "title": "Jaya Konstruksi Segera Lakukan Klarifikasi Administrasi & Fisik", "content": " Bisnis.com , JAKARTA — PT Jaya Konstruksi Manggala Pratama Tbk. (JKON) melakukan klarifikasi administrasi dan fisik lapangan dengan pihak subkontraktor, PT Tiga Muara Lestari terkait sisa pembayaraan pekerjaan. PT Tiga Muara Lestari menggarap proyek penataan pedestrian kawasan sepanjang arteri di Jakarta Utara, dengan total nilai kontrak Rp2,3 miliar. Staf Jaya Konstruksi Manggala Pratama Bimo mengatakan dalam beberapa pekan ke depan diharapkan ada kesepakatan dengan pihak subkontraktor. “Sekarang kami sedang melakukan klarifikasi [administrasi dan fisik lapangan] dengan PT Tiga Muara Lestari, diharapkan beberapa pekan mendatang tercapai kesepakatan,” tuturnya kepada  Bisnis , Rabu (22/3/2017). Langkah penyelesaian sengketa ini, diawali dengan pertemuan antara dua belah pihak, pada Rabu (22/3). Perjanjian pengerjaan disepakati dengan Surat Perjanjian Kesepakatan (SPK) No. 221/112302/III/Sc/03-10-2016 perihal Perjanjian Pekerjaan Proyek Penataan Pedestrian Kawasan Sepanjang Arteri di wilayah Jakarta Utara. Dari total nilai kontrak Rp2,3 miliar, JKON belum menyelesaikan pembayaran pekerjaan senilai Rp760 juta, dengan alasan tidak sesuai dengan spesifikasi yang ditentukan. Sebelumnya, Manager Proyek Tiga Muara Lestari Hana Permana B. Sobari mengatakan sebenarnya kliennya hanya menagih biaya pekerjaan senilai Rp1,7 miliar.  “Sekitar Rp900 juta sudah dibayarkan pihak JKON dalam tiga kali angsuran. Sekarang sisa Rp760 juta, mereka menghindar,” katanya. Akibat tidak adanya iktikad baik, perusahaan mengajukan somasi kepada JKON atas dugaan wanprestasi tersebut. Kuasa hukum Muara Tiga Lestari M. Irianto mengungkapkan selama mengerjakan proyek pihaknya terus didampingi dan diawasi. Dengan pembayaran awalnya baik-baik saja, yang terakhir ini, baru diakui tersendat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20170322/16/639445/jaya-konstruksi-segera-lakukan-klarifikasi-administrasi-fisik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-05 11:14:00", "title": "Kinerja Kuartal I: Pendapatan JKON Turun 7,42%", "content": " Bisnis.com , JAKARTA - Emiten konstruksi bangunan PT Jaya Konstruksi Manggala Pratama Tbk. membukukan pendapatan Rp686,6 miliar pada kuartal pertama 2017, turun 7,42% dibandingkan periode yang sama tahun lalu Rp741,1 miliar. Berdasarkan laporang keuangan interim perseroan untuk periode yang berakhir pada 31 Maret 2017 yang terbit Kamis (4/5/2017), penurunan pendapatan perseroan terutama terjadi pada bisnis aspal dan handling equipment. Keduanya masing-masing menyumbang Rp83,62 miliar dan Rp14,88 miliar, turun masing-masing 51% dan 46% dibandingkan periode yang sama tahun lalu. Sementara itu, lini usaha yang mencatatkan peningkatan tinggi hanya dari bisnis manufaktur pile dan beton pracetak, yakni 54% dari Rp59 miliar menjadi Rp91 milaiar year on year. Bisnis lainnya hanya menyumbang peningkatan tipis. Perseroan masih berhasil membukukan peningkatan pendapatan dari lini jasa konstruksi yakni menjadi Rp341 miliar dibandingkan Rp336 miliar pada kuartal pertama 2016. Pendapatan jasa lainnya juga meningkat dari Rp23,4 miliar menjadi Rp36,4 miliar. Sayangnya, di tengah penurunan pendapatan, beban perseroan justru meningkat. Beban penjualan meningkat 118% dari Rp7,7 miliar menjadi Rp16,9 miliar. Beban umum dan administrasi meningkat 4,5% dari RP75,9 miliar menjadi Rp79,4 miliar. Alhasil, perseroan membukukan laba usaha Rp10,04 miliar, turun 65,2% dibandingkan periode yang sama tahun lalu Rp28,86 miliar. Untungnya, perseroan berhasil membukukan peningkatan pendapatan dari joint venture menjadi Rp13,05 milia rdari sebelumnya Rp4,32 miliar. Dengan demikian, setelah dikurangi beban pajak, perseroan berhasil membukukan laba bersih senilai Rp1,1 miliar, turun 38,8% dibandingkan capaian periode yang sama tahun sebelumnya Rp1,8 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170505/192/651085/kinerja-kuartal-i-pendapatan-jkon-turun-742?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-06-07 16:17:00", "title": "JKON Bagi Dividen Rp6,4 per Saham", "content": " Bisnis.com, JAKARTA--Kontraktor swasta, PT Jaya Konstruksi Manggala Pratama Tbk., membagikan dividen senilai Rp104 miliar atau setara dengan Rp6,4 per saham kepada pemegang saham. Keputusan pembagian dividen itu dibuat dalam Rapat Umum Pemegang Saham yang diselenggarakan oleh manajemen perusahaan pada Rabu (7/6/2017). Vice Director Jaya Konstruksi Lukiman Darmadja mengatakan, rasio pembayaran dividen itu sebesar 32,17% dari laba bersih perusahaan yang dapat diatribusikan kepada pemilik entitas induk senilai Rp324,44 miliar pada 2016. \"Dividen akan kami bayar 7 Juli atau sebulan lagi,\" katanya dalam paparan publik, Rabu (7/6/2017). Seperti diketahui, margin laba bersih emiten berkode saham JKON itu sebesar 7% dari pendapatan usaha sebesar Rp4,65 triliun pada 2016. Dari kinerja itu, perusahaan membukukan laba bruto sebesar Rp907,25 miliar dan laba usaha Rp430,53 miliar. Pendapatan usaha perusahaan turun 0,1% pada 2016. Kendati demikian, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk naik sebesar 38,9% pada 2016 dibandingkan dengan Rp233,62 miliar pada 2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170607/192/660242/jaya-konstruksi-jkon-bagi-dividen-rp64-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:03:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170608/442/660304/kontrak-baru-jkon-incar-rp7-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-06-07 16:23:00", "title": "JKON Anggarkan Capex Rp214 Miliar", "content": " Bisnis.com, JAKARTA--- Kontraktor swasta, PT Jaya Konstruksi Manggala Pratama Tbk., menganggarkan belanja modal ( capital expenditure /capex) Rp214 miliar untuk berbagai keperluan investasi pada 2017. Direktur Jaya Konstruksi Hardjanto A.P mengatakan, belanja modal itu sebagian besar akan digunakan untuk pembelian peralatan dan mesin senilai Rp118 miliar. \"Jaya Konstruksi dan anak-anak usaha seperti Jaya Trade dan Jaya Beton membutuhkan peralatan dan mesin,\" katanya dalam paparan publik, Rabu (7/6/2017). Selain untuk peralatan dan mesin, emiten berkode saham JKON itu juga menganggarkan belanja modal Rp56 miliar untuk pembelian kendaraan pembawa aspal yang akan digunakan oleh anak usaha, PT Jaya Trade Indonesia. Hardjanto mengatakan, sumber pendanaan capex itu bakal berasal dari kas internal. Anggaran capex Jaya Konstruksi pada 2017 itu lebih besar dibandingkan dengan anggaran capex Rp160 miliar pada 2016. Anggaran capex pada tahun lalu itu digunakan untuk keperluan anak usaha. Seperti diketahui, Jaya Trade merupakan perusahaan perdagangan dengan pangsa pasar dominan dalam bidang aspal, LPG dan  handling equipment.  Jaya Trade juga memiliki terminal aspal curah (TAC) dengan posisi yang strategis di Indonesia. Jaya Trade juga memiliki LPG  filling plant  dan kapal tanker aspal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170607/192/660246/jkon-anggarkan-capex-rp214-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-03 21:43:00", "title": "Semester I/2018, JKON Bakal Rights Issue", "content": " Bisnis.com, JAKARTA--Kontraktor swasta, PT Jaya Konstruksi Manggala Pratama Tbk., berencana melakukan penerbitan saham baru (rights issue) pada 2018 untuk keperluan investasi perusahaan. Direktur Jaya Konstruksi Jaya Hardjanto A.P mengatakan target dana dari aksi korporasi rights issue itu masih dihitung oleh manajemen perusahaan pada saat ini. “Kemungkinan kami right issue April-Mei 2018,” katanya beberapa waktu lalu. Investasi yang akan dilakukan oleh emiten berkode saham JKON antara lain di proyek 6 ruas jalan tol serta investasi fasilitas pasokan air minum melalui PT Air Minum Indonesia. Dana hasil right issue itu akan melengkapi dana hasil right issue sebelumnya yang telah diperoleh perusahaan. Seperti diketahui, Jaya Konstruksi telah menggelar Penawaran Umum Terbatas (PUT) I dengan menawarkan 326 juta lembar saham dengan perolehan dana Rp450,6 miliar pada Juli 2013. Sampai akhir 2016, dana hasil right issue itu tersisa Rp206,4 miliar. Hardjanto mengatakan proses pembangunan proyek jalan tol yang menjadi bagian dari 6 ruas jalan tol itu terus berjalan. Salah satu tahap yang sekarang ditempuh adalah pembebasan lahan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170703/192/668025/semester-i2018-jkon-bakal-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-02-07 09:15:00", "title": "IHSG Dibuka Melejit, Saham JKON Terbang Berkat Menang Tender Sirkuit Formula E", "content": " Bisnis.com,  JAKARTA -  Indeks Harga Saham Gabungan  (IHSG) dibuka menguat pada perdagangan hari ini, Senin (7/2/2022). Berdasarkan data  Bloomberg , pada pukul 09.00 WIB  IHSG  dibuka pada zona hijau di posisi 6.751,34. IHSG sempat mencatatkan posisi tertinggi pada 6.758,62 beberapa menit setelah pembukaan Tercatat, 224 saham menguat, 63 saham melemah dan 219 saham bergerak ditempat. Investor asing tercatat membukukan aksi net foreign buy Rp55,89 miliar. Investor asing tercatat membeli saham PT Bank Mandiri (Persero) Tbk (BMRI) sebesar Rp20,6 miliar, atau yang terbanyak sejauh ini. Menyusul dibelakangnya adalah PT Bank Rakyat Indonesia Tbk (BBRI) senilai Rp15,3 miliar dan PT Bank Central Asia Tbk (BBCA) sebesar Rp6,5 miliar. Sementara itu, saham emiten PT Jaya Konstruksi Manggala Pratama Tbk. (JKON) terbang 28,57 persen ke posisi Rp135 pada 09.09 WIB, berkat perseroan yang menang tender sirkuit Formula E.  Sebelumnya, Direktur MNC Asset Management Edwin Sebayang memperkirakan  IHSG  berpeluang melanjutkan penguatan di awal pekan ini. Hal ini seiring dengan kenaikan harga sejumlah komoditas. \"IHSG diperkirakan berpeluang melanjutkan penguatannya didorong kenaikan harga beberapa komoditas diantaranya minyak, batu bara, CPO, emas, nikel, dan timah. Kenaikan terjadi di tengah kenaikan tajam yield Obligasi AS tenor 10 tahun sebesar 1,43 persen menjadi 1,916 persen,\" jelasnya Senin (7/2/2022). Bahkan yield obligasi AS tenor 2 tahun naik tajam menjadi 1,316 persen, serta semakin naiknya korban baru akibat Covid-19 di Indonesia yang mencapai 36.000 orang perhari dan diperkirakan bisa mencapai 100.000 hingga 150.000 orang perhari dalam beberapa hari ke depan. Selain itu, ekuatan Rusia sudah mencapai posisi 70 persen dari kekuatan yang diinginkan sebelum menginvasi Ukraina. Edwin selanjutnya memperkirakan IHSG bergerak di rentang 6.688 - 6.783. Adapun, sejumlah saham yang direkomendasikan diantaranya, MEDC, AGII, MTDL, TOWR, KLBF, BSDE, BBTN, ACES, BBRI, dan IRRA. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220207/7/1497327/ihsg-dibuka-melejit-saham-jkon-terbang-berkat-menang-tender-sirkuit-formula-e?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-07 10:38:00", "title": "Profil Jaya Konstruksi Manggala Pratama (JKON), Tender Formula E Angkat Kinerja?", "content": " Bisnis.com , JAKARTA - Emiten kontraktor  PT Jaya Konstruksi Manggala Pratama Tbk.  terpilih untuk mengerjakan pembangunan sirkuit Jakarta E-Prix atau Formula E 2022. Kendati nilai kontrak proyek ini belum diungkapkan, namun investor memberikan apresiasi positif lewat pergerakan harga saham emiten dengan  ticker JKON  tersebut. Berdasarkan data  Bloomberg  pada Senin (7/2/2022), harga saham JKON melesat 27,62 persen menjadi Rp134. Harga sempat menyentuh level tertinggi Rp141 sesaat setelah perdagangan dibuka. Adapun, emiten dari Grup Jaya ini merupakan perusahaan infrastruktur terintegrasi. Perseroan memiliki kompetensi inti di sektor infrastruktur dan sektor konstruksi bangunan, perdagangan aspal dan bahan bakar gas cair (LPG), pabrikasi beton pracetak dan pekerjaan mekanikal dan elektrikal serta jasa pemeliharaan. Bisnis perseroan termasuk yang tertekan oleh pandemi sejak 2020. Dilihat dari laporan keuangan per 30 September 2021, JKON mengalami penurunan pendapatan usaha sebesar 1,88 persen menjadi Rp1,95 triliun dibandingkan sebelumnya Rp1,99 triliun. Dengan bagian rugi dari ventura bersama anjlok hingga Rp39,08 miliar pada akhir kuartal III/2020 dibandingkan posisi laba Rp32,15 miliar pada periode yang sama tahun lalu, rugi bersih JKON pun membengkak hingga Rp90,03 miliar. Adapun, pada kuartal III/2020 tercatat rugi bersih JKON senilai Rp48,50 miliar. Kendati demikian, pendapatan jasa konstruksi JKON terpantau sudah meningkat pada periode sembilan bulan pertama tahun lalu. Perseroan membukukan pendapatan jasa konstruksi senilai Rp755,62 miliar atau naik 2,14 persen secara tahunan. Kenaikan pendaptan dari aspal sebesar 9,66 persen menjadi Rp541,57 miliar dan gas naik 27,30 persen mnejadi Rp291,37 mliar. Pada akhir pekan lalu, Vice Managing Director Organizing Committee (OC) Jakarta EPrix 2022 Gunung Kartiko mengumumkan JKON sebagai pemenang tender proyek sirkuit Formula E 2022. Keputusan kemenangan JKON selah perseroan lulus melewati berbagai kriteria penilaian yang telah ditetapkan persyaratannya dan hasil klarifikasi bersama-sama dengan tim konsultan pelaksana, tim adhoc procurement perseroan, serta tim Formula E, agar sesuai dengan standar kualitas terbaik dan ketepatan waktu dalam pelaksanaan pembangunan sirkuit balapan E-Prix 2022. “Mereka memiliki banyak peralatan yang mumpuni dan tenaga ahli yang telah bertahun-tahun berkecimpung di bidang konstruksi,” ujar Gunung Kartiko selaku Vice Managing Director Organizing Committee (OC) Jakarta EPrix 2022 dalam keterangan resminya, Sabtu (5/2/2022). Setidaknya saat ini JKON masih mengerjakan sejumlah proyek seperti upgrading Rinjani Structure, Batu Merah; Sodetan Kali Cilwung BKT; Irigasi Lhok Guci; Enam Ruas Tol Dalam Kota Tahap 1A; dan Bendungan Cipanas. Selain itu, JKON juga terlibat dalam proyek Revitalisasi TIM Tahap III, Rusun Penjaringan, Terminal 3 Bandara Soekarno Hatta, Enam Ruas Tol Dalam Kota Tahap 1B, dan Pekan Baru North Sewerage NC. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220207/192/1497364/profil-jaya-konstruksi-manggala-pratama-jkon-tender-formula-e-angkat-kinerja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-08 14:16:00", "title": "Pendapatan Jaya Konstruksi (JKON) Tumbuh 15,49 Persen, Mengapa Rugi?", "content": " Bisnis.com , JAKARTA - Emiten kontraktor swasta, PT  Jaya Konstruksi Manggala Pratama  Tbk. (JKON) mencetak pertumbuhan  pendapatan  sebesar 15,49 persen sepanjang 2021. Berdasarkan laporan keuangan per 31 Desember 2021 yang telah diaudit, Jumat (8/4/2022), emiten berkode JKON ini mencatatkan  kinerja  pendapatan usaha tumbuh 15,49 persen menjadi Rp3,48 triliun dibandingkan dengan 2020 yang sebesar Rp3,01 triliun. Sayangnya, beban pokok pendapatan juga turut meningkat 19,56 persen menjadi Rp3,01 triliun pada 2021 dari Rp2,52 triliun pada 2020. Hal ini membuat laba bruto JKON turun menjadi Rp466,27 miliar dari Rp492,98 miliar. Sementara itu, penghasilan lain-lain perseroan juga turut tergerus menjadi Rp34,59 miliar dari Rp57,82 miliar. Sedangkan beban penjualan, beban umum dan administrasi serta beban lain-lain cenderung stabil. Dengan begitu, laba usaha juga melorot menjadi Rp115,65 miliar pada 2021 dibandingkan dengan Rp142,2 miliar pada 2020. Setelah dikurangi beban keuangan, beban PPh final, bagian dari rugi ventura bersama dan rugi entitas asosiasi, JKON akhirnya mencatat rugi sebelum pajak sebesar Rp15,06 miliar dari laba Rp89,83 miliar. Dengan demikian, pada 2021, JKON mencatatkan  rugi  tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp38,06 miliar berbalik dibandingkan dengan 2020 yang mencatat laba bersih Rp59,64 miliar. Pada 2021, perseroan pun mencatatkan rugi per saham dasar sebesar Rp2,33 dibandingkan dengan laba per saham dasar pada 2020 sebesar Rp3,25. Adapun, total aset JKON turun per 31 Desember 2021 menjadi Rp4,14 triliun dibandingkan dengan 2020 yang sebesar Rp4,56 triliun. Rinciannya total aset lancar turun menjadi Rp2,43 triliun dari Rp2,56 triliun, sedangkan aset tidak lancar turun menjadi Rp1,71 triliun dari Rp1,99 triliun. Di sisi lain, posisi liabilitas perseroan juga turut menciut menjadi Rp1,49 triliun pada 2021 dibandingkan dengan Rp1,88 triliun pada 2020. Total liabilitas jangka pendek turun menjadi Rp1,13 triliun dari Rp1,62 triliun, sedangkan liabilitas jangka panjang naik menjadi Rp357,29 miliar dari Rp254,06 miliar. Posisi ekuitas perseroan turun tipis menjadi Rp2,65 triliun dari Rp2,68 triliun. Sementara itu, posisi kas dan setara kas akhir tahun 2021 tercatat Rp562,78 miliar dari akhir tahun 2020 yang sebesar Rp556,85 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220408/192/1520736/pendapatan-jaya-konstruksi-jkon-tumbuh-1549-persen-mengapa-rugi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-05-24 15:50:00", "title": "Presiden Komisaris Jaya Konstruksi (JKON) Mundur, Apa Dampaknya?", "content": " Bisnis.com , JAKARTA - Emiten  konstruksi  milik Pemprov DKI Jakarta, PT  Jaya Konstruksi  Manggala Pratama Tbk. (JKON) mengumumkan pengunduran diri Presiden Komisaris Trisna Muliadi. Wakil Presiden Direktur Jaya Konstruksi Manggala Pratama Umar Ganda mengungkapkan pengunduran diri tersebut melalui keterbukaan informasi pada Selasa (24/5/2022). Trisna Muliadi disebut sudah mengirimkan surat pengunduran diri pada 20 Mei 2022. \"PT Jaya Konstruksi Manggala Pratama Tbk menginformasikan perseroan telah menerima surat pengunduran diri dari Trisna Muliadi selaku Presiden  Komisaris  PT Jaya Konstruksi Manggala Pratama Tbk tertanggal 20 Mei 2022,\" jelasnya dalam keterbukaan tersebut. Dia menegaskan penguduran diri ini tidak memiliki dampak material terhadap kegiatan operasional, hukum, kondisi keuangan, atau kelangsungan usaha perseroan. Trisna Muliadi merupakan Warga Negara Indonesia, lahir pada tanggal 9 Agustus 1960 di Bandung. Dia diangkat kembali menjadi Presiden Komisaris melalui Rapat Umum Pemegang Saham Tahunan (RUPST) yang diselenggarakan pada 25 Juni 2019 selama periode tiga tahun hingga 2022. Saat ini dia juga menjabat sebagai Presiden Direktur di PT Pembangunan Jaya (sejak tahun 2004), Komisaris di PT Pembangunan Jaya Ancol Tbk (sejak 2004), Presiden Direktur PT Jaya Real Property Tbk (sejak 1999), PT Jaya Land (sejak 1999), dan PT Jaya Garden Polis (sejak 1999). Sebelumnya, pernah menjabat sebagai Presiden Direktur di PT Jaya Konstruksi Manggala Pratama Tbk pada 2007 sampai dengan 2016. Dia meraih gelar Business Administration (1982) dan MBA (1983) di University of Oregon, Eugene, Oregon USA. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220524/192/1536444/presiden-komisaris-jaya-konstruksi-jkon-mundur-apa-dampaknya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 05:03:37", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220624/442/1547368/kinerja-emiten-ptpp-jkon-gerak-cepat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-09-09 16:58:00", "title": "Didanai APBN, Konsorsium PTPP Siap Garap Jalan Tol Menuju IKN Rp4 Triliun", "content": " Bisnis.com , JAKARTA - Emiten BUMN  PT PP (Persero) Tbk.  (PTPP) memastikan kecukupan dana menggarap proyek-proyek Ibu Kota Negara ( IKN ) yang tendernya telah dimenangkan. Apalagi, dana tender IKN masih berasal dari  APBN. Senior Vice President Corporate Secretary PT Pembangunan Perumahan Bakhtiyar Efendi menjelaskan telah memenangkan tender 2 ruas jalan tol bersama dengan  PT Wijaya Karya (Persero) Tbk. dan PT Jaya Konstruksi Manggala Pratama Tbk. (JKON). Proyek tersebut yakni pembangunan jalan tol menuju IKN segmen KKT Kariangau-Tempadung dengan nilai proyek Rp1,9 triliun serta Jalan tol IKN segmen Tempadung-Jembatan Pulau Balang senilai Rp2,1 triliun. Skema penyelesaiannya pun menggunakan kerja sama operasi (KSO). \"Proyek pembangunan Jalan Tol IKN Segmen KKT Kariangau–Sp.Tempadung akan didanai oleh Pemerintah menggunakan anggaran APBN dengan tahun anggaran 2022–2024. Dengan skema tersebut tentunya tidak akan mengganggu posisi kas perusahaan,\" jelasnya kepada  Bisnis , Jumat (9/9/2022). PTPP Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:PTPP\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_50be2\"}  ); Lebih lanjut, Bakhtiyar menegaskan PTPP telah dan akan mengikuti semua lelang atau tender yang diselenggarakan oleh pemerintah maupun BUMN. Saat ini, PTPP menyasar dan mengikuti tender untuk proyek dalam sektor gedung dan infrastruktur. PTPP lanjutnya, cukup siap menggarap proyek pembangunan IKN. Alasannya, PTPP merupakan BUMN konstruksi yang telah memiliki berbagai pengalaman dan telah mempersiapkan segala sesuatunya, mulai dari penyiapan SDM unggul, menyediakan material serta sarana prasarana yang memadai, dan kebutuhan dana. Selain itu, PTPP juga akan berkomitmen menyelesaikan pekerjaan sesuai dengan waktu yang telah ditetapkan bahkan lebih cepat dengan kualitas mutu pekerjaan yang terbaik. Adapun, lingkup pekerjaan yang dapat dikerjakan oleh PTPP, antara lain pembangunan jalan, pembangunan jembatan, dan pembangunan  elevated pile slab . Proyek Jalan Tol IKN  segmen KKT Kariangau–SP.Tempadung membentang sepanjang 7,3 km dan menghubungkan antara wilayah Kota Balikpapan dengan Kab. Penajam Paser Utara sebagai bagian dari Jaringan Jalan Tol Menunjang Ibu Kota Negara Nusantara di Kalimantan Timur. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220909/192/1575907/didanai-apbn-konsorsium-ptpp-siap-garap-jalan-tol-menuju-ikn-rp4-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-11 05:25:00", "title": "PTPP, WIKA, JKON Dapat Proyek Tol IKN Rp4 Triliun, Jamin Kas Aman", "content": " Bisnis.com , JAKARTA -  PT PP (Persero) Tbk.  (PTPP) pengerjaan proyek-proyek Ibu Kota Negara ( IKN ) yang tendernya telah dimenangkan tidak akan mengganggu posisi kas perusahaan karena adanya pendanaan dari  APBN. Senior Vice President Corporate Secretary PTPP Bakhtiyar Efendi menegaskan PTPP telah dan akan mengikuti semua lelang atau tender yang diselenggarakan oleh pemerintah maupun BUMN. Saat ini, PTPP menyasar dan mengikuti tender untuk proyek dalam sektor gedung dan infrastruktur. Dia menjelaskan PTPP telah memenangkan tender 2 ruas jalan tol bersama dengan  PT Wijaya Karya (Persero) Tbk. dan PT Jaya Konstruksi Manggala Pratama Tbk. (JKON). Proyek tersebut yakni pembangunan jalan tol menuju IKN segmen KKT Kariangau-Tempadung dengan nilai proyek Rp1,9 triliun serta Jalan tol IKN segmen Tempadung-Jembatan Pulau Balang senilai Rp2,1 triliun. Skema penyelesaiannya pun menggunakan kerja sama operasi (KSO). \"Proyek pembangunan Jalan Tol IKN Segmen KKT Kariangau–Sp.Tempadung akan didanai oleh Pemerintah menggunakan anggaran APBN dengan tahun anggaran 2022–2024. Dengan skema tersebut tentunya tidak akan mengganggu posisi kas perusahaan,\" jelasnya kepada  Bisnis , Jumat (9/9/2022). PTPP Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:PTPP\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_50be2\"}  ); PTPP lanjutnya, cukup siap menggarap proyek pembangunan IKN. Alasannya, PTPP merupakan BUMN konstruksi yang telah memiliki berbagai pengalaman dan telah mempersiapkan segala sesuatunya, mulai dari penyiapan SDM unggul, menyediakan material serta sarana prasarana yang memadai, dan kebutuhan dana. Selain itu, PTPP juga akan berkomitmen menyelesaikan pekerjaan sesuai dengan waktu yang telah ditetapkan bahkan lebih cepat dengan kualitas mutu pekerjaan yang terbaik. Adapun, lingkup pekerjaan yang dapat dikerjakan oleh PTPP, antara lain pembangunan jalan, pembangunan jembatan, dan pembangunan  elevated pile slab . Proyek Jalan Tol IKN  segmen KKT Kariangau–SP.Tempadung membentang sepanjang 7,3 km dan menghubungkan antara wilayah Kota Balikpapan dengan Kab. Penajam Paser Utara sebagai bagian dari Jaringan Jalan Tol Menunjang Ibu Kota Negara Nusantara di Kalimantan Timur. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220911/192/1576173/ptpp-wika-jkon-dapat-proyek-tol-ikn-rp4-triliun-jamin-kas-aman?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-24 18:29:00", "title": "PTPP dan JKON Konfirmasi Pernyataan Bersekongkol di Proyek TIM", "content": " Bisnis.com,  JAKARTA – Dua emiten konstruksi PT Jaya Konstruksi Manggala Pratama Tbk. (JKON) dan PT PP (Persero) Tbk. (PTPP) dinyatakan bersekongkol dengan PT Jakarta Propertindo (Jakpro) dalam tender revitalisasi Taman Ismail Marzuki alias TIM. Hal tersebut sesuai dengan keputusan Komisi Pengawasan Persaingan Usaha (KPPU) pada 18 Juli 2023 yang memutuskan bahwa Jakpro terlibat kongkalikong tender revitalisasi proyek TIM dengan PTPP dan JKON.  Ketua Majelis Komisi Chandra Setiawan memutuskan Jakpro (terlapor I), PTPP (terlapor II), dan JKON (terlapor III) melanggar pasal 22 Undang-undang No.5/1999 terkait pengadaan pekerjaan proyek revitalisasi pusat kesenian Jakarta TIM Tahap III. Majelis Komisi lantas menjatuhkan sanksi denda sebesar Rp16,8 miliar kepada PTPP, serta sebesar Rp11,2 miliar kepada Jaya Konstruksi Manggala Pratama. Sementara itu, Jakpro tidak mendapatkan denda dari KPPU. Terkait dengan putusan tersebut, Jakpro dan PTPP yang berencana mengajukan banding. Direktur Utama Jakpro Iwan Takwin mengatakan pihaknya saat ini tengah mempersiapkan pengajuan banding usai KPPU menyatakan Jakpro terbukti bersekongkol.  “Jakpro menghormati proses yang berjalan, dan saat ini bersama tim legal kami sedang menyiapkan untuk menempuh tahapan selanjutnya, yaitu proses banding,” ujar Iwan kepada  Bisnis  yang dikutip Minggu (23/7/2023).  Selagi menyiapkan banding, Iwan menyampaikan bahwa Jakpro terus melakukan pembenahan terhadap bisnisnya, guna memitigasi adanya potensi-potensi risiko di masa yang akan datang. Senada, Sekretaris Perusahaan PTPP Bakhtiyar Efendi juga menyampaikan bahwa perseroan akan mengajukan upaya hukum keberatan atas putusan KPPU.  Menurutnya, sebagai perusahaan yang taat hukum, PTPP menghormati putusan yang ada dan akan mengikuti proses hukum sesuai dengan ketentuan perundang-undangan. Namun, di sisi lain, Bakhtiyar menyatakan PTPP telah mengikuti proses tender proyek TIM Tahap III sesuai dengan ketentuan dan peraturan yang berlaku. “Oleh karena itu, dengan adanya putusan KPPU tersebut, PTPP akan menggunakan haknya untuk mengajukan upaya hukum keberatan. Kami berharap melalui proses keberatan tersebut dapat mengklarifikasi lebih detail dan komprehensif kasus ini,” ujarnya. Bakhtiyar menjelaskan bahwa tender pembangunan Tahap III TIM telah dilaksanakan pada Mei 2021 sampai dengan Agustus 2021. PTPP disebut telah mengikuti proses dari awal hingga akhir, sehingga pada 9 Agustus 2021 perseroan dinyatakan sebagai pemenang tender. Proyek Revitalisasi TIM Tahap III tercatat memiliki nilai kontrak sebesar Rp415 miliar, termasuk Pajak Pertambahan Nilai (PPN) yang dikerjakan oleh konsorsium PTPP bersama dengan JKON. Proyek ini dikerjakan sejak Agustus 2021 - September 2022. Dalam pemberitaan  Bisnis  sebelumnya, dalam proses persidangan, terungkap berbagai unsur bersekongkol yang dilaksanakan oleh para terlapor, antara lain tindakan Jakpro yang membatalkan tender tanpa didasari oleh justifikasi yang sah dan dapat dipertanggungjawabkan. Hal tersebut membuktikan pembatalan tender sengaja dilakukan oleh Jakpro sebagai bentuk tindakan memfasilitasi PTPP dan JKON menjadi pemenang tender  a quo . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230724/192/1677694/ptpp-dan-jkon-konfirmasi-pernyataan-bersekongkol-di-proyek-tim?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-30 19:26:00", "title": "Prospek Sektor Konstruksi Usai JKON Masuk IDX BUMN 20, Menarik?", "content": " Bisnis.com,  JAKARTA — PT Jaya Konstruksi Manggala Pratama Tbk. ( JKON ) resmi masuk ke dalam indeks saham BUMN pilihan, yakni  IDX BUMN 20  menggantikan saham PT Waskita Karya (Persero) Tbk. ( WSKT ). Keluarnya Waskita Karya dari daftar saham BUMN pilihan tak lepas dari suspensi saham yang terjadi sejak 8 Mei 2023. Alhasil saham WSKT belum bisa diperdagangkan hingga hari ini dan kini terdepak dari daftar IDX BUMN 20.  Bursa Efek Indonesia (BEI) sebetulnya telah mempertimbangkan pencabutan suspensi atau penghentian sementara perdagangan saham WSKT. Namun, pencabutan hanya akan dilakukan jika WSKT telah menyelesaikan masalah pemicu suspensi, yakni penundaan pembayaran bunga ke-11 atas Obligasi Berkelanjutan IV  Waskita Karya  Tahap I Tahun 2020 yang jatuh tempo pada 6 Mei 2023.  Di sisi lain, JKON saat ini tengah tersandung masalah tender revitalisasi  Taman Ismail Marzuki  alias TIM. Keputusan Komisi Pengawasan Persaingan Usaha (KPPU) menyatakan JKON dan PT PP (Persero) Tbk. terbukti bersekongkol dengan PT Jakarta Propertindo ( Jakpro ). Di lantai bursa, kinerja saham JKON cenderung menunjukkan pelemahan. Pada penutupan perdagangan Jumat (28/7/2023) saham emiten konstruksi ini naik 0,86 persen ke  level  Rp117, tetapi secara  year-to-date  (YtD) menurun sebesar 1,68 persen.  Terlepas dari hal tersebut, prospek  saham  di sektor konstruksi pada 2023 memang cukup menantang lantaran tersengat sejumlah faktor, mulai dari tingginya tingkat suku bunga hingga pilihan pembiayaan yang terbatas. “Karena dari sisi suku bunga yang cukup tinggi, sehingga membuat beban bunga meningkat. Selain itu opsi pembiayaan juga semakin terbatas dengan kebijakan moneter yang ketat,” ujar Senior Investment Information Mirae Asset Sekuritas Martha Christina, pekan lalu.  Selain itu, warsa politik yang suasananya terasa sejak tahun ini dan akan berlanjut pada 2024, juga menjadi salah satu faktor penghambat. Menurut Martha, keberadaan tahun politik membuat pemilik kontrak cenderung mengambil sikap  wait and see . Pada saat bersamaan, pihak swasta juga akan lebih menahan diri hingga mendapatkan kepastian pada tahun depan. Di sisi lain, meningkatnya anggaran infrastruktur dinilai dapat menjadi katalis positif bagi sektor ini. Menyitir laporan  Data Indonesia , pemerintah mengalokasikan anggaran infrastruktur sebesar Rp392 triliun di dalam APBN 2023, meningkat 7,75 persen dari tahun lalu. “Saya melihat sektor ini menarik dilirik untuk tahun depan, seiring rencana infrastruktur dan pemerintah yang baru. Namun, untuk semester dua, diperkirakan pergerakan harganya terbatas,” tutur Martha. Sementara itu, Kepala Riset Praus Capital Alfred Nainggolan menuturkan IDX BUMN 20 ke depan masih akan tetap mengandalkan saham-saham perbankan, seperti BBRI, BMRI, BBNI, dan BBTN, serta saham lainnya yakni TLKM serta PGAS. Menurutnya, sentimen terbesar untuk  IDX BUMN 20  masih berasal dari situasi makro ekonomi, tepatnya setelah periode berakhirnya kenaikan suku bunga acuan dalam negeri dan dimulainya penurunan suku bunga global, yang diproyeksikan terjadi pada kuartal IV/2023. Alfred menyampaikan bahwa kondisi makro Indonesia saat ini sudah sangat baik, sehingga kondisi tersebut semakin mendorong minat investor, khususnya asing. Selain itu, sejumlah bank sentral global juga mulai melakukan penurunan suku bunga. “Untuk sentimen negatif, kami lihat cukup minim, hanya tahun pemilu yang kami perkirakan bisa menjadi potensi investor melakukan  wait and see  dan sentimen potensi faktor ‘politis’ yang melekat pada emiten  BUMN , seperti kebijakan dari kementerian dan pemerintah,” tutur Alfred. Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230730/7/1679613/prospek-sektor-konstruksi-usai-jkon-masuk-idx-bumn-20-menarik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-31 10:53:00", "title": "Respons Jaya Konstruksi (JKON) Usai Dicecar BEI soal Kongkalikong Tender Proyek TIM", "content": " Bisnis.com,  JAKARTA – PT  Jaya Konstruksi Manggala Pratama  Tbk. (JKON) memberikan respons atas pertanyaan Bursa Efek Indonesia (BEI) terkait kongkalikong antara perseroan dengan PT Jakarta Propertindo, dalam tender revitalisasi  Taman Ismail Marzuki  alias TIM. Otoritas Bursa dalam surat bernomor S-06080/BEI.PP2/07-2023 pada 25 Juli 2023 bertanya kepada JKON perihal rincian latar belakang pengenaan sanksi dari  Komisi Pengawasan Persaingan Usaha  (KPPU) atas pelanggaran pada proyek revitalisasi TIM Tahap III. Menjawab pertanyaan tersebut, Direktur Jaya Konstruksi Hardjanto A.P menyatakan bahwa sanksi dari KPPU terkait dengan dugaan pelanggaran ketentuan Pasal 22 UU No.5/1999 tentang Larangan Praktek Monopoli dan Persaingan Usaha Tidak Sehat. Beleid itu menyebutkan bahwa pelaku usaha dilarang bersekongkol dengan pelaku usaha lain atau pihak yang terkait untuk mengatur dan menentukan pemenang tender, sehingga dapat mengakibatkan terjadinya persaingan usaha tidak sehat. Hardjanto menjelaskan JKON bersama  PT PP  (Persero) Tbk. (PTPP) membentuk Kerja Sama Operasi (KSO), lalu mengikuti tender yang digelar Jakpro pada 6 Mei 2021 – 14 Juni 2021. Namun, tanggal 22 Juni 2021, tim pengadaan mengumumkan pembatalan tender. “Pada 12 Juli 2021  Jakpro  mengundang perseroan untuk melakukan tender. Di mana pada 16 Agustus 2021, PP-Jakon KSO kemudian ditetapkan sebagai pemenang untuk mengerjakan tender sebagaimana dimaksud, di mana telah melalui proses evaluasi, klarifikasi, dan negosiasi selama proses tender berlangsung,” ujarnya dalam keterbukaan informasi dikutip Senin (31/7/2023). Tak berhenti di sana,  BEI  juga mempertanyakan jenis sanksi yang dikenakan kepada JKON, serta batas waktu pembayaran denda dan rencana terkait dengan pembayaran denda. Hardjanto menyampaikan bahwa berdasarkan Putusan Perkara Nomor 17/KPPLU-L/2022, perseroan dikenakan denda sebesar Rp11,2 miliar dengan batas waktu pembayaran denda selama 30 hari, sejak putusan KPPU berkekuatan hukum tetap atau  inkracht . “Sesuai peraturan perundangan yang berlaku, perseroan sedang mengajukan keberatan atas perkara ini ke Pengadilan Niaga, sehingga denda belum dibayarkan sampai dengan putusan yang menghukum perseroan untuk membayar denda telah berkekuatan hukum tetap,” tuturnya. Sementara itu, dia menyatakan tidak ada informasi, fakta atau kejadian penting yang secara material dapat memengaruhi harga efek perseroan, serta kelangsungan hidup JKON yang belum diungkapkan kepada publik. Dalam pemberitaan  Bisnis  sebelumnya, KPPU dalam putusannya pada 18 Juli 2023 menyatakan bahwa JKON dan PTPP terbukti melakukan kongkalikong dengan Jakpro dalam tender revitalisasi TIM. Ketua Majelis Komisi Chandra Setiawan memutuskan Jakpro (terlapor I), PTPP (terlapor II), dan JKON (terlapor III) melanggar pasal 22 Undang-undang No.5/1999 terkait pengadaan pekerjaan proyek revitalisasi pusat kesenian Jakarta TIM Tahap III. Majelis Komisi lantas menjatuhkan sanksi denda sebesar Rp16,8 miliar kepada PTPP, disusul JKON didenda senilai Rp11,2 miliar, sementara Jakpro tidak mendapatkan denda. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230731/192/1679768/respons-jaya-konstruksi-jkon-usai-dicecar-bei-soal-kongkalikong-tender-proyek-tim?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-17 19:19:00", "title": "Sutiyoso Mundur dari Jabatan Komisaris Jaya Konstruksi (JKON) dan Ancol (PJAA)", "content": " Bisnis.com , JAKARTA - Mantan Gubernur DKI Jakarta Sutiyoso mundur dari jabatannya sebagai Presiden Komisaris PT J aya Konstruksi  Manggala Pratama Tbk. (JKON). Presiden Direktur JKON Umar Ganda menyampaikan perseroan telah menerima surat pengunduran diri Sutiyoso selaku Presiden Komisaris JKON tertanggal 17 Oktober 2023. Kejadian ini tidak memiliki dampak terhadap operasional dan kelangsungan usaha perseroan. JKON merupakan perusahaan konstruksi terafiliasi Pemrov DKI Jakarta. Sejumlah 60,89% saham JKON dipegang oleh PT Pembangunan Jaya, sedangkan saham pubilk 35,92%. Sementara itu, PT  Pembangunan Jaya Ancol  Tbk. (PJAA) menginformasikan telah menerima surat pengunduran diri Sutiyoso dari jabatannya sebagai Komisaris. Hal itu sesuai dengan peraturan OJK Nomor 31/POJK.04/2015 dan peraturan OJK Nomor 33/POJK.04/2014. Mengutip keterbukaan informasi  Bursa Efek Indonesia  (BEI), Direktur Utama Pembangunan Jaya Ancol Winarto menyebut, perseroan telah menerima surat pengunduran diri tersebut per tanggal 13 Oktober 2023. \"Maka bersama ini kami melaporkan bahwa Perseroan telah menerima permohonan pengunduran diri dari Bapak  Sutiyoso  dari jabatannya sebagai Komisaris melalui surat permohonan pengunduran diri tanggal 13 Oktober 2023,\" kata Winarno, Selasa (17/10/2023). Atas penerimaan surat permohonan pengunduran diri tersebut lanjut Winarno, perseroan akan menindaklanjutinya sesuai ketentuan yang berlaku. Untuk diketahui, Sutiyoso mulai menduduki kursi komisaris PJAA sejak 18 Agustus 2022 melalui hasil keputusan pemegang saham tahunan. Sutiyoso menyelesaikan studinya dari Akademi Angkatan Bersenjata Republik Indonesia pada tahun 1968 dan Tehnik Sipil dari Universitas 17 Agustus. Selepas dari dinas militer, pria kelahiran 6 Desember 1944 itu kemudian sempat menjadi  Gubernur DKI  Jakarta selama 2 periode dari tahun 1997 hingga tahun 2007. Selain itu Sutiyoso juga pernah menjabat sebagai Ketua Umum Persatuan Bulutangkis Seluruh Indonesia (PBSI) periode 2004-2008 dan Ketua Umum Organisasi Amatir Radio Indonesia tahun 2006 hingga 2011. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231017/192/1705177/sutiyoso-mundur-dari-jabatan-komisaris-jaya-konstruksi-jkon-dan-ancol-pjaa?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-03-04 13:20:00", "title": "Jaya Konstruksi (JKON) Catat Laba Bersih Rp237,17 Miliar Sepanjang 2023", "content": " Bisnis.com , JAKARTA — Emiten kontraktor swasta, PT J aya Konstruksi Manggala Pratama  Tbk. (JKON) mencatatkan kinerja ciamik usai membukukan pertumbuhan laba bersih 18,29% sepanjang 2023. Berdasarkan  laporan keuangan  per 31 Desember 2023 yang telah diaudit, Senin (3/4/2024), emiten berkode JKON ini mencatatkan kinerja pendapatan usaha tumbuh 1,87% menjadi Rp4,54 triliun dibandingkan dengan 2022 yang sebesar Rp4,46 triliun. Meski begitu, beban pokok pendapatan perseroan terpantau turun 0,53% menjadi Rp3,84 triliun pada 2023 dari Rp3,86 triliun pada 2022. Hal ini membuat laba bruto JKON naik menjadi Rp704,92 miliar dari Rp600,94 miliar. Sementara itu, penghasilan lain-lain perseroan tercatat turun menjadi Rp35,95 miliar dari Rp44,77 miliar. Adapun beban penjualan dan beban lain-lain tercatat kompak mengalami kenaikan. Dengan begitu, laba usaha JKON tercatat naik menjadi Rp281,36 miliar pada 2023 dibandingkan dengan Rp224,82 miliar pada 2022. Setelah dikurangi beban keuangan, beban PPh final, bagian dari rugi ventura bersama dan rugi entitas asosiasi, JKON akhirnya mencatat laba sebelum pajak sebesar Rp295,34 miliar dari sebelumnya pada 2022 sebesar Rp250,52 miliar. Alhasil, pada 2023, JKON mencatatkan  laba  tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp237,17 miliar naik 18,29% dibandingkan dengan 2022 sebesar Rp200,74 miliar. Pada 2023, perseroan pun mencatatkan kenaikan laba per saham dasar menjadi Rp14,56 dibandingkan dengan laba per saham dasar pada 2022 sebesar Rp12,31. Adapun, total aset JKON turun per 31 Desember 2023 menjadi Rp4,39 triliun dibandingkan dengan 2022 yang sebesar Rp4,30 triliun. Rinciannya total aset lancar turun menjadi Rp2,32 triliun dari Rp2,38 triliun, sedangkan aset tidak lancar naik menjadi Rp2,06 triliun dari Rp1,92 triliun. Di sisi lain, posisi liabilitas perseroan juga turut menciut menjadi Rp1,34 triliun pada 2023 dibandingkan dengan Rp1,44 triliun pada 2022. Total liabilitas jangka pendek turun menjadi Rp1,19 triliun dari Rp1,22 triliun, sedangkan liabilitas jangka panjang turun menjadi Rp147,34 miliar dari Rp221,09 miliar. Posisi ekuitas perseroan naik menjadi Rp3,05 triliun dari Rp2,86 triliun. Sementara itu, posisi kas dan setara kas akhir tahun 2023 tercatat naik menjadi Rp471,76 miliar dibandingkan akhir tahun 2022 yang sebesar Rp441,41 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240304/192/1746202/jaya-konstruksi-jkon-catat-laba-bersih-rp23717-miliar-sepanjang-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]