[
{"datex": "2024-11-08 20:06:07", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-07 20:28:00", "title": "Erick Thohir Minta MIND ID, Pegadaian, BRI & BSI Bikin Bank Emas", "content": " Bisnis.com , JAKARTA - Menteri BUMN Erick Thohir kembali menggelorakan rencana pembentukan bank emas atau bullion bank sebagai salah satu langkah untuk mendorong peningkatan hilirisasi. Untuk mewujudkan hal itu,  Erick  meminta holding BUMN Pertambangan Indonesia yakni MIND ID bersinergi dengan PT Pegadaian, PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), dan PT Bank Syariah Indonesia Tbk. (BRIS) supaya membentuk  bullion bank . \"Coba bersinergi dengan Pegadaian, BRI, dan BSI supaya kita punya bullion bank. Bagaimana pasar logam ini juga kita menjadi bagiannya, itu hilirisasi juga,\" ujarnya dalam acara Perjanjian Jual Beli Logam Emas antara PT Freeport dengan PT Aneka Tambang Tbk. atau Antam di Jakarta, Kamis (7/11/2024). Dia mengatakan bahwa peluang itu terbuka seiring dengan pertumbuhan ekonomi Indonesia yang diyakini semakin membaik ke depan. Oleh karena itu, pembentukan bank emas dapat menjadi salah satu opsi yang dapat didorong oleh pemerintah. \"Dengan pertumbuhan ekonomi kita yang makin baik dan tentu sebagai opsi tabungan masyarakat Indonesia, ya tabungan emas ini menjadi sesuatu yang perlu kita dorong juga ke depan,\" pungkas Erick. Dalam perkembangan sebelumnya, Wakil Menteri BUMN Kartika Wirjoatmodjo menyoroti bahwa emas sedang diminati investor karena dianggap sebagai  safe haven , terutama dalam situasi geopolitik yang tidak stabil dan dinilai cukup tangguh menghadapi tekanan inflasi. \"Saya percaya emas ini  enggak  meredup. Dengan situasi geopolitik yang sekarang semakin tidak terprediksi, dan aset yang juga naik turun harganya, banyak asset management company [dunia] pada investasi lagi ke emas,\" ujarnya di Jakarta pada Mei 2024. Di sisi lain, dia menuturkan seiring prospek komoditas emas, Kementerian BUMN juga berupaya membangun ekosistem emas dalam negeri. Salah satunya melalui smelter Freeport di Gresik, Jawa Timur, yang ditaksir mampu menghasilkan 50 ton emas batangan per tahun. Kartika atau akrab disapa Tiko turut mendukung Pegadaian untuk bertransformasi menjadi  bullion services  atau ekosistem emas. Sebab, berdasarkan hasil kajian yang telah dilakukan, Pegadaian dinilai siap untuk melakukan layanan transaksi j ual beli emas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241107/235/1814261/erick-thohir-minta-mind-id-pegadaian-bri-bsi-bikin-bank-emas", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2022-06-21 13:17:00", "title": "Bank Amar (AMAR) Bersiap Gelar RUPST, Simak Jadwalnya!", "content": " Bisnis.com,  JAKARTA – PT Bank Amar Indonesia Tbk. ( AMAR ) akan menggelar Rapat Umum Pemegang Saham Tahunan atau  RUPST  pada 27 Juli mendatang. Berdasarkan pengumuman di laman resmi Bank Amar, dikutip Selasa (21/6/2022), perseroan menjelaskan pemegang saham yang berhak hadir dalam rapat adalah mereka yang tercatat dalam Daftar Pemegang Saham (DPS) pada 4 Juli 2022 hingga pukul 16.00 WIB. Adapun, pemanggilan rapat akan diumumkan di situs web Kustodian Sentral Efek Indonesia (KSEI), Bursa Efek Indonesia, dan situs web Bank Amar pada 5 Juli mendatang. “Seorang pemegang saham atau lebih yang mewakili sekurang-kurangnya 1/20 bagian dari jumlah seluruh saham perseroan dengan hak suara yang sah dapat mengusulkan mata acara rapat jika diajukan secara tertulis melalui surat tercatat,” tulis manajemen AMAR. Manajemen juga menyampaikan bahwa pengajuan tersebut juga harus memenuhi ketentuan peraturan Otoritas Jasa Keuangan (OJK) dan anggaran dasar perseroan, antara lain dilakukan dengan itikad baik, dan mempertimbangkan kepentingan perseroan. Selain itu, pengajuan usulan mata rapat harus menyertakan alasan dan bahan usulan, dan tidak bertentangan dengan peraturan perundang-undangan. “Pengajuan usulan beserta alasan dan bahan usulan mata acara rapat harus telah diterima oleh direksi perseroan selambat-lambatnya tujuh hari kalender sebelum tanggal pemanggilan rapat, yaitu selambatnya pada kamis, 30 juni 2022 pukul 16.00 WIB.” Dalam pemberitaan sebelumnya, Bank Amar diketahui telah menggandeng Equine Global untuk meningkatkan efisiensi sistem teknologi informasi (TI) melalui penerapan tata kelola dan melakukan penilaian Kematangan TI (ITMA) berdasarkan COBIT 2019. COBIT 2019 adalah kerangka kerja komprehensif yang selaras dengan praktik, alat analisis, dan model. Kerangka ini dikembangkan Information Systems Audit and Control Association (ISACA), organisasi internasional dengan lebih dari 150.000 anggota di dunia, Langkah tersebut merupakan upaya emiten bank bersandi saham AMAR ini untuk meningkatkan kematangan digitalnya sesuai dengan standar Cetak Biru Transformasi Digital Perbankan OJK. Chief Technology Officer (CTO) Amar Bank, Kevin Kane, mengatakan bahwa sistem TI yang lebih matang dan efisien diperlukan untuk meningkatkan tingkat kematangan bank digital sesuai dengan standar yang ditetapkan otoritas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220621/90/1546106/bank-amar-amar-bersiap-gelar-rupst-simak-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-29 20:39:00", "title": "Bank Amar Update Aksi Tambah Modal jadi Rp3 Triliun", "content": " Bisnis.com , JAKARTA – Berpacu dengan tenggat, sejumlah bank kecil kembali ramai memenuhi ketentuan modal inti minimum dari Otoritas Jasa Keuangan (OJK) senilai Rp3 triliun, salah satunya PT Bank Amar Indonesia Tbk. (AMAR). Beleid modal inti inti minimum ini telah dikeluarkan OJK dalam Peraturan OJK (POJK) No. 12 tahun 2020 tentang Konsolidasi Bank Umum dengan batas waktu yang bertahap. Perinciannya modal inti harus dimiliki mulai dari Rp1 triliun pada akhir 2020, lalu Rp2 triliun pada 31 Desember 2021, dan Rp3 triliun di akhir tahun ini. Berdasarkan laporan keuangan triwulanan, bank yang dikendalikan oleh Tolaram Group Inc. (Tolaram) dengan menggenggam 55,043 persen ini  tercatat memiliki modal inti  atau tier 1 senilai  Rp2 triliun  per Maret 2022 . Artinya, modal inti yang dimiliki AMAR naik 96 persen secara tahunan ( year-on-year /yoy) dari Rp1,02 triliun pada periode yang sama tahun 2021. Dalam keterbukaan informasi yang diterbitkan perseroan pada Senin (23/5/2022), Bank Amar akan melakukan penambahan modal dengan memberikan hak memesan efek terlebih dahulu II (PMHMETD II) alias  rights issue  sebanyak 20 miliar saham  dengan harga pelaksanaan sebesar Rp280 per saham . D ana yang dikumpulkan  dari aksi ini  sebanyak Rp1 triliun. Emiten bank dengan kode sandi saham AMAR ini telah mendapatkan persetujuan dari pemagang saham untuk melakukan penambahan modal dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 12 Mei 2022. Adapun, Bank Amar menjadwalkan bakal mengantongi tanggal efektif pada besok, yakni Kamis (30/6/2022), dari regulator OJK. EVP Finance Bank Amar David Wirawan mengungkapkan perseroan sudah menyampaikan kelengkapan dokumen kepada OJK pasar modal dan sudah mendapatkan  feedback . “Sudah kami respon juga kepada OJK. Saat ini kita tengah menunggu perkembangan selanjutnya dari OJK,” ujar David kepada  Bisnis , Rabu (29/6/2022). Lebih lanjut, Tolaram akan bertindak sebagai pembeli siaga dalam aksi penambahan modal Bank Amar. Sementara itu, o emegang saham yang tidak melaksanakan HMETD akan mengalami penurunan persentase kepemilikan sebesar 20,6  persen. Nantinya, seluruh dana rights issue tersebut akan dipergunakan untuk memperkuat struktur permodalan dan sebagai tambahan modal kerja dalam rangka pemberian kredit kepada nasabah yang akan direalisasikan secara bertahap. Sebelumnya, Bank Amar juga menyampaikan akan menambahkan fitur sistem pembayaran digital, yakni QRIS atau Quick Response Indonesia Standard ke dalam aplikasi Senyumku pada kuartal III di tahun ini.  Nantinya, QRIS akan menjadi prioritas fitur pembayaran yang dikembangkan di Senyumku. Head of Digital Banking Service Bank Amar Benyamin Tampubolon menjelaskan untuk saat ini perseroan masih dalam proses memenuhi persyaratan dan perizinan dari regulator. “Kami optimis untuk mengusahakan fitur QRIS dapat release di tahun ini karena secara teknis kami sudah siap,” katanya. Langkah yang sama juga dilakukan oleh PT Bank of India Indonesia Tbk. (BSWD) yang akan menerbitkan rights issue sebanyak 1,38 miliar saham biasa atas nama dengan harga pelaksanaan sebesar Rp1.000 per saham. Dari sana, BSWD akan mendapatkan dana segar sebesar Rp1,38 triliun. “Dana hasil PUT IV ini seluruhnya akan dipergunakan oleh perseroan sekitar 80 persen untuk pemenuhan kebutuhan likuiditas dan sekitar 20 persen dipergunakan untuk ekspansi pengkreditan dan pembelian surat berharga,” jelasnya. Manajemen menyampaikan apabila pemegang saham tidak melaksanakan haknya, maka akan mendapatkan dilusi kepemilikan sebesar 50 persen. Sementara itu, perseroan menjadwalkan akan mendapatkan tanggal pernyataan pendaftaran penawaran HMETD efektif pada 8 Agustus 2022. Terpisah, Deputi Komisioner Pengawas Perbankan I OJK Teguh Supangkat mengatakan pihaknya yakin semua bank umum akan memenuhi aturan modal inti minimum Rp3 triliun pada akhir 2022. “Insya Allah hingga akhir tahun ini terpenuhi semua [modal inti minimum Rp3 triliun],” tutur Teguh. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220629/90/1549364/bank-amar-update-aksi-tambah-modal-jadi-rp3-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:06:32", "title": "Sudah 8 Tahun Tunaiku Berikan Dampak Sosial Positif Bagi Masyarakat Indonesia Sudah 8 Tahun Tunaiku Berikan Dampak Sosial Positif Bagi Masyarakat Indonesia", "content": " Bisnis.com,  JAKARTA - Tunaiku, platform pinjaman digital berbasis aplikasi pertama di Indonesia dari PT Bank Amar Indonesia Tbk (Amar Bank), bank digital pure-play pertama dan satu-satunya di Indonesia, merayakan dampak sosial yang positif di hari ulang tahunnya yang ke-8. Hingga saat ini, Tunaiku terus melanjutkan komitmennya untuk menyediakan akses keuangan bagi segmen masyarakat yang belum dan kurang terlayani oleh perbankan dan lembaga keuangan (unbanked and underserved), dan telah mengomunikasikan dampak positifnya dalam meningkatkan kualitas hidup masyarakat melalui kampanye #Semua8isaLebih. Selama 8 tahun terakhir, Tunaiku telah berhasil menjadi platform pinjaman digital yang bermanfaat dan terus berupaya meningkatkan taraf hidup masyarakat. Tunaiku telah membantu kehidupan masyarakat Indonesia dengan total pinjaman lebih dari 850.000 dengan total penyaluran dana sebesar lebih dari Rp 8 triliun sejak tahun 2014. Tunaiku telah diunduh lebih dari 9 juta kali dan dimanfaatkan berulang kali oleh nasabahnya, hal ini membuktikan bahwa Tunaiku dapat diandalkan dalam setiap fase kehidupan mereka. Sampai saat ini, 3 tujuan utama peminjam Tunaiku adalah pinjaman yang memiliki tujuan produktif dan berkelanjutan seperti untuk renovasi, modal usaha, dan pendidikan. ", "link": "https://foto.bisnis.com/view/20220704/1554558/sudah-8-tahun-tunaiku-berikan-dampak-sosial-positif-bagi-masyarakat-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-26 12:23:00", "title": "Mau Rights Issue, Bank Amar (AMAR) Kejar Tanggal Efektif Bulan Ini", "content": " Bisnis.com , JAKARTA – PT  Bank Amar  Indonesia Tbk. (AMAR) masih menanti tanggal pernyataan efektif dari Otoritas Jasa Keuangan (OJK) untuk melakukan penambahan modal melalui skema  rights issue . Berdasarkan keterbukaan informasi, Bank Amar menjadwalkan akan mendapatkan persetujuan pada 30 Juni 2022. Namun, sampai saat ini, perseroan urung mendapatkan lampu hijau dari regulator. Artinya, periode pelaksanaan dan perdagangan  rights issue  AMAR mundur dari jadwal sementara yang telah ditetapkan. Emiten berkode saham AMAR itu menjadwalkan sementara periode perdagangan dan pelaksanaan  rights issue  pada 14 – 20 Juli 2022. Rencananya, perseroan akan melakukan  penambahan modal dengan memberikan hak memesan efek terlebih dahulu II (PMHMETD II) dengan menerbitkan HMETD sebanyak 3,59 miliar saham baru dengan nilai nominal Rp100 per saham. Dalam aksi korporasi tersebut, s etiap 1 HMETD memberikan hak kepada pemegangnya untuk membeli sebanyak 1 saham baru dengan harga pelaksanaan sebesar Rp280 per saham . Dengan demikian, j umlah dana yang akan diterima  mencapai  Rp1  triliun. Menanggapi hal itu,  Corporate Communication Bank Amar Maria Firani mengatakan perseroan tengah mengejar tanggal efektif pada bulan ini. “Kita belum bisa kasih target soal itu [tanggal efektif], tapi kita kejar di bulan ini [Juli 2022],” kata Maria kepada  Bisnis , Selasa (26/7/2022). Maria menjelaskan aksi penambahan modal tersebut dilakukan untuk memenuhi  ketentuan modal inti  minimum Rp 3  triliun  dari OJK . Mengutip keterbukaan informasi, s eluruh  dana dari aksi tersebut  akan dipergunakan untuk memperkuat struktur permodalan dan sebagai tambahan modal kerja  Bank Amar  dalam rangka pemberian kredit kepada nasabah yang akan direalisasikan secara bertaha p. “S ementara aksi korporasi lain nanti infonya di  public expose ,” ujarnya. Untuk diketahui, Bank Amar akan menyelenggarakan paparan kinerja  bisnis 2021 dan kuartal I/2022 p ada besok,  27 Juli 2022 pada pukul 16.00 – 17.00 WIB secara daring. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220726/90/1559294/mau-rights-issue-bank-amar-amar-kejar-tanggal-efektif-bulan-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-19 13:30:00", "title": "Tolaram Group Borong Saham Bank Amar (AMAR) Senilai Rp21,14 Miliar", "content": " Bisnis.com,  JAKARTA –  Tolaram Group  Inc. kembali memborong saham PT  Bank Amar Indonesia  Tbk. (AMAR) sebanyak 80,1 juta lembar dengan harga Rp264 per saham atau senilai Rp21,14 miliar. Transaksi ini berlangsung pada Kamis (18/8/2022). Direktur Tolaram Navin Nahata, dalam surat kepada otoritas bursa, menyampaikan bahwa sebelum transaksi Tolaram memiliki 9.161.954.179 saham AMAR atau mewakili 66,293 persen dari seluruh saham yang ditempatkan dan disetor penuh pada perseroan. Tolaram kemudian kembali menambah kepemilikan saham AMAR lewat pembelian 80.100.000 (80,1 juta) lembar saham pada 18 Agustus 2022, dengan harga Rp264 per saham. Navin mengatakan transaksi tersebut untuk tujuan investasi. “Dengan demikian kepemilikan saham Tolaram setelah transaksi menjadi sebanyak 9.242.054.179 saham, mewakili 66,873 persen dari seluruh saham yang ditempatkan dan disetor penuh Bank Amar,” ujarnya dalam keterbukaan informasi, dikutip pada Jumat (19/8). Sementara itu, dalam perkembangan lain, Tolaram selaku pemegang saham pengendali AMAR, akan menjadi pembeli siaga atau  standby buyer  dalam aksi penambahan modal dengan hak memesan efek terlebih dahulu (PMHMETD) atau  rights issue  perseroan. Bank Amar (AMAR) diketahui akan melaksanakan  rights issue  sebanyak 3,59 miliar saham. Harga pelaksanaan dipatok Rp280 per saham, sehingga dana yang dibidik diperkirakan mencapai Rp1 triliun. Vice President Finance Amar Bank David Wirawan mengatakan bahwa proses  rights issue  masih berjalan dan sejauh ini perseroan masih menunggu pernyataan efektif dari otoritas. Dia pun menegaskan proses aksi tambah modal tersebut berjalan sesuai dengan jalurnya. “Proses  rights issue  sedang berjalan dan komitmen dari investor kami terutama pemegang saham pengendali yaitu Tolaram Group, mereka berkomitmen untuk menjadi  standby buyer  atas proses  rights issue  ini,” ujarnya dalam konferensi pers beberapa waktu lalu. David menjelaskan selain untuk permodalan, dana  rights issue  akan digunakan untuk penyaluran kredit ke ritel, usaha mikro kecil dan menengah (UMKM), dan korporasi. Hingga semester I/2022 AMAR menyalurkan kredit sebesar Rp2,35 triliun, tumbuh 33,2 persen  year-on-year  (yoy). Adapun, total simpanan mencapai Rp1,92 triliun atau turun 29,3 persen yoy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220819/90/1568433/tolaram-group-borong-saham-bank-amar-amar-senilai-rp2114-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-25 20:34:00", "title": "Resmi! Investree Group Genggam 18,4 Persen Saham Amar Bank (AMAR)", "content": " Bisnis.com , JAKARTA – Perusahaan  fintech lending , Investree Group resmi menggenggam sebanyak 18,4 persen saham PT  Bank Amar  Indonesia Tbk. (AMAR) atau Amar Bank. Pada Mei, Investree Group dan Tolaram Group Inc. (Tolaram), pemegang saham pengendali Amar Bank, mengumumkan penandatanganan perjanjian transaksi untuk akuisisi saham minoritas signifikan oleh Investree Group di Amar Bank. Kemudian pada Juni, Investree Group mengakuisisi 10,9 persen dari seluruh saham Amar Bank yang ditempatkan dan disetor penuh.  Dengan demikian, saat ini, Investree Group telah menyelesaikan transaksi dan meningkatkan kepemilikan sahamnya menjadi 18,4 persen, sehingga mengukuhkan kepemilikan saham minoritas platform  fintech lending  untuk  usaha mikro, kecil, dan menengah (UMKM)  terhadap Amar Bank. Mengutip dari keterbukaan informasi di Bursa Efek Indonesia (BEI) pada Kamis (25/8/2022), transaksi tersebut merupakan penyelesaian pengalihan saham Amar Bank oleh pemegang saham yang dilakukan pada 24 Agustus 2022. “Tahap akhir pengalihan saham dari Tolaram kepada Investree dengan jumlah saham sebesar 1.035.714.286 saham atau 7,5 persen dari seluruh saham yang ditempatkan dan disetor penuh perseroan telah selesai dilaksanakan pada tanggal 24 Agustus 2022,” jelas Presiden Direktur Amar Bank Vishal Tulsian. Alhasil, komposisi pemegang saham emiten bersandi saham AMAR itu terdiri dari Tolaram dengan menggenggam 8,2 miliar saham atau setara dengan 59,4 persen, lalu Investree mengempit 2,54 miliar saham atau setara dengan 18,4 persen, dan masyarakat sebanyak 3,07 miliar saham atau 22,2 persen. Co-Founder CEO Investree Indonesia dan CEO Investree Regional Adrian Gunadi mengatakan Investree menyambut langkah terbaru ini dengan antusiasme tinggi. Adrian menyatakan bahwa inisiatif ini merupakan bagian untuk menciptakan lintas kolaborasi yang kohesif antara  fintech  dan perbankan, serta bersama-sama melakukan inovasi produk, menyediakan layanan pembiayaan digital dan solusi bisnis yang lebih terintegrasi, serta memperluas jangkauan ke calon debitur atau pelaku UMKM di kota-kota yang menjadi bagian dari jaringan Amar Bank. Selain itu, Adrian menyatakan akuisisi ini akan semakin memperkuat ekosistem solid milik Investree yang memungkinkan peningkatan potensi strategis untuk memberdayakan UMKM di seluruh negeri. “Setelah ini, kami berharap kami dapat mulai menjalankan inisiatif-inisiatif kunci yang disiapkan oleh Investree Group dan Amar Bank,” ujar Adrian dalam keterangan tertulis, Kamis (25/8/2022). Vishal menyampaikan bahwa kemitraan strategis dengan Investree akan memperkuat posisi AMAR sebagai bank digital yang memanfaatkan teknologi untuk membawa dampak positif di negara ini. “Neraca Amar yang kuat + pinjaman digital Tunaiku + perbankan digital Senyumku + pinjaman UKM Investree + ekosistem Investree = siap menjadi bank digital Indonesia terkuat yang berfokus pada UMKM,” ungkap Vishal. Sejak transformasi digitalnya pada 2014, Karyawan Amar Bank meningkat dari total 17 orang menjadi lebih dari 1.000 orang pada 2022 dan telah membawa pulang 28 penghargaan bergengsi sejak tahun 2017. Secara konsisten, Vishal menyatakan Amar Bank menyediakan layanan kredit yang dapat diakses oleh semakin banyak masyarakat dan bisnis mikro, khususnya yang  unbanked  dan  underserved . “Amar Bank melalui Tunaiku telah menyalurkan lebih dari Rp8 triliun pinjaman, untuk membawa dampak positif bagi kehidupan lebih dari 575.000 nasabah,” ungkapnya. Sementara itu, Investree Group yang memiliki operasional di Indonesia di bawah PT Investree Radhika Jaya (Investree) berkomitmen untuk memperluas akses layanan keuangan bagi pelaku UMKM melalui solusi perbankan digital. Adrian menambahkan bahwa dengan mengakuisisi saham minoritas yang signifikan di Amar Bank, Investree Group percaya bahwa upayanya untuk meningkatkan inklusi keuangan dapat dipercepat. “Secara khusus, melalui sinergi yang kuat dengan Amar Bank, Investree Group bermaksud untuk mengembangkan produk-produk pembiayaan dan menawarkan solusi bisnis digital yang lebih luas untuk meningkatkan level operasional UMKM di seluruh negeri,” tambahnya. Saat ini, Investree Group memiliki unit usaha yang bergerak di bidang  credit-scoring  inovatif dan solusi bisnis menyeluruh, seperti  e-invoicing  dan manajemen stok. Lebih lanjut, dengan memanfaatkan ekosistem yang solid, Adrian menekankan bahwa Investree dan Amar Bank akan membangun bank digital untuk pelaku UMKM yang menjadi tulang punggung perekonomian negara, juga berkolaborasi silang dengan memaksimalkan produk-produk yang telah ada baik dari sisi Investree maupun Amar Bank untuk mengoptimalkan dukungan bagi UMKM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220825/90/1570786/resmi-investree-group-genggam-184-persen-saham-amar-bank-amar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-13 16:30:00", "title": "Mengintip Misi Lanjutan Investree di Bank Amar (AMAR)", "content": "", "link": "https://finansial.bisnis.com/read/20220913/90/1577035/mengintip-misi-lanjutan-investree-di-bank-amar-amar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:06:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220915/446/1577555/sektor-perbankan-manuver-lanjutan-investree?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-10-04 06:45:00", "title": "Bank Amar Salurkan Kredit Sampai Rp8 Triliun Lewat Aplikasi Tunaiku", "content": " Bisnis.com , JAKARTA - Emiten  bank digital , PT Bank Amar Indonesia Tbk. (AMAR) telah menyalurkan lebih dari Rp8 triliun sepanjang 2022 kepada lebih dari 575.000 debitur. Executive Vice President Retail Banking  Bank Amar  Indonesia Abraham Lumban Batu menjelaskan masa depan Tunaiku yakni memperluas teknologi inovatifnya ke lebih banyak UMKM. Emiten berkode AMAR ini konsisten dalam membuat pinjaman dapat diakses lebih banyak masyarakat terutama kepada mereka yang unbanked dan underserved. Amar Bank melalui aplikasi pinjaman Tunaiku telah menyalurkan lebih dari Rp8 triliun dan memberikan dampak sosial positif bagi kehidupan ke lebih dari 575.000 masyarakat pada 2022. \"Jadi, usaha-usaha kecil yang tidak ada laporan keuangan dan riwayat  kredit  yang biasanya dijadikan syarat oleh pemberi pinjaman konvensional, masih bisa mendapatkan pinjaman yang dapat mengubah hidupnya menjadi lebih baik,” katanya dalam keterangan resmi, Selasa (4/10/2022). AMAR Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:AMAR\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_dd172\"}  ); Chief Technology Officer Amar Bank Kevin Kane menjelaskan untuk mengatasi tantangan data dan skalabilitas teknologi, Amar Bank bekerjasama dengan MongoDB mengelola data non-relasional dalam jumlah besar yang bersanding dengan data terstruktur untuk keputusan pinjaman yang lebih efisien dan tepat sasaran. MongoDB menyediakan platform data pengembang, MongoDB Atlas, yang dirancang membantu tim pengembangan agar dapat bergerak lebih cepat, tangkas, dan mengurangi kompleksitas infrastruktur data. Platform ini didukung oleh database dokumen yang akan menyimpan data secara lebih fleksibel dan dapat dengan mudah menangani berbagai jenis data, berbeda dengan tabel dan baris seperti yang berada di dalam database relasional tradisional. “Untuk mengembangkan model kredit, kami membuat satu garis antara data terstruktur dan tidak terstruktur untuk melakukan pemodelan data menggunakan MongoDB. Ketika kami sudah membuktikan model tersebut berfungsi dengan baik, kami akan mengimplementasikan ke dalam produksi,\" jelasnya. Setelah diterapkan ke produksi, emiten berkode AMAR ini menggunakan kedua jenis data tersebut memberikan skor yang akan menentukan bank dapat memutuskan penawaran pinjaman dan jumlah pinjamannya. Pendekatan inovatif mengelola dan menganalisis data, serta menghubungkan data terstruktur dan data tidak terstruktur yang mencakup faktor situasional dan perilaku, menjadi cara Tunaiku mengembangkan dan menerapkan model keputusan pinjaman memberikan proses persetujuan yang cepat dalam waktu 24 jam. Sejak 2014, Amar Bank telah menjadi pionir dalam solusi keuangan digital yang berdampak positif bagi kehidupan masyarakat di Indonesia. Dengan memanfaatkan teknologi dan data, Amar Bank mampu menanggulangi hambatan sehingga nasabah dapat mengakses pinjaman dalam nominal kecil untuk membuat perbedaan besar bagi hidup mereka sendiri dan masyarakat. VP Infrastructure, Operation & Cyber Security Amar Bank Ahmad Fikri mengatakan seiring dengan pertumbuhan Tunaiku dan penambahan lebih banyak nasabah dan data, pengoperasian serta pengelolaan data menjadi lebih menantang. \"MongoDB telah membantu kami tumbuh dan berkembang untuk mengelola jenis-jenis data tidak terstruktur yang baru,” tambahnya. Suvig Sharma, Wakil Presiden Regional Asean, MongoDB mengatakan menarik membangun model bisnis baru dan membantu meningkatkan kehidupan masyarakat melalui AMAR ini. \"Amar Bank adalah contoh menarik tentang bagaimana fleksibilitas, ketahanan, skala, dan keamanan platform data MongoDB dapat membantu mengubah industri di seluruh dunia dan khususnya di Asia Tenggara,\" tuturnya. Sejak didirikan pada 2014 Amar Bank telah mengembangkan karyawannya dari total 17 orang menjadi lebih dari 1.080 pada 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221004/192/1583805/bank-amar-salurkan-kredit-sampai-rp8-triliun-lewat-aplikasi-tunaiku?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-16 12:15:00", "title": "Investree Masuk Bank AMAR, Bisnis Pinjol Langsung Digenjot", "content": " Bisnis.com , JAKARTA - Emiten bank digital, PT Bank Amar Indonesia Tbk. (AMAR) mengembangkan platform pinjaman onlie ( pinjol ), Tunaiku, sekaligus pengembangan dari kehadiran pemegang saham baru  Investree . Executive Vice President Finance Amar Bank David Wirawan mengatakan telah menerima banyak ulasan dan komentar positif dari analis ekuitas. \"Amar Bank tetap benar-benar fokus untuk mengembangkan platform pinjaman digitalnya, Tunaiku, yang dilengkapi dengan aplikasi bank cerdas khusus seluler berbasis cloud, Senyumku,\" ungkapnya dalam keterangan resmi, Minggu (16/10/2022). Amar Bank telah membuktikan kemampuan teknologi melayani konsumen dan usaha mikro yang kurang terlayani, dan kerjasama dengan Investree akan memperluas target pasar bank mencakup segmen UKM, yang pada akhirnya akan meningkatkan profitabilitas di tahun-tahun mendatang. Surya Fajar Sekuritas (SFS) baru-baru ini menerbitkan laporan riset ekuitas melihat beberapa perkembangan positif yang diharapkan dapat dilihat oleh investor pada tahun 2023. AMAR Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:AMAR\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_21631\"}  ); Pertumbuhan nilai yang tercipta atas sinergi antara  Amar Bank  dan Investree, yang saat ini memiliki 18,4 persen saham AMAR. Laporan optimistis tersebut didasarkan pada kenyataan bahwa sinergi AMAR dengan Investree akan memperluas target pasarnya ke segmen pelanggan yang lebih besar dan saling melengkapi. Secara khusus, Investree menargetkan segmen kredit usaha kecil dan menengah (UKM) yang belum terlayani, yang kini dapat dilayani melalui AMAR, sementara AMAR terus bertumbuh pesat di segmen kredit konsumer dan bisnis mikro melalui platform pinjaman digitalnya, Tunaiku. Pada tahun 2016-2021 AMAR merealisasikan CAGR 96 persen dalam penyaluran pinjaman melalui Tunaiku, dari hanya Rp73 miliar pada 2016 menjadi Rp2,1 triliun pada 2021. \"Kami memperkirakan pendapatan bunga bersih dan laba bersih AMAR tumbuh sebesar 32,2 persen dan 17,4 persen CAGR masing-masing pada tahun 2023--2027, berdasarkan CAGR 27,7 persen dalam penyaluran pinjaman,\" ungkap riset tersebut. Laporan tersebut menyoroti bahwa pada tahun 2023, AMAR diperkirakan akan mencatat laba bersih sebesar Rp 150,9 miliar, didorong oleh peningkatan pendapatan bunga bersih sebesar 49 persen yoy. Laporan tersebut lebih lanjut menyoroti bahwa saat ini segmen konsumer dan bisnis mikro berkontribusi sekitar 87 persen dari total pinjaman AMAR, sedangkan segmen korporasi besar berkontribusi 13 persen. Kolaborasi dengan Investree akan memungkinkan AMAR untuk mengakses segmen UKM dan memungkinkan bank untuk mempertahankan pertumbuhan dan diversifikasi kredit yang kuat ke depan. Masuknya AMAR ke segmen UKM diharapkan dapat mendorong pertumbuhan yang signifikan, mengingat segmen tersebut di Indonesia sangat besar namun masih belum terlayani. Berdasarkan data Asian Development Bank, segmen UKM menyumbang 61% dari PDB Indonesia dan juga menyumbang lebih dari 96% dari total perusahaan dan karyawan di negara ini. Oleh karena itu, UKM memainkan peran penting dalam perekonomian Indonesia. Namun, pinjaman yang diberikan kepada segmen UKM masih kurang dari 20% berdasarkan total pinjaman yang disalurkan di Indonesia. Sebagai bank digital yang dipadukan dengan kemampuan Investree, AMAR diharapkan dapat melayani dan meningkatkan akses keuangan bagi UKM Indonesia. Dalam hal penilaian, laporan tersebut mengeluarkan  rekomendasi  beli untuk AMAR dengan target harga Rp460, menggunakan Model Pertumbuhan Gordon, dengan asumsi biaya ekuitas 10,2 persen, dan tingkat pertumbuhan normal 9,7 persen. Target harga analis SFS sebesar Rp460 menyiratkan tahun penuh 2023 2,6x P/B. Saat ini AMAR diperdagangkan pada tahun penuh 2023 1,5x P/B. Pada 2021, AMAR diperdagangkan pada kisaran penilaian 2,0x P/B. Secara rata-rata, valuasi bank digital pada 2021 mencapai 21,3x. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221016/192/1587944/investree-masuk-bank-amar-bisnis-pinjol-langsung-digenjot?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-02 18:13:00", "title": "Kejar Modal Inti, Bank Amar (AMAR) Rights Issue 4,56 Miliar Saham", "content": " Bisnis.com , JAKARTA – PT  Bank Amar Indonesia  Tbk. (AMAR) sedang mengejar pemenuhan ketentuan Otoritas Jasa Keuangan (OJK) terkait modal inti minimum Rp3 triliun hingga akhir 2022. Untuk itu, perseroan akan menggelar  rights issue . Berdasarkan keterbukaan informasi, Bank Amar akan melakukan Penawaran Umum Terbatas (PUT) kepada pemegang saham perseroan untuk penambahan modal dengan memberikan Hak Memesan Efek Terlebih Dahulu (HMETD) II atau rights issue sebanyak 4,56 miliar saham atau 24,81 persen dari modal ditempatkan dan disetor penuh setelah rights issue. HMETD akan memberikan hak kepada pemegangnya untuk membeli saham baru dengan harga Rp280 per saham. Sementara, jumlah dana yang akan diterima perseroan dari HMETD II nantinya adalah Rp1,27 triliun. Saham yang akan diterbitkan dalam rangka pelaksanaan HMETD II ini merupakan saham baru yang akan dikeluarkan dari portepel serta akan dicatatkan di Bursa Efek Indonesia (BEI). AMAR Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:AMAR\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_5a741\"}  ); HMETD II ini akan mulai dibagikan kepada pemegang saham perseroan yang tercatat dalam daftar pemegang saham per 28 November 2022. Sedangkan, berdasarkan surat pernyataan kesanggupan dalam rangka HMETD II per 25 Oktober 2022, Tolaram menyatakan akan melaksanakan seluruh HMETD sesuai dengan porsi kepemilikan sahamnya. Namun, apabila saham-saham yang ditawarkan dalam HMETD II ini tersebut tidak seluruhnya diambil bagian oleh, maka sisanya akan dialokasikan kepada pemegang saham HMETD lainnya yang melakukan pemesanan lebih dari haknya. Diketahui, Tolaram merupakan pemegang saham utama perseroan sekaligus pemegang saham pengendali yang memiliki 8,22 miliar saham di Bank Amar. Tolaram mempunyai hak untuk memperoleh 2,71 miliar saham baru. \"Dana hasil HMETD II ini, setelah dikurangi biaya-biaya emisi, seluruhnya akan akan dipergunakan oleh perseroan sebagai modal kerja dalam rangka pemberian kredit kepada nasabah,\" kata manajemen Bank Amar dikutip dari keterbukaan informasi pada Rabu (2/11/2022). Bank Amar sendiri memang sedang gencar mempertebal struktur permodalan mereka untuk memenuhi ketentuan OJK. Beleid modal inti inti minimum telah dikeluarkan OJK dalam Peraturan OJK (POJK) No. 12 tahun 2020 tentang Konsolidasi Bank Umum dengan batas waktu yang bertahap. Perinciannya modal inti harus dimiliki mulai dari Rp1 triliun pada akhir 2020, lalu Rp2 triliun pada 31 Desember 2021, dan Rp3 triliun di akhir tahun ini. Sedangkan, posisi ekuitas  Bank Amar  per Juni 2022 tercatat mencapai Rp1,96 triliun. Angkanya naik dibandingkan 31 Desember 2021 sebesar Rp1,06 triliun. \"Kenaikan ini disebabkan karena Perseroan telah melakukan HMETD I,\" ujar manajemen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20221102/90/1594046/kejar-modal-inti-bank-amar-amar-rights-issue-456-miliar-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:06:41", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200128/446/1194387/divestasi-saham-bank-menilik-sukses-tolaram-jual-amar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-01-24 03:52:00", "title": "Pemegang Saham Pengendali Bank Amar Resmi Lakukan Divestasi", "content": " Bisnis.com , JAKARTA - Pemegang saham pengendali PT Bank Amar Indonesia Tbk., Tolaram Group Inc. melepas 4,3 miliar saham. Divestasi dilakukan dalam rangka penyesuaian batas maksimum kepemilikan pemegang saham pengendali. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia, Kamis (23/1/2020), Toleram Group sebelum divestasi memiliki 83,682 persen saham Bank Amar. Setelahnya, perusahaan asal Singapura ini menggenggam 30 persen saham emiten berkode AMAR tersebut.  Divestasi saham berlangsung pada periode 15 Januari 2020 hingga 22 Januari 2020. Dalam transaksi ini Toleram mengantongi Rp750,98 miliar dengan rata-rata harga saham Rp174,226 dan Rp174.  Aturan yang membatasi Toleram tersebut adalah Peraturan OJK No. 56/2016. Tertulis di dalamnya bahwa badan hukum bukan lembaga keuangan maksimum memiliki 30 persen saham pada bank di Indonesia. Saham milik Tolaram yang akan ditawarkan melalui penawaran terbatas bukan merupakan saham yang dilarang untuk dialihkan ( lock-up ) sebagaimana diatur dalam Peraturan OJK No. 25/2017. Sebelumnya Bank Amar merilis prospektus mengenai penawaran umum perdana saham atau  initial public offering  (IPO). Bank melepas 15,01 persen saham ke publik atau 1,2 miliar saham pada awal tahun ini. Setelah IPO kepemilikian Toleram terdilusi menjadi 83,682 persen.  Selanjutnya, Toleram melakukan divestasi saham dengan penawaran terbatas atau  private placement . Setalah aksi korporasi ini kepemilikan publik naik menjadi 68,692 persen.  Selain Toleram yang kepemilikannya turun menjadi 30 persen, komposisi pemegang saham lain masih serupa. Ghansham Jivatram, Krishna Kumar Agrawal, dan A Henry Mixson Lumban Batu, masing-masing memiliki 0,622 persen, 0,375 persen, dan 0,311 persen saham. Seluruh saham yang ditawarkan dalam penawaran umum merupakan saham milik pendiri, yakni Tolaram Group. Oleh karena itu, seluruh dana akan diterima oleh Tolaram Group dan Bank Amar tidak menerima dana hasil penawaran umum. Adapun setelah tercatat di bursa, per 9 Januari 2020, harga saham AMAR terpantau dalam tren positif. Pada penutupan perdagangangan, Rabu (22/1/2020), saham AMAR naik 183,9 persen dibandingkan denga harga penawaran, atau dari Rp174 per saham menjadi Rp494 per saham.  Mengutip laporan publikasi, perseroan mencatat kemampuan rentabilitas yang terbilang baik berdasarkan rasio-rasio penting. Tingkat pengembalian modal ( return on equity /ROE) bank naik 156 basis poin (bps) per September 2019 dibandingkan periode yang sama tahun sebelumnya, atau menjadi 3,34 persen. Begitu pula dengan tingkat pengembalian aset ( return on asset /ROA) yang naik 487 bps menjadi 8,48 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200124/90/1193237/pemegang-saham-pengendali-bank-amar-resmi-lakukan-divestasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-16 11:39:00", "title": "Siap Melantai di Bursa, Bank Amar Rilis 1,2 Miliar Saham", "content": " Bisnis.com , JAKARTA - PT Bank Amar Indonesia Tbk. tengah bersiap melakukan penawaran umum saham perdana atau  initial public offering  (IPO). Perseroan menargetkan pencatatan saham ( listing ) pada 9 Januari 2020 dengan saham sebanyak 1.206.068.500 dan nominal Rp 100 per lembar saham. Berdasarkan prospektus perusahaan yang dipublikasikan Senin (16/12/2019), saham yang diterbitkan tersebut mewakili sebanyak-banyaknya 15,01% dari modal ditempatkan dan disetor penuh dalam penawaran perdana saham. Perseroan menunjuk penjamin pelaksana emisi efek  (underwriter)  yakni PT UOB Kay Hian Sekuritas, dengan penjamin emisi efek lainnya akan ditentukan kemudian. \"Masa penawaran pada 16 sampai 20 Desember dengan perkiraan tanggal efektif dari Otoritas Jasa Keuangan [OJK] pada 30 Desember 2019, dan perkiraan masa penawaran umum pada 3 sampai 6 Januari 2019,\" kata Bank yang dikuasai oleh Tolaram Group Inc ini dalam keterbukaan informasi tersebut. Adapun, saat ini saham perseroan dipegang mayoritas oleh Tolaram 98,62%, lalu Ghansham Jivatram 0,622%, Khrisan Umar Agrawal 0,375%, Henry Mixon 0,311%. Setelah IPO, saham Tolaram akan berkurang menjadi 83,68%, sementara saham publik 15,01%. Setelah IPO, Tolaram pun akan menggelar penawaran umum terbatas ( private placement ) dengan menawarkan saham agar kepemilikan Tolaram menjadi 30%. Hal ini dilakukan sebagai pemenuhan kewajiban aturan dari Peraturan OJK Nomor 56 tahun 2016 yang membatasi kepemilikan saham oleh pemegang saham berbentuk badan hukum bukan lembaga keuangan sebanyak maksimum 30%. Dengan demikian, nantinya pemegang saham publik di Bank Amar bisa mencapai 68,69%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191216/90/1181692/siap-melantai-di-bursa-bank-amar-rilis-12-miliar-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:06:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191217/446/1181982/penawaran-umum-saham-bank-amar-bersiap-melantai-di-bursa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-12-17 18:29:00", "title": "Menakar Keberanian Bank Amar Melantai di Bursa Jelang Injury Time", "content": "", "link": "https://finansial.bisnis.com/read/20191217/90/1182316/menakar-keberanian-bank-amar-melantai-di-bursa-jelang-injury-time?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-01-07 15:11:00", "title": "Bank Amar Resmi Melantai di Bursa", "content": " Bisnis.com , JAKARTA - PT Bank Amar Indonesia Tbk. dinyatakan resmi melantai di Bursa Efek Indonesia (BEI) setelah melakukan pencatatan penawaran umum perdana atau  initial public offering  (IPO). Dikutip dari keterbukaan informasi di Bursa Efek Indonesia, Bank Amar akan mencatatkan penawaran saham perdana pada 9 Januari 2020. Adapun, penawaran saham telah berlangsung mulai 2 hingga 6 Januari 2020. Perseroan menawarkan 15,01% saham atau 1,2 miliar lembar saham biasa atas nama Tolaram Group Inc dengan harga Rp174 per lembar. Perusahaan pun menunjuk PT UOB Kay Hian Sekuritas sebagai penjamin pelaksana emisi efek dan penjamin emisi efek. \"Apabila seluruh syarat pencatatan efek calon perusahaan tercatat sebagaimana diatur dalam Peraturan bursa Nomor 1-A tentang Pencatatan Saham dan Efek Bersifat Ekuitas Selain Saham yang Diterbitkan oleh perusahaan tercatat telah dipenuhi oleh calon perusahaan tercatat, maka efek perseroan akan dicatatkan di Bursa Efek Indonesia pada 9 Januari 2020 dengan menggunakan kode AMAR,\" seperti dikutip  Bisnis , Selasa (7/1/2020). Bisnis  mencatat, setelah IPO, Tolaram akan menggelar penawaran umum terbatas ( private placement ) dengan menawarkan saham agar kepemilikan Tolaram menjadi 30%. Hal tersebut dilakukan sebagai pemenuhan kewajiban aturan dari Peraturan OJK Nomor 56 tahun 2016 yang membatasi kepemilikan saham oleh pemegang saham berbentuk badan hukum bukan lembaga keuangan sebanyak maksimum 30%. Dengan demikian, nantinya pemegang saham publik di Bank Amar bisa mencapai 68,69%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200107/90/1187711/bank-amar-resmi-melantai-di-bursa?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 20:06:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200108/446/1187911/perusahaan-terbuka-bank-amar-siap-listing-pekan-ini?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-01-09 10:30:00", "title": "Baru Listing, Saham CSRA dan AMAR Kompak Sentuh Auto Reject Atas", "content": " Bisnis.com , JAKARTA - Dua saham emiten yang baru melantai di Bursa Efek Indonesia pada Kamis (9/1/2020) kompak menguat signifikan dan menyentuh batas  auto reject  atas. Pada hari ini, BEI kedatangan dua emiten anyar. Mereka ialah PT Cisadane Sawit Raya Tbk. (CSRA) dan PT Bank Amar Indonesia Tbk. (AMAR). Dua emiten itu menyusul PT Tourindo Guide Indonesia Tbk. (PGJO) sebagai menjadi emiten pertama yang  listing  di BEI pada 8 Januari 2020. Berdasarkan data  Bloomberg , saham CSRA melesat 87 poin atau 69,6% ke level Rp212 sesaat setelah listing. CSRA dicatatkan di papan perdagangan BEI pada level harga pelaksanaan  initial public offering  (IPO) Rp125 per saham. Dalam IPO, emiten sektor perkebunan sawit itu mengantongi dana Rp51,25 miliar. Setali tiga uang, saham AMAR juga lompat 120 poin atau 68,97% dari harga IPO Rp174 ke level Rp294 per saham. AMAR mengantongi dana hasil IPO sebeaar Rp209,86 miliar dan memiliki kapitalisasi pasar Rp2,36 triliun. Lesatan harga saham CSRA dan AMAR bertolak belakang dengan laju PGJO yang relatif terbatas pada hari pertamanya melantai di bursa. Pasalnya, kemarin PGJO hanya menguat 8 poin atau 10% ke level harga Rp88 per saham. Menghijaunya saham-saham emiten baru sejalan dengan laju indeks harga saham gabungan pada hari ini. Hingga pukul 10:24 WIB, IHSG menguat 30,18 poin atai 0,48% ke level 6.255. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200109/189/1188447/baru-listing-saham-csra-dan-amar-kompak-sentuh-auto-reject-atas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:06:59", "title": "AKSI BNI-AM, AMAR BANK, DAN CSR AKSI BNI-AM, AMAR BANK, DAN CSR", "content": " ", "link": "https://foto.bisnis.com/view/20200109/1188564/aksi-bni-am-amar-bank-dan-csr?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:07:00", "title": "TRANSFORMASI DIGITAL AMAR BANK TRANSFORMASI DIGITAL AMAR BANK", "content": " ", "link": "https://foto.bisnis.com/view/20200109/1188574/transformasi-digital-amar-bank-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:07:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200110/446/1188719/emiten-baru-menunggu-siasat-amar-mencari-modal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-09-07 17:34:00", "title": "Hari Pertama Melantai, Saham Bank Bisnis (BBSI) Melesat. Ini Rencana Usai IPO", "content": " Bisnis.com , JAKARTA -  PT Bank Bisnis Internasional Tbk.  (BBSI) resmi  listing  di Bursa Efek Indonesia pada hari ini (7/9/2020). Ini merupakan emiten kedua di sektor perbankan yang  listing  pada tahun ini, setelah PT Bank Amar Indonesia Tbk. (AMAR) pada 9 Januari 2020. Setelah mencatatkan saham perdana, saham BBSI langsung melesat di atas 10 persen. Selanjutnya, saham BBSI menyentuh batas  auto rejection  atas (ARA) atau naik 25 persen ketika ditutup pada sesi I perdagangan hari ini. Baca Juga : Bank Bisnis Internasional Resmi Melantai di Bursa, Kode Sahamnya BBSI Saham BBSI ditransaksikan pada rentang harga Rp500-Rp600. Total transaksi saham mencapai 27,05 juta lembar saham dengan nilai transaksi Rp15,61 miliar. Adapun, jumlah transaksi saham sebanyak 3.937 kali. Bank Bisnis Internasional telah menggelar penawaran dengan menawarkan 394,76 juta lembar saham dengan harga pelaksanaan Rp480 per saham. Dengan demikian, perseroan mengantongi dana segar dari hasil IPO senilai Rp189,48 miliar. Dikutip dari prospektusnya, Bank Bisnis akan menggunakan sebanyak-banyaknya Rp15 miliar dari dana hasil IPO untuk perluasan jaringan yang bertujuan untuk meningkatkan pelayanan kepada nasabah. Baca Juga : Hari Ini 3 Emiten Kompak Melantai di BEI, Ada BBSI, KMDS, SCNP Dengan nilai tersebut, perseroan akan mendirikan satu kantor cabang baru di Kota Cirebon pada kuartal III/2021 dan satu kantor cabang baru di Kota Semarang pada kuartal IV/2021. Di samping itu, perseroan melakukan proses renovasi atas kantor cabang perseroan yang saat ini telah beroperasi. Selanjutnya, sebanyak-banyaknya Rp18 miliar akan digunakan untuk pengembangan teknologi sistem informasi untuk meningkatkan pelayanan kepada nasabah. Adapun, sisanya akan digunakan perseroan untuk modal kerja dalam rangka pemberian kredit nasabah yangan akan direalisasikan secara bertahap. Bank Bisnis saat ini memiliki jaringan pelayanan satu kantor pusat, empat kantor cabang, tiga kantor cabang pembantu yang tersebar di wilayah Bandung, Jakarta, dan Surabaya. Perseroan berkedudukan di Bandung yang didirikan semula dengan nama Bank Ekonomi Nasional. Perseroan bergerak dalam bidang usaha bank umum swasta non-devisa. Lebih lanjut, target perseroan yakni skala usaha mikro kecil dan menengah, serta kredit konsumer dan kredit produktif. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200907/90/1288351/hari-pertama-melantai-saham-bank-bisnis-bbsi-melesat-ini-rencana-usai-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:07:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210122/446/1346164/layanan-perbankan-bank-amar-tingkatkan-digitalisasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-03-04 16:20:00", "title": "10 Saham Top Gainers 4 Maret 2021, Saham-Saham Bank Kecil Masih Masuk Daftar", "content": " Bisnis.com , JAKARTA –  Indeks Harga Saham Gabungan (IHSG)  ditutup melemah  lebih dari 1 persen pada perdagangan Kamis (4/3/2021). Berdasarkan data Bursa Efek Indonesia (BEI),  IHSG  ditutup melemah 1,35 persen atau 95,96 poin ke level 6.290,80. Indeks terus tertekan sejak awal perdagangan dengan pergerakan di kisaran 6.270,11-6.369,41. Investor asing tercatat membukukan transaksi jual bersih hingga Rp17,75 miliar dengan sasaran aksi jual tertuju pada BBCA mencapai Rp216,2 miliar, ASII hingga Rp62,5 miliar, dan INCO hingga Rp52,1 miliar. Dari keseluruhan konstituen, sebanyak 314 saham ditutup melemah, sedangkan 154 saham menguat dan 249 saham lainnya stagnan. Dari deretan 10 saham yang menguat paling signifikan atau  top gainers,  empat saham di antaranya mencatat penguatan di atas 30 persen, sedangkan 6 lainnya menguat lebih dari 25 persen. Saham PT Victoria Investama Tbk (VICO) memimpin daftar  top gainers  hari ini dengan ditutup menguat 34,48 persen ke level Rp117 per saham. Kemudian, PT Bank MNC Internasional Tbk menyusul dengan penguatan 34,41 persen ke Rp125 per saham. Untuk diketahui,  Bursa Efek Indonesia  memberikan peringatan kategori  unusual market activity  (UMA)  atau telah terjadi peningkatan harga saham di luar kebiasaan pada saham BABP hari ini, bersama dengan saham  PT Bank Oke Indonesia Tbk. \"Pengumuman UMA tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang-undangan di bidang pasar modal,\" demikian bunyi pengumuman yang dikutip  Bisnis  pada Kamis (4/3/2021). Adapun dua saham lain yang menguat di atas 30 persen adalaah PT Victoria Insurance Tbk dan PT Dwi Guna Laksana Tbk (DWGL) yang ditutup menguat masing-masing 34,41 persen dan 34,23 persen. Sejumlah saham perbankan dengan kapitalisasi kecil juga masih masuk daftar  top gainers , di antaranya PT Bank Amar Indonesia Tbk (AMAR) dan PT Bank Bisnis Internasional Tbk (BBSI) yang ditutup melonjak masing-masing 25 persen. Berikut daftar 10 saham  top gainers  hari ini, Kamis (4/3/2021). Saham-Saham Top Gainers 4 Maret 2021 Kode Saham Harga Hari Ini Perubahan (persentase) VICO 87 34,48 BABP 93 34,41 VINS 93 34,41 DWGL 149 34,23 HDIT 183 33,33 AMAR 456 25,00 BOLT 820 25,00 BBSI 2.320 25,00 AIMS 240 25,00 GLOB 376 25,00 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210304/7/1363880/10-saham-top-gainers-4-maret-2021-saham-saham-bank-kecil-masih-masuk-daftar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-08 21:23:00", "title": "BBSI, AMAR, dan BACA Kena Status UMA. Begini Penjelasan Ketiga Manajemen Bank Itu", "content": " Bisnis.com , JAKARTA - Tiga emiten perbankan mencatatkan kinerja saham fenomenal hingga harus dikenakan status  unusual market activity  (UMA) beberapa hari terakhir akhirnya buka suara. Adapun, bank tersebut antara lain PT  Bank Bisnis Internasional  Tbk (BBSI), PT Bank Amar Indonesia Tbk (AMAR), dan PT Bank Capital Indonesia Tbk. (BACA). PT Bank Bisnis Internasional Tbk (BBSI) dan PT Bank Amar Indonesia Tbk (AMAR) mengumumkan bahwa sampai dengan saat ini kedua perusahaan tersebut tidak mengetahui adanya informasi atau fakta material yang dapat mempengaruhi nilai efek AMAR dan BBSI. “Tidak ada informasi/fakta/kejadian penting lainnya yang material yang dapat mempengaruhi harga efek Perseroan serta kelangsungan hidup Perseroan yang belum diungkapkan kepada publik,” ujar Sekretaris Perusahaan Bank Bisnis Internasional Paulus Tanujaya dalam keterbukaan informasi, Senin (8/3/2021). Senada, Sekretaris Perusahaan AMAR Friska Messelina Sirait mengungkapkan perusahaan tidak tahu soal informasi ini. \"Manajemen tidak mengetahui kebenaran atau ketidakbenaran atas sebagian atau seluruh dari informasi yang menyangkut AMAR yang beredar sebagai rumor atau beredar di media massa,\" katanya. Di lain pihak, Sekretaris Perusahaan Bank Capital Budi Setiadi menuturkan perseroan memiliki rencana pemenuhan kewajiban modal inti nelalui  rights issue  pada paruh kedua tahun ini. Rencana tersebut pun telah disampaikan kepada OJK. \"Modal inti yang saat ini Rp1,5 triliun akan menjadi Rp3 triliun setelah aksi korporasi,\" tuturnya. Dia menuturkan perseroan berencana mengubah strategi dari awalnya segmen komersial menjadi ritel produktif. Perseroan pun memiliki rencana untuk masuk dalam kategori bank digital untuk melayani retail dan UMKM tersebut. Dia pun mengklaim perseroan belum memiliki informasi terkait investor strategis yang berencana masuk dalam jajaran pemegang saham pengendali. \"Kami juga tidak memiliki infirmasi apapun terkait dengan akuisisi mengenai salah satu  unicorn ,\" imbuhnya. Adapun, Sea Group, induk usaha  e-commerce  Shopee, dikabarkan tertarik untuk mengakuisisi Bank Capital yang akan ditransformasikan menjadi bank digital. Selain Sea Group, Grab juga mengincar layanan digital Bank Capital yakni Capital Net yang digunakan pelanggan sejak 2019. Kabar tersebut membuat harga saham BACA melesat. Pada perdagangan Kamis (25/2/2021), harga saham  Bank Capital naik  23,39 persen ke level Rp765. Adapun selama sebulan terakhir, harga sahamnya sudah mengalami kenaikan 91,25 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210308/90/1365416/bbsi-amar-dan-baca-kena-status-uma-begini-penjelasan-ketiga-manajemen-bank-itu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-12 17:18:00", "title": "10 Saham Paling Amblas pada Jumat (12/3), Bank Oke dan Bank Amar Senasib", "content": " Bisnis.com , JAKARTA - Sejumlah saham mengalami pelemahan signifikan di tengah melonjaknya  Indeks Harga Saham Gabungan (IHSG)  pada perdagangan Jumat (12/3/2021). Saham PT Bank Oke Indonesia Tbk. (DNAR) menjadi yang paling tertekan hari ini, anjlok 6,98 persen menuju Rp320. Selanjutnya, saham PT Indointernet Tbk. (EDGE) turun 6,94 persen ke level Rp13.400. Saham PT Bank Amar juga anjlok 6,94 persen menjadi Rp402, dan saham PT Asuransi Harta Aman Pratama Tbk. (AHAP) amblas 6,94 persen menuju Rp67. Pada penutupan perdagangan Jumat (12/3/2021), IHSG mengakhiri pergerakannya di level 6358,20 setelah menguat 93,53 poin atau 1,49 persen dari level penutupan perdagangan sebelumnya. Sebanyak 311 saham menguat, 179 melemah, dan 155 lainnya menguning. Kapitalisasi pasar hari ini mencapai Rp7465,33 triliun. Jumlah transaksi yang tercatat sebesar Rp13,35 triliun dengan aksi jual bersih  (net sell)  investor asing mencapai Rp456,56 miliar di seluruh pasar. IHSG menguat  bersama sejumlah bursa Asia lainnya. Tercatat, indeks Topix Tokyo naik 1,34 persen, indeks Shanghai Composite Index menguat 0,47 persen, indeks KOSPI Korea Selatan 1,35 persen dan KOSDAQ naik 1,93 persen. Berikut daftar 10 saham  top losers  hari ini. Kode Nama Harga Perubahan Perubahan (%) DNAR IJ Equity Bank Oke Indonesia Tbk PT 320 -24 -6.98% EDGE IJ Equity Indointernet Tbk PT 13400 -1000 -6.94% AMAR IJ Equity Bank Amar Indonesia Tbk PT 402 -30 -6.94% AHAP IJ Equity Asuransi Harta Aman Pratama Tb 67 -5 -6.94% YPAS IJ Equity Yanaprima Hastapersada Tbk PT 470 -35 -6.93% ERTX IJ Equity Eratex Djaja Tbk PT 188 -14 -6.93% EPAC IJ Equity Megalestari Epack Sentosaraya 81 -6 -6.90% FISH IJ Equity FKS Multi Agro Tbk PT 3520 -260 -6.88% RELI IJ Equity Reliance Sekuritas Indonesia T 298 -22 -6.88% IKAN IJ Equity Era Mandiri Cemerlang Tbk PT 136 -10 -6.85% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210312/7/1366894/10-saham-paling-amblas-pada-jumat-123-bank-oke-dan-bank-amar-senasib?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-13 08:56:00", "title": "Ini 10 Saham Top Losers pada 8-12 Maret 2021, Ada 5 Emiten Bank", "content": " Bisnis.com,  JAKARTA - Menutup pekan yang berakhir pada Jumat (12/3/2020), saham PT Bank Amar Indonesia Tbk. (AMAR) menjadi  top loser  ketika indeks harga saham gabungan (IHSG) mencatat kinerja positif. Berdasarkan data dari Bursa Efek Indonesia (BEI), saham AMAR mengalami penurunan terdalam mencapai 24,86 persen pekan ini dibandingkan dengan pekan sebelumnya, ke level Rp402 per saham. Menyusul di posisi kedua dan ketiga, saham PT Global Teleshop Tbk. (GLOB) dan PT Bank Sinarmas Tbk. (BSIM) mencatatkan penurunan masing-masing 24,66 persen dan 24,62 persen. Berdasarkan laporan Bisnis.com pada Senin (8/3), ada tiga emiten perbankan mencatatkan kinerja saham fenomenal hingga harus dikenakan status  unusual market activity  (UMA). Ketiganya yakni PT Bank Bisnis Internasional Tbk (BBSI), PT Bank Amar Indonesia Tbk (AMAR), dan PT Bank Capital Indonesia Tbk. (BACA). PT Bank Bisnis Internasional Tbk (BBSI) dan PT Bank Amar Indonesia Tbk (AMAR) mengumumkan bahwa sampai dengan saat ini kedua perusahaan tersebut tidak mengetahui adanya informasi atau fakta material yang dapat mempengaruhi nilai efek AMAR dan BBSI. Di sisi lain, Sekretaris Perusahaan Bank Capital Budi Setiadi menuturkan perseroan memiliki rencana pemenuhan kewajiban modal inti melalui  rights issue  pada paruh kedua tahun ini. Rencana tersebut pun telah disampaikan kepada OJK. Sementara itu, sepanjang pekan ini ada berbagai indikator yang menunjukkan bahwa pasar modal dalam negeri berada di jalur hijau. Pelaksana Harian Sekretaris Perusahaan BEI Aulia Noviana Utami Putri, mengatakan IHSG meningkat 1,59 persen pada level 6.358,209 dari posisi 6.258,749 pada penutupan pekan lalu. Berikut daftar sepuluh saham paling melemah ( top losers ) dalam perdagangan sepekan terakhir, 8-12 Maret 2021. Emiten Harga Saham 5 Maret 2021 Harga Saham 12 Maret 2021 Perubahan PT Bank Amar Indonesia Tbk (AMAR) 535 402 -24,86% PT Global Teleshop Tbk. (GLOB) 438 330 -24,66% PT Bank Sinarmas Tbk. (BSIM)  995 750 -24,62% PT Bank Bisnis Internasional Tbk (BBSI)  3.110 2.350 -24,44% PT Eratex Djaja Tbk. (ERTX)  248 188 -24,19% PT Yanaprima Hastapersada Tbk. (YPAS)  620 470 -24,19% PT Bank Oke Indonesia Tbk. (DNAR)  422 320 -24,17% PT Era Mandiri Cemerlang Tbk. (IKAN)  179 136 -24,02% PT Akbar Indo Makmur Stimec Tbk. (AIMS)  300 228 -24,00% PT Bank Nationalnobu Tbk. (NOBU)  1.130 860 -23,89% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210313/7/1367053/ini-10-saham-top-losers-pada-8-12-maret-2021-ada-5-emiten-bank?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-16 18:36:00", "title": "10 Saham Top Losers 16 Maret 2021, Ada Rombongan Bank-Bank Kecil", "content": " Bisnis.com , JAKARTA – Sejumlah saham bank kecil masuk ke dalam deretan 10 saham yang mengalami menurunan harga terdalam atau  top  losers  hari ini, Selasa (16/3/2021). PT Bank Amar Indonesia Tbk (AMAR) memimpin pelemahan saham-saham bank kecil dengan koreksi 6,95 persen. Saham AMAR berada di belakang PT Asuransi Jiwa Sinarmas MSIG Tbk. (MSIG) dan Duta Intidaya Tbk (DAYA) yang melemah paling dalam hari ini. Saham perbankan selanjutnya ada PT Bank Harda Internasional Tbk (BBHI) dan PT Bank Jago Tbk (ARTO) yang melemah 6,91 persen, kemudian, PT Bank Sinarmas Tbk (BSIM) merosot 6,9 persen. Menyusul di belakang BSIM, PT Bank Arta Graha Internasional Tbk. (INPC) ditutup melemah 6,87 persen. Menempatai posisi terakhir 10 saham  top losers,  PT Bank Bisnis Internasional Tbk (BBSI) ditutup melemah 6,85 persen. Saham-saham tersebut melemah di saat  indeks harga saham gabungan (IHSG)  parkir di level 6.309,7 setelah ditutup 0,23 persen atau 14,56 poin. Padahal, di awal perdagangan IHSG sempat menguat hingga menyentuh level 6.355,11. Sepanjang perdagangan hari ini, IHSG bergerak dalam kisaran 6.296,9-6.355,41. Sebanyak 191 saham menghijau, 293 memerah, dan 154 lainnya stagnan alias tak beranjak dari posisinya semula. Kapitalisasi pasar hari ini mencapai Rp7422,78 triliun. Total volume transaksi hari ini mencapai 18,77 miliar saham dengan nilai mencapai Rp11,1 triliun. Investor asing hari ini berbondong melepas kepemilikan saham dengan mencatatkan jual bersih atau  net sell  senilai Rp247,15 di pasar reguler. 10 Saham Top Losers 16 Maret 2021 Kode Emiten Harga Penutupan Hari Ini Perubahan (persen) LIFE 4.000 -6,98 DAYA 320 -6,98 AMAR 348 -6,95 UNIQ 148 -6,92 POLU 498 -6,92 BBHI 1.820 -6,91 ARTO 10.100 -6,91 BSIM 675 -6,90 INPC 298 -6,87 BBSI 2.040 -6,85 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210316/7/1368408/10-saham-top-losers-16-maret-2021-ada-rombongan-bank-bank-kecil?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:07:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210908/446/1439371/pembiayaan-lewat-fintech-bank-amar-salurkan-kredit-lewat-akulaku?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-19 12:53:00", "title": "Akulaku Ungkap Alasan Pemain Paylater Jadi Incaran Kredit Bank", "content": " Bisnis.com , JAKARTA - Perusahaan pembiayaan berbasis digital PT Akulaku Finance Indonesia mengamini tren semakin maraknya fasilitas kredit dari perbankan kepada para pelaku pembiayaan digital ( digital lending ). Sekadar informasi, perusahaan berlisensi multifinance bagian entitas grup Akulaku (PT Akulaku Silvrr Indonesia) ini merupakan salah satu pemain digital lending dengan skema  buy now pay later  (BNPL/ paylater ). \"Tren pembiayaan digital ini lagi diminati masyarakat, dan mungkin membawa asumsi [bagi para pendana] bahwa kami akan lebih  sustain  ke depan, terutama di tengah kondisi terkini,\" ujar Presiden Direktur Akulaku Finance Indonesia Efrinal Sinaga kepada  Bisnis , Minggu (19/9/2021). Sepanjang 2021, Akulaku Finance sendiri tercatat 'memborong' fasilitas kredit dari tiga bank, mulai dari memperpanjang komitmen dengan PT Bank Jago Tbk., ditambah PT Bank Permata Tbk., dan kemudian PT Bank Amar Indonesia Tbk. \"Terlebih, di saat pertumbuhan industri pembiayaan secara umum lagi negatif, namun terjadi sebaliknya di pemain digital seperti kami. Salah satunya, karena e-commerce terus tumbuh positif. Tak heran mengakibatkan kiblat perbankan juga mulai bergeser ke pelaku pembiayaan berbasis digital,\" tambahnya. Adapun, Efrinal juga sepakat bahwa memfasilitasi pemain digital lending bakal membawa entitas perbankan menjamah potensi segmen nasabah atau debitur baru, yang notabene belum memiliki profil kredit kuat. Pasalnya, keberanian pemain digital lending untuk menjamah debitur berisiko tinggi bukan hanya bermodal nekat, namun juga karena credit scoring yang digunakan meliputi indikator-indikator alternatif dan erat kaitannya dengan pemanfaatan teknologi. \"Kami yakin dari sisi resiko, kami juga semakin membaik dalam mitigasi, sejalan dengan upgrade kualitas algoritma machine learning dalam profiling mitigasi risiko,\" jelasnya. Oleh sebab itu, Akulaku optimistis lewat momentum dukungan pendanaan yang kuat dari perbankan, termasuk PT Bank Neo Commerce Tbk. (BBYB), penyaluran sejumlah Rp7 triliun pada tutup 2021. Seperti diketahui, Akulaku Grup memiliki saham mayoritas di Bank Neo Commerce sebesar 24,98 persen, di samping juga memiliki entitas marketplace dengan nama yang sama, serta fintech  peer-to-peer  (P2P) lending  PT Pintar Inovasi Digital (Asetku). \"Sinergi Akulaku Finance dengan Bank Neo Commerce akan terus berlanjut dan semakin harmonis, mengingat kesamaan visi untuk konsisten di ranah digital. Saya yakin ekosistem kami akan terus berkembang sejalan dengan pertumbuhan e-commerce dan tren pembiayaan digital yang segmentasinya menyasar kaum milenial dan usia produktif yang mendominasi pasar,\" tutupnya. Sekadar informasi, performa penyaluran pembiayaan Akulaku Finance kini mencapai kisaran Rp4,9 triliun di sepanjang semester I/2021, dengan tingkat  non-performing financing  atau NPF (nett) sebesar 0,6 persen. Perusahaan yang namanya kerap tampil di laman pilihan pembayaran ketika berbelanja ini telah memiliki basis pengguna di kisaran 6 juta orang, serta terhubung dengan berbagai mitra platform e-commerce teratas di Indonesia meliputi Bukalapak, Shopee, BliBli, Tiket, JD.ID, serta berbagai mitra platform layanan digital lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210919/89/1444075/akulaku-ungkap-alasan-pemain-paylater-jadi-incaran-kredit-bank?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:07:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211113/445/1465459/penambahan-modal-amar-akan-rights-issue-rp20-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-12-10 11:20:00", "title": "Pergerakan Saham Bank Mini Masih Ramai, AMAR dan NOBU Melesat", "content": " Bisnis.com , JAKARTA – Sejumlah saham  bank dengan modal di bawah Rp6 triliun  berada di zona hijau pada perdagangan sesi I hari ini, Jumat (10/12/2021) hingga pukul 10.54 WIB. Berdasarkan laporan RTI, saham PT Bank Amar Indonesia Tbk. (AMAR) memimpin dengan kenaikan sebesar 16,48 persen ke level Rp412 per saham. Pada sesi pertama ini, jumlah saham AMAR yang diperdagangkan mencapai 72,4 juta dengan nilai  turnover  Rp28,7 miliar. Pada perdagangan sebelumnya, Kamis (9/12/2021), saham AMAR terkoreksi 2,22 persen ke level Rp232. Meski demikian, selama sepekan terakhir, saham AMAR telah melonjak sebesar 35,90 persen dengan harga di rentang Rp308 – Rp426. Sebelumnya, direksi  Bank Amar Indonesia  mengklaim bahwa perseroan menjadi bank pertama di Indonesia yang menerapkan kebijakan  work from anywhere  (WHA) secara permanen atau  hybrid working style . Penerapan kebijakan ini juga sejalan dengan Cetak Biru Transformasi Digital Perbankan Otoritas Jasa Keuangan (OJK) pada 26 Oktober 2021. Presiden Direktur Amar Bank Vishal Tulsian mengatakan sistem kerja hybrid merupakan jalan keluar yang terbaik. Menurutnya, kebijakan ini juga akan meningkatkan kesejahteraan karyawan dengan segala keuntungan. Selain Bank Amar, saham  PT Bank Nationalnobu Tbk.  (NOBU) turut mengalami peningkatan signifikan sebesar 13,91 persen ke level Rp865 per saham. Jumlah saham yang diperdagangkan mencapai 22,4 juta dengan nilai  turnover  Rp18,4 miliar. Kendati meningkat, pergerakan saham NOBU selama satu bulan terakhir susut sebesar 11,46 persen. Sementara itu, dalam tiga bulan terakhir, saham perseroan merosot 26,52 persen. NOBU diketahui tengah menjalani aksi penambahan modal lewat skema  rights issue . Dalam aksi itu, perseroan menetapkan harga pelaksanaan Rp1.205 per unit saham. Dengan jumlah sebanyak 164,37 juta saham yang diterbitkan, perseroan diperkirakan meraup dana Rp198,06 miliar. Kondisi terbalik ditunjukan oleh saham  PT Bank Oke Indonesia Tbk.  (DNAR) yang masuk ke zona merah pada perdagangan sesi I hari ini. Hingga pukul 10.57 WIB, saham perseroan terkontraksi 2,78 persen ke level Rp350. Penurunan tersebut melanjutkan tren negatif pada hari sebelumnya, Kamis 9 Desember 2021, yang tercatat merosot 6,74 persen ke level Rp360. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211210/90/1476120/pergerakan-saham-bank-mini-masih-ramai-amar-dan-nobu-melesat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-10 13:01:00", "title": "Saham Lima Bank Mini Melonjak pada Sesi I, dari AMAR hingga PNBS", "content": " Bisnis.com , JAKARTA – Pergerakan saham dari  lima bank  dengan modal di bawah Rp6 triliun mengalami lonjakan signifikan pada penutupan perdagangan sesi I, Jumat (10/12/2021). Kelima bank tersebut adalah PT Bank Amar Indonesia Tbk. (AMAR), PT Bank Nationalnobu Tbk. (NOBU), PT Bank Victoria International Tbk. (BVIC), PT Bank Artha Graha Internasional Tbk. (INPC), dan PT Bank Panin Dubai Syariah Tbk. (PNBS). AMAR menutup sesi pertama perdagangan hari ini dengan peningkatan sebesar 21,02 persen ke level Rp426 per saham. Berdasarkan data RTI, jumlah  saham  yang diperdagangkan hingga pukul 12.09 WIB mencapai 96,9 juta dengan nilai turnover Rp39 miliar. Peningkatan signifikan juga dicatatkan oleh NOBU, yang membukukan kenaikan sebesar 12,58 persen ke level Rp850. Pergerakan ini diikuti oleh saham BVIC yang masuk ke zona hijau dengan peningkatan harga saham sebesar 10,68 persen. Sementara itu, saham INPC pada perdagangan sesi I hari ini naik sebesar 6,57 persen ke level Rp146 per saham. Tercatat jumlah saham yang diperdagangkan mencapai 63,7 juta dengan nilai  turnover  Rp9,3 miliar. Di daftar terakhir ada saham PNBS yang melonjak 5,81 persen ke level Rp91 per saham. Dalam sepekan terakhir, pergerakan saham perseroan telah naik 8,33 persen dengan harga di rentang Rp83–Rp93. Adapun, selama setahun telah meningkat 28,17 persen. Sebagai informasi, direksi PNBS dalam paparan publik hari ini menyatakan bahwa sedang menjajaki kerja sama dengan platform layanan digital guna memperkuat bisnis pembiayaan ritel pada tahun depan. Direktur Utama Panin Dubai Syariah, Bratha mengatakan sektor ritel tidak terlepas dari digitalisasi. Oleh sebab itu, perseroan berencana menjalin kerja sama dengan beberapa penyedia layanan digital dan platform digital. Selain itu akan ada beberapa inisiatif yang dilakukan emiten dengan sandi PNBS ini pada tahun depan. Salah satunya menjalin kolaborasi dengan institusi nonsyariah untuk menjual produk syariah milik perseroan. Bratha juga menuturkan bahwa perseroan akan menawarkan produk baru terkait dengan pembiayaan haji dan umrah pada 2022. Menurutnya, produk tersebut akan menjadi produk unggulan baru yang ditawarkan perseroan kepada nasabah. Berikut lima saham bank mini yang menguat pada perdagangan sesi I, Jumat (10/12/2021): 1. AMAR – naik 21,02 persen ke Rp426 2. NOBU – naik 12,58 persen ke Rp850 3. BVIC – naik 10,68 persen ke Rp228 4. INPC – naik 6,57 persen ke Rp146 5. PNBS – naik 5,81 persen ke Rp91 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211210/90/1476149/saham-lima-bank-mini-melonjak-pada-sesi-i-dari-amar-hingga-pnbs?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-26 10:04:00", "title": "Duh, Saham Bank Amar (AMAR) Masuk Top Losers Sepekan ", "content": " Bisnis.com , JAKARTA – Sejumlah saham emiten parkir di zona merah sepanjang perdagangan pada pekan ini, 20 Desember – 24 Desember 2021. Salah satu dari saham tersebut adalah saham emiten bank mini dengan modal inti di bawah Rp6 triliun, yakni PT Bank Amar Indonesia Tbk. (AMAR). Berdasarkan data dari laman Bursa Efek Indonesia (BEI), saham AMAR berada di posisi ke-9 top losers pekan ini. Saham PT Bank Amar Indonesia Tbk. tercatat anjlok sebesar 19,62 persen menjadi Rp422 secara mingguan, sementara pekan lalu bernilai Rp525. Adapun, data RTI menunjukkan pada pekan ini, saham Bank Amar terpantau melanjutkan penurunan selama empat hari berturut-turut sejak 20 Desember – 23 Desember 2021. Masing-masing anjlok sebesar 6,67 persen, 2,86 persen, 6,72 persen, dan 6,76 persen. Meskipun demikian, saham AMAR meningkat pada akhir perdagangan Jumat (24/12/2021), yang ditutup menguat 1,93 persen atau naik 8 poin ke Rp422 per saham. Sedangkan, volume yang diperdagangkan sebanyak 20,17 juta saham dan turnover senilai Rp8,38 miliar. Dengan demikian, kapitalisasi pasar atau  market capitalization  ( market cap ) saham PT Bank Amar Indonesia Tbk. menjadi Rp3,39 triliun. Selama tiga bulan terakhir, saham Bank Amar naik 42,57 persen. Begitupun dalam sepanjang tahun berjalan, sahamnya tumbuh sebesar 48,59 persen secara  year-to-date  (ytd). Sebelumnya, Presiden Direktur PT Bank Amar Indonesia Tbk. (AMAR), Vishal Tulsian menyampaikan rasa optimistis dalam menghadapi persaingan bank digital di Indonesia dengan melihat dua hal, yakni dari dampak panjang dan Indonesia yang memiliki pasar (market) yang sangat besar. “ Pertama , kami berfokus pada dampak jangka panjang. Di mana, dampak panjang ini kita bukan berlomba-lomba mengakuisisi nasabah, tetapi target kita adalah masyarakat yang berkeinginan untuk menabung,” kata Vishal di The Writer’s Bar Jakarta, Selasa (21/12/2021). Kedua , lanjut Vishal, Indonesia yang memiliki pasar yang sangat besar. Vishal mengatakan, pada 3 hingga 4 tahun yang lalu, hanya 50 juta orang yang sudah mendapatkan layanan perbankan dari total populasi dan itu hanya dilayani oleh 100 bank. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211226/7/1481835/duh-saham-bank-amar-amar-masuk-top-losers-sepekan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:07:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220203/446/1496064/penambahan-modal-bank-amar-cari-mitra-strategis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-02-05 13:26:00", "title": "Jadi Pembeli Siaga, Tolaram Bakal Serap Rights Issue Bank Amar (AMAR)", "content": " Bisnis.com , JAKARTA – PT Bank Amar Indonesia Tbk. (AMAR) berencana melakukan penambahan modal dengan skema Penawaran Umum Terbatas (PUT I) dengan menerbitkan Hak Memesan Efek Terlebih Dahulu (HMETD) atau  rights issue  pada Februari 2022. Berdasarkan prospektus yang dirilis perseroan, Jumat (4/1/2022), Bank Amar akan menerbitkan sebanyak 5,78 miliar saham baru atau 41,86 persen dari total modal perseroan dengan nominal Rp100 per saham. Adapun, harga pelaksanaan ditetapkan sebesar Rp173 per saham. Emiten bank bersandi AMAR ini menargetkan akan mengantongi dana sebanyak Rp1 triliun dari aksi tersebut. Tolaram Group Inc. sebagai pemegang saham utama perseroan sekaligus pemegang saham pengendali memiliki kepemilikan 2,41 miliar saham. Dalam aksi korporasi ini, Tolaram memiliki hak untuk menyerap sebanyak 1,73 miliar saham baru atau setara 30 persen dalam  rights issue  tersebut. Namun, apabila setelah alokasi pemesanan saham tambahan masih terdapat sisa saham dalam, maka Tolaram sebagai pembeli siaga akan membeli seluruh sisa saham tersebut sebanyak 4,04 miliar saham dengan harga pelaksanaan Rp173 atau sebesar Rp700,59 miliar. \"Pemegang saham yang tidak melaksanakan HMETD akan mengalami penurunan persentase kepemilikan sebesar 41,86 persen setelah PMHMETD,\" jelas manajemen dalam keterbukaan informasi, dikutip Sabtu (5/2/2022). Adapun, Bank Amar telah mengantongi pernyataan efektif pada 3 Februari 2022. Kemudian, periode perdagangan dan pelaksanaan  rights issue  Bank Amar akan dilaksanakan mulai 17 sampai 23 Februari 2022. “Tanggal terakhir pelaksanaan HMETD adalah 23 Februari 2022 dengan keterangan bahwa HMETD yang tidak dilaksanakan sampai dengan tanggal tersebut menjadi tidak berlaku lagi,” terangnya. Manajemen menyatakan dana dari hasil aksi ini sepenuhnya akan dipergunakan untuk memperkuat struktur permodalan dan sebagai tambahan modal kerja Bank Amar, yakni untuk pemberian kredit kepada nasabah yang akan direalisasikan secara bertahap. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220205/90/1496969/jadi-pembeli-siaga-tolaram-bakal-serap-rights-issue-bank-amar-amar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-10 17:02:00", "title": "Usai 2 Hari ARB Beruntun, Begini Gerak Saham Bank Amar (AMAR)", "content": " Bisnis.com , JAKARTA – Saham PT Bank Amar Indonesia Tbk. (AMAR) kembali bangkit setelah dua hari beruntun menyentuh auto reject bawah (ARB). Berdasarkan data RTI, saham AMAR menguat 4,80 pesen ke level Rp655 per saham pada akhir perdagangan hari ini, Kamis (10/2/2022). Sepanjang perdagangan, saham AMAR bergerak di rentang Rp585-Rp640 dan dibuka di level 585 per saham. Sementara itu, volume yang diperdagangkan sebanyak 174,62 juta saham dan turnover senilai Rp11066 miliar, serta frekuensi sebanyak 19.240 kali. Dengan demikian, kapitalisasi pasar atau market cap yang dimiliki saham AMAR sebanyak Rp5,26 triliun hingga perdagangan hari ini. Saham AMAR tercatat koreksi sejak dua hari beruntun hingga menyentuh auto rejection bawah atau ARB, yakni pada Selasa (8/2/2022) sebesar 6,94 persen dan Rabu (9/2/2022) sebesar 6,72 persen. Kendati demikian, saham AMAR sudah naik 162 persen dalam setahun terakhir.  Adapun, besok (11/2/2022) merupakan tanggal cum date  rights issue  Bank Amar di pasar reguler dan pasar negosiasi. Bank AMAR akan melakukan aksi rights sebanyak 5,78 miliar saham dengan harga pelaksanaan Rp173 per saham, sehingga dana yang diincar dari aksi tersebut Rp1 triliun. Dalam aksi itu, Tolaram Group Inc. selaku pemegang saham utama perseroan akan menyerap seluruh haknya yakni sebanyak 1,73 miliar saham baru. Selain itu, Tolaram juga bertindak sebagai pembeli siaga jika saham tidak diserap investor lain, maksimal Rp700,5 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220210/90/1499072/usai-2-hari-arb-beruntun-begini-gerak-saham-bank-amar-amar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-23 15:32:00", "title": "IHSG Pecah Rekor Baru Tembus 6.920, Bank Amar Naik 10 Persen", "content": " Bisnis.com , JAKARTA - Indeks Harga Saham Gabungan (IHSG) ditutup menguat 0,85 persen hari ini, Rabu (23/2/2022). Berdasarkan data Bloomberg, pada pukul 15.00 WIB, IHSG ditutup di level 6.920,05, naik 0,85 persen atau 58 poin dari posisi penutupan kemarin. Indeks bergerak di rentang tertinggi mencapai 6.920,05 dengan terendah bergerak di level 6.873,81. Adapun sejumlah 251 saham menguat, 275 saham melemah, dan 161 saham lainnya stagnan. Kapitalisasi pasar IHSG tercatat sebesar Rp8.771,15 triliun. PT Golden Eagle Energy Tbk. (SMMT) menjadi emiten dengan peningkatan tertinggi, yakni 24,87 persen ke level Rp482 per saham. Peningkatan ini disusul oleh saham PT Bank Amar Indonesia Tbk. (AMAR) yang naik 10,92 persen ke Rp386 dan PT Buyung Poetra Sembada Tbk. (HOKI) yang naik 10,19 persen ke level Rp173 per saham. Investor asing tercatat mencatatkan aksi beli bersih atau net foreign buy mencapai total Rp912,19 miliar di seluruh pasar. Aksi beli bersih terutama terjadi pada saham PT Bank Central Asia Tbk. (BBCA) yang diborong asing mencapai Rp254,4 miliar. Disusul PT Bank Negara Asia Tbk. (BBNI) yang diburu asing mencapai Rp100,2 miliar dan PT Elang Mahkota Teknologi Tbk. (EMTK) yang dibeli asing senilai Rp92 miliar. Di sisi lain, jajaran top losers di antaranya dipimpin oleh PT Lotte Chemical Titan Tbk. (FPNI) yang turun 7 persen atau 34 poin ke harga Rp452 per saham. Selanjutnya ada saham INDX dan NICL yang turun masing-masing 6,99 persen dan 6,98 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220223/7/1503922/ihsg-pecah-rekor-baru-tembus-6920-bank-amar-naik-10-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-05 21:03:00", "title": "Prospek Saham AMAR di Tengah Rencana Rights Issue", "content": "", "link": "https://market.bisnis.com/read/20220405/192/1519526/prospek-saham-amar-di-tengah-rencana-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:07:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220513/446/1532706/investree-masuk-bisnis-bank-amar-yakin-modal-terpenuhi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-24 19:41:00", "title": "Tolaram Group Jadi Pembeli Siaga Rights Issue Bank Amar (AMAR)", "content": " Bisnis.com,  JAKARTA – Tolaram Group Inc. selaku pemegang saham pengendali PT Bank Amar Indonesia Tbk. (AMAR) menyatakan siap menyerap seluruh haknya dalam aksi  rights issue  yang digulirkan oleh perseroan. Bank Amar akan melaksanakan penambahan modal dengan memberikan hak memesan efek terlebih dahulu (PMHMETD) II atau  rights issue  sebanyak 3,59 miliar saham. Harga pelaksanaan dipatok Rp280 per saham, sehingga dana yang dibidik mencapai Rp1 triliun. Berdasarkan keterbukaan informasi, Tolaram memiliki 7,6 miliar saham emiten bank dengan kode AMAR tersebut dan memiliki hak untuk memperoleh 1,97 miliar saham baru. Tolaram pun menyatakan bakal menyerap seluruh saham baru yang menjadi haknya. Tolaram juga bakal menyerap sisa alokasi pemesanan saham tambahan sebanyak-banyaknya 2,18 miliar saham dengan harga Rp280 per saham atau senilai Rp612 miliar. Sementara itu, Investree Singapore Pte Ltd. (Investree Group) tidak disebutkan bakal ikut menyerap  rights issue  perseroan. Padahal, Investree dan Tolaram telah telah menandatangani perjanjian transaksi saham minoritas sebesar 18,4 persen di Bank Amar. Executive Vice President (EVP) Finance Amar Bank, David Wirawan, mengatakan bahwa transaksi antara Investree dengan Tolaram masih dalam proses ketika perseroan menerbitkan keterbukaan informasi di Bursa Efek Indonesia, Senin (23/5/2022). David menambahkan bahwa perseroan berharap transaksi tersebut dapat segera selesai, sehingga Investree dapat melaksanakan seluruh haknya dalam  right issue  tersebut. “Kami memiliki ekspektasi agar transaksi tersebut segera selesai sehingga Investree dapat melaksanakan haknya pada PMHMETD II dan kolaborasi Amar dan Investree dapat segera kami lakukan untuk menghadirkan perbankan digital yang memberikan dampak,” ujarnya kepada  Bisnis , Selasa (24/5). David sebelumnya sempat mengatakan kesepakatan antara Tolaram dengan Investree akan memungkinkan Bank Amar untuk memenuhi persyaratan modal inti minimum sebesar Rp3 triliun pada akhir 2022. Hingga Maret, ekuitas perseroan mencapai Rp2,05 triliun. Adapun, seluruh dana yang akan diterima perseroan dari aksi korporasi ini, setelah dikurangi biaya emisi, akan digunakan untuk memperkuat struktur permodalan sekaligus tambahan modal untuk penyaluran kredit. HMETD akan dibagikan kepada pemegang saham AMAR, yang tercatat dalam daftar pemegang saham pada 12 Juli 2022. Setiap pemilik 100 saham lama akan memperoleh 26 HMETD dengan harga pelaksanaan Rp280 per saham. Bank Amar menargetkan  rights issue  ini mendapatkan tanggal efektif dari otoritas pada 30 Juni 2022. Sementara itu, perseroan menetapkan tanggal terakhir perdagangan saham dengan HMETD ( cum-right ) di pasar reguler dan negosiasi pada 8 Juli, sedangkan di pasar tunai 12 Juli. Kemudian, periode perdagangan HMETD dimulai pada 14 – 20 Juli 2022. Adapun, periode penyerahan saham tambahan berlangsung pada 18 – 22 Juli 2022 dan 21 Juli diagendakan sebagai tanggal terakhir pembayaran pemesanan pembelian saham tambahan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220524/90/1536430/tolaram-group-jadi-pembeli-siaga-rights-issue-bank-amar-amar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-24 23:21:00", "title": "Bank Amar (AMAR) Bakal Rights Issue Rp1 Triliun, Investree Ikut Serap?", "content": " Bisnis.com,  JAKARTA – Investree Singapore Pte Ltd. (Investree Group) hingga saat ini tidak tercatat sebagai pembeli siaga dalam aksi penambahan modal dengan hak memesan efek terlebih dahulu (PMHMETD) II atau  rights issue  PT Bank Amar Indonesia Tbk. Sebagaimana diketahui, Investree hadir sebagai pemegang saham minoritas di Bank Amar setelah membeli 18,4 persen saham dari Tolaram Group Inc. selaku pemegang saham pengendali perseroan. Perjanjian transaksi ini dilakukan pada awal Mei 2022. Terkait hat tersebut, Executive Vice President (EVP) Finance Amar Bank, David Wirawan, mengatakan bahwa transaksi antara Investree dengan Tolaram masih dalam proses ketika perseroan menerbitkan keterbukaan informasi di Bursa Efek Indonesia, Senin (23/5/2022). David menambahkan bahwa perseroan berharap transaksi tersebut dapat segera selesai, sehingga Investree dapat melaksanakan seluruh haknya dalam  right issue  tersebut. “Kami memiliki ekspektasi agar transaksi tersebut segera selesai sehingga Investree dapat melaksanakan haknya pada PMHMETD II dan kolaborasi Amar dan Investree dapat segera kami lakukan untuk menghadirkan perbankan digital yang memberikan dampak,” ujarnya kepada  Bisnis , Selasa (24/5). David sebelumnya sempat mengatakan kesepakatan antara Tolaram dengan Investree akan memungkinkan Bank Amar untuk memenuhi persyaratan modal inti minimum sebesar Rp3 triliun pada akhir 2022. Bank Amar akan melaksanakan  rights issue  sebanyak 3,59 miliar saham. Harga pelaksanaan dipatok Rp280 per saham, sehingga dana yang diperoleh perseroan diperkirakan mencapai Rp1 triliun. Berdasarkan keterbukaan informasi, Tolaram memiliki 7,6 miliar saham emiten bank dengan kode AMAR tersebut dan memiliki hak untuk memperoleh 1,97 miliar saham baru. Tolaram pun menyatakan bakal menyerap seluruh saham baru yang menjadi haknya. Tolaram juga bakal menyerap sisa alokasi pemesanan saham tambahan sebanyak-banyaknya 2,18 miliar saham dengan harga Rp280 per saham atau senilai Rp612 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220524/90/1536446/bank-amar-amar-bakal-rights-issue-rp1-triliun-investree-ikut-serap?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:07:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220525/446/1536613/penawaran-saham-terbatas-tolaram-pembeli-siaga-rights-issue-amar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-09 10:10:00", "title": "Gelontorkan Rp422,02 Miliar, Investree Group Borong 1,5 Miliar Saham dari Tolaram", "content": " Bisnis.com , JAKARTA —  Investree Singapore Pte. Ltd.  ( I nvestree Group)  memborong 1,5 miliar saham dari Tolaram Group Inc. ( Tolaram ), pemegang saham pengendali (PSP) PT Bank Amar Indonesia Tbk. ( AMAR ). Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI), Rabu (8/6/2022), perusahaan yang beralamat di  20 Evergreen Gardens, Evergreen Garden, Singapore  itu telah mewakili 10,9 persen dari seluruh saham yang ditempatkan dan disetor penuh Bank Amar. Direktur  Investree Group Adrian Asharyanto Gunadi  menyampaikan  sebelum  adanya transaksi, perusahaan tidak  memiliki saham  di  Bank Amar . Adapun, aksi penambahan porsi kepemilikan itu dilakukan pada Selasa, 7 Juni 2022 di harga pelaksanaan sebesar Rp280. Artinya, Investree Group harus merogoh kocek senilai Rp422,02 miliar untuk memborong saham Bank Amar. “Tujuan dari transaksi berupa pembelian untuk tujuan investasi dengan status kepemilikan saham secara langsung,” kata  Adrian , dikutip Kamis (9/6/2022). Dengan adanya pengalihan saham Bank Amar, kini Tolaram mengempit 7,60 miliar saham AMAR atau setara 55,024 persen, dari semula 9,11 miliar saham Bank Amar atau mewakili 65,93 persen.  Sementara itu, 4,70 miliar saham atau setara 34,1 persen merupakan milik publik. Dengan demikian, jumlah saham Bank Amar sebanyak 13,82 miliar saham. Jika dilihat dari perdagangan saat Investree Group membeli saham AMAR, saham Bank Amar ditutup terkoreksi 0,60 persen atau turun 2 poin ke level Rp332 per saham. Sementara itu, pada perdagangan hari ini, Kamis (9/6/2022), saham AMAR dibuka menguat di level Rp342 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220609/90/1541665/gelontorkan-rp42202-miliar-investree-group-borong-15-miliar-saham-dari-tolaram?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-03 05:20:00", "title": "Sah! Bank Amar Tunjuk Bellarminus Budijanto Jahja jadi Direktur Kepatuhan", "content": " Bisnis.com , JAKARTA – PT Bank Amar Indonesia Tbk. resmi mengangkat Bellarminus Budijanto Jahja menjadi direktur kepatuhan yang baru. Budijanto menggantikan posisi Tuk Yulianto yang mengunduran diri . Penunjukan Budijanto ditetapkan dalam rapat Umum Pemegang Saham Luar Biasa (RUPS LB) yang digelar pada Senin (31/10/2022). Sebanyak 71,53 persen pemegang saham hadir dalam RUPS LB pengambilan keputusan mengenai perombakan direksi emitan dengan ticker AMAR itu. “Menyetujui Mengangkat Bapak Bellarminus Budijanto Jahja selaku Direktur Perseroan yang membawahi fungsi kepatuhan,” jelas Bank Amar dalam ringkasan risalah RUPS LB yang dikutip Rabu (2/11/2022). Nantinya, Bellarminus Bujanto Jahja akan secara efektif menjabat direktur kepatuhan setelah mendapatkan persetujuan OJK melalui uji  Kemampuan dan Kepatutan. “[Penunjukan baru] Akan berlaku efektif sejak tanggal diperolehnya persetujuan kelulusan atas Penilaian Kemampuan dan Kepatutan ( fit and proper test ) dari Otoritas Jasa Keuangan (OJK), dengan masa jabatan sampai dengan ditutupnya Rapat Umum Pemegang Saham Tahunan Perseroan yang akan diselenggarakan pada 2024.” tambah manajemen AMAR. Sembari menanti persetujuan kelulusan penilaian kemampuan dan kepatutan dari OJK, Bellarminus dijelaskan bertugas dalam pelaksana tugas sementara sebagai direktu kepatuhan PT Bank Amar Indonesia Tbk.. “Menugaskan Bapak Bellarminus Budijanto Jahja sebagai pelaksana tugas sementara untuk melaksanakan tugas-tugas direktur yang membawahkan fungsi kepatuhan dengan mengacu kepada peraturan perundang-undangan yang berlaku,” tulis manajemen lebih lanjut. Untuk diketahui, Bellarminus Budijanto Jahja sebelumnya berkarir sebagai  Managing Director  PT Bank Resona Perdania sejak Januari 2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20221103/90/1594240/sah-bank-amar-tunjuk-bellarminus-budijanto-jahja-jadi-direktur-kepatuhan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-13 06:25:00", "title": "Direktur Bank Amar Eka Banyuaji Lego 1,15 Juta Saham, Kantongi Rp353 Juta", "content": " Bisnis.com,  JAKARTA - Direktur SME, Korporasi, dan Operasional PT Bank Amar Indonesia Tbk. (AMAR) melepas 1,15 juta helai saham dengan harga pelaksanaan Rp307 per helai. Mengutip laporan yang ditulis Eka dalam keterbukaan informasi Bursa Efek Indonesia (BEI), Eka menjelaskan transaksi tersebut terjadi pada Jumat (3/3/2023) lalu. \"Sesuai dengan Pasal 2 ayat (1) dan (2) Peraturan Otoritas Jasa Keuangan (OJK) No. 11/POJK.04/2017 tentang Laporan Kepemilikan atau Setiap Perubahan Kepemilikan Saham Perusahaan Terbuka,\" jelas Eka saat menyampaikan latar belakang transaksinya, dikutip Minggu (12/3/2023). Untuk diketahui sebelumnya, koleksi saham Bank Amar yang digenggam Eka tercatat sebanyak 4,77 juta (4.776.113) helai saham. Alhasil, usai melaksanakan transaksi tersebut, saham yang digenggam tersisa 3,62 juta lembar saham AMAR. AMAR Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:AMAR\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_7b3ea\" }); Dengan demikian, dapat diketahui bahwa Eka Banyuaji mengantongi dana segar sekitar Rp353,05 juta dari transaksi tersebut. Adapun, tujuan transaksi tersebut dilakukan untuk kepentingan investasi dengan status kepemilikan saham langsung. Selain Eka, aksi korporasi dalam lingkungan pengendali Bank Amar juga baru terjadi. Tolaram Group melaporkan menambah kepemilikan sebanyak 50 juta lembar. Transaksi pertama penambahan saham Tolaram di Bank Amar tercatat pada hari yang sama yakni pada 3 Maret 2023 dengan jumlah belanja 20 juta saham. Sedangkan transaksi kedua, transaksi yang tercatat pada 7 Maret 2023, Tolaram menambah 30 juta lembar saham lagi di Bank Amar. Kedua transaksi difasilitasi oleh PT UOB Kay Hian Sekuritas. Dengan dua kali transaksi itu total Tolaram menambah 50 juta lembar saham di Bank Amar, kepemilikan saham Tolaram di Bank Amar pun makin gemuk dari sebanyak 12,88 miliar lembar saham yang tercatat per 31 Januari 2023, menjadi 12,93 miliar setelahnya. Alhasul, porsi kepemilikan Tolaram di Bank Amar sebagai pemegang saham pengendali naik dari semula 70,09 persen menjadi 70,36 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230313/90/1636553/direktur-bank-amar-eka-banyuaji-lego-115-juta-saham-kantongi-rp353-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-13 10:03:00", "title": "Harga Saham Bank Amar (AMAR) Sempat Jatuh ke Bawah Right Issue, Tolaram Borong!", "content": " Bisnis.com,  JAKARTA – Pemegang saham pengendali PT Bank Amar Indonesia Tbk. (AMAR) yakni Tolaram Group  agresif mempertebal kepemilikan sahamnya sejak awal tahun ini. Terbaru, Tolaram memborong 35,2 juta lembar saham AMAR. Tolaram sendiri telah melakukan injeksi modal melalui skema rights issue pada Desember 2022 lalu. Saat itu, harga tebus saham AMAR adalah Rp280 per lembar. Sedangkan dalam transaksi pembelian saham terbaru oleh Tolaram melalui pasar modal dilakukan pada 10 April 2023 dengan harga Rp284 per lembar saham. \"Bahwa Tolaram telah membeli sejumlah 35.200.000 saham pada tanggal 10 April 2023,\" tulis Direktur Tolaram Navin Nahata di keterbukaan informasi dikutip pada Kamis (13/4/2023). Dengan begitu, nilai transaksi pembelian saham AMAR itu mencapai Rp9,99 miliar. Aksi pembelian saham ini membuat nilai dan porsi kepemilikan saham Tolaram di Bank Amar semakin tebal. Sebelum transaksi, Tolaram memiliki 12,94 juta lembar saham dengan porsi kepemilikan 70,44 persen di AMAR. AMAR Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:AMAR\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_7b3ea\" }); Setelah transaksi, kepemilikan saham Tolaram di AMAR menjadi 12,98 miliar lembar saham dengan porsi kepemilikan 70,63 persen. Sejak awal tahun ini, Tolaram memang tercatat rajin mempertebal kepemilikan sahamnya di AMAR yang juga beriringan dengan kejatuhan harga di bawah nilai tebus. Pada akhir Desember 2022, harga saham AMAR bertengger pada level Rp232 per lembar atau menimbulkan kerugian belum terealisasi sebesar –17,14 persen bagi investor yang menebus haknya dalam rights issue. Pada bulan lalu, Tolaram juga telah melakukan dua kali transaksi pembelian saham Bank Amar, tepatnya pada 3 Maret 2023 dan 7 Maret 2023. Nilai transaksi pembelian saham pada bulan lalu mencapai 50 juta lembar. Kedua transaksi difasilitasi oleh PT UOB Kay Hian Sekuritas. Sebagaimana diketahui, Tolaram Group merupakan perusahaan milik T–Seven Limited. Entitas cangkang ini 100 persen memiliki Tolaram Group. Sedangkan di balik T–Seven Limited ini adalah entitas keluarga berupa discretionary trust, The Tolaram Family Trust. Pemilik The Tolaram Family Trust sendiri adalah Sajen Aswani, Mohan K. Vaswani, Ishk Tolaram Foundation Ltd, Vishamkar Tikamdas Adnani, Harkishin Ghanshamdas Aswani, dan Narinder Kumar Ghanshamdas Aswani. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230413/90/1646451/harga-saham-bank-amar-amar-sempat-jatuh-ke-bawah-right-issue-tolaram-borong?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-26 13:59:00", "title": "Bank Amar dan BCA Digital Berbalik Untung, Titik Balik Bank Digital Dimulai", "content": " Bisnis.com , JAKARTA - Dua  bank digital  yakni PT Bank Amar Indonesia Tbk. (AMAR) dan PT Bank Digital BCA atau Blu by BCA Digital berhasil membukukan laba bersih pada tiga bulan pertama 2023, berbalik dari kondisi rugi pada tahun sebelumnya. Terbaru,  BCA Digital  diketahui membukukan laba bersih perdana sebesar Rp816 juta tahun ini. Berbanding terbalik dari kondisi rugi Rp71,6 miliar sepanjang tahun 2022 lalu. Mengacu pada laporan keuangan perseroan, dikutip Rabu (26/4/2023), penghijauan pada sisi bottom line BCA Digital ini salah satunya didorong oleh peningkatan pendapatan bunga yang melesat 159 persen secara tahunan (year-on-year/yoy) menjadi Rp173,03 miliar dari posisi sebelumnya sebesar Rp66,88 miliar. Di samping itu, pendapatan bunga bersih ( net interest income /NII) bank tercatat tumbuh 135 persen menjadi Rp115,08 miliar. Kondisi tersebut diraih Blu meskipun posisi beban bunga juga mengalami peningkatan mencapai 224 persen menjadi Rp57,95 miliar dari Rp17,86 miliar. Dari sisi intermediasi, kredit BCA Digital terpantau naik tipis 1 persen menjadi Rp3,27 triliun sepanjang 3 bulan pertama. Sedangkan, kualitas kesehatan aset bank masih dalam kondisi terjaga yang tercermin dari rasio kredit bermasalah ( non-performing loan/NPL ) secara gross sebesar 0,27 persen dan NPL net 0,13 persen. Untuk terus memacu pertumbuhan kredit, BCA Digital saat ini tengah mempersiapkan peluncuran fitur pinjaman langsung (direct loan) dalam aplikasi blu yang akan diluncurkan pada semester I/2023. Head of Marketing & Communication Blu by BCA Digital Duardi Prihandoko menuturkan besaran plafon kredit dan target segmen yang akan disasar oleh fitur  direct loan  tersebut masih dalam upaya pematangan.  \"Di 2023 ini kita akan rilis untuk  loan, direct loan  langsung dari aplikasi,\" jelasnya di Jakarta beberapa waktu lalu. Sementara itu,  Bank Amar  juga melaporkan bahwa pihaknya mencatatkan laba bersih tumbuh 491 persen pada kuartal I/2023 mencapai Rp34,43 miliar. Posisi bottom line Bank Amar tersebut mengalami penghijauan usai perseroan membukukan rugi mencapai Rp155,38 miliar sepanjang 2022. Presiden Direktur Bank Amar, Vishal Tulsian menyatakan kondisi permodalan perseroan yang memadai mampu mendorong pertumbuhan perseroan dalam mendulang profit. \"Pemenuhan modal inti minimal Rp3,1 triliun pada Desember 2022 terbukti telah memperkuat fondasi Amar Bank dalam meningkatkan pertumbuhan dan menyediakan solusi keuangan digital yang inovatif di tahun 2023,\" jelasnya. Vishal menambahkan peningkatan laba yang signifikan di kuartal pertama tersebut merupakan langkah positif bagi Amar Bank untuk mempertahankan momentum profitabilitas yang lebih kuat dan memberikan dampak sosial yang positif kepada masyarakat, terutama bagi segmen  unbanked dan underbanked . Dari sisi intermediasi, hingga kuartal I/2023 Bank Amar telah menyalurkan kredit sebesar Rp2,4 triliun atau tumbuh 6,16 persen dibandingkan dengan posisi pada 31 Desember 2022 ( quarter on quarter/QoQ ). Pertumbuhan tersebut tak juga didorong oleh kinerja Tunaiku, platform pinjaman digital unggulan dari Amar Bank, yang memberikan kontribusi sebesar 71,55 persen dari total penyaluran kredit atau setara dengan Rp1,72 triliun dari total kredit.  Dari sisi pendanaan, Bank Amar mencatatkan himpunan dana pihak ketiga (DPK) tumbuh 20,7 persen secara QoQ menjadi Rp208 miliar.  Senior Vice President Finance Amar Bank David Wirawan menuturkan, bank telah kembali bangkit dan berhasil meraih laba sebesar Rp34.43 miliar selama kuartal pertama tahun 2023. Pencapaian ini didukung oleh penurunan rasio BOPO yang signifikan sebesar 25,84 persen. Selain itu, Amar Bank terus menjaga efektivitas pengelolaan kualitas aset dengan menerapkan prosedur penilaian risiko dengan hati-hati. Alhasil, rasio kredit bermasalah ( non-performing loan/NPL ) bank sebesar 1,84 persen pada kuartal pertama 2023, jauh di bawah ketentuan regulator sebesar 5 persen. Menanggapi tren penghijauan tersebut, senior Faculty Lembaga Pengembangan  Perbankan  Indonesia (LPPI) Amin Nurdin mengatakan, dinamika kinerja bank digital yang pasang surut dan baru meraup untung merupakan hal yang umum terjadi. \"Yang sudah eksis memang rata-rata baru di tahun ketiga membukukan keuntungan, karena pada awal-awal bakar uang atau merugi,\" jelasnya. Amin menambahkan sejumlah tantangan yang perlu diperhatikan agar bank digital dapat bersaing yakni perlunya memiliki basis data hingga  risk management  yang baik.  Pasalnya, mengacu pada data yang dipublikasikan oleh Juristech, BCG Analysis menunjukkan bahwa hanya terdapat 13 dari 249 atau sekitar 5 persen bank digital di seluruh dunia yang berhasil mencetak profit dan memelihara ketangkasan finansialnya secara berkeanjutan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230426/90/1650397/bank-amar-dan-bca-digital-berbalik-untung-titik-balik-bank-digital-dimulai?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-19 10:05:00", "title": "Bangkit dari Rugi, Bank Amar Raup Laba Rp34,43 Miliar Kuartal I/2023", "content": " Bisnis.com , JAKARTA - PT  Bank Amar Indonesia  Tbk. (AMAR) membukukan laba bersih tumbuh 491 persen pada kuartal I/2023 mencapai Rp34,43 miliar. Presiden Direktur  Amar Bank  Vishal Tulsian menyatakan kondisi permodalan perseroan yang memadai mampu mendorong pertumbuhan perseroan dalam mendulang profit. \"Pemenuhan modal inti minimal Rp 3.1 triliun pada Desember 2022 terbukti telah memperkuat fondasi Amar Bank dalam meningkatkan pertumbuhan dan menyediakan solusi keuangan digital yang inovatif di tahun 2023,\" jelasnya dalam keterangan tertulis, Rabu (19/4/2023). Vishal menambahkan peningkatan laba yang signifikan di kuartal pertama tersebut merupakan langkah positif bagi Amar  Bank  untuk mempertahankan momentum profitabilitas yang lebih kuat dan memberikan dampak sosial yang positif kepada masyarakat, terutama bagi segmen  unbanked  dan  underbanked . Sementara dari sisi intermediasi, hingga kuartal I/2023 Bank Amar telah menyalurkan kredit sebesar Rp2,4 triliun atau tumbuh 6,16 persen dibandingkan dengan posisi pada 31 Desember 2022 ( quarter on quarter/QoQ ). Pertumbuhan tersebut didorong oleh kinerja Tunaiku, platform pinjaman digital unggulan dari Amar Bank, yang memberikan kontribusi sebesar 71,55 persen dari total penyaluran kredit atau setara dengan Rp1,72 triliun dari total kredit.  Dari sisi  pendanaan , Bank Amar mencatatkan himpunan dana pihak ketiga (DPK) tumbuh 20,7 persen secara QoQ menjadi Rp208 miliar.  Senior Vice President Finance Amar Bank David Wirawan menuturkan, bank telah kembali bangkit dan berhasil meraih laba sebesar Rp34.43 miliar selama kuartal pertama tahun 2023. Pencapaian ini didukung oleh penurunan rasio BOPO yang signifikan sebesar 25,84 persen. Selain itu, Amar Bank terus menjaga efektivitas pengelolaan kualitas aset dengan menerapkan prosedur penilaian risiko dengan hati-hati. Alhasil, rasio kredit bermasalah ( non-performing loan/NPL ) bank sebesar 1,84 persen pada kuartal pertama 2023, jauh di bawah ketentuan regulator sebesar 5 persen. Untuk diketahui, Bank Amar berhasil mengembalikan untung setelah sebelumnya membukukan rugi mencapai Rp155,38 miliar sepanjang 2022. Posisi tersebut berbanding terbalik dengan posisi laba pada tahun sebelumnya yang tercatat sebesar Rp4,11 miliar. Mengacu pada laporan keuangan yang dibagikan perseroan dalam keterbukaan informasi Bursa Efek Indonesia (BEI), penurunan kinerja pada  bottom line  Bank Amar tersebut salah satunya didorong oleh menebalnya beban kerugian penurunan nilai. Hingga akhir kuartal IV/2022, beban kerugian penurunan nilai tercatat meroket 110 persen secara tahunan (year-on-year/yoy) menjadi Rp631,74 miliar dari posisi pada periode sebelumnya yakni Rp300,96 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230419/90/1648410/bangkit-dari-rugi-bank-amar-raup-laba-rp3443-miliar-kuartal-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-14 09:15:00", "title": "Siap Buyback Saham, Bank Amar (AMAR) Anggarkan Rp120 Miliar", "content": " Bisnis.com , JAKARTA - PT Bank Amar Indonesia Tbk. (AMAR) mengumumkan rencana menggelar aksi korporsi berupa pembelian kembali saham perseroan ( buyback ) dengan nominal biaya sebanyak-banyaknya Rp120 miliar. Mengacu pada laporan yang dibagikan perseroan dalam keterbukaan informasi Bursa Efek Indonesia, manajemen Bank Amar akan menggalang restu pemegang saham untuk menggelar  buyback  pada agenda rapat umum pemegang saham tahunan (RUPST) bulan depan. \"Perseroan akan menyelenggarakan RUPST pada hari Selasa 20 Juni 2023 yang salah satu agendanya berupa rencana untuk melakukan pembelian kembali saham-saham yang telah dikeluarkan oleh Perseroan,\" ujar manajemen AMAR, dikutip Minggu (14/5/2023). Lebih lanjut, rencana pembelian kembali saham perseroan dilakukan dalam rangka pemberian remunerasi yang bersifat variabel kepada manajemen dan karyawan melalui program kepemilikan saham ( management and employee stock option plan /MESOP). Manajemen Bank Amar menjelaskan, jumlah saham yang akan dibeli sebanyak-banyaknya 2 persen dari jumlah saham ditempatkan dan disetor penuh dalam perseroan. Adapun, harga  buyback  paling tinggi ditetapkan sebesar harga rata-rata dari harga penutupan perdagangan harian di BEI selama 90 hari terakhir sebelum tanggal pelaksanaan  buyback. \"Perseroan berkeyakinan bahwa pelaksanaan transaksi pembelian kembali saham perseroan tidak akan memberikan dampak negatif yang material terhadap kegiatan usaha perseroan,\" pungkas manajemen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230514/90/1655722/siap-buyback-saham-bank-amar-amar-anggarkan-rp120-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-05-22 20:25:00", "title": "Tolaram Kembali Borong Saham Bank Amar (AMAR)", "content": " Bisnis.com,  JAKARTA – Pemegang saham pengendali PT Bank Amar Indonesia Tbk. (AMAR) yakni Tolaram Group kian agresif membeli saham AMAR sejak awal tahun ini. Bulan ini, Tolaram memborong 58,8 juta lembar saham AMAR. Berdasarkan keterbukaan informasi, pembelian saham AMAR oleh Tolaram itu dilakukan dalam dua kali transaksi.  Pertama , pada 11 Mei 2023 Tolaram memborong 33 juta lembar saham di harga Rp276.  Kedua , pada 12 Mei 2023, Tolaram memborong saham AMAR sebanyak 25,8 juta lembar pada harga Rp306. Total, dalam sebulan ini Tolaram belanja saham AMAR sebanyak 58,8 juta lembar saham. Transaksi pembelian saham AMAR oleh Tolaram itu difasilitasi UOB Kay Hian Sekuritas, Citibank, N A. \"Tujuan transaksi untuk investasi,\" kata Corporate Secretary Bank Amar Gaby Diovani dalam keterbukaan informasi pada Senin (22/5/2023). Melalui transaksi pembelian saham itu, kepemilikan saham Tolaram di Bank Amar semakin menebal. Sebelum transaksi pada bulan ini, Tolaram menggenggam 12,98 miliar lembar saham dengan porsi kepemilikan 70,63 persen.  Setelah transaksi, jumlah saham AMAR milik Tolaram menjadi 13,04 miliar lembar dengan porsi kepemilikan 71 persen.  Tolaram sendiri agresif memborong saham AMAR sejak awal tahun ini. Pada bulan lalu, Tolaram memborong 35,2 juta lembar saham AMAR dengan harga Rp284 per lembar saham. Pada Maret 2023, Tolaram juga memborong saham AMAR 50 juta lembar dalam dua kali transaksi. Tolaram Group merupakan entitas yang kepemilikannya dikuasai oleh T–Seven Limited. Sedangkan di balik T–Seven Limited ini ada entitas keluarga berupa discretionary trust, The Tolaram Family Trust.  Pemilik The Tolaram Family Trust sendiri adalah Sajen Aswani, Mohan K. Vaswani, Ishk Tolaram Foundation Ltd, Vishamkar Tikamdas Adnani, Harkishin Ghanshamdas Aswani, dan Narinder Kumar Ghanshamdas Aswani.  Selain Tolaram, pemegang saham Bank Amar lainnya adalah Investree Singapore Pte, Ltd. yang mempunyai 2,54 miliar lembar saham dengan porsi kepemilikan 13,83 persen. Bank Amar sendiri telah berhasil membukukan laba bersih Rp34,43 miliar pada kuartal I/2023. Posisi  bottom line  bank digital tersebut mengalami penghijauan usai perseroan membukukan rugi mencapai Rp155,38 miliar sepanjang 2022. Presiden Direktur Bank Amar, Vishal Tulsian menyatakan kondisi permodalan perseroan yang memadai mampu mendorong pertumbuhan perseroan dalam mendulang profit. \"Pemenuhan modal inti minimal Rp3,1 triliun pada Desember 2022 terbukti telah memperkuat fondasi Amar Bank dalam meningkatkan pertumbuhan dan menyediakan solusi keuangan digital yang inovatif di tahun 2023,\" jelasnya. Hingga kuartal I/2023 Bank Amar juga telah menyalurkan kredit sebesar Rp2,4 triliun. Dari sisi pendanaan, Bank Amar mencatatkan himpunan dana pihak k etiga (DPK) Rp208 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230522/90/1658004/tolaram-kembali-borong-saham-bank-amar-amar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:07:38", "title": "PT Bank Amar Indonesia Tbk. Luncurkan Fitur Tabungan Brankas di Aplikasi Amar Bank PT Bank Amar Indonesia Tbk. Luncurkan Fitur Tabungan Brankas di Aplikasi Amar Bank", "content": " Bisnis.com,  JAKARTA - PT Bank Amar Indonesia Tbk. meluncurkan fitur tabungan Brankas di aplikasi Amar Bank, sebuah mobile-only intelligent bank. Perlindungan berlapis yang didukung oleh Artificial Intelligence (AI), inovasi pada fitur ini dirancang sebagai solusi konkret mengatasi kekhawatiran masyarakat yang semakin meningkat terkait kejahatan finansial dan skema rekayasa sosial. ", "link": "https://foto.bisnis.com/view/20230815/1685075/pt-bank-amar-indonesia-tbk-luncurkan-fitur-tabungan-brankas-di-aplikasi-amar-bank?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-21 05:22:00", "title": "Raup Cuan Awal Tahun, Bank Amar Ungkap Faktor Pendorong", "content": " Bisnis.com , JAKARTA - PT Bank Amar Indonesia Tbk. (AMAR) telah meraup laba bersih Rp34,43 miliar pada kuartal I/2023, berbalik dari kondisi rugi pada periode yang sama tahun sebelumnya, atau tumbuh 491 persen secara tahunan ( year-on-year /yoy). Senior Vice President Finance Bank Amar David Wirawan mengatakan ada tiga faktor pendorong kinerja kuartal I/2023.  Pertama , dia mengklaim bank menyalurkan kredit secara  prudent . Penyaluran kredit dengan tidak mengesampingkan risiko ini ditopang oleh teknologi  credit scoring platform  digital seperti Tunaiku serta platform kerja sama.  Bank Amar sendiri telah menyalurkan kredit Rp2,4 triliun pada kuartal I/2023, tumbuh tipis 2,12 persen yoy. Rasio kredit bermasalah ( nonperforming loan /NPL) Bank Amar pun tetap terjaga. NPL gross Bank Amar susut dari 7,71 persen per Maret 2022 menjadi 6,48 persen per Maret 2023. Faktor  kedua , Bank Amar menjaga biaya dana ( cost of fund /cof) dengan mengelola dana murah atau  current account savings account  (CASA). \"Kami  manage  DPK [dana pihak ketiga], tidak hanya mengandalkan dana dari hasil rights issue, tapi secara internal berusaha meningkatkan proporsi CASA,” kata David. Ketiga , perseroan melakukan efisiensi dari sisi biaya operasional. Tercatat, beban operasional terhadap pendapatan operasional (BOPO) bank susut 1.439 basis poin (bps) menjadi 88,52 persen pada kuartal I/2023. Presiden Direktur Amar Bank Vishal Tulsian mengatakan kondisi permodalan perseroan yang memadai juga turut mendorong pertumbuhan perseroan dalam mendulang profit. \"Pemenuhan modal inti minimal Rp3,1 triliun pada Desember 2022 terbukti telah memperkuat fondasi Amar Bank dalam meningkatkan pertumbuhan dan menyediakan solusi keuangan digital yang inovatif di tahun 2023,\" jelasnya. Vishal menambahkan peningkatan laba yang signifikan di kuartal pertama tersebut merupakan langkah positif bagi Amar Bank untuk mempertahankan momentum profitabilitas yang lebih kuat dan memberikan dampak sosial yang positif kepada masyarakat, terutama bagi segmen unbanked dan underbanked. Sebelumnya, mengacu data PT Reliance Sekuritas Indonesia, emiten bank berkode AMAR itu diprediksi mampu mencetak  bottom line  penghijauan dalam beberapa tahun ke depan seiring dengan keseriusan perseroan memacu laju kredit. Lebih lanjut, Reliance menargetkan pertumbuhan pinjaman Bank Amar mencapai 18,2 persen sepanjang tahun 2023, terutama didorong dengan potensi Tunaiku dan kolaborasi dengan Investree untuk menyalurkan pinjaman bagi UMKM.  \"AMAR diproyeksikan akan mengalami pertumbuhan pinjaman yang moderat dan penurunan yang signifikan pada rasio biaya terhadap pendapatan [ cost to income ratio ] melalui transformasi digital,\" tulis Reliance dalam risetnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230621/90/1667384/raup-cuan-awal-tahun-bank-amar-ungkap-faktor-pendorong?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-21 10:31:00", "title": "Gerak Agresif Tolaram Cengkram Kepemilikan Saham di Bank Amar Tahun Ini", "content": " Bisnis.com, JAKARTA – Pemegang saham pengendali PT  Bank Amar  Indonesia Tbk. (AMAR) yakni Tolaram Group masih agresif mencengkram kepemilikan di AMAR tahun ini. Terbaru, Tolaram memborong 14,37 juta lembar saham di AMAR. Berdasarkan keterbukaan informasi, Tolaram telah memborong saham AMAR dalam tiga kali transaksi. Secara rinci, Tolaram membeli 3,56 juta saham AMAR per 11 Oktober 2023 di harga Rp300. Kemudian,  Tolaram  menyerok 3,44 juta lembar saham AMAR pada 12 Oktober 2023 di harga Rp314. Lalu, Tolaram memborong 7,35 juta lembar saham AMAR pada pada 13 Oktober 2023 di harga Rp328. Total, Tolaram memborong 14,37 juta lembar saham dalam sebulan ini dan menggelontorkan dana Rp4,55 miliar untuk mempertebal kepemilikannya di AMAR. \"Tujuan dari transaksi adalah untuk investasi,\" tulis Manajemen Tolaram di keterbukaan informasi pada Jumat (20/10/2023). Tolaram memang agresif memborong saham AMAR. Pada Mei 2023, Tolaram memborong 58,8 juta lembar saham AMAR. Pada April 2023, Tolaram memborong 35,2 juta lembar saham AMAR dan pada Maret 2023, Tolaram memborong saham AMAR 50 juta lembar. Dengan memborong saham AMAR, kepemilikan Tolaram pun kian tebal di Bank Amar. Setelah transaksi pembelian saham terakhir, kepemilikan saham Tolaram di AMAR mencapai 13,05 miliar lembar dan mewakili 71,03% dari seluruh saham yang ditempatkan dan disetor penuh Bank Amar. Tolaram Group sendiri merupakan entitas yang kepemilikannya dikuasai oleh T–Seven Limited. Sedangkan di balik T–Seven Limited ini ada entitas keluarga berupa discretionary trust, The Tolaram Family Trust. Pemilik The Tolaram Family Trust sendiri adalah Sajen Aswani, Mohan K. Vaswani, Ishk Tolaram Foundation Ltd, Vishamkar Tikamdas Adnani, Harkishin Ghanshamdas Aswani, dan Narinder Kumar Ghanshamdas Aswani. Selain Tolaram, pemegang saham Bank Amar lainnya adalah Investree Singapore Pte, Ltd. yang mempunyai 2,54 miliar lembar saham dengan porsi kepemilikan 13,83%. Adapun, Bank Amar telah meraup laba bersih sebesar Rp85,04 miliar pada paruh pertama 2023. Capaian ini meningkat signifikan dibandingkan dengan semester I/2022 yang mencatatkan rugi bersih Rp88,09 miliar. Aset Bank Amar pun naik 23% secara tahunan(year on year/yoy) menjadi Rp4,67 triliun pada semester I/2023 dari sebelumnya Rp3,81 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231021/90/1706460/gerak-agresif-tolaram-cengkram-kepemilikan-saham-di-bank-amar-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-15 02:28:00", "title": "Jurus Bank AMAR Manfaatkan AI Dongkrak Cuan Akhir Tahun", "content": " Bisnis.com , JAKARTA - Emiten bank digital, PT Bank Amar Indonesia Tbk (AMAR) fokus pada strategi mengoptimalkan pemanfaatan kecerdasan buatan (AI) dalam mendongrkak kinerja bisnis sepanjang kuartal IV/2023. Presiden Direktur Bank Amar Indonesia Vishal Tulsian menjelaskan bahwa strategi itu telah terbukti membawa dampak positif dari sisi konsistensi  pertumbuhan kinerja keuangan selama setahun belakangan. AMAR mencatatkan kenaikan pendapatan bunga bersih yang konsisten, mencetak pertumbuhan  laba bersih,  hingga mempertahankan penyaluran kredit yang stabil, kendati menghadapi kondisi ekonomi makro yang terbilang menantang. \" Berkat AI dan machine learning, kami punya kelebihan untuk  mampu membuat solusi inovatif untuk menyesuaikan diri dengan kebutuhan konsumen. Itulah kenapa kami tidak bermain di produk-produk tradisional, melainkan produk yang lebih fleksibel,\" ujarnya ketika ditemui Bisnis dan beberapa media di kantor AMAR baru-baru ini, dikutip Rabu (13/12/2023). Sebagai contoh, dalam penyaluran kredit, AMAR fokus memperkuat platform Tunaiku. Berkat platform khusus layanan pinjaman digital itu, p ertumbuhan kredit AMAR meningkat menjadi sebesar Rp2,5 triliun, naik 10,63% secara kuartal dan tumbuh 15,56% secara tahunan. Vishal mengungkap bahwa mayoritas pelanggan pinjaman digitalnya itu merupakan  micro entrepreneur berbasis di Jabodetabek dan Surabaya, dalam rangka kredit modal kerja. AMAR pun tengah mencoba berekspansi ke segmen serupa dari kota/kabupaten Tier II dan III pada akhir tahun ini. Selain soal penyaluran kredit, Vishal menambahkan bahwa pengembangan AI dan machine learning juga berperan dalam meningkatkan rasio dana murah alias c urrent account saving account (CASA). \"Pada aplikasi kami, AI akan memberikan fitur-fitur keterangan yang bisa membantu perencanaan keuangan, terutama buat anak muda. Misalnya, ketika mereka butuh mengerem pengeluaran, atau ketika mereka butuh memisahkan tabungan khusus jangka panjang,\" tambahnya. Sekadar info, aplikasi Amar Bank dan inovasi brankas meningkatkan pertumbuhan rasio CASA. Pertumbuhan rasio CASA secara YoY turut meningkat hingga 24,21%. Pertumbuhan CASA yang konsisten diharapkan dapat menurunkan Cost of Funds (CoF) Amar Bank secara berkala. Keberhasilan strategi Amar Bank untuk mengurangi high-cost funds tercermin dari aplikasi perbankan digital Amar Bank, yang sudah diunduh lebih dari 500.000 kali.  Selain itu, fitur tabungan digital terbaru Brankas dari Amar Bank, sebuah inovasi yang memanfaatkan teknologi AI untuk memberikan perlindungan penuh pada aset nasabah, juga menjadi faktor pendorong pertumbuhan CASA. CASA diprediksi tumbuh secara moderat dengan CAGR 9,0% dari tahun 2023 hingga 2027.  Menurut Vishal, sebagai trailblazing digital bank yang memanfaatkan teknologi terbaru untuk memberikan solusi keuangan, Amar Bank berkomitmen menghadirkan layanan keuangan digital yang komprehensif untuk meningkatkan kualitas hidup individu dan mendukung UMKM. Adapun, Amar Bank berhasil membukukan pertumbuhan laba bersih secara year-on-year (YoY) sebesar 193,81% menjadi Rp162 miliar per kuartal III/2023. Meningkat signifikan dibandingkan periode yang sama di tahun 2022 yang mencatatkan rugi Rp172,87 miliar. Sejumlah catatan pun dikeluarkan tiga sekuritas terkait kinerja Amar Bank tersebut. Ketiga sekuritas itu antara lain, NH Korindo Sekuritas Indonesia (NKHSI), Reliance Sekuritas Indonesia, dan Sinarmas Sekuritas. Secara quartal-on-quartal (QoQ), AMAR mencatatkan kenaikan laba bersih sebesar 52,43% menjadi Rp77,14 miliar pada kuartal III/2023 atau terdapat peningkatan dari kuartal II/2023 sebesar Rp50,61 miliar. Secara spesifik, Reliance Sekuritas mencatatkan laba bersih Amar Bank pada akhir tahun 2023 ini mampu melampaui estimasi yang ditargetkan sebelumnya sebesar Rp84,9 miliar. Lebih jauh, pendapatan bunga bersih Amar Bank secara YoY meningkat 28,29% menjadi Rp643,84 miliar per kuartal III/2023, atau kenaikan secara QoQ sebesar 16,06% menjadi Rp243,43 miliar. Dua faktor pendorong berasal dari pertumbuhan kredit yang kuat sebesar 15,56% YoY dan penurunan signifikan pada beban bunga sebesar 48,92% YoY atau sebesar Rp52,92 miliar, jika dibandingkan dengan periode yang sama pada 2022 sebesar Rp106,61 miliar.  Bahkan secara kuartal, beban bunga turun 21,26% menjadi Rp15,14 miliar di kuartal III/2023 dibandingkan dengan Rp19,23 miliar pada kuartal II/2023. Dalam menjaga pertumbuhan ini, Amar Bank tetap fokus pada penerapan strategi yang tepat serta mengedepankan prinsip kehati-hatian.  Terbukti dari tingkat non-performing loan (NPL) yang turun 28 Bps QoQ menjadi 1,56% di kuartal III/2023. Sebagai platform pinjaman digital, Tunaiku berkontribusi dalam penyaluran kredit terbesar dengan menyumbang sebanyak 57,9% pada kuartal III/2023 dari keseluruhan pinjaman. Selain itu, Amar Bank juga fokus dalam peningkatan kontribusi segmen kredit pada business banking. Tiga sekuritas tersebut memberikan proyeksi terhadap target harga saham AMAR. Reliance Sekuritas merujuk pada kinerja Amar Bank yang melebihi ekspektasi menetapkan harga saham AMAR sebesar Rp418 per saham dengan rekomendasi BUY.  Sinarmas Sekuritas dalam laporannya juga mencatatkan AMAR berhasil berkinerja di atas ekspektasi sehingga tetap mempertahankan rating harga BUY saham Amar di Rp410. Lebih lanjut, NHKSI merekomendasikan harga saham AMAR Rp400 per saham dengan melakukan pendekatan valuasi Forward PBV Ratio.  NHKSI menyoroti berbagai faktor pendukung rekomendasi antara lain pengembangan dan penerapan Collaborative Embedded Banking & Financing yang mendorong pertumbuhan kredit Amar Bank mengalami peningkatan dalam tiga tahun terakhir (2020-2023). Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231215/90/1724118/jurus-bank-amar-manfaatkan-ai-dongkrak-cuan-akhir-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-06 16:52:00", "title": "Bank Amar (AMAR) Tawarkan Bunga Simpanan Tinggi 9%, Bakal Aman?", "content": " Bisnis.com,  JAKARTA - PT  Bank Amar  Indonesia Tbk (AMAR) menawarkan produk simpanan dengan suku bunga tinggi mencapai 9% per tahun, hal ini dilakukan guna menarik lebih banyak nasabah. Sebagaimana diketahui, Lembaga Penjamin Simpanan (LPS) menetapkan tingkat bunga penjaminan rupiah di bank umum sebesar 4,25% yang berlaku sejak 1 Februari 2024 hingga 31 Mei 2024. Itu artinya, bunga tinggi yang ditawarkan Bank Amar tidak dijamin oleh LPS Senior Vice President of Finance Amar Bank David Wirawan menyebut penawaran bunga yang tinggi menjadi salah satu cara menggaet nasabah yang memiliki kebiasaan menabung dan cenderung menyimpan dana dalam waktu yang panjang “Jadi, kita memang fokus membantu orang yang mau menabung. Artinya, yuk kalian nabung ke kita sampai dengan 3 tahun, bunganya adalah 9% per tahun. Karena, kalau hanya menabung 1 bulan, maka bunganya lebih kecil,” ujarnya dalam Outlook Perbankan Digital 2024, Rabu (6/3/2024) Meski begitu, David menyebut perseroan tetap transparan kepada nasabah dan memberitahukan informasi tidak dijaminnya bunga simpanan itu melalui berbagai kanal, salah satunya lewat kantor cabang. Bahkan, dia menyebut dalam dokumen  term and condition  (T&C) Bank Amar secara jelas menyampaikan kepada nasabah bahwa tingkat bunga yang ditawarkan perseroan tidak dijamin oleh LPS “Saya rasa dari sisi LPS juga aktif memberitahu hal tersebut. Jadi, saya rasa seharusnya tiap nasabah tahu risikonya,” ucap David. Melansir dari situs resmi perusahaan, Bank Amar menawarkan  rate  berupa suku bunga deposito, di mana untuk tenor satu bulan bunga yang ditawarkan mencapai 5,75% per tahun. Lalu untuk periode tiga bulan mencapai 6% per tahun. Selanjutnya, pada 6 bulan Bank Amar menawarkan bunga hingga 6,25%, sementara itu 12 bulan sebesar 7%. Kemudian, untuk tenor 18 bulan perseroan menawarkan 7,5%. Lebih lanjut, apabila nasabah menyimpan dananya selama 24 bulan, maka Bank Amar menawarkan bungga hingga 8% per tahun. Sedangkan, untuk tenor 36 bulan mencapai 9% per tahun. Adapun, di tengah penawaran suku bunga simpanan yang tinggi, Bank Amar sendiri tetap berupaya menjaga profitabilitasnya dan tidak berfokus pada perang promo layaknya bank digital lain. Tahun ini, pihaknya memproyeksikan pertumbuhan signifikan sektor perbankan digital akan tetap sejalan dengan peningkatan konsumsi masyarakat dan tren digitalisasi. “Tahun 2024 akan menandai peningkatan adopsi layanan digital dan perluasan kemitraan strategis untuk mendorong inovasi serta jangkauan layanan yang lebih luas,” ujarnya. Selain itu, Amar Bank juga melakukan pendekatan yang berfokus pada inovasi terkini yang disebut Collaborative Embedded Banking and Finance. Dengan inovasi ini, berbagai pemain non-perbankan dapat menyematkan layanan perbankan digital ke dalam platform ekosistem digital Bank Amar. Pada kesempatan yang sama, Direktur Ekonomi Digital CELIOS Nailul Huda menyebut tahun ini tren bunga tinggi yang ditawarkan bank digital masih akan berlangsung. Baginya, ini lantaran adanya tren perebutan dana di pasar makin ketat karena bank juga harus bersaing dengan surat utang negara (SUN) yang bunganya tinggi di tengah suku bunga acuan yang masih berada di level 6% “Kalau ada satu bank digital menawarkan bunga tinggi. ya sebenarnya itu bagus untuk perbankan meningkatkan DPK. Nah, bila masyarakat kita nggak tahu LPS. Itu artinya,  awareness  perlu dinaikkan,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240306/90/1747057/bank-amar-amar-tawarkan-bunga-simpanan-tinggi-9-bakal-aman?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-10 14:42:00", "title": "Bank Amar (AMAR) RUPST Akhir Bulan, Ada Agenda Penggunaan Laba hingga Rombak Pengurus", "content": " Bisnis.com,  JAKARTA --  PT  Bank Amar  Indonesia Tbk. (AMAR) akan menggelar Rapat Umum Pemegang Saham Tahunan atau RUPST pada Rabu 29 Mei 2024 pukul 10.00 WIB mendatang. Berdasarkan keterbukaan informasi, perseroan menjelaskan pemegang saham yang berhak hadir dalam rapat adalah mereka yang tercatat dalam Daftar Pemegang Saham (DPS) pada Senin, 6 Mei 2024 hingga pukul 16.00 WIB. “RUPS akan dilaksanakan secara elektronik melalui fasilitas eASY.KSEI,” tulis manajemen AMAR yang dikutip Jumat (10/5/2024). Nantinya, dalam RUPST akan ada lima mata acara yang akan dibahas dalam rapat tersebut.  Pertama,  Persetujuan Laporan Tahunan Perseroan termasuk Laporan Tugas Pengawasan Dewan Komisaris serta pengesahan Laporan Keuangan Perseroan untuk tahun buku yang berakhir pada tanggal 31 Desember 2023 AMAR Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:AMAR\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1715326863234\" }); “Serta memberikan pelunasan dan pembebasan tanggung jawab ( acquit et decharge)  kepada anggota Direksi atas tindakan pengurusan dan kepada anggota Dewan Komisaris Perseroan atas tindakan pengawasan yang dilakukan selama tahun buku yang berakhir pada tanggal 31 Desember 2023,” demikian tulis manajemen AMAR. Kedua,  penetapan penggunaan laba bersih Perseroan untuk tahun buku yang berakhir pada tanggal 31 Desember 2023 Sebagaimana diketahui, untuk tahun buku yang berakhir pada tanggal 31 Desember 2023, perseroan telah membukukan keuntungan sebesar Rp177,97 miliar. “Berdasarkan atas kondisi tersebut, perseroan akan menyisihkan Rp50 juta dari laba bersih untuk tahun buku 31 Desember 2023 untuk cadangan dan sebesar Rp55 miliar untuk dibagikan sebagai dividen kepada para pemegang saham,” demikian isi presentasi RUPST dalam website perusahaan. Ketiga , penetapan remunerasi bagi anggota Direksi dan Dewan Komisaris Perseroan untuk tahun buku 2024 Keempat , penunjukan Kantor Akuntan Publik Terdaftar dan/atau Akuntan Publik Terdaftar yang tergabung dalam Kantor Akuntan Publik Terdaftar untuk melakukan audit Laporan Keuangan Perseroan untuk tahun buku yang berakhir pada tanggal 31 Desember 2024, termasuk audit atas Laporan Keuangan lain yang dibutuhkan Perseroan Kelima,  pengangkatan Anggota Dewan Komisaris dan Direksi Perseroan “Sesuai dengan Anggaran Dasar Perseroan dan POJK 17 tahun 2023, bahwa periode masa jabatan anggota Dewan Komisaris paling lama lima tahun untuk satu periode masa jabatan. Sehubungan dengan hal tersebut, pada RUPS tahun yang ke-5 Perseroan mengusulkan pengangkatan anggota Dewan Komisaris dan Direksi Perseroan,” demikian isi keterangan dari manajemen AMAR. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240510/90/1764304/bank-amar-amar-rupst-akhir-bulan-ada-agenda-penggunaan-laba-hingga-rombak-pengurus?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-06-07 02:28:00", "title": "Asuransi Cakrawala Proteksi Kerja Sama dengan Amar Bank untuk Asuransi Property All Risk", "content": " Bisnis.com , JAKARTA — Perusahaan asuransi umum PT Asuransi Cakrawala Proteksi Indonesia (ACPI) menjalin kerja sama dengan  PT  Bank Amar Indonesia  Tbk. (AMAR) dalam menyediakan produk perlindungan property all risk. Presiden Direktur Asuransi Cakrawala Proteksi Indonesia Sujaya Dinata mengatakan kerja sama tersebut merupakan kerja sama dalam kanal bancassurance untuk perlindungan bagi nasabah Bank Amar. “Latar belakangan kerja sama merupakan kerja sama bancassurance untuk perlindungan bagi nasabah bank untuk memudahkan nasabah dalam memenuhi kebutuhan proteksi” kata Sujaya saat dikonfirmasi, Kamis (6/6/2024). Tak hanya sampai disitu, Sujaya menyebut dengan dimulainya kerja sama ini diharapkan semakin membangun kesadaran masyarakat bahwa untuk mengasuransikan properti yang dimilikinya adalah sesuatu hal yang perlu dan mudah untuk dilakukan karena akan didukung oleh produk dan tenaga pemasaran berkualitas dari kedua belah pihak. Sementara itu, Direktur Korporasi, Komersial, dan Operasional Amar Bank Eka Banyuaji mengatakan asuransi proteksi tersebut diharapkan dapat menjadi keuntungan bagi para nasabah dan debitur khususnya UMKM yang melakukan pinjaman dengan agunan. “Ini sejalan dengan prinsip kehati-hatian yang kami jalankan selama ini. Kerja sama ini merupakan kerjasama bancassurance dengan model referensi dalam rangka produk bank, yang nantinya produk asuransi ini bisa diperoleh di seluruh kantor cabang Amar Bank di seluruh Indonesia,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240607/215/1771933/asuransi-cakrawala-proteksi-kerja-sama-dengan-amar-bank-untuk-asuransi-property-all-risk?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]