[
{"datex": "2024-11-09 05:45:03", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2019-06-21 14:25:00", "title": "Bakal Jadi Pendatang Baru di Lantai Bursa, Ini Profil DMS Propertindo", "content": " Bisnis.com , JAKARTA -- Calon emiten PT DMS Propertindo Tbk. merupakan perusahaan yang bergerak dalam bidang pengembangan properti, perhotelan dan jasa manajemen hotel, baik secara langsung maupun melalui entitas anak. Mengutip dari keterangan resmi perseroan, konsep pengembangannya adalah properti berskala menengah yang terdiri dari hunian dan area komersial dalam sebuah komplek bangunan, telah dirancang dan dikembangkan sesuai dengan konsep Livable City. Perseroan secara berkesinambungan mencari daerah pemukiman yang sudah memiliki infrastruktur dan secara demografi memiliki potensi pasar dalam mengembangkan kawasan pemukiman dengan konsep  mixed use , yaitu menyediakan alternatif tempat tinggal yang berkualitas tinggi dan bernilai lebih. Sementara itu, pendapatan usaha perseroan untuk tahun buku yang berakhir pada Desember 2018 adalah senilai Rp170 miliar mengalami peningkatan sebesar Rp 138 miliar dari pendapatan usaha perseroan pada tahun sebelumnya senilai Rp32 miliar. \"Hal ini terutama disebabkan oleh adanya penjualan tanah, juga adanya penjualan unit rumah dan pendapatan dari hotel,\" ujar Direktur Utama DMS Propertindo Mohamad Prapanca, Jumat (21/6/2019). Laba tahun berjalan perseroan pada 2018 senilai Rp13 miliar mengalami peningkatan dari dari tahun sebelumnya Rp11 miliar. Adapun jumlah aset perseroan pada tanggal 31 Desember 2018 sebesar Rp 1,22 triliun, meningkat sebesar Rp70 miliar atau 6,02% dibandingkan dengan jumlah aset pada 2017 sebesar Rp 1,15 triliun. \"Peningkatan ini terutama disebabkan oleh kenaikan nilai piutang usaha atas penjualan tanah,\" jelasnya. Saat ini, DMS melalui entitas anak perseroan telah memiliki persediaan tanah yang sedang dan akan dikembangkan, antara lain: 1. Tanah seluas 1,8 ha yang berlokasi di Serpong, Tangerang Selatan yang sedang dikembangkan menjadi rumah tapak melalui entitas anak. 2. Tanah seluas 49,2 ha yang berlokasi di Samarinda yang rencananya akan dikembangkan rumah tapak dan area komersial melalui entitas anak. 3. Tanah seluas 1,4 ha yang berlokasi di Serpong, Tangerang Selatan yang rencananya akan dikembangkan menjadi apartemen melalui entitas anak. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190621/192/936347/bakal-jadi-pendatang-baru-di-lantai-bursa-ini-profil-dms-propertindo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:45:21", "title": "Pencatatan Perdana Saham di Bursa Efek Indonesia Pencatatan Perdana Saham di Bursa Efek Indonesia", "content": " ", "link": "https://foto.bisnis.com/view/20190709/1121761/pencatatan-perdana-saham-di-bursa-efek-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-09 16:11:00", "title": "EMITEN BARU: DMS Propertindo (KOTA) Terbitkan 2,87 Miliar Waran", "content": " Bisnis.com , JAKARTA – Emiten properti PT DMS Propertindo Tbk. (KOTA) membagikan waran seri I secara gratis kepada pemegang saham hasil konversi Obligasi Wajib Konversi dan pemegang saham baru sebagai insentif. KOTA melakukan pencatatan perdana saham atau  listing  di Bursa Efek Indonesia (BEI) pada Selasa (9/7). Emiten properti itu melepas sebanyak 933 juta saham melalui penawaran umum perdana atau  initial public offering  (IPO). Harga penawaran sebesar Rp200 per saham. Corporate Secretary DMS Propertindo Ferryan Syukri menyebut perseroan juga menerbitkan sebanyak 2,87 miliar waran seri l yang diberikan secara cuma-cuma kepada pemegang saham hasil konversi Obligasi Wajib Konversi dan pemegang saham baru sebagai insentif. “Rasionya 3:1. ltu berarti setiap pemegang tiga saham baru berhak memperoleh satu waran, di mana setiap satu waran memberikan hak kepada pemegangnya untuk membeli satu saham baru,” katanya pada Selasa (9/7). Jangka waktu pelaksanaan waran ditetapkan selama 3 tahun dengan harga pelaksanaan sebesar 125% dari harga IPO. Masa berlaku pelaksanaan waran mulai tanggal 10 Januari 2020 sampai dengan 8 Juli 2022. Berdasarkan keterbukaan informasi, dana waran dan IPO sepenuhnya akan digunakan perusahaan untuk memperkuat modal kerja perusahaan. Setelah IPO dan  mandatory bond , mayoritas saham dimiliki PT DMS Investama 73,09%, PT Papan Daya Utama 5,14%, PT Goldfive Investment Capital 4,65%, PT Karsa Daya Rekatama 8,23% dan Publik 8,9%. Sementara itu, untuk kepemilikan waran I PT DMS Investama 68,14%, PT Papan Daya Utama 4,79%, PT Goldfive Investment Capital 5,78%, PT Karsa Daya Rekatama 10,23%, publik 8,29%, dan Warrant I 2,76%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190709/7/1121967/emiten-baru-dms-propertindo-kota-terbitkan-287-miliar-waran?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-09 18:16:00", "title": "DMS Propertindo (KOTA) Bangun Rumah Rp300 Juta Per Unit", "content": " Bisnis.com , JAKARTA – Emiten properti PT DMS Propertindo Tbk. akan menggunakan seluruh dana  initial public offering  (IPO) untuk memperkuat modal kerja demi membangun proyek perumahan di Soreang. Emiten berkode saham KOTA itu berencana menggunakan dana hasil IPO sebesar Rp100 miliar untuk pembeIian lahan potensial di Jawa Barat. Sisanya dialokasikan untuk modal kerja, khususnya untuk operasional perseroan atau entitas anak, yaitu PT Padjadjaran Raya, dalam bentuk penyertaan modal. Corporate Secretary DMS Propertindo Ferryan Syukri mengatakan proyek di Soreang masih dalam tahap pembebasan lahan. Setelah itu fase pertama pembangunan residensial seluas 50 hektare akan dilakukan. “Tahap pertama dana yang dibutuhkan jumlahnya Rp100 miliar untuk pembebasan lahan dan  development . Pembangunan dimulai tahun ini. Tapi total lahan yang ingin kami akusisi mencapai 500 hektare,” katanya pada Selasa (9/7/2019). Ferryan menyebut pada tahap pertama akan dibangun kluster untuk  mid-low  level di kisaran harga Rp300 juta–Rp500 juta. KOTA, lanjutnya, memilih kelas menengah bawah karena permintaan rumah untuk kisaran harga tersebut sedang berkembang. Akan tetapi tidak menutup kemungkinan perseroan akan membangun residensial untuk kelas premium dengan kisaran harga Rp1 miliar. Feryyan menyebut hal itu dapat dilaksanakan bila proyek Soreang sudah mulai terisi penuh. “Soreang kita akan mulai di kelas  middle low  seharga Rp300 juta, kami akan lihat  demand  sebab kalau mau bangun residensial margin ada di kelas premium tapi kami tunggu ramai dulu.  Middle low  akan jadi pemicu awalnya,” kata Ferryan. CADANGAN LAHAN Selain Soreang, KOTA juga memiliki persediaan tanah yang sedang dikembangkan seluas 1,8 hektare di Serpong, Tangerang Selatan. Lahan tersebut sedang dikembangkan menjadi rumah tapak melalui entitas anak, DMS Graha. Perseroan juga memiliki tanah seluas 49,2 ha di Samarinda yang akan dikembangkan menjadi rumah tapak dan area komersial melalui Entitas Anak, DMSPS. Selain itu, tanah seluas 1,4 ha di Serpong, Tangerang Selatan akan dikembangkan menjadi apartemen melalui Entitas Anak, DMS Laguna. Sebagai informasi pendapatan KOTA sepanjang 2018 sebesar Rp 170 miliar, meningkat 424,71% dari 2017 yang sebesar Rp32 miliar. Hal ini terutama disebabkan oleh adanya penjualan tanah, serta penjualan unit rumah dan pendapatan dari hotel. Sementara itu, laba tahun berjalan Perseroan pada 2018 mencapai Rp 13 miliar, naik 18,61% dari 2017 yang sebesar Rp 11 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190709/192/1122062/dms-propertindo-kota-bangun-rumah-rp300-juta-per-unit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:45:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190710/441/1122124/emiten-baru-east-dan-kota-pacu-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-10 06:31:00", "title": "10 Saham Ini Jadi Top Gainers Perdagangan 9 Juli", "content": " Bisnis.com , JAKARTA – Saham PT DMS Propertindo Tbk. membukukan kenaikan harga terbesar pada perdagangan hari ini, Selasa (9/7/2019). Saham emiten bersandi KOTA tersebut mulai diperdagangkan di Bursa Efek Indonesia (BEI) hari ini. Pada perdagangan perdananya, saham KOTA melonjak 70 persen dari harga pelaksanaan IPO di Rp200. Bersama KOTA, saham PT Fuji Finance Indonesia Tbk. (FUJI) yang juga mulai melantai di BEI hari ini langsung melonjak 70 persen pada perdagangan perdananya dari harga pelaksanaan IPO di Rp110. Dengan demikian, saham KOTA dan FUJI sekaligus menyentuh batas penghentian perdagangan saham otomatis (auto rejection) atas pada level Rp340 dan Rp187 per lembar saham masing-masing. Sistem auto rejection di bursa menetapkan batas maksimal naik dan turunnya harga saham yang baru listing pertama kali di bursa dalam sehari sebesar 70 persen untuk saham dengan rentang harga Rp50—Rp200, sebesar 50 persen untuk harga saham dengan rentang harga Rp200—Rp5.000, dan sebesar 40 persen untuk saham dengan harga di atas Rp5.000. Untuk saham pada umumnya, bursa menetapkan batas auto rejection sebesar 35 persen bagi saham dengan rentang Rp50—Rp200, sebesar 25 persen bagi saham dengan rentang Rp200—Rp5.000, serta 20 persen bagi saham dengan rentang harga di atas Rp5.000. Sementara itu, Indeks Harga Saham Gabungan (IHSG) sukses membukukan rebound dan mengakhiri pergerakannya di zona hijau pada perdagangan hari ini. Berdasarkan data Bloomberg, IHSG ditutup menguat 0,57 persen atau 36,50 poin di level 6.388,32 dari level penutupan perdagangan sebelumnya. Pada perdagangan Senin (8/7), indeks berakhir melemah 0,34 persen atau 21,65 poin di posisi 6.351,83, penurunan hari kedua berturut-turut. Padahal, IHSG sempat melanjutkan pelemahannya dengan dibuka turun tipis 0,01 persen atau 0,34 poin di posisi 6.351,48 pagi tadi. Kenaikan yang dibukukan IHSG pada akhir perdagangan hari ini adalah yang terbesar sejak naik 0,7 persen pada 27 Juni. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.351,42 – 6.388,32. Enam dari sembilan sektor berakhir di wilayah positif, dipimpin infrastruktur (+1,34 persen) dan industri dasar (+1,06 persen). Tiga sektor lainnya melemah, dipimpin tambang yang turun 0,68 persen. Dari 644 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 208 saham menguat, 204 saham melemah, dan 232 saham stagnan. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Hari Ini (Rp) Perubahan (persen) KOTA 200 340 +70,00 (140 poin) FUJI 110 187 +70,00 (77 poin) TRIO 121 163 +34,71 (163 poin) GLOB 280 350 +25,00 (70 poin) KJEN 910 1.135 +24,73 (225 poin) PAMG 228 284 +24,56 (56 poin) BLUE 220 274 +24,55 (54 poin) ENVY 555 690 +24,32 (135 poin) PICO 328 404 +23,17 (76 poin) BBMD 1.610 1.950 +21,12 (340 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190710/7/1122045/10-saham-ini-jadi-top-gainers-perdagangan-9-juli?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-10 06:33:00", "title": "IHSG Rebound, Saham Ini Paling Diburu Asing Pada Perdagangan 9 Juli ", "content": " Bisnis.com , JAKARTA – Saham PT DMS Propertindo Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan hari ini, Selasa (9/7/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi KOTA tersebut memimpin daftar saham teraktif yang paling diincar oleh investor asing dengan total pembelian saham mencapai sekitar 469,32 juta lembar saham. Melakukan pencatatan perdana sahamnya di BEI hari ini, emiten properti tersebut juga menerbitkan sebanyak 2,87 miliar waran seri l yang diberikan secara cuma-cuma kepada pemegang saham hasil konversi Obligasi Wajib Konversi dan pemegang saham baru sebagai insentif. Ini artinya setiap pemegang tiga saham baru berhak memperoleh satu waran. Setiap waran memberikan hak kepada pemegang saham untuk membeli satu saham baru. Dengan penerbitan ini, saham KOTA pun meraih total pembelian saham oleh investor asing sebesar 156,44 juta lembar saham hari ini. Sementara itu, berdasarkan data Bloomberg, IHSG ditutup menguat 0,57 persen atau 36,50 poin di level 6.388,32 dari level penutupan perdagangan sebelumnya. Enam dari sembilan sektor berakhir di wilayah positif, dipimpin infrastruktur (+1,34 persen) dan industri dasar (+1,06 persen). Tiga sektor lainnya melemah, dipimpin tambang yang turun 0,68 persen. Dari 644 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 208 saham menguat, 204 saham melemah, dan 232 saham stagnan. Saham PT Bank Central Asia Tbk. (BBCA) dan PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) yang masing-masing naik 2,04 persen dan 1,87 persen menjadi pendorong utama kenaikan IHSG. Rangkaian aksi jual bersih (net sell) oleh investor asing berhasil terputuskan pada perdagangan hari ini. Investor asing membukukan aksi beli bersih (net buy) senilai Rp847,25 miliar, setelah mencatat net sell empat hari beruntun sebelumnya. Total nilai transaksi yang terjadi di lantai bursa hari ini mencapai sekitar Rp7,64 triliun dengan volume perdagangan tercatat sekitar 17,53 miliar lembar saham. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) KOTA 469.319.400 KOTA-W 156.443.799 TLKM 79.976.500 KPIG 57.835.776 WSBP 39.870.700 TRAM 35.224.200 BBRI 35.167.913 BMRI 32.459.400 BKSL 17.148.800 IPTV 16.547.500 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190710/7/1122082/ihsg-rebound-saham-ini-paling-diburu-asing-pada-perdagangan-9-juli-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:45:32", "title": "PT DMS Propertindo Tbk. Targetkan Pengembangan Area Residensial Diberbagai Segmen PT DMS Propertindo Tbk. Targetkan Pengembangan Area Residensial Diberbagai Segmen", "content": " Bisnis.com,  JAKARTA - PT DMS Propertindo Tbk. menggelar Rapat Umum Pemegang Saham Tahunan di Jakarta pada Senin (31/8/2020). Perusahaan yang bergerak di bidang  pengembangan properti, perhotelan dan jasa manajemen hotel tersebut menargetkan pengembangan area residensial diberbagai segmen pasar. Seperti perumahan premium untuk masyarakat berpenghasilan tinggi hingga perumahan terjangkau untuk masyarakat berpenghasilan menengah dan rendah. ", "link": "https://foto.bisnis.com/view/20200831/1285213/pt-dms-propertindo-tbk-targetkan-pengembangan-area-residensial-diberbagai-segmen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-24 10:04:00", "title": "Top Loser Saham Sepekan: KOTA Anjlok 29,08 Persen", "content": " Bisnis.com , JAKARTA – Saham PT DMS Propertindo Tbk. (KOTA) menjadi saham yang mencetak koreksi terdalam sepanjang pekan ini, 19 Oktober – 23 Oktober 2020. Berdasarkan data dari laman Bursa Efek Indonesia (BEI) pada Sabtu (24/10/2020), harga saham emiten di bidang properti ini tenggelam 29,08 persen, dari harga Rp392 ke Rp278 per saham. Menyusul di belakang adalah PT Yanaprima Hastapersada Tbk. yang anjlok 28,95 persen. Harga saham emiten berkode saham YPAS tersebut ditutup pada level Rp270 per lembar saham setelah mengawali pekan perdagangan di posisi Rp380. Selanjutnya adalah saham PT Evershine Tex Tbk. (ESTI) yang terkoreksi 27,40 persen, diikuti PT Citra Tubindo Tbk. (CTBN) dengan pelemahan 27,30 persen, dan saham PT Prima Globalindo Logistik Tbk. (PPGL) yang turun 26,74 persen dalam 5 hari perdagangan melengkapi 5 besar saham boncos pekan ini. Adapun, pada penutupan perdagangan Jumat (23/10/2020), Indeks Harga Saham Gabungan (IHSG) ditutup menguat. IHSG terpantau melenggang di zona hijau sejak awal perdagangan hingga akhirnya parkir di level 5.112,18 setelah menguat 0,40 persen dibandingkan level penutupan perdagangan kemarin di level 5.091,81. Sebanyak 191 saham dari seluruh saham yang diperdagangkan menguat. Sementara 223 saham memerah dan 159 lainnya menguning alias tak beranjak dari posisinya semula. Adapun, kapitalisasi pasar di akhir pekan ini tercatat sebesar Rp5.962,25. Investor asing masih tercatat melakukan aksi jual bersih dengan net foreign sell senilai $5,86 miliar di seluruh pasar. Sebanyak 7 dari 10 indeks sektoral ditutup menguat, dipimpin oleh sektor properti yang naik 3,66 persen dan aneka industri yang menguat 2,44 persen. Di sisi lain, sektor infrastruktur ditutup melemah 1,18 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201024/7/1309308/top-loser-saham-sepekan-kota-anjlok-2908-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-03 18:38:00", "title": "10 Saham Top Losers 3 Desember 2020, KOTA Auto Reject Bawah", "content": " Bisnis.com , JAKARTA - Sejumlah saham melemah tajam di saat  indeks harga saham gabungan  (IHSG) melanjutkan penguatannya pada perdagangan hari ini, Kamis (3/12/2020). Berdasarkan data Bursa Efek Indonesia, saham PT DMS Propertindo Tbk (KOTA) memimpin deretan saham yang melemah paling tajam ( top losers ) dengan penurunan 7 persen ke level Rp186 per saham, sekaligus menyentuh batas  auto rejection  bawah (ARB). Terpaut tipis, saham PT Maha Properti Indonesia Tbk. (MPRO) ditutup anjlok 6,94 persen ke level Rp1.610 per saham, disusul oleh PT Trimegah Sekuritas Indonesia Tbk (TRIM) yang melemah 6,9 persen. Sementara itu, IHSG parkir di zona hijau dengan penguatan 0,15 persen ke level 5.822,94 pada akhir sesi Kamis (3/12/2020). Sebanyak 224 saham menguat, 236 terkoreksi, dan 245 stagnan. Adapun, investor asing tercatat mengumpulkan saham-saham emiten dalam negeri. Net buy atau beli bersih hingga jelang sesi penutupan mencapai Rp230,94 miliar. Pasar modal dalam negeri berhasil net buy setelah diterpa net sell tiga hari perdagangan berturut-turut. Sebanyak 4 dari 10 indeks sektoral ditutup menguat hari ini, dipimpin oleh sektor pertanian yang naik 3,82 persen dan finansial yang menguat 0,62 persen. 6 sektor lainya melemah, didorong oleh sektor aneka industri yang terkoreksi 1,34 persen dan barang konsumsi yang melemah 0,58 persen. 10 Saham Top Losers Kamis, 3 Desember 2020 Kode Emiten Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan KOTA 200 186 -7,00 MPRO 1.730 1.610 -6,94 TRIM 116 108 -6,90 SINI 378 352 -6,88 HITS 500 466 -6,80 KIOS 148 138 -6,76 INDR 3.120 2.910 -6,73 DMAS 268 250 -6,72 VICO 90 84 -6,67 VRNA 105 98 -6,67 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201203/7/1326128/10-saham-top-losers-3-desember-2020-kota-auto-reject-bawah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-04 18:04:00", "title": "Ini 10 Saham Top Gainers 4 Desember 2020, KOTA Paling Boncos", "content": " Bisnis.com , JAKARTA - Sejumlah saham melemah tajam di saat  indeks harga saham gabungan  (IHSG) berakhir melemah pada perdagangan hari ini, Jumat (4/12/2020). Berdasarkan data Bursa Efek Indonesia, saham PT DMS Propertindo Tbk (KOTA) memimpin deretan saham yang melemah paling tajam ( top losers ) dengan penurunan 6,99 persen ke level Rp173 per saham. Terpaut tipis, saham PT Garuda Metalindo Tbk. (BOLT) ditutup anjlok 6,96 persen ke level Rp735 per saham, disusul oleh PT Reliance Sekuritas Indonesia Tbk (RELI) yang melemah 6,91 persen. Sementara itu, IHSG ditutup melemah 22,42 poin atau 0,38 persen ke level 5.800,53 di akhir sesi pertama. Sepanjang perdagangan, IHSG terus berada di zona merah dengan rentang pergerakan 5.775,57 hingga 5.823,32. Kinerja di sesi pertama sekaligus memupus reli tiga hari beruntun. Untuk diketahui, IHSG sudah menguat tiga sesi terakhir. Pada Selasa (1/12), IHSG menguat 2 persen ke level 5.724,74. Sehari berselang (2/12), indeks juga  naik 1,56 persen ke posisi 5.813,98. Kemarin (3/12), indeks kembali menguat 0,15 persen ke posisi 5.822,94. Secara umum, sebanyak 169 saham menguat, 243 saham melemah, dan 177 saham stagnan dibandingkan dengan posisi kemarin. Saham-saham big caps menjadi pemberat indeks. 10 Saham Top Losers Jumat, 4 Desember 2020 Kode Emiten Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan KOTA 186 173 -6,99 BOLT 790 735 -6,96 RELI 434 404 -6,91 JSKY 264 246 -6,82 PTIS 162 151 -6,79 DIVA 2.210 2.060 -6,79 ARII 444 414 -6,76 ARGO 1.800 1.680 -6,67 CBMF 600 560 -6,67 DFAM 240 224 -6,67 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201204/7/1326560/ini-10-saham-top-gainers-4-desember-2020-kota-paling-boncos?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-16 07:28:00", "title": "KOTA Ubah Fabu Hotel Jadi Lokasi Isolasi Mandiri", "content": " Bisnis.com , JAKARTA - Perusahaan pengembang properti PT DMS Propertindo Tbk (KOTA) menjadikan Fabu Hotel Bandung sebagai program isolasi mandiri hasil gotong royong antara pemerintah dan swasta yang diharapkan dapat mendukung perlawanan terhadap  Covid-19  sekaligus meredakan dampaknya pada industri properti. Chief Executive Officer DMS Propertindo Mohamad Prapanca mengatakan salah satu hotelnya yaitu Fabu Hotel Bandung menjadi bagian dari program isolasi mandiri (isoman) hasil gotong royong antara pemerintah dan swasta. Kerja sama yang dimulai bulan lalu tersebut dilakukan melalui Pemerintah Daerah (Pemda) dan Perhimpunan Hotel dan Restoran Indonesia (PHRI) Jawa Barat. Menurutnya, keikutsertaan hotelnya dalam program isoman pasien Covid-19 dapat mendukung perlawanan terhadap Covid-19 sekaligus meredakan dampaknya pada industri properti. “Kami harapkan gotong royong antara Pemda dan swasta melalui PHRI dan DMS Propertindo dapat melawan Covid-19 beserta dampaknya, termasuk bermanfaat bagi industri properti dan kinerja perusahaan di tengah tekanan pandemi,” ujarnya dalam siaran pers, Senin (16/8/2021). Fabu Hotel Bandung yang terletak di jalan Kebon Jati Bandung yang menjadi salah satu portofolio jasa perhotelan ( hospitality service ) DMS Propertindo. Portofolio hotel perseroan lainnya adalah ZEST Hotel dan Indies Heritage Hotel yang keduanya berlokasi di Daerah Istimewa Yogyakarta. Prapanca mengungkapkan sejak tahun lalu hingga pertengahan tahun ini, kinerja industri properti masih terdampak Covid-19, dan tidak terkecuali kinerja perseroan.  Oleh karena itu, perseroan berharap gotong royong seluruh pemangku kepentingan dan publik untuk menghadapi penyakit yang diakibatkan virus corona tersebut dapat meredakan dan mengalahkan pandemi. \"Dengan program isoman di FABU Hotel tersebut dapat berkontribusi menambah seperempat atau sekitar 25% dari prediksi pendapatan DMS Propertindo tahun ini,\" tuturnya.  Meskipun mengalami periode yang menantang sejak tahun lalu, Prapanca optimistis Covid-19 beserta dampaknya akan segera mereda seiring dengan berjalan lancarnya program vaksinasi yang digagas pemerintah.  Pihaknya meyakini sektor properti akan segera bangkit setelah angka penularan Covid-19 mereda, yang akan ditandai dengan pelonggaran Pemberlakuan Pembatasan Kegiatan Masyarakat (PPKM) oleh pemerintah. “Tekanan karena pandemi ini yang begitu besar dampaknya tentu akan mampu kita tangani bersama-sama dengan kerja keras,\" katanya.  Selain  hospitality service , perseroan juga memiliki sayap bisnis pengembangan properti dengan proyek Accola Park dan Apartemen Accola Residence di Serpong, serta Accola Garden Samarinda yang lokasinya tidak jauh Ibu Kota Negara (IKN) yang baru. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210816/47/1430088/kota-ubah-fabu-hotel-jadi-lokasi-isolasi-mandiri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-21 15:59:00", "title": "KOTA Lanjutkan Ekspansi Properti Dekat IKN", "content": " Bisnis.com , JAKARTA - Emiten properti, PT DMS Propertindo Tbk. (KOTA) optimistis membukukan pertumbuhan kinerja pada 2023 seiring dengan pemulihan industri perhotelan dan ekspansi sejumlah proyek properti. Salah satunya proyek  mix-used  Accola Garden Samarinda yang dekat Ibu Kota Negara (IKN) Nusantara. Pada kuartal I/2023, KOTA membukukan pendapatan Rp5,85 miliar, naik 42,68 persen year on year (YoY) dari Rp4,1 miliar pada kuartal I/2022. Seluruh pendapatan perseroan berasal dari bisnis perhotelan. Pertumbuhan pendapatan pada awal 2023 tersebut meneruskan tren positif pada 2022. Tahun lalu, KOTA membukukan pendapatan perhotelan Rp20,94 miliar, melonjak 73,74 persen YoY dari Rp12,05 miliar pada 2021. Direktur Utama DMS Propertindo Mohammad Prapanca mengungkapkan sepanjang tahun 2022, KOTA terus mematangkan persiapan sejumlah proyek di Kalimantan Timur, yakni Accola Garden Samarinda dan proyek Dormitory di Kawasan Industrial Estate di Bengalon. Selain itu, KOTA juga tengah mengembangkan Padjajaran City di Bandung, Jawa Barat seluas ±9,8 hektare (ha) dengan total area mencapai ±63 ha. Di segmen perhotelan, KOTA mencatat adanya kenaikan tingkat okupansi untuk hotel-hotel yang dioperasikan dibandingkan tahun 2021 sehingga mendorong pendapatan. Tingkat okupansi Hotel ZEST mencapai sebesar 64,85 persen, meningkat dari 34,90 persen pada 2021, Hotel Indies Heritage sebesar 74,99 persen meningkat dari 56,84 persen pada 2021, dan FABU Hotel sebesar 52,18 persen, meningkat dari 43,12 persen pada 2021. \"Perseroan terus melanjutkan proyek-proyek eksisting, menjajaki peluang baru, dan mengeksplorasi peluang pasar melalui skema kemitraan dengan pihak ketiga,\" ungkap Mohammad Prapanca dalam siaran pers, Selasa (20/6/2023). Di tahun-tahun mendatang, manajemen KOTA memprediksi bahwa industri properti akan mengalami pemulihan yang positif, salah satunya bisnis perhotelan. Katalis utama bagi pertumbuhan bisnis perhotelan adalah momen menuju persiapan Pemilu tahun 2024, serta diiringi dengan industri pariwisata yang mulai menggeliat dan peningkatan kunjungan wisatawan. Di segmen perhotelan, KOTA terus memastikan hotel-hotel yang telah beroperasi memiliki fasilitas dan infrastruktur yang optimal agar pengunjung memiliki pengalaman yang memuaskan. Di segmen properti, proyek Accola Garden Samarinda memiliki peluang yang sangat prospektif karena berlokasi strategis dalam kawasan Ibu Kota Negara (IKN) Nusantara di Penajam Paser Utara dan Kutai Kartanegara. Accola Garden Samarinda merupakan kawasan mix-used dengan lahan seluas 492.000 m2 yang menawarkan konsep green living dan gaya hidup modern. Accola Garden Samarinda terdiri dari Cluster Kencana (perumahan menengah ke bawah), Rumah Kebun (perumahan menengah ke atas), dan Promenade (area komersial). Lokasinya terbilang strategis karena berjarak 7 km dari pusat Kota Samarinda, Kalimantan Timur. Accola Garden Samarinda juga hanya berjarak 2 km dari jalan tol baru. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230621/192/1667723/kota-lanjutkan-ekspansi-properti-dekat-ikn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-30 07:32:00", "title": "KOTA Targetkan Okupansi Hotel 2024 Meningkat", "content": " Bisnis.com , JAKARTA - Emiten properti PT DMS Propertindo Tbk. (KOTA) optimistis membukukan pertumbuhan kinerja pada 2024 seiring dengan pemulihan industri perhotelan. KOTA juga berencana melakukan ekspansi sejumlah proyek properti, seperti  mix-used  Accola Garden Samarinda. Pada kuartal I/2024, KOTA membukukan pendapatan Rp5,77 miliar, cukup stabil dari Rp5,85 miliar pada kuartal I/2023. Seluruh pendapatan perseroan berasal dari bisnis perhotelan. Sementara itu, pada 2023 KOTA membukukan pendapatan perhotelan Rp27,87 miliar, melonjak 33% YoY dari Rp20,94 miliar pada 2022. Direktur Utama DMS Propertindo Mohammad Prapanca mengatakan sepanjang tahun 2023, KOTA terus mematangkan persiapan dua proyek utama di Kalimantan Timur, yakni Accola Garden Samarinda dan proyek Dormitory di Kawasan Industrial Estate di Bengalon. Selain itu, KOTA juga tengah mengembangkan Padjajaran City di Bandung, Jawa Barat seluas ±9,8 hektare (ha) dengan total area mencapai ±63 ha. \"Di segmen perhotelan, KOTA mencatat adanya kenaikan tingkat okupansi untuk hotel-hotel yang dioperasikan pada 2023 dibandingkan tahun 2021 dan 2022 sehingga mendorong pendapatan,\" kata Mohammad Prapanca dalam siaran pers. Tingkat okupansi Hotel ZEST mencapai sebesar 82,28% pada 2023, meningkat dari 63,88% pada 2022 dan 34,90% pada 2021. Hotel Indies Heritage mencatatkan okupansi sebesar 82,53% pada 2023, naik dari 72,08% pada 2022 dan dari 56,84% pada 2021. Selanjutnya, FABU Hotel berhasil meraih okupansi 71,81% pada 2023, naik dari 51,18% pada 2022 dan 43,12% pada 2021. Perseroan tetap optimis dalam menyongsong tahun 2024 dan menargetkan pertumbuhan sesuai dengan pertumbuhan industri sekitar 5%-10%. Momentum pertumbuhan tersebut diharapkan akan menjadi salah satu faktor yang mendorong peningkatan pendapatan Perseroan. Namun demikian, hal tersebut juga harus dilakukan dengan memperhatikan faktor risiko yang diprediksi akan meningkat. Perseroan juga akan terus mengembangkan ekspansi usaha untuk mendongkrak kinerja perusahan di sektor properti. Hal ini dilakukan sebagai upaya penyeimbangan portofolio dan kontribusi bisnis, di mana di sepanjang tahun lalu kinerja perusahaan sepenuhnya masih ditopang dari segmen perhotelan. Strategi lain yang dijalankan KOTA adalah dengan terus melanjutkan proyek-proyek eksisting, menjajaki peluang baru, dan mengeksplorasi peluang pasar melalui skema kemitraan dengan pihak ketiga. Di segmen perhotelan, KOTA menghadapi tantangan yang ketat terhadap persaingan bisnis dan harga, ditambah tingkat kunjungan masyarakat atau turis ke hotel yang masih rendah. KOTA pun menerapkan beberapa kebijakan strategis, di antaranya melakukan peremajaan semua unit hotel untuk lebih meningkatkan daya saing, meningkatkan brand awareness dengan lebih mengembangkan jaringan hingga luar kota serta melalui social media strategy, serta melakukan kerja sama dengan market segmen baru atau pihak ketiga untuk mengembangkan usaha perhotelan. \"Di segmen properti, proyek Accola Garden Samarinda memiliki peluang yang sangat prospektif. Accola Garden Samarinda terletak di Samarinda, salah satu kota terbesar dan terpenting di Kalimantan Timur,\" ujar Mohammad Prapanca. Accola Garden Samarinda merupakan kawasan mix-used yang menawarkan konsep green living dan gaya hidup modern yang terdiri dari Cluster Kencana (perumahan segmen menengah ke bawah), Rumah Kebun (perumahan segmen menengah ke atas), dan Promenade (kawasan komersial). Perseroan berencana untuk mengembangkan rumah tapak dan area komersil dengan jumlah 1.957 unit. Accola Garden Samarinda memiliki lahan seluas 492.000 m2. Lokasinya terbilang strategis karena berjarak 7 km dari pusat Kota Samarinda, Kalimantan Timur. Accola Garden Samarinda juga hanya berjarak 2 km dari jalan tol baru. HASIL RUPS Pada Jumat (28/6/2024), KOTA melaksanakan Rapat Umum Pemegang Saham Tahunan (RUPST) 2023 di Jakarta, yang menyetujui seluruh 5 agenda. Kelima agenda RUPST 2023 KOTA adalah sebagai berikut. Persetujuan dan pengesahan Laporan Tahunan untuk tahun buku yang berakhir pada tanggal 31 Desember 2023. Penetapan laba rugi Perseroan untuk tahun buku yang berakhir pada tanggal 31 Desember 2023. Penetapan besarnya gaji dan tunjangan lainnya bagi anggota Direksi dan anggota Dewan Komisaris Perseroan. Penunjukan Akuntan Publik yang akan mengaudit laporan keuangan Perseroan untuk tahun buku yang berakhir pada tanggal 31 Desember 2024. Pengangkatan kembali seluruh anggota Direksi dan Dewan Komisaris Perseroan RUPS menyetujui memberhentikan dengan hormat seluruh anggota Direksi dan anggota Dewan Komisaris Perseroan terhitung sejak ditutupnya Rapat dan selanjutnya mengangkat kembali seluruh anggota Direksi dan anggota Dewan Komisaris Perseroan untuk masa jabatan yang baru selama 5 tahun. Berikut susunan anggota Direksi dan Dewan Komisaris Perseroan terhitung sejak ditutupnya Rapat sampai dengan tanggal 27 Juni 2029. DEWAN KOMISARIS Komisaris Utama : David Desanan Anan Winowood Komisaris : Yarsof AK Komisaris Independen : Aria Eddy Kertocahyono DEWAN DIREKSI Direktur Utama : Mohamad Prapanca Direktur : Marwadi Syahrizal Masyhur Direktur Independen : Antonius Bima Triyastono. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240630/192/1779336/kota-targetkan-okupansi-hotel-2024-meningkat?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]