[
{"datex": "2024-11-09 14:48:59", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-09 14:49:20", "title": "WOM Finance Targerkan Bukukan Pembiayaan Senilai Rp5,5 Triliun Pada 2022 WOM Finance Targerkan Bukukan Pembiayaan Senilai Rp5,5 Triliun Pada 2022", "content": " Bisnis.com, JAKARTA - PT Wahana Ottomitra Multiartha Tbk. (WOMF) optimistis mampu mengembalikan kinerja pembiayaan seperti sebelum pandemi Covid-19. Pada 2022, WOMF menargetkan membukukan pembiayaan Rp5,5 triliun, mendekati level sebelum pandemi pada 2019 yang mencapai Rp5,79 triliun. ", "link": "https://foto.bisnis.com/view/20220620/1545721/wom-finance-targerkan-bukukan-pembiayaan-senilai-rp55-triliun-pada-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:49:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220708/446/1552587/kinerja-pembiayaan-womf-kucurkan-rp2-05-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:49:22", "title": "Program CSR WOM Finance Lindungi Pekerja Rentan Program CSR WOM Finance Lindungi Pekerja Rentan", "content": " Bisnis.com,  JAKARTA - Jaminan sosial ketenagakerjaan yang identik dengan pekerja sektor formal, sekarang bisa dengan mudah didapat pekerja rentan. Oleh karena itu, PT Wahana Ottomitra Multiartha Tbk (“WOM Finance”) melakukan kerja sama dengan BPJS Ketenagakerjaan untuk memperluas Perlindungan Program BPJS Ketenagakerjaan bagi para pekerja rentan.  Pekerja rentan merupakan pekerja yang berstatus bukan penerima upah (BPU) yang penghasilannya hanya cukup untuk membiayai kehidupannya sehari-hari. Sehingga membayar iuran program BPJS Ketenagakerjaan untuk perlindungan kecelakaan kerja, hari tua dan kematian belum menjadi prioritasnya. ", "link": "https://foto.bisnis.com/view/20220801/1562884/program-csr-wom-finance-lindungi-pekerja-rentan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 14:49:23", "title": "WOM Finance Catatkan Kenaikan Laba Sebesar 62 Persen di Kuartal III/2022 WOM Finance Catatkan Kenaikan Laba Sebesar 62 Persen di Kuartal III/2022", "content": " Bisnis.com,  JAKARTA - PT Wahana Ottomitra Multiartha Tbk (WOM Finance) mencatat kenaikan laba sekitar 62 persen di kuartal III-2022. Adapun, laba yang tercatat senilai Rp 123 miliar. Jika dibandingkan dengan periode sama tahun lalu, WOM Finance hanya mencatat laba bersih senilai Rp 76 miliar ", "link": "https://foto.bisnis.com/view/20221024/1593423/wom-finance-catatkan-kenaikan-laba-sebesar-62-persen-di-kuartal-iii2022?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-10-31 23:16:00", "title": "Strategi Leasing Milik Maybank dan Keluarga Thohir (WOMF) Jaga Cuan Tetap Menanjak", "content": " Bisnis.com , JAKARTA - Emiten pembiayaan  PT Wahana Ottomitra Multiartha Tbk.  (WOMF) punya jurus tersendiri untuk mempertahankan kinerja laba terus berada di jalur hijau. Sebagai gambaran, laba bersih WOMF hingga September 2022 mencapai Rp122,75 miliar, tercatat tumbuh 62 persen ( year-on-year /yoy) ketimbang periode sama tahun lalu senilai Rp75,63 miliar. Pendapatan WOMF tercatat naik dari Rp1,14 triliun per September 2021 menjadi Rp1,25 triliun per September 2022. Mengimbangi total beban yang hanya naik tipis dari Rp1,05 triliun per September 2021 menjadi Rp1,08 triliun per September 2022. Presiden Direktur WOM Finance Djaja Suryanto Sutandar menjelaskan bahwa kinerja laba sampai kuartal III/2022 terbilang telah sesuai rencana mengejar pertumbuhan setidaknya dobel digit ketimbang laba periode 2021, yang ketika itu senilai Rp110,6 miliar. \"Target awal laba bersih untuk tahun ini senilai Rp124 miliar, dan saat ini telah terealisasi sekitar Rp123 miliar. Jadi seperti rasio kinerja keuangan lain juga, kinerja laba pada tahun ini akan melampaui ekspektasi,\" ujarnya dalam paparan publik tahunan WOMF, Senin (31/10/2022). Sebagai gambaran, leasing yang 67,49 persen sahamnya dimiliki  PT Bank Maybank Indonesia Tbk  (BNII), serta 25,01 persen lagi oleh perusahaan otomotif terafiliasi keluarga besar Thohir, Wahana Artha Group lewat PT Wahana Makmur Sejati ini masih mengejar beberapa indikator pencapaian target kinerja keuangan. Antara lain, penyaluran pembiayaan baru yang saat ini terealisasi Rp3,3 triliun dari target Rp5 triliun dan total aset yang kini terealisasi Rp5,53 triliun dari target Rp5,7 triliun. Adapun,  non-performing financing  (NPF)  gross  saat ini sudah di level 1,75 persen dari target di bawah 2,5 persen. Sementara return on asset (RoA) dan return on equity (RoE) yang masing-masing 4,3 persen dan 11,9 persen juga telah memenuhi target yang dipatok 3 persen dan 9,1 persen. Djaja menjelaskan bahwa strategi mengejar laba tahun depan akan datang dari beberapa aspek, yaitu efisiensi dengan memperbesar debitur berkualitas, inisiatif digital lewat pengembangan aplikasi KAWAN dan percepatan proses akuisisi pelanggan, serta perluasan kantor cabang di wilayah-wilayah potensial. \"Setidaknya pada awal 2023 kami akan usahakan supaya konsumen bisa langsung mengajukan pembiayaan lewat aplikasi KAWAN. Nantinya, KAWAN juga akan menjadi jembatan bagi kami untuk terhubung ke platform digital lain, sebagai kanal digital baru,\" tambahnya. Chief Financial Officer WOM Finance Cincin Lisa Hadi menekankan bahwa mempercepat proses pembiayaan lewat teknologi dan digitalisasi merupakan salah satu kunci untuk memperbesar potensi laba. Pasalnya, dengan layanan yang kompetitif, diharapkan banyak debitur berkualitas masuk, sehingga NPF  gross  masih bisa terjaga di 2 persen dan NPF  net  di 0,8 persen saat penyaluran pembiayaan digenjot. Hal ini juga harapannya turut menjaga rasio beban operasional terhadap pendapatan operasional (BOPO) tetap stabil di 86-87 persen pada 2023 nanti, sejalan dengan capaian periode ini di level 86,3 persen. Sejalan dengan hal tersebut, Cincin mengungkap bahwa peningkatan kapasitas akan turut menambah kepercayaan mitra perbankan dan investor surat utang WOMF dalam mendukung pendanaan ke depan. \"Inisiatif ini juga upaya kami mempertahankan margin di era kenaikan suku bunga acuan, karena termasuk usaha yang kami lakukan untuk menjaga hubungan baik dengan bank-bank mitra. Sehingga harapannya ke depan kami tetap bisa dapat fasilitas pinjaman dengan suku bunga yang murah,\" ujarnya. Sebagai informasi, sepanjang tahun berjalan WOMF tercatat mendapatkan bekal dana segar dari Bank KEB Hana Indonesia Rp250 miliar pada Maret 2022, Bank Mandiri Rp600 miliar dan Bank Shinhan Rp150 miliar pada Juni 2022, Bank DKI Rp100 miliar dan Bank DKI Syariah Rp85 miliar pada Agustus 2022, serta Bank Panin Rp800 miliar pada September 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20221031/89/1593450/strategi-leasing-milik-maybank-dan-keluarga-thohir-womf-jaga-cuan-tetap-menanjak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:49:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230411/445/1645507/pembiayaan-motor-listrik-wom-finance-layani-jabodetabek?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:49:26", "title": "WOM Finance Pertahankan Susunan Direksi WOM Finance Pertahankan Susunan Direksi", "content": " Bisnis.com, JAKARTA - PT Wahana Ottomitra Multiartha Tbk (WOM Finance) menggelar Rapat Umum Pemegang Saham Tahunan (RUPST) dan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB). RUPST menyetujui pengangkatan kembali seluruh anggota Direksi, sebagian anggota Dewan Komisaris dan seluruh anggota Dewan Pengawas Syariah perusahaan. Selain itu, RUPST menyetujui pengangkatan Taufik Aulia selaku Komisaris menggantikan Robbyanto Budiman yang meninggal dunia ", "link": "https://foto.bisnis.com/view/20230319/1642261/wom-finance-pertahankan-susunan-direksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-01 13:10:00", "title": "WOM Finance (WOMF) Bukukan Laba Rp62,65 Miliar Pada Kuartal I/2023", "content": " Bisnis.com , JAKARTA — Perusahaan pembiayaan  PT Wahana Ottomitra Multiartha Tbk.  (WOMF) atau WOM Finance membukukan laba periode berjalan senilai Rp62,65 miliar pada tiga bulan pertama 2023. Berdasarkan laporan keuangan yang dipublikasikan, emiten dengan kode  saham  WOMF itu mencatatkan pertumbuhan laba hingga 155,80 persen secara tahunan ( year-on-year /yoy) dibandingkan periode yang sama tahun sebelumnya sebesar Rp24,49 miliar. Perolehan  laba  tersebut ditopang oleh pendapatan yang naik 10,26 persen yoy dari Rp425,24 miliar menjadi Rp468,85 miliar pada kuartal I/2023. Salah satu pos pembiayaan konsumen, modal usaha, dan sewa pembiayaan neto turut menjadi kontributor dengan pertumbuhan mencapai 15,26 persen yoy menjadi Rp399,44 miliar dari semula Rp346,55 miliar. Untuk periode tiga bulan yang berakhir pada 31 Maret 2023, WOM Finance tercatat mengalami peningkatan beban meski hanya 0,01 persen yoy. Beban WOMF naik dari Rp388,28 miliar pada kuartal I/2022 menjadi Rp388,31 miliar pada kuartal I/2023. Secara  year-to-date  (ytd), aset WOM Finance naik 4,27 persen ytd menjadi Rp5,88 triliun dengan liabilitas yang ditanggung sebesar Rp4,37 triliun atau naik 5,75 persen ytd. Sedangkan ekuitas juga tercatat naik 0,22 persen ytd menjadi Rp1,51 triliun. Sampai dengan 31 Maret 2023, kepemilikan saham WOM Finance terdiri dari PT Bank Maybank Indonesia Tbk. (BNII) sebesar 67,49 persen, PT Wahana Makmur Sejati merengkuh 25,01 persen saham WOMF. Sedangkan sisanya, sebanyak 7,50 persen dimiliki oleh masyarakat dengan kepemilikan di bawah 5 persen. Kemudian, WOM Finance memiliki rasi o non-performing financing  (NPF) bruto mencapai 1,75 persen dan NPF neto berada di angka 0,83 persen dengan rasio permodalan mencapai 37,39 persen. Sementara itu,  gearing ratio  WOM Finance tercatat 2,29 kali pada 31 Maret 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230501/192/1651598/wom-finance-womf-bukukan-laba-rp6265-miliar-pada-kuartal-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:49:31", "title": "WOM Finance Targetkan Laba Bersih Senilai Rp231 Miliar Hingga Akhir 2023 WOM Finance Targetkan Laba Bersih Senilai Rp231 Miliar Hingga Akhir 2023", "content": " Bisnis.com,  JAKARTA - PT Wahana Ottomitra Multiartha Tbk. (WOMF) atau WOM Finance menargetkan laba bersih hingga akhir 2023 mencapai Rp231 miliar atau diproyeksikan bakal tumbuh 17 persen dibandingkan periode yang sama tahun lalu. Sebelumnya, WOM Finance membukukan laba periode berjalan sebesar Rp62,65 miliar pada kuartal I/2023. Laba tersebut meningkat 155,80 persen dibandingkan periode yang sama tahun lalu sebesar Rp24,49 miliar. ", "link": "https://foto.bisnis.com/view/20230703/1671190/wom-finance-targetkan-laba-bersih-senilai-rp231-miliar-hingga-akhir-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:49:32", "title": "WOM Finance Bukukan Laba Sebesar Rp88,09 Miliar Pada Semester I/2023 WOM Finance Bukukan Laba Sebesar Rp88,09 Miliar Pada Semester I/2023", "content": " Bisnis.com, JAKARTA - PT Wahana Ottomitra Multiartha Tbk. (WOMF) atau WOM Finance membukukan laba periode berjalan senilai Rp88,09 miliar pada Semester I/2023 Perusahaan mengalami pertumbuhan laba hingga dua digit, tepatnya sebesar 10,06 persen dari periode yang sama tahun sebelumnya senilai Rp80,04 miliar. Perolehan laba tersebut berasal dari total pendapatan yang meningkat 14,35 persen secara tahunan (year-on-year/yoy) dari Rp831,04 miliar menjadi Rp950,27 miliar. ", "link": "https://foto.bisnis.com/view/20230808/1682618/wom-finance-bukukan-laba-sebesar-rp8809-miliar-pada-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:49:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231101/445/1709894/kinerja-multifinance-fif-wom-finance-cetak-kenaikan-laba?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-12-17 18:10:00", "title": "WOM Finance Optimalkan Sektor Industri Kreatif dan Pariwisata Genjot Kinerja di Jabar", "content": " Bisnis.com , BANDUNG -- PT Wahana Ottomitra Multiartha Tbk (WOMF) optimistis mampu menutup kinerja di 2024 dengan capaian positif di Jawa Barat. Hingga November,  WOM Finance  Regional Jawa Barat mampu membukukan untung Rp20 miliar. Business Unit Head WOM Finance Regional Jawa Barat Rio S Kemal mengatakan pertumbuhan bisnis WOM Finance di Jawa Barat mampu ditopang oleh sektor ekonomi kreatif, UMKM dan Pariwisata. Sehingga, ia optimistis, momentum Natal dan Tahun Baru 2024 ini akan berdampak positif bagi konsumennya. \"Masih sangat optimistis di 2023 dan 2024, apalagi Jawa Barat yang terkenal dengan industri kreatif, pariwisata dan lain-lain itu potensial,\" ungkap dia dalam penyaluran CSR Natal WOM Finance Kantor Cabang Bandung, di Bandung Zoological Garden, Minggu (17/12/2023). Ia mengatakan, berdasarkan outlook perekonomian Jawa Barat, perekonomian Jawa Barat masih akan tumbuh positif di 2024 meskipun di tengah kontestasi politik. Namun, kebutuhan domestik diyakini akan mampu membuat roda perekonomian tetap berputar. \"Makanya di 2024 sangat optimistis, dengan pertumbuhan market kita yang makin positif sangat optimistis,\" jelasnya. Sementara itu, pihaknya juga terus berkomitmen untuk terus berkontribusi terhadap masyarakat dengan masuk pada komunitas masyarakat yang paling perlu diajak berkolaborasi. Salah satunya adalah menggelar CSR dengan mengusung tema “Cinta Kasih Yang Membumi” bersama anak-anak penghuni Panti Asuhan Maranatha Bandung. Menurut Rio, kegiatan ini merupakan komitmen perusahaan untuk memenuhi tanggungjawab sosial kepada masyarakat khususnya wilayah operasional WOM Finance. “Kami berharap dengan terselenggaranya kegiatan ini, WOM Finance dapat terus memberikan kebahagiaan kepada sesama dan memberi dampak yang positif dalam memaknai hari Natal.” Ditemui di tempat yang sama, Kepala Cabang WOM Finance Soreang Alexander Putra Tampubolon mengatakan gelaran CSR yang melibatkan komunitas masyarakat ini menjadi agenda tahunan. \"Kami di Cabang Soreang pun sudah 4 kali di tahun ini,\" jelasnya. Ke depan kata dia, kolaborasi ini akan terus ditingkatkan agar alokasi CSR perusahaan bisa benar-benar terasa oleh masyarakat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20231217/550/1724632/wom-finance-optimalkan-sektor-industri-kreatif-dan-pariwisata-genjot-kinerja-di-jabar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-12 19:20:00", "title": "5 Berita Populer Finansial, WOM Bagikan Dividen Rp64 Miliar dan BTN Catatkan Rp317 Miliar untuk Penjualan SR-011", "content": " 1. WOM Bagikan Dividen Rp64 Miliar PT Wahana Ottomitra Multiartha Tbk. atau WOM Finance membagikan dividen sebesar 30% laba bersih perusahaan senilai Rp64 miliar. Direktur Keuangan WOM FInance Zacharia Susantadiredja mengatakan keputusan pembagian dividen final tunai yang mencapai Rp64 miliar menunjukkan performa kinerja perseroan yang baik. Baca selengkapnya  di sini 2. Penjualan SR-011, BTN Catatkan Rp317 Miliar Perbesar PT Bank Tabungan Negara (Persero) Tbk. mencatatkan pemesanan sukuk ritel seri SR-011 telah melampaui separuh dari target awal. Direktur Konsumer BTN Budi Satria mengatakan bahwa sebagai mitra distribusi penjualan SR011, perseroan membidik penjualan sebesar Rp500 miliar sampai akhir masa penjualan pada 21 Maret mendatang. Baca selengkapnya  di sini 3. OJK Buat Pedoman Iklan Lembaga Keuangan Perbesar Otoritas Jasa Keuangan (OJK) meningkatkan pengawasan iklan dari lembaga keuangan. Otoritas dalam hal itu telah menyusun pedoman tiga kriteria iklan yang baik, yakni akurat, jelas, dan tidak menyesatkan. Baca selengkapnya  di sini 4. Permintaan SR011 di BNI Telah Mencapai Rp670 Miliar Perbesar PT Bank Negara Indonesia (Persero) Tbk. menyatakan para investor ritel memiliki ketertarikan yang cukup besar untuk memborong sukuk ritel seri SR-011. Menurut General Manager Divisi Wealth Management BNI Neny Asriani realisasi penyaluran SR-011 telah menyentuh angka 67,05% dari target yang dibidik perseroan yakni sebesar Rp1 triliun. Baca selengkapnya  di sini 5. Kasus Kartu Kredit Bram, Ini Penjelasan Tentang BI Checking dan SLIK Perbesar Kasus kartu kredit Bram mencuat ke publik setelah Suci Lestari membuat kicauan soal suaminya yang tiba-tiba mendapatkan tagihan Rp48 juta dari sebuah bank asing. Suci pun berkicau akibat kasus itu, BI Checkingnya bakal terancam jadi jelek. Nah, apa sih sebenarnya BI Checking itu? Baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190312/90/898833/5-berita-populer-finansial-wom-bagikan-dividen-rp64-miliar-dan-btn-catatkan-rp317-miliar-untuk-penjualan-sr-011?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-19 15:55:00", "title": "Optimistis, WOM Finance (WOMF) Perbanyak Kantor Cabang Fisik Hingga ke Luar Jawa", "content": " Bisnis.com,  JAKARTA — PT Wahana Ottomitra Multiartha Tbk. (WOMF) atau WOM Finance terus berekspansi membuka kantor cabang fisik baru pada 2024. Perseroan bahkan mengungkap rencana mendirikan kantor cabang fisik baru di luar Pulau Jawa. “Pada 2024, Perusahaan berencana untuk memperluas cakupan wilayah operasional Perusahaan, khususnya di luar Pulau Jawa,” ungkap Direktur Keuangan WOM Finance Cincin Lisa Hadi saat dihubungi  Bisnis , Selasa (19/12/2023). Cincin menyebut pembangunan kantor fisik baru tersebut merupakan strategi untuk mendukung pertumbuhan bisnis perusahaan. Terutama memperluas titik bisnis di wilayah yang masih memiliki potensi, tetapi belum ada kantor cabang WOM Finance di daerah tersebut. Selain itu, perseroan juga ingin  memberikan kemudahan kepada masyarakat dalam memenuhi kebutuhan terhadap produk pembiayaan.  Tahun ini WOM Finance juga berekspansi mendirikan kantor fisik baru. Pada periode November—Desember 2024, perseroan berencana untuk mendirikan 14 kantor cabang fisik baru di antaranya di Bekasi, Tegal, Malang, Palembang, Cilacap, Sidoarjo, Makassar, hingga Sampit. WOMF Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:WOMF\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1702975867027\" }); Cincin mengatakan penambahan kantor cabang fisik tersebut juga tetap dibarengi dengan optimalisasi digitalisasi. Termasuk aplikasi digital guna mendukung proses bisnis. Dia menilai digitalisasi juga berguna untuk meningkatkan daya saing perusahaan pembiayaan karena akan memudahkan proses pembiayaan. “Salah satunya marketing bisa dilakukan secara digitalisasi melalui aplikasi yang bisa diakses dengan mudah oleh konsumen,” katanya. Adapun per November 2023, perseroan memiliki total 196 jaringan yang tersebar di seluruh Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231219/89/1725202/optimistis-wom-finance-womf-perbanyak-kantor-cabang-fisik-hingga-ke-luar-jawa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:49:41", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190313/444/898943/penyaluran-pembiayaan-lini-motor-dominasi-bisnis-womf?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-07 20:59:00", "title": "Wahana Ottomitra (WOMF) Akan Emisi Obligasi Rp1 Triliun", "content": " Bisnis.com , JAKARTA — PT Wahana Ottomitra Multiartha Tbk. akan kembali menerbitkan obligasi senilai Rp1 triliun. Berdasarkan pengumuman di laman resmi Kustodian Sentral Efek Indonesia (KSEI), oblligasi tersebut merupakan bagian dari Obligasi Berkelanjutan II WON Finance dengan target dana Rp4 triliun. Emisi obligasi berkelanjutan ini sudah mencapai 3 tahap. Emisi terbaru ini merupakan tahap keempat tahun 2018 dari obligasi berkelanjutan tersebut. Dalam tiga tahap sebelumnya, perseroan menerbitkan masing-masing Rp665 miliar (24 Juni 2016), Rp720,5 miliar (22 Agustus 2017) dan Rp867,5 miliar (6 Desember 2017). Dengan demikian, perseroan baru mengemisikan Rp2,253 triliun, atau masih tersisa jatah penerbitan Rp1,75 triliun lagi. Emisi pada tahap IV ini akan terdiri atas 3 seri. Seri A targetnya Rp612 miliar dengan tenor 370 hari kalander, dan kupon 6,85%. Seri B targetnya Rp55 miliar dengan kupon 7,50% dan tenor 2 tahun. Seri C targetnya Rp102 miliar dengan kupon 8,15% dan tenor 3 tahun. “Sisa dari jumlah pokok yang ditawarkan sebanyak-banyaknya RP231 miliar akan dijamin secara kesanggupan terbaik (best effort),” ungkap pengumuman tersebut. Penawaran umum obligasi ini akan dilakukan pada 16 dan 19 Maret 2018. Penjatahan, pembayaran, distribusi secara elektronik dan pencatatan pada BEI akan dilakukan berturut-turut pada 20-23 Maret 2018. Pembayaran bunga pertama ketiga seri tersebut akan dilakukan pada 22 Juni 2018. Bertindak selaku penjamin emisi obligasi yakni PT Bahana Sekuritas, PT DBS Vickers Sekuritas Indonesia, PT Indo Premier Sekuritas, dan PT Maybank Kim Eng Sekuritas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180307/92/747316/wahana-ottomitra-womf-akan-emisi-obligasi-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-04 16:20:00", "title": "AKSI KORPORASI, Reliance Batal Akuisisi WOM Finance dari Maybank Indonesia", "content": " Bisnis.com , JAKARTA – Transaksi perjanjian pembelian saham bersyarat atau  conditional shares purchase aggrement  (CSPA) terkait dengan pelepasan seluruh saham PT Wahana Ottomitra Multiartha Tbk. oleh PT Bank Maybank Indonesia Tbk. kepada PT Reliance Capital Mangement dipastikan batal. Presiden Direktur Bank Maybank Indonesia Taswin Zakaria mengatakan, transaksi CSPA perseroan dengan Reliance Capital Management batal karena beberapa persyaratan yang disepakati belum terpenuhi. “Namun, masih ada kemungkinan ke depannya ada transaksi CSPA baru dengan Reliance Capital Management,” ujarnya kepada  Bisnis  pada Kamis (4/5). Sebelumnya, pada awal tahun ini, bank dengan kode emiten BNII itu mengumumkan transaksi CSPA dengan Reliance Capital Management terkait dengan pelepasan saham Wahana Ottomitra Multiartha atau WOM Finance dengan nilai Rp673,77 miliar. Awalnya, transaksi itu ditargetkan rampung pada kuartal I/2017, tetapi sampai awal kuartal II/2017 transaksi akhirnya batal. Kala itu, Maybank mengaku melepas kepemilikan saham di WOM Finance untuk  bisa memaksimalkan modal dan  streamlining  nasabah secara keseluruhan. Untuk itu, Dengan hal itu, harapannya bisa berkontribusi terhadap optimalisasi sumber daya kami agar lebih efisien. Adapun, Bank Maybank Indonesia itu melepas seluruh saham yang dimilikinya yakni sebanyak 2,38 miliar saham atau 68,55% di Wahana Ottomitra Multiartha. (WOM) Menurut laporan keuangan perseroan pada kuartal III/2016, secara total perseroan mengeluarkan dana senilai Rp781,15 miliar sejak pertama kali mengakuisisi pada 16 September 2004. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170504/90/650767/aksi-korporasi-reliance-batal-akuisisi-wom-finance-dari-maybank-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:50:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170505/446/650962/aksi-akusisi-divestasi-saham-maybank-di-wom-finance-batal-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:50:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170509/444/651958/modal-kerja-multifinance-womf-andalkan-pendanaan-dalam-negeri?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-05-05 18:34:00", "title": "Maybank Indonesia Akhiri Perjanjian dengan Reliance. Ini Alasannya", "content": " Bisnis.com,  JAKARTA – PT Bank Maybank Indonesia Tbk. menegaskan transaksi perjanjian pembelian saham bersyarat atau  conditional shares purchase agreement  (CSPA) dengan PT Reliance Capital Management terkait akuisisi PT Wahana Ottomitra Multiartha Tbk. sudah berakhir tanpa ada penyelesaian transaksi.  Dalam keterangan resmi tertulis perseroan pada Jumat (5/5), pengakhiran CSPA telah sesuai dengan kondisi dan ketentuan yang tertuan dalam perjanjian.  Pengalihan saham Wahana Ottomitra Multiartha (WOM Finance) dari Maybank Indonesia kepada Reliance Capital Management yang ditargetkan dapat selesai pada kuartal I/2017 belum terpenuhi.  Lalu, transaksi CSPA itu pun diperpanjang sampai 30 April 2017 seperti, diatur dalam syarat yang berlaku dalam perjanjian tersebut. Namun, sampai tenggat waktu perpanjangan yang sudah ditentukan, beberapa persyaratan pendahuluan belum dapat dipenuhi secara memuaskan dan sebagai konsekuensi transaksi telahberakhir pada 3 Mei 2017. Pengakhiran CSPA antara Maybank Indonesia dengan Reliance Capital Management itu tidak memberikan dampak material terhadap kelangsungan usaha perseroan.  Sebelumnya, Reliance Capital Management mengaku informasi pembatalan transaksi CSPA untuk pembelian saham WOM Finance dari Bank Maybank Indonesia dinilai secara sepihak.  Head of Corporate Affairs Reliance Capital Management Gatot Subagio mengatakan, Bank Maybank Indonesia tidak mempunyai dasar hukum yang kuat untuk membatalkan transaksi CSPA tersebut. Pihaknya pun tidak menyetujui bila transaksi CSPA itu dibatalkan.  “Kami sudah menggunakan haknya sesuai dengan CSPA untuk memperpanjang masa berlakunya,” ujarnya.  Dia menyebutkan, rencana transaksi CSPA terkait pembelian saham WOM Finance yang dimiliki Bank Maybank Indonesia masih akan terus berlanjut.  “Kami masih bersedia dan memiliki kemampuan untuk menyelesaikan transaksi tersebut. Kami pun akan bernegosiasi dengan pihak Maybank Indonesia untuk menyelesaikan transaksi dengan baik,” sebutnya. Adapun, transaksi CSPA antara Maybank Indonesia dengan Reliance Capital Management terkait pengalihan saham WOM Finance dilakukan pada awal tahun ini sebanyak 68,55% dari total saham yang setara Rp673,77 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170505/90/651179/maybank-indonesia-akhiri-perjanjian-dengan-reliance.-ini-alasannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-10 22:53:00", "title": "Divestasi Batal, Saham WOMF Anjlok 23% Dalam Sepekan", "content": " Bisnis.com,  JAKARTA - Pasca pembatalan divestasi dari PT Bank Maybank Indonesia Tbk. kepada PT Reliance Capital Management, saham PT Wahana Ottomitra Multiartha Tbk. anjlok 23,23% dalam satu minggu terakhir.  Berdasarkan data Bloomberg, harga saham emiten berkode saham WOMF itu ditutup pada level harga Rp152 pada perdagangan Rabu (10/5). Saham WOMF anjlok sejak perdagangan Kamis (4/5) dari level Rp198 ke level Rp157 per saham.  Sejak itu, saham emiten pembiayaan ini terus terperosok di zona merah dan terkoreksi 23,23% dalam satu minggu atau -23,62% dalam satu bulan.  Direktur sekaligus Sekretaris perusahaan Wahana Ottomitra Multiartha Zacharia Susantadiredja menegaskan rencana penjualan dan pengalihan saham perseroan dari PT Bank Maybank Indonesia Tbk. kepada PT Reliance Capital Management batal.  Zacharia mengatakan perseroan telah menerima surat dari PT Maybank Indonesia Tbk. selaku pemegang saham perseroan dengan No.S.2017.031/PRESDIR pada 4 Mei 2017.  Surat tersebut berisi tentang pengakhiran rencana penjualan dan pengalihan kepemilikan saham PT Bank Maybank Indonesia TBk. dalam WOM Finance.  \"Dalam surat tersebut dijelaskan bahwa batas waktu Perjanjian Pembelian Saham Bersyarat (Conditional Shares Purchase Agreement/CSPA) dengan PT Reliance Capital Management sudah berakhir karena beberapa persyaratan pendahuluan belum dapat dipenuhi,\" tulisnya dalam keterangan kepada Bursa Efek Indonesia, Rabu (10/5).  Selain itu, Zacharia mengaku tidak memiliki atau mengetahui fakta material lain selain yang telah disampaikan melalui keterbukaan informasi kepada BEI dan OJK melalui surat No.038/v/CS/2017 tanggal 5 Mei 2017 tentang Laporan Keterbukaan Informasi atau Fakta Material. Pada 11 Januari 2017, PT Bank Maybank Indonesia Tbk. meneken kerjasama CSPA dengan Reliance Capital Management terkait akuisisi 68,55% saham WOMF yang nilai transaksinya ditaksir sebesar lebih dari Rp600 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170510/192/652649/divestasi-batal-saham-womf-anjlok-23-dalam-sepekan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-11 22:26:00", "title": "OJK Telaah Pembatalan Perjanjian Jual Beli 68,55% Saham WOMF", "content": " Bisnis.com , JAKARTA - Otoritas Jasa Keuangan menelaah pembatalan divestasi saham PT Wahana Ottomitra Multiartha Tbk. oleh PT Bank Maybank Indonesia Tbk. kepada PT Reliance Capital Management. Kepala Eksekutif Pengawas Pasar Modal OJK Nurhaida menuturkan pembatalan transaksi jual-beli 68,55% saham emiten pembiayaan berkode saham WOMF itu harus ditelaah penyebabnya. OJK juga bakal menelaah apakah ada ketentuan pasar modal yang dilanggar oleh pihak-pihak terkait. \"Kita tentu harus lihat dulu sumber dari semuanya dan apakah ada ketentuan yang dilanggar atau tidak,\" ujar Nurhaida. Menurutnya, proses penelaahan akan dilakukan secara mendetail. Mulai dari Perjanjian Pembelian Saham Bersyarat (Conditional Shares Purchase Agreement/CSPA) PT Bank Maybank Indonesia Tbk. dengan PT Reliance Capital Management yang diteken pada 11 Januari 2017, hingga kewajiban transparansi dan keterbukaan informasi oleh BNII maupun WOMF yang merupakan emiten yang sahamnya diperdagangkan di BEI. \"Telaah detail butuh waktu dan kami masih lakukan pendalaman terhadap laporan yang disampaikan pihak-pihak terkait. Kami tidak buru-buru mengambil keputusan atau kesimpulan. Jadi sedang kami lihat apakah dalam proses pembatalan ada ketentuan yang dilanggar atau tidak,\" ucap Nurhaida. Dalam penjelasan kepada BEI, Direktur sekaligus Sekretaris perusahaan Wahana Ottomitra Multiartha Zacharia Susantadiredja menegaskan rencana penjualan dan pengalihan saham perseroan dari PT Bank Maybank Indonesia Tbk. kepada PT Reliance Capital Management batal. Zacharia mengatakan perseroan telah menerima surat dari PT Maybank Indonesia Tbk. selaku pemegang saham perseroan dengan No.S.2017.031/PRESDIR pada 4 Mei 2017. Surat tersebut berisi tentang pengakhiran rencana penjualan dan pengalihan kepemilikan saham PT Bank Maybank Indonesia TBk. dalam WOM Finance. \"Dalam surat tersebut dijelaskan bahwa batas waktu Perjanjian Pembelian Saham Bersyarat (Conditional Shares Purchase Agreement/CSPA) dengan PT Reliance Capital Management sudah berakhir karena beberapa persyaratan pendahuluan belum dapat dipenuhi,\" tulisnya dalam keterangan kepada BEI, Rabu (10/5). Sebelumnya pada Kamis (4/5), Presiden Direktur Bank Maybank Indonesia Taswin Zakaria dan Direktur Bank Maybank Indonesia Jenny Wiriyanto dalam laporan keterbukaan informasi kepada BEI dan OJK menegaskan CSPA antara perseroan dengan Reliance Capital Management telah berakhir sejak 3 Mei 2017 karena hingga 30 April 2017 beberapa persyaratan pendahuluan belum dapat dipenuhi. Pada hari yang sama, Head of Corporate Affairs Reliance Capital Management Gatot Subagio menyatakan langkah Maybank Indonesia untuk mengakhiri CSPA dilakukan secara sepihak dan tidak memiliki dasar hukum. \"Reliance tidak menyetujui pengakhiran CSPA tersebut dan telah menggunakan haknya sesuai dengan CSPA untuk memperpanjang masa berlaku CSPA dimaksud sehingga rencana akuisisi saham Maybank Indonesia pada WOMF oleh Reliance belum berakhir,\" tulisnya melalui keterangan resmi, Kamis (4/5). Reliance, lanjutnya, masih bersedia dan memiliki keinginan serta kemampuan untuk menyelesaikan transaksi segera setelah syarat pendahuluan dipenuhi dan dengan itikad baik masih dalam proses negosiasi lebih lanjut dengan Maybank Indonesia agar transaksi dapat diselesaikan dengan baik. Namun, saat dimintai penjelasan terkait syarat pendahuluan yang belum dipenuhi Reliance Capital Management sesuai CSPA tersebut, Gatot mengaku belum dapat memberikan keterangan. \"Saya belum bisa beri keterangan tentang hal tersebut,\" kata Gatot melalui pesan singkat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170511/192/652901/ojk-telaah-pembatalan-perjanjian-jual-beli-6855-saham-womf?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:50:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170512/441/652866/divestasi-saham-womf-ojk-telaah-penyebab-pembatalan-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-07-27 19:25:00", "title": "WOMF Salurkan Rp2,8 Triliun Pembiayaan Baru", "content": " Bisnis.com,  JAKARTA – PT Wahana Ottomitra Multiartha Tbk. merealisasikan pembiayaan baru senilai Rp2,8 triliun sepanjang semester I/2017. Presiden Direktur PT Wahana Ottomitra Multiartha Tbk. Djaja Suryanto Sutandar mengatakan realisasi itu setara dengan 206.600 unit kontrak baru. Dengan demikian, piutang pembiayaan yang dikelola perusahaan (managed receivables) dengan kode saham WOMF ini tercatat sebesar Rp7,5 triliun. “Kami masih berupaya untuk terus meningkatkan kualitas portofolio agar keseimbangan antara pertumbuhan dan kualitas aset terus terpelihara,” ungkapnya dalam keterangan resmi, Kamis (27/7/2017). Dengan terjadinya perlambatan pada penjualan motor baru, Djaja mengatakan pihaknya menggenjot pembiayaan multiguna, melalui produk MotorKu dan MobilKu. Hasilnya, sekitar 29% penyaluran pembiayaan baru yang direalisasikan pada semester itu bersumber dari pembiayaan multiguna atau setara dengan Rp1,2 triliun. “Pertumbuhan terbesar terjadi pada produk kredit multiguna MobilKu yang mencatatkan pertumbuhan sebesar 211% dari Rp113,7 miliar pada enam bulan pertama tahun 2016 menjadi Rp353 miliar pada periode yang sama tahun 2017 ini,” ungkapnya. Pada periode itu, tambah Djaja, rasio kredit bermasalah atau non performing finance (NPF) WOMF juga membaik menjadi 2,8%. Pada akhir semester I/2016, NPF perseroan tercatat sebesar 3,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170727/89/675678/womf-salurkan-rp28-triliun-pembiayaan-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-27 21:19:00", "title": "Incar Rp600 Miliar, WOMF Emisi Obligasi Kuartal III/2017", "content": " Bisnis.com,  JAKARTA – PT Wahana Ottomitra Multiartha Tbk. berencana menerbitkan surat utang atau obligasi dengan target dana senilai Rp600 miliar pada kuartal III/2017. Direktur Keuangan PT Wahana Ottomitra Multiartha Tbk. Zacharia Susantadiredja mengatakan pihaknya terus mengupayakan beberapa alternatif sumber pendanaan sehingga dapat memberikan fleksibilitas dalam memperoleh pendanaan yang mencukupi dengan biaya pendanaan yang paling optimal. Strategi tersebut dinilai memampukan emiten dengan kode saham WOMF ini untuk selalu dapat memenuhi kebutuhan pendanaan guna menjalankan aktivitas pembiayaan. “Kami berencana menerbitkan obigasi berkelanjutan WOM Finance II Tahap II pada kuartal ketiga 2017 dengan target dana Rp600 miliar,” ungkapnya dalam keterangan resmi, Kamis (27/7/2017). Hingga akhir Juni 2017, jelas Zacharia, pinjaman sendiri WOMF mencapai Rp2,8 triliun atau bertumbuh sebesar 39% (year-on-year/yoy). Bila dirincikan, maka pendanaan melalui pinjaman perbankan mencapai 54%, sedangkan selebihnya bersumber dari penerbitan surat utang atau obligasi. “Sementara itu, gearing ratio terjaga pada tingkat 5,5 kali,” ungkapnya. Adapun, WOMF membukukan pembiayaan baru senilai Rp2,8 triliun sepanjang semester I/2017. Realisasi itu setara dengan 206.600 unit kontrak baru. Dengan demikian, piutang pembiayaan yang dikelola perusahaan atau managed receivables tercatat sebesar Rp7,5 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170727/89/675710/incar-rp600-miliar-womf-emisi-obligasi-kuartal-iii2017?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-28 13:24:00", "title": "Bidik Rp600 Miliar, Wahana Ottomitra Emisi Obligasi Kuartal III/2017", "content": " Bisnis.com,  JAKARTA – PT Wahana Ottomitra Multiartha Tbk. berencana menerbitkan surat utang atau obligasi dengan target dana senilai Rp600 miliar pada kuartal III/2017. Direktur Keuangan PT Wahana Ottomitra Multiartha Tbk. Zacharia Susantadiredja mengatakan pihaknya terus mengupayakan beberapa alternatif sumber pendanaan sehingga dapat memberikan fleksibilitas dalam memperoleh pendanaan yang mencukupi dengan biaya pendanaan yang paling optimal. Strategi tersebut dinilai memampukan emiten dengan kode saham WOMF ini untuk selalu dapat memenuhi kebutuhan pendanaan guna menjalankan aktivitas pembiayaan. “Kami berencana menerbitkan obigasi berkelanjutan WOM Finance II Tahap II pada kuartal ketiga 2017 dengan target dana Rp600 miliar,” ungkapnya dalam keterangan resmi, Kamis (27/7/2017). Hingga akhir Juni 2017, jelas Zacharia, pinjaman sendiri WOMF mencapai Rp2,8 triliun atau bertumbuh sebesar 39% (year-on-year/yoy). Bila dirincikan, maka pendanaan melalui pinjaman perbankan mencapai 54%, sedangkan selebihnya bersumber dari penerbitan surat utang atau obligasi. “Sementara itu, gearing ratio terjaga pada tingkat 5,5 kali,” ungkapnya. Adapun, WOMF membukukan pembiayaan baru senilai Rp2,8 triliun sepanjang semester I/2017. Realisasi itu setara dengan 206.600 unit kontrak baru. Dengan demikian, piutang pembiayaan yang dikelola perusahaan atau  managed receivables  tercatat sebesar Rp7,5 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bali.bisnis.com/read/20170728/537/773870/bidik-rp600-miliar-wahana-ottomitra-emisi-obligasi-kuartal-iii2017?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-04 06:48:00", "title": "WOMF Rilis Obligasi Rp720,50 Miliar", "content": " Bisnis.com,  JAKARTA-- Perusahaan pembiayaan PT Wahana Ottomitra Multiartha Tbk. (WOMF) akan menerbitkan surat utang atau obligasi senilai Rp720,500 miliar. Penerbitan obligasi tersebut merupakan bagian dari penawaran umum berkelanjutan II dengan target dana yang dihimpun mencapai Rp4,5 triliun. Berdasarkan pengumuman yang dirilis PT Kustodian Sentral Efek Indonesia (KSEI) mengenai pendaftaran obligasi berkelanjutan II tahap II tahun 2017, Kamis (3/8/2017), WOMF akan menerbitkan obligasi dengan jumlah pokok obligasi senilai Rp720,500 miliar yang terdiri dari dua seri. Pertama, Obligasi Berkelanjutan II WOM Finance Tahap II Tahun 2017 Seri A dengan nilai Rp400 miliar. Seri A tersebut bertenor 370 hari dengan indikasi kupon 7,80%. Pembayaran bunga akan dilakukan secara triwulanan atau setiap tiga bulan. Masa jatuh tempo obligasi tersebut adalah 1 September 2018. Kedua, Obligasi Berkelanjutan II WOM Finance Tahap II Tahun 2017 Seri B dengan nilai Rp320,500 miliar. Seri B tersebut bertenor 3 tahun dengan indikasi kupon 8,90%. Pembayaran bunga akan dilakukan secara triwulanan atau setiap tiga bulan. Masa jatuh tempo obligasi tersebut adalah 22 Agustus 2020. Adapun masa penawaran emisi obligasi pada 14-16 Agustus 2017. Sementara penjatahan akan dilakukan pada 18 Agustus 2017. Obligasi akan mulai dicatatkan di Bursa Efek Indonesia (BEI) pada 23 Agustus 2017. Selaku penjamin pelaksana emisi adalah PT DBS Vickers Sekuritas Indonesia, PT Mandiri Sekuritas, PT Maybank Kim Eng Securities, dan PT RHB Sekuritas Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170804/89/677889/womf-rilis-obligasi-rp72050-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-17 19:21:00", "title": "WOM Finance Sumbagsel Rayakan HUT Kemerdekaan RI", "content": " Bisnis.com,  PALEMBANG -- PT Wahana Ottomitra Multiartha Tbk atau Wom Finance menggelar perayaan HUT Kemerdekaan RI ke-72 bersama warga dan konsumen yang diisi dengan perlombaan khas 17 Agustus. Anton Prasetyo, Area Human Capital Manager WOM Finance Cabang Sumatra Bagian Selatan (Sumbagsel), mengatakan pihaknya menggelar kegiataan perayaan tersebut di delapan titik di wilayah Sumsel. \"Selain di Palembang, kami juga menggelar kegiatan serupa di daerah lain seperti di Prabumulih dan Kayuagung,\" katanya di sela acara perayaan HUT kemerdekaan RI, Kamis (17/8/2017). Anton memaparkan aneka lomba yang diselenggarakan seperti lomba karaoke, balap karung,  tiup kelereng dan lomba masak nasi goreng. Menurutnya, pihaknya menyalurkan bantuan senilai Rp7 per daerah untuk kegiatan yang masuk dalam CSR perseroan tersebut. Sementara Business Unit Head Wom Regional Sumbagsel,Andriansyah, mengatakan pihaknya sengaja melibatkan  konsumen  warga sekitar kantor serta karyawan dalam mengisi kegiatan perayaan tersebut. \"Dengan semangat kemerdekaan yang penuh kebersamaan kami berharap dapat tumbuh bersama dengan karyawan, konsumen juga warga sekitar,\" ujarnya. Dia melanjutkan Wom Finance juga menggelar perayaan serupa di beberapa area kerja perusahaan,seperti di Sumatra Bagian Utara, Jawa Barat,  Jawa Tengah, Jawa Timur, Kalimantan dan Sulawesi. \"Sebagai bagian dari bangsa Indonesia, perusahaan ingin terus berpartisipasi dalam pembangunan dengan terus mengembangkan usaha sehingga dapat menyerap lebih banyak lagi tenaga kerja,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20170817/78/681850/wom-finance-sumbagsel-rayakan-hut-kemerdekaan-ri-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:50:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170823/445/683150/Pembiayaan%20Melonjak%20di%20Palembang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-22 19:39:00", "title": "Laba Bersih WOMF Tumbuh 78%", "content": " Bisnis.com , JAKARYA - PT Wahana Ottomitra Multiartha Tbk. mencatatkan pertumbuhan laba bersih hingga 78% pada akhir kuartal III/2017 dengan ditopang pertumbuhan penyaluran pembiayaan multiguna, perbaikan kualitas portofolio dan efisiensi biaya. Presiden Direktur Perseroan PT Wahana Ottomitra Multiartha Tbk. (WOMF) Djaja Suryanto Sutandar menilai pihaknya mampu mencatatkan kinerja positif sepanjang tahun ini. Dia menjelaskan sampai dengan akhir September 2017 pihaknya mampu membukukan laba bersih Rp101 miliar. “Atau naik 78% dibandingkan periode yang sama tahun sebelumnya sebesar Rp57 miliar,” ujarnya dalam keterangan resmi, Minggu (22/10/2017). Djaja mengatakan realisasi tersebut terkait dengan bertumbuhnya pemasaran produk pembiayaan multiguna, yakni MotorKu dan MobilKu. Di samping itu, jelasnya, pihaknya juga terus meningkatkan kualitas portofolio pembiayaan untuk menekan tingkat kredit bermasalah dan efisiensi biaya operasional. Pada periode tersebut, jelasnya, WOMF telah menyalurkan pembiayaan untuk 327.000 ribu unit kendaraan, yakni sekitar 169.unit untuk pembiayaan sepeda motor baru, dan 134.000 unit kendaraan pada pembiayaan MotorKu dan MobilKu. Dengan demikian, piutang pembiayaan yang dikelola WOMF naik 8% menjadi Rp5,9 triliun pada akhir September 2017. “Penyaluran pembiayaan perseroan masih didominasi oleh produk kendaraan sepeda motor baru,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20171022/89/701853/laba-bersih-womf-tumbuh-78?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-30 19:35:00", "title": "WOM Finance Siap Terbitkan Obligasi Rp800 Miliar", "content": " Bisnis.com , JAKARTA—PT Wahana Ottomitra Multiartha Tbk. akan menerbitkan obligasi baru senilai Rp800 miliar pada Desember tahun ini. Berdasarkan data Indo Premier Sekuritas yang dikutip Senin (30/10/2017), emisi obligasi ini merupakan tahap ketiga dari penerbitan Obligasi Berkelanjutan II WOM Finance dengan tahun emisi 2017. Adapun, Obligasi Berkelanjutan II WOM Finance sudah efektif sejak 16 Juni 2016 lalu. Total target penggalangan dana dari penawaran umum berkelanjutan ini mencapai Rp4,5 triliun. Dalam dua tahap yang telah dilakukan, perseroan baru menerbitkan senilai Rp1,52 triliun. Pada tahap III ini, perseroan melepas senilai Rp800 miliar. Sama seperti tahap sebelumnya, penerbitan kali ini akan dilakukan dalam dua seri. Seri A memiliki tenor 370 hari dengan indikasi kupon 6,50%-7,25%. Sementara itu, Seri B memiliki tenor 3 tahun dan akan dilepas dengan kupon antara 7,70%-8,45%. Obligasi ini memperoleh peringkat AA-(idn) dari Fitch Ratings Indonesia dan rencananya akan digunakan untuk mendukung modal kerja perseroan. Menurut Indo Premier Sekuritas, pertimbangan investasi terhadap obligasi ini yakni adanya dukungan yang kuat dan sinergis dari pemegang saham utama, yakni PT Bank Maybank Indonesia Tbk. (68,55%). Selain itu, pasar sepeda motor yang merupakan bidang pembiayaan perseroan masih memiliki prospek yang baik  seiring dengan meningkatnya pertumbuhan ekonomi nasional. Perseroan juga memperoleh dukungan penuh dan fleksibilitas pendanaan dari berbagai institusi perbankan yang ternama. Selain itu, Indo Premier juga menilai perseroan memiliki kualitas aset yang prima dengan didukung ,  lending policy  yang prudent, dibuktikan dengan persentase NPL yang stabil. Masa penawaran awal obligasi ini akan berlangsung sejak 26 Oktober 2017 hingga 9 November 2017, sementara masa penawaran umum berlansung pada 29-30 November 2017. Penjatahan, pembayaran dari investor, distribusi obligasi dan pencatatan di bursa akan dilakukan secara berturut-turut pada 4-7 Desember 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171030/92/704423/wom-finance-siap-terbitkan-obligasi-rp800-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:50:20", "title": "WOM Finance Catat Kenaikan Laba Bersih WOM Finance Catat Kenaikan Laba Bersih", "content": " ", "link": "https://foto.bisnis.com/view/20171109/707751/wom-finance-catat-kenaikan-laba-bersih?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-11-09 20:21:00", "title": "KUARTAL III/2017: WOM Finance Kucurkan Kredit Rp4,458 Triliun", "content": " Bisnis.com,  JAKARTA--PT Wahana Ottomitra Multiartha Tbk atau WOM Finance telah menyalurkan pembiayaan senilai Rp4,458 triliun pada kuartal III/2017.  \"Peningkatan itu sebesar 11% year-on-year dibandingkan dengan September 2016,\" ujar Presiden Direktur WOM Finance Djaja Sutandar dalam paparan Public Expose di Jakarta, Kamis (9/11/2017). Realisasi penyaluran pembiayaan pada periode yang sama tahun sebelumnya tercatat mencapai Rp4,005 triliun. Djaja mengatakan meski penjualan sepeda motor baru secara industri diproyeksikan hanya naik 2%, pembiayaan motor baru perseroan masih mengalami peningkatan, khususnya untuk merek Honda dan Kawasaki. Bila dirinci pertumbuhan pembiayaan perseroan ditopang dari pembiayaan motor baru dengan porsi sebesar 64,8% dari total pembiayaan dan sisanya sebesar 35,19% dari pembiayaan motor bekas dan multiguna. Realisasi pembiayaan motor baru per September 2017 mencapai Rp2,889 triliun atau meningkat 5% dari realisasi September 2016 yang mencapai Rp2,749 triliun. \"Melihat pertumbuhan perusahaan yang positif, kami yakin bisa menghadapi ketatnya persaingan industri pembiayaan.  Dengan komitmen tinggi dan dukungan tim yang solid kami siap melangkah ke depan dan optimistis akan memberikan profitabilitas perseroan yang lebih baik,\" kata Djaja. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20171109/89/707754/kuartal-iii2017-wom-finance-kucurkan-kredit-rp4458-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:50:30", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171110/444/707747/target-pembiayaan-2018-wom-finance-memilih-konservatif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-11-20 21:45:00", "title": "Ini Kupon Obligasi WOMF Tahap III/2017", "content": " Bisnis.com , JAKARTA—PT Wahana Ottomitra Multiartha Tbk. menetapkan kupon per tahun sebesar 7,15% dan 8,45% masing-masing untuk Seri A dan Seri B dari penerbitan Obligasi Berkelanjutan II WOM Finance Tahap III 2017 senilai total Rp730 miliar. Berdasarkan keterbukaan informasi di laman resmi Kustodian Sentral Efek Indonesia, penerbitan tersebut merupakan bagian dari Obligasi Berkelanjutan II WOM Finance dengan target dana yang akan dihimpun senilai Rp4,5 triliun. WOM Finance telah menggelar penerbitan tahap I pada 24 Juni 2016 senilai Rp665 miliar dan tahap II pada 22 Agustus 2017 senilai Rp720,5 miliar. Dengan demikian, perseroan masih bisa menerbitkan sekitar Rp3,1 triliun. Pada tahap III ini perseroan kembali melepas dua seri. Seri A senilai Rp529 miliar dengan tenor 370 hari kalender dan kupon 7,15% per tahun. Seri B senilai Rp201 miliar dengan tenor 3 tahun dan kupon 8,45%. Seri A jatuh tempo pada 16 Desember 2018 dan Seri B pada 6 Desemebr 2020. Adapun, jumlah pokok yang ditawarkan dalam penerbitan tahap III ini sejatinya mencapai Rp1 triliun. Namun, sisa dari jumlah pokok yang ditawarkan sebanyak-banyaknya Rp270 miliar akan dijamin secara kesanggupan terbaik (best effort). Obligasi ini memperoleh peringkat AA-(idn) dari Fitch Ratings Indonesia dan rencananya akan digunakan untuk mendukung modal kerja perseroan. Menurut Indo Premier Sekuritas, pertimbangan investasi terhadap obligasi ini yakni adanya dukungan yang kuat dan sinergis dari pemegang saham utama, yakni PT Bank Maybank Indonesia Tbk. (68,55%). Selain itu, pasar sepeda motor yang merupakan bidang pembiayaan perseroan masih memiliki prospek yang baik  seiring dengan meningkatnya pertumbuhan ekonomi nasional. Perseroan juga memperoleh dukungan penuh dan fleksibilitas pendanaan dari berbagai institusi perbankan yang ternama. Selain itu, Indo Premier juga menilai perseroan memiliki kualitas aset yang prima dengan didukung ,  lending policy  yang prudent, dibuktikan dengan persentase NPL yang stabil. Masa penawaran awal obligasi ini akan berlangsung sejak 26 Oktober 2017 hingga 9 November 2017, sementara masa penawaran umum berlansung pada 29-30 November 2017. Penjatahan, pembayaran dari investor, distribusi obligasi dan pencatatan di bursa akan dilakukan secara berturut-turut pada 4-7 Desember 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171120/92/711012/ini-kupon-obligasi-womf-tahap-iii2017?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-12-19 18:00:00", "title": "WOM Finance Tambah Kantor Cabang di Babel", "content": " Bisnis.com , PALEMBANG-- PT Wahana Ottomitra Multiartha Tbk (WOM fincance) akan memperluas jaringan dengan membuka kantor cabang di Bangka Belitung seiring tingginya potensi penyaluran pembiayaan di provinsi itu. Area Remedial Manager WOM Finance Region Sumatra Bagian Selatan (Sumbagsel), Advander Simbolon, mengatakan nantinya kantor cabang baru itu berada di bawah region Sumbagsel. \"Target openingnya awal tahun depan sekitar Februari. Kantor cabang Babel akan memperkuat jaringan kami di Sumbagsel,\" katanya di sela acara CSR kunjungan panti asuhan menyambut Natal 2017, Selasa (19/12/2017). Advander mengatakan saat ini pihaknya telah memiliki 4 kantor cabang meliputi Sumsel, Jambi, Bengkulu dan Lampung. Berdasarkan catatan perseroan, saat ini terdapat 178 kantor jaringan yang tersebaf di seluruh Indonesia untuk melayani sekitar 1 juta pelanggan aktif. Perusahaan optimistis kinerja pembiayaan tumbuh lebih baik pada tahun depan. Apalagi bisnis yang menggunakan otomotif semakin banyak sehingga permintaan terhadap pembiayaan kendaraan bermotor juga diyakini terdongkrak. Menurut dia proyeksi kenaikan penyaluran itu mengikuti tren yang terjadi pada tahun ini, di mana pihaknya mencatat realisasi penyaluran dana sudah tumbuh sekitar 20% pada 10 bulan pertama tahin ini. \"Bahkan untuk profit kami sudah over target pada November lalu, sehingga kami yakin prospek tahun depan masih bagus,\" ujarnya. Dia menambahkan perusahaan juga tetap mengandalkan penyaluran multiguna melalui produk Motorku dan Mobilku. Menurut Advander beberapa tahun terakhir permintaan terhadap produk tersebut cukup tinggi di mana masyarakat cenderung membutuhkan uang tunai dengan menjadikan BPKB sebagai jaminan. Dia menambahkan pertumbuhan bisnis perusahaan juga didukung rasio NPF yang relatif rendah yakni di bawah 2% atau di bawah standar yang ditetapkan regulator. \"Kondisi itu tidak terlepas dari kemampuan membayar konsumen juga proses dan pengelolaan di kami yang lebih baik,\" ujarnya. Diketahui, WOM Finance telah melakukan transformasi bisnis sejak tahun 2000 di mana perseroan tidak hanya melayani pembiayaan sepeda motor merek Honda, melainkan merek Jepang lainnya seperti Yamaha, Suzuki dan Kawasaki. Perusahaan secara berkelanjutan juga terus berperan aktif dalam usaha peningkatan kualitas hidup komunitas dengan menggelar kegiatan CSR, seperti pemberian bantuan kepada anak panti asuhan yang dilaksanakan di beberapa area kantor jaringan,yakni Palembang, Karawang, Bandung, Medan, Samarinda dan Solo. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20171219/533/763818/wom-finance-tambah-kantor-cabang-di-babel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:50:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171220/445/719892/jaringan-pemasaran-wom-finance-tambah-kantor-cabang-di-babel-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-12-29 13:58:00", "title": "WOM Finance Tambah Jaringan di Sumsel", "content": " Bisnis.com,  PALEMBANG -- PT Wahana Ottomitra Multiartha Tbk (WOM Finance) memperluas jaringan di Sumatra Selatan dengan membuka kantor jaringan baru yaitu Kantor Pos (Kapos) Indralaya di Kabupaten Ogan Ilir. Chief Human Capital Officer WOM Finance, Ekanto Wijonosunu, mengatakan wilayah Indralaya merupakan lokasi yang strategis dan memiliki potensi bisnis yang besar. \"Penempatan kantor jaringan di wilayah Indralaya diharapkan memberikan nilai tambah bagi masyarakat dan dapat memperluas pangsa pasar di wilayah Kabupaten Ogan Ilir,\" katanya saat acara peresmian kantor jaringan di Indralaya, Kamis (28/12/2017). Menurut Ekanto, saat ini terdapat 179 kantor jaringan perusahaan telah tersebar di seluruh Indonesia dengan jumlah kantor cabang mencapai 103 kantor dan 76 kantor selain kantor cabang. \"Peresmian kantor ini adalah bagian dari strategi perusahaan untuk mengembangkan bisnis perusahaan dengan lebih selektif,\" ujarnya. Dia melanjutkan pembukaan jaringan baru juga bagian dari upaya perusahaan dalam melayani kebutuhan pembiayaan konsumen di wilayah Indralaya dengan lebih maksimal. Sebelumnya berdasarkan catatan Bisnis, perseroan berencana melakukan ekspansi di Bangka Belitung seiring tingginya potensi penyaluran pembiayaan di provinsi itu. Area Remedial Manager WOM Finance Region Sumatra Bagian Selatan (Sumbagsel), Advander Simbolon, mengatakan nantinya kantor cabang baru itu berada di bawah region Sumbagsel. \"Target openingnya awal tahun depan sekitar Februari. Kantor cabang Babel akan memperkuat jaringan kami di Sumbagsel,\" katanya. Advander mengatakan saat ini pihaknya telah memiliki 4 kantor cabang meliputi Sumsel, Jambi, Bengkulu dan Lampung. Diketahui, WOM Finance telah melakukan transformasi bisnis sejak tahun 2000 di mana perseroan tidak hanya melayani pembiayaan sepeda motor merek Honda, melainkan merek Jepang lainnya seperti Yamaha, Suzuki dan Kawasaki. Sampai dengan 30 Juni 2017, WOM Finance berhasil mencatatkan laba bersih sebesar Rp57 miliar meningkat 49% bila dibandingkan dengan laba bersih pada periode yang sama tahun lalu sebesar Rp38 miliar. Total aset perusahaan pun menjadi Rp6,67 triliun meningkat 26% dari periode yang sama tahun sebelumnya sebesar Rp5,30 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20171229/89/722045/wom-finance-tambah-jaringan-di-sumsel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:50:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180104/446/723098/anak-usaha-maybank-belum-cari-investor-lain?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-20 16:20:00", "title": "2017, WOM Finance Raih Laba Rp181 Miliar", "content": " Bisnis.com , JAKARTA - PT Wahana Ottomitra Multiartha Tbk. membukukan laba bersih senilai Rp181 miliar sepanjang 2017. Direktur PT Wahana Ottomitra Multiartha Tbk.  Zacharia Susantadiredja mengatakan di tengah kondisi makro ekonomi yang cenderung stagnan emiten pembiayaan dengan kode saham WOMF menutup tahun buku  2017  dengan pencapaian kinerja yang baik. \"WOM Finance berhasil mencatatkan laba bersih sebesar Rp181 miliar atau meningkat 3 (tiga) kali lipat dari Rp60 miliar pada tahun  2016 ,\" ungkapnya dalam keterangan resmi, Selasa (20/2/2018). Peningkatan kinerja ini, jelas Zacharia, disebabkan oleh inisiatif-inisiatif perbaikan yang dilakukan perseroan pada  2017  di antaranya peningkatan kontribusi dari pembiayaan multiguna jasa, yakni melalui produk MotorKu dan MobilKu. Dia mengatakan kontribusi dari pembiayaan motor baru terjadi khususnya dari merek Honda dan Kawasaki. \"Selain itu, WOM Finance juga melakukan perbaikan strategi collection dan penerapan grading untuk memberikan kualitas pembiayaan yang semakin baik,\" ungkapnya. Zacharia mengatakan pada 2017 WOMF mencatatkan pertumbuhan aset sebesar 16%, yakni mencapai Rp7,7 triliun. Total liabilitas perseroan mencapai Rp6,8 triliun atau naik 15% dari Rp5,9 triliun pada periode yang sama tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180220/89/740781/2017-wom-finance-raih-laba-rp181-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:50:34", "title": "Wahana Ottomitra Multiartha Bagi Dividen Wahana Ottomitra Multiartha Bagi Dividen", "content": " ", "link": "https://foto.bisnis.com/view/20180315/750359/wahana-ottomitra-multiartha-bagi-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:50:35", "title": "Seminar Literasi Keuangan Seminar Literasi Keuangan", "content": " ", "link": "https://foto.bisnis.com/view/20180420/786833/seminar-literasi-keuangan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-30 08:06:00", "title": "Kuartal I/2018, Laba Bersih WOMF Tumbuh 98%", "content": " Bisnis.com,  JAKARTA – PT Wahana Ottomitra Multiartha Tbk., emiten yang bergerak di bidang pembiayaan, membukukan pertumbuhan laba bersih hingga 98% sepanjang kuartal I/2018. Direktur PT Wahana Ottomitra Multiartha Tbk. Zacharia Susantadiredja mengatakan pada triwulan pertama pihaknya membukukan laba bersih senilai Rp55 miliar. Realisasi itu dinilai bertumbuh 98% dibandingkan periode yang sama tahun sebelumnya yang tercatat sebesar Rp28 miliar. Menurutnya, realisasi itu ditopang oleh kinerja penyaluran pembiayaan yang mencapai Rp1,8 triliun atau meningkat sebesar 53% dari kuartal pertama tahun sebelumnya. “Kami berhasil meningkatkan penyaluran pembiayaan dengan memperbesar pangsa pasar lebih optimal dengan total pembiayaan sebesar 127 ribu unit sepanjang kuartal I/2018 atau meningkat 39%,” tuturnya dikutip  Bisnis.com , Senin (30/4/2018). Zacharia merincikan pada periode tersebut emiten dengan kode saham WOMF ini mencatatkan peningkatan pembiayaan motor baru hingga 37%, sedangkan pembiayaan motor bekas naik 19% dibandingkan periode yang sama tahun lalu. Sementara itu, jelasnya, pembiayaan WOMF melalui produk Multiguna Jasa MotorKu bertumbuh 41% dan Multiguna Jasa MobilKu naik 128%. “Produk pembiayaan Multiguna Jasa, baik MotorKu maupun MobilKu, memiliki kontribusi yang cukup besar, yakni sebesar 46% dari total pembiayaan dalam unit,” ungkapnya. Adapun, pada periode itu total aset WOMF tercatat bertumbuh 30% atau mencapai Rp8,1 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180430/89/789902/kuartal-i2018-laba-bersih-womf-tumbuh-98?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:50:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180508/445/792590/proyeksi-wom-finance-pembiayaan-multiguna-naik-10-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-21 19:17:00", "title": "WOM Finance Malang Kejar Pembiayaan Rp180 Miliar", "content": " Bisnis.com , MALANG – PT Wahana Ottomitra Multiartha Tbk (WOM Finance) Malang mengejar pembiayaan sebesar Rp180 miliar di 2018 atau tumbuh 10% dibandingkan posisi akhir 2017. Badru Syamsi , Kepala Cabang WOM Finance Malang mengatakan, dengan pertumbuhan pembiayaan sebesar itu berarti relatif sama dengan pertumbuhan pembiayaan di 2017. “NPL bisa kami jaga rendah, yakni dibawa 2%,” katanya di sela-sela pemberian bantuan renovasi sarana fasilitas sekolah di SDN Purwantoro 4 Kota Malang hari ini, Senin (21/5/2018). Sampai dengan April 2018, realisasi pembiayaan sudah mencapai Rp172 miliar sehingga kekurangannya mencapai Rp8 miliar. Dia optimistis, target sebesar Rp180 miliar bisa tercapai karena kondisi relatif bagus bila dibandingkan 2016. Pada 2016, pembiayaan tidak sampai tumbuh sebesar 10%. Sektor pembiayaan yang paling menyerap, yakni multiguna kendaraan bermotor, baik mobil dan motor yang mencapai 55%, sisanya pembiayaan konvensional motor dan mobil baru dan bekas. “Dari sisi perusahaan, pembiayaan multiguna lebih menguntungkan karena risikonya kecil, sedangkan dari sisi debitur juga menguntungkan karena nilai angsuran bisa rendah karena uang mukanya mencapai 40%,” ucapnya Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20180521/532/797801/wom-finance-malang-kejar-pembiayaan-rp180-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:50:37", "title": "WOM Finance Gelar CSR Ramadan WOM Finance Gelar CSR Ramadan", "content": " ", "link": "https://foto.bisnis.com/view/20180525/799927/wom-finance-gelar-csr-ramadan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-06-06 09:58:00", "title": "Penjualan WOM Finance, Reliance Capital Sayangkan Maybank Tidak Mau Mediasi", "content": " Bisnis.com , JAKARTA – PT Reliance Capital Management menyayangkan sikap PT Maybank Indonesia Tbk. yang tidak mau melakukan mediasi menyelesaikan masalah pembatalan penjualan PT Wahana Ottomitra Multiartha Tbk. (WOM Finance). Padahal, perusahaan hanya ingin meminta uang muka yang sudah dibayarkan karena transaksi penjualan dibatalkan oleh Maybank. Head Legal Group Reliance Capital Management Ira Rahmawati mengatakan belum mendapatkan salinan resmi putusan dari Badan Arbitrase Nasional Indonesia (BANI) versi Mampang. “Kami baru tahu dari media. Kami sudah minta tapi belum dikirim. Kami masih menunggu kapan didaftarkan ke Pengadilan Jakarta Selatan,” ujarnya dalam keterangan di Jakarta, Rabu (6/6/2018). Dia menyayangkan ada dua keputusan BANI yang berbeda soal pembatalan penjualan WOM Finance ini. BANI versi Sovereign memenangkan Reliance, sedangkan BANI versi Mampang memenangkan Maybank. Menurut dia, seharusnya prinsip BANI seperti di negara China. Meskipun ada dua BANI, di sana hanya BANI yang menerima  first file  yang boleh memprosesnya. Dalam perjanjian dengan Maybank, jika terjadi sengketa akan dibawa ke BANI. Namun, dia mengakui tidak disebutkan akan dibawa ke BANI mana. “Alasan kami membawa ke BANI Sovereign karena saat itu pengadilan baru memutuskan BANI tersebut yang sah. Kami sebagai warga negara tentu taat hukum,” ujarnya. Terkait dengan putusan Mahkamah Agung (MA) yang memenangkan gugatan kasasi BANI Mampang, menurutnya, seharusnya keputusannya tidak berlaku surut. Apalagi, putusan tersebut keluar setelah BANI Sovereign keluar. “Dari segi  timing , kami masih di atas angin,” ujarnya. Sebelumnya, kuasa hukum PT Maybank Indonesia Hotman Paris Hutapea menjelaskan, enggan berdamai soal gugatannya Reliance dan BANI Sovereign. “Tidak ada damai, kalau mereka [Reliance] tetap meminta kembali uang muka yang telah diberikan,” kata Hotman. Untuk diketahui, sebelumnya Reliance melaporkan masalah ini ke BANI versi Sovereign. Bani memutuskan Maybank bersalah atas gagalnya transaksi penjualan WOMF. Lembaga arbitrase itu menilai Maybank telah melanggar Conditional Sale and Purchase Agreement (CSPA) dan tidak memenuhi persyaratan pendahuluan yang ditetapkan di dalamnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20180606/16/803548/penjualan-wom-finance-reliance-capital-sayangkan-maybank-tidak-mau-mediasi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-06-07 20:15:00", "title": "Pembiayaan WOM Finance Pekanbaru Tumbuh 40%", "content": " Bisnis.com,  PEKANBARU—Menjelang akhir semester I/2018, penyaluran pembiayaan dari PT Wahana Ottomitra Multiartha Tbk (WOM Finance) mengalami pertumbuhan sekitar 40%. Salah satu pendorongnya adalah momen Ramadan dan Lebaran. Kepala Cabang WOM Finance Pekanbaru Oktariza Edial Putra mengatakan saat ini bisnis pembiayaan di perusahaan itu memang tumbuh baik. \"Dibandingkan tahun lalu, sampai awal Juni sekarang pembiayaan kami tumbuh sekitar 40%, paling banyak nasabah kami dari sektor perkebunan,\" katanya kepada Bisnis, Kamis (7/6/2018). Oktariza menyebut, besarnya angka pertumbuhan itu salah satunya ditopang momen Ramadan dan Lebaran, yang memang menjadi peak season bagi penjualan otomotif. Pencapaian ini dinilai sudah melebihi target yang diberikan manajemen kepada kantor cabang di Pekanbaru. Sebagai rasa syukur atas keberhasilan itu, pihaknya menggelar kegiatan CSR bidang pendidikan dengan menyerahkan program bantuan renovasi, dan bantuan peralatan sekolah kepada siswa berprestasi di SDN 152, Kecamatan Sukajadi Pekanbaru. \"Kami berikan bantuan berupa material untuk perbaikan sekolah dan peralatan sekolah bagi 30 siswa. Untuk bantuan perbaikan ini nilainya ratusan juta untuk di dua kota Pekanbaru dan Medan,\" kata Kepala Wilayah WOM Finance Regional Sumbagut Effendi Simatupang. Adapun WOM Finance adalah bagian dari Maybank grup, yang bergerak di bidang pembiayaan sepeda motor Jepang semua merek, mulai dari Honda, Yamaha, Suzuki, dan Kawasaki. Hingga saat ini perseroan melayani sekitar 800.000 pelanggan aktif. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20180607/534/804267/pembiayaan-wom-finance-pekanbaru-tumbuh-40?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-03 10:49:00", "title": "WOM Finance Catatkan Laba Rp105,51 Miliar Pada Semester I/2018", "content": " Bisnis.com , JAKARTA -- PT Wahana Ottomitra Multiartha Tbk. (WOM Finance) membukukan laba periode berjalan Rp105,51 miliar pada kuartal II/2018, tumbuh 83,64% dari periode yang sama tahun sebelumnya yang sekitar Rp57,45 miliar. Berdasarkan laporan keuangan perseroan yang dikutip  Bisnis , Senin (3/9/2018), total pendapatan WOM Finance meningkat 25,91% secara tahunan menjadi Rp1,29 triliun pada Juni 2018 dari sebelumnya Rp1,02 triliun. Pertumbuhan tersebut ditunjang oleh pembiayaan konsumen yang mencapai Rp1 triliun, naik 36,26% secara  year-on-year  (yoy) dari sebelumnya Rp738,69 miliar. Di sisi aset, terjadi kenaikan 20,46% menjadi Rp9,33 triliun dibandingkan posisi Desember 2017 yang senilai Rp7,74 triliun. Saat ini, WOM Finance melayani pembiayaan sepeda motor merek Jepang, seperti Honda, Yamaha, Suzuki, dan Kawasaki. Berdasarkan catatan  Bisnis , produk pembiayaan jasa multiguna melalui MotorKu dan MobilKu mampu memberikan kontribusi yang signifikan terhadap kinerja perseroan. Pada kuartal I/2018, porsinya mencapai 46% dari total pembiayaan dalam unit atau setara dengan Rp1,8 triliun. Pembiayaan jasa multiguna diperkirakan dapat meningkat 10% pada kuartal II/2018 dibandingkan kuartal sebelumnya, didorong oleh besarnya kebutuhan dana terkait Lebaran. Adapun WOM Finance menargetkan pertumbuhan pembiayaan 2018 di kisaran 10%-15% dari target tahun lalu yang sebesar Rp6,2 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180903/89/834367/wom-finance-catatkan-laba-rp10551-miliar-pada-semester-i2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:50:51", "title": "RENOVASI PERPUSTAKAAN RENOVASI PERPUSTAKAAN", "content": " ", "link": "https://foto.bisnis.com/view/20180826/831751/-renovasi-perpustakaan-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:50:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180907/444/836078/kinerja-multifinance-pembiayaan-womf-naik-39-28?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:50:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180924/444/841287/kinerja-agustus-2018-pembiayaan-wom-finance-tumbuh-20?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-09-21 16:12:00", "title": "WOM Finance Buka 5 Cabang di Luar Jawa", "content": " Bisnis.com , JAKARTA -- PT Wahana Ottomitra Multiartha Tbk. (WOM Finance) telah membuka lima cabang baru di luar Pulau Jawa tahun ini. Direktur Keuangan WOM Finance Zacharia Susantadiredja mengatakan pembukaan lima cabang baru tersebut untuk mendongkrak kontribusi penyaluran pembiayaan dari luar Jawa, yang selama ini hanya berkontribusi 15%. Kelima cabang tersebut berada di Balikpapan, Berau, Bontang, Pangkal Pinang, dan Medan. \"Terakhir, Agustus kami buka di Medan,\" ungkapnya kepada  Bisnis , Kamis (20/9/2018). Hingga Agustus 2018, perseroan telah menyalurkan pembiayaan senilai Rp5 triliun. Zacharia mengatakan capaian tersebut setara dengan 344 unit pembiayaan kendaraan dan tumbuh sekitar 20% dibandingkan periode yang sama tahun lalu. Dia melanjutkan penyaluran didominasi oleh pembiayaan sepeda motor baru dengan persentase mencapai 50%. Sementara itu, motor bekas berkontribusi sekitar 7% sedangkan sisanya disumbangkan dari produk multiguna Motorku dan Mobilku. Sampai akhir tahun ini, WOM Finance membidik pertumbuhan pembiayaan di kisaran 10%-15% dibandingkan realisasi sepanjang tahun lalu yang sebesar Rp6,5 triliun. Guna mencapai target tersebut, Zacharia mengaku tak akan melakukan perubahan portofolio pembiayaan. Segmen motor baru diprediksi masih menjadi kontributor terbesar. Selain itu, pembukaan lima cabang baru diharapkan berkontribusi positif terhadap kinerja tahun ini. Di sisi lain, rasio pembiayaan macet atau  Non Performing Financing  (NPF) masih terjaga di bawah 3%. Untuk terus menekan angka NPF, perseroan terus berupaya memperkuat tim surveyor dan kolektor di lapangan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180921/89/840850/wom-finance-buka-5-cabang-di-luar-jawa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-21 14:07:00", "title": "9 Bulan 2018, Laba Bersih WOMF Tumbuh 51%", "content": " Bisnis.com,  JAKARTA - PT Wahana Ottomitra Multiartha Tbk. (WOMF) berhasil mencatatkan laba bersih senilai Rp152 miliar sampai dengan September 2018. Raihan tersebut meningkat 51% dibandingkan periode yang sama tahun lalu senilai Rp101 miliar. Sementara tu, penyaluran pembiayaan perseroan tercatat sebesar Rp5,5 triliun atau meningkat 23% dibandingkan September 2017 senilai Rp4,5 triliun.  Direktur Keuangan WOMF zacharia Susantadiredja mengatakan, kontribusi penyaluran pembiayaan tersebut berasal dari pembiatmyaan sepeda motor baru sebesar Rp3,1 triliun dan pembiayaan multiguna sebesar Rp2,1 triliun. Adapun total aset meningkat menjadi Rp8,9 triliun atau tumbuh 29% secara year-on-year. Sedangkan total pendapatan juga mengalami pertumbuhan sebesar 27% menjadi Rp1,9 triliun. \"Hal ini ditunjang dengan pertumbuhan piutang pembiayaan konsumen yang naik sebesar 38% dan ekuitas perseroan yang pada September 2018 mencapai Rp1,1 triliun,\" kata Zacharia di Jakarta,  Rabu (21/11/2018).  Menurut data Asosiasi Industri Sepedamotor Indonesia (AISI) , sampai dengan Juni 2018 penjualan kendaraan roda dua di Indonesia telah mencapai 3 juta unit. Sementara untuk WOMF sampai dengan Juni 2018 jumlah pembiayaan kendaraan roda dua mencapai 254 ribu unit.  Sampai dengan akhir tahun ini,  diperkirakan porsi terbesar tetap berada di pembiayaan sepeda motor baru sebesar 48% dan pembiayaan multiguna 46%. Presiden Direktur WOMF djaja Suryanto Sutandar menambahkan,  sepanjang tahun ini berbagai langkah telah dilakukan perseroan agar tetap tumbuh di tengah kondisi makro ekonomi yang cenderung stagnan.  Tahun ini WOMF telah membuka cabang-cabang baru di luar pulau Jawa,  yakni di Sumatera dan Kalimantan. Sampai dengan akhir September 2018, perseroan memiliki 120 kantor cabang dan 72 kantor selain cabang yang tersebar di Jawa,  Nusa Tenggara,  Sumatera,  Kalimantan,  Sulawesi,  Bangka dan Batam.  Selai itu,  WOMF juga didukung 1.117 dealer dan 2.656 agen.  \"Kami yakin sampai dengan akhir tahun perseroan akan tumbuh positif dan dengan strategi yang sudah ditentukan, kami optimistis tahun depan WOMF akan melambung lebih tinggi, \" ujar Djaja Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20181121/89/861825/9-bulan-2018-laba-bersih-womf-tumbuh-51?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:50:58", "title": "Catatan Kinerja WOM Finance Catatan Kinerja WOM Finance", "content": " ", "link": "https://foto.bisnis.com/view/20181121/862000/catatan-kinerja-wom-finance?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:50:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181126/444/862977/pengelolaan-likuiditas-wom-finance-fokus-pendanaan-dalam-negeri?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-11-26 15:01:00", "title": "WOM Finance Perluas Pembiayaan Roda Empat di Sumsel", "content": " Bisnis.com , PALEMBANG – PT Wahana Ottomitra Multiartha Tbk. (WOM Finance) bakal memperluas pembiayaan untuk kendaraan roda empat di wilayah Sumatra Selatan seiring tingginya potensi di segmen tersebut. Business Unit Head Regional WOM Finance Sumatra Bagian Selatan (Sumbagsel) Andreas Aditya mengatakan pihaknya menilai pasar kendaraan roda empat di Sumatra Selatan (Sumsel) cukup bagus dan bertumbuh. “Sepanjang tahun ini, pembiayaan kami untuk mobil mencapai Rp15 miliar per bulan, targetnya tahun depan bisa meningkat dua kali lipat jadi Rp30 miliar,” paparnya di sela-sela \"Seminar Sosialisasi dan Literasi Edukasi Industri Perusahaan Pembiayaan\" di Universitas Sriwijaya (Unsri), Palembang, Senin (26/11/2018). Untuk mencapai target tersebut, perseroan telah menyiapkan berbagai strategi, salah satunya memberikan kecepatan dalam pembiayaan. Saat ini, proses untuk pembiayaan kendaraan roda dua dapat diproses dalam waktu 30 menit sedangkan untuk mobil memakan waktu selama satu hari jika persyaratan telah lengkap. Sejauh ini, lanjut Andreas, perusahaan yang awalnya hanya memberikan pembiayaan untuk sepeda motor merek Honda itu secara portofolio masih didominasi produk kendaraan roda dua. “Secara keseluruhan di Sumsel ini kami bisa memberikan pembiayaan sekitar Rp55 miliar per bulan di mana untuk mobil Rp15 miliar dan sisanya, Rp40 miliar, terserap di sepeda motor,” terangnya. Di sisi kinerja, perseroan mencatatkan pertumbuhan lebih dari dua kali lipat di mana pada Oktober 2018 realisasinya mencapai 140% dari target. Menurut Andreas, peningkatan kinerja perlu didukung dengan edukasi kepada masyarakat terkait lembaga pembiayaan. “Dengan meningkatnya pengetahuan masyarakat juga secara tidak langsung akan mendukung pertumbuhan bisnis perusahaan,” ujarnya. Oleh karena itu, WOM Finance berkomitmen untuk mengedukasi masyarakat agar memiliki pengetahuan literasi keuangan yang lebih baik sehingga masyarakat paham akan produk dan jasa perusahan pembiayaan. “Seperti seminar di Unsri ini, yang dihadiri 150 mahasiswa, kami berikan materi terkait perusahaan pembiayaan secara lebih dalam, khususnya mengenai manfaat, produk dan risiko perusahaan pembiayaan,” tambah Andreas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20181126/534/863228/wom-finance-perluas-pembiayaan-roda-empat-di-sumsel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:51:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181213/436/869107/sektor-pembiayaan-sumbagsel-wom-finance-bidik-pertumbuhan-20-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-20 14:29:00", "title": "Pendanaan WOM Finance Tembus Rp7 Triliun", "content": " Bisnis.com , JAKARTA -- PT Wahana Ottomitra Multiartha Tbk (WOM Finance) mencatatkan pendanaan mencapai Rp7,1 triliun pada 2018, tumbuh 15% dari tahun sebelumnya sebesar Rp6,1 triliun.  Presiden Direktur WOM Finance, Djaja Suryanto Sutandar mengatakan ko mposisi sumber dana meliputi pinjaman bank senilai Rp4,6 triliun atau 65% dan pinjaman obligasi sebesar Rp 2,5 triliun atau 35%. P erseroan telah melakukan sejumlah inisiatif strategis untuk terus meningkatkan pertumbuhan usaha.  “Sepanjang 2018, perseroan memperluas jaringan dengan membuka sembilan kantor jaringan yang tersebar di Pulau Jawa, Sumatera, Sulawesi dan Kalimantan. Selain itu, Perseroan juga telah melakukan penggunaan mobile survey & mobile collection yang optimal untuk perbaikan kualitas portofolio dan peningkatan produktivitas,” katanya, Rabu (20/2/2019). Djaja menambahkan bahwa perseroan telah menjalin kerja sama dengan Direktorat Jenderal Kependudukan dan Pencatatan Sipil atau Dukcapil Kementerian Dalam Negeri (Kemendagri) untuk meningkatkan kualitas Iayanan kepada konsumen.  \"Dengan kerja sama tersebut, perseroan akan lebih mudah dan lebih akurat dalam mengakses data untuk mempercepat standar Iayanan,” pungkasnya. Pada 2018, pe rseroan merealisasikan penerbitan Obligasi II Tahap IV dan V senilai Rp793 miliar dan Rp360,5 miliar serta menerbitkan Obligasi III Tahap I senilai Rp570,5 miliar yang dilaksanakan melalui penawaran umum berkelanjutan (PUB). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190220/89/891209/pendanaan-wom-finance-tembus-rp7-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:51:02", "title": "Paparan Kinerja WOM Finance Paparan Kinerja WOM Finance", "content": " ", "link": "https://foto.bisnis.com/view/20190220/891262/paparan-kinerja-wom-finance?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-20 20:20:00", "title": "2018, WOM Finance Raup Kenaikan Laba Dua Digit", "content": " Bisnis.com,  JAKARTA -- PT Wahana Ottomitra Multiartha Tbk (WOM Finance) membukukan laba senilai Rp215,18 miliar pada 2018, meningkat 19% dibanding tahun sebelumnya. Total pendapatan senilai Rp2,6 triliun, atau meningkat 21% (yoy) dari tahun sebelumnya sebesar Rp2,2 triliun.  Total aset juga mengalami peningkatan sebesar 14% menjadi Rp8,8 triliun dibandingkan dengan posisi Desember 2017 senilai Rp7,7 triliun.  Direktur Keuangan WOM Finance Zacharia Susantadiredja mengatakan peningkatan pada 2018 juga terjadi dalam hal piutang pembiayaan, di mana selama 2018 WOM Finance berhasil menyalurkan pembiayaan sebesar Rp7 triliun, naik sebesar 9% secara tahunan dibandingkan tahun lalu sebesar Rp6,4 triliun.  “Strategi bisnis yang berjalan telah memberikan dampak positif pada peningkatan kinerja keuangan. Sepanjang 2018, Perseroan berhasil mencatat laba bersih sebesar Rp215 miliar, meningkat 19% dari Rp181 miliar di tahun 2017,” katanya, Rabu (20/2/2019). Dengan gearing ratio 5,6 kali lipat, ROE (return on equity) 19,93% dan ROA (return on asset) 3,25%, kualitas pembiayaan NPF (non performing financing) tercatat 2,82%.  Selama 2018, total pembiayaan WOM Finance mencapai 473.000 unit yang masih didominasi produk kendaraan sepeda motor baru sebanyak 222.000 unit. Sedangkan untuk pembiayaan multiguna jasa MotorKu dan MobilKu masing-masing 203.000 dan 17.000 unit. WOM Finanve melayani pembiayaan sepeda motor merek Honda, Yamaha, Suzuki, dan Kawasaki. Kepemiliakn saham perseroan masih didominasi oleh PT Bank Maybank Indonesia Tbk., sebesar 68,55%, PT Wahana Makmur Sejati 23,91%, dan publik sebesar 7,51%. WOM Finance telah memiliki 193 kantor jaringan dengan jumlah karyawa 3.000 orang yang tersebar di Nusantara. Perseroan telah melayani 843.000 konsumen aktif. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190220/89/891415/2018-wom-finance-raup-kenaikan-laba-dua-digit?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 14:51:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190221/444/891408/emiten-multifinance-2019-wom-finance-bidik-target-konservattif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-12 14:58:00", "title": "WOM Bagikan Dividen Rp64 Miliar", "content": " Bisnis.com , JAKARTA -- PT Wahana Ottomitra Multiartha Tbk. atau WOM Finance membagikan dividen sebesar 30% laba bersih perusahaan senilai Rp64 miliar. Direktur Keuangan WOM FInance Zacharia Susantadiredja mengatakan keputusan pembagian dividen final tunai yang mencapai Rp64 miliar menunjukkan performa kinerja perseroan yang baik. Hal ini juga membuat perseroan semakin optimistis terhadap potensi pertumbuhan pembiayaan pada tahun ini. “Dividen final tunai tahun buku 2018 akan dibagikan kepada pemegang saham yang namanya tercatat dalam daftar pemegang saham perseroan pada penutupan perdagangan tanggal 22 Maret 2019,” ujarnya usai Rapat Umum Pemegang Saham Tahunan WOM Finance, Selasa (12/3/2019). Dalam RUPST 2018, laba bersih disetujui senilai Rp215 miliar. Sebagai dana cadangan umum senilai Rp1 miliar digunakan untuk memenuhi ketentuan dalam Pasal 70 ayat 1 UU No.40/2007 tentang Perseroan Terbatas dan pasal 24 Anggaran dasar Perseroan. Penggunaan laba bersih perseroan untuk pembagian deviden sebesar 30% dengan total maksimal Rp64 miliar atau senilai Rp18,5 per saham. Sisanya senilai Rp150 miliar akan ditetapkan sebagai laba ditahan. WOM Finance membukukan laba senilai Rp215 miliar pada 2018, meningkat 19% dibanding tahun sebelumnya.  Total pemegang saham WOM Finance per Desember 2018 mencapai 1.166 entitas dengan didominasi oleh institusi dalam negeri sebesar 92,80%. Sementara pemegang saham individu dalam negeri sebesar 4,58% atau 1.134 orang. Sisanya, dimiliki oleh institusi dan perorangan asing.  RUPST WOM Finance juga menyetujui Laporan Realisasi Penggunaan Dana Hasil Penawaran Umum Perseroan tahun 2018 yaitu Obligasi Berkelanjutan II Tahap IV WOM Finance Tahun 2018 senilai Rp793 miliar dan Obligasi Berkelanjutan II Tahap V WOM Finance Tahun 2018 senilai Rp360,5 miliar serta Obligasi Berkelanjutan III Tahap I WOM Finance Tahun 2018 senilai Rp570,5 miliar. “Seluruh penawaran digunakan untuk mendukung kegiatan pembiayaan perseroan,” tuturnya. Sementara RUPSLB WOM Finance menyetujui perubahan anggaran dasar Perseroan yang dilakukan dengan pertimbangan dikeluarkannya Peraturan Otoritas Jasa Keuangan Nomor 35/POJK.05/2018 tentang Penyelenggaraan Usaha Perusahaan Pembiayaan.  Perseroan perlu melakukan penyesuaian Anggaran Dasar Perseroan mengenai maksud dan tujuan serta kegiatan usaha khususnya pembiayaan investasi dan pembiayaan multiguna.  Hasil RUPSLB Iain adalah menyetujui rencana Perseroan untuk mengalihkan hak atau menjaminkan sebagian besar atau seluruh piutang milik Perseroan dalam rangka perolehan pinjaman dan/atau pendanaan baik penerbitan PUB III, pinjaman dan/atau pendanaan dari Iembaga keuangan bank maupun bukan bank. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190312/89/898674/wom-bagikan-dividen-rp64-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:51:14", "title": "WOM Finance Bagikan Dividen WOM Finance Bagikan Dividen", "content": " ", "link": "https://foto.bisnis.com/view/20190312/898722/wom-finance-bagikan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-13 14:04:00", "title": "Hingga Februari, Pembiayaan WOM Finance Hampir Capai Rp1 Triliun", "content": " Bisnis.com,  JAKARTA -- PT Wahana Ottomitra Multiartha Tbk. atau WOM Finance membukukan pembiayaan hampir Rp1 triliun hingga Februari 2019 yang didominasi oleh sepeda motor. Direktur Keuangan WOM Finance Zacharia Susantadiredja mengatakan 90% pembiayaan masih disokong oleh pembiayaan kendaraan roda dua, sementara 10% sisanya dari mobil. Rasio kredit macet atau non performing finance (NPF) hingga Februari 2019 mencapai 2,8%. “Mudah-mudahan pembiayaan kami bisa mencapai Rp1,5 triliun -- Rp1,6 triliun sampai kuartal I/2019,” ujarnya dikutip  Bisnis.com ,  Rabu (13/3/2019). Berdasarkan pemaparannya yang lalu, Zacharia menargetkan total pembiayaan tahun ini dapat mencapai Rp7,5 triliun atau tumbuh sekitar 6%--8% dibandingkan tahun lalu. Untuk tahun ini, WOM Finance memprediksi komposisi pendanaan bakal dikontribusi dari obligasi sebesar 40% dan sisanya oleh pinjaman perbankan. “Harapan kami bisa terbitkan obligasi pada kuartal II/2019. Di setiap kuartal kami akan terbitkan obligasi. Kami masih ada limit persediaan mencapai Rp4,4 triliun sampai Juni 2020,” tuturnya.  Pada 2018, WOM Finance telah membuka delapan cabang baru. Untuk sementara ini, Zacharia belum dapat memastikan rencana pembukaan cabang baru. Dia berharap kontribusi pembukaan cabang baru pada 2018 dapat mulai terasa pada tahun ini.  Laporan ikhtisar keuangan OJK menunjukkan nilai piutang perusahaan pembiayaan mencapai Rp438,81 triliun per Januari 2018, tumbuh 5,36% secara tahunan. Non performing financing (NPF) masih tercatat sama dengan bulan sebelumnya, yaitu 2,71%.  Angka tersebut didominasi oleh pembiayaan multiguna sebesar Rp259,83 triliun atau 59,21% dari total piutang. Yang kedua, porsi pembiayaan investasi 31,01% atau Rp136,08 triliun dan Rp23,74 triliun untuk pembiayaan modal kerja atau sebesar 5,41%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190313/89/899188/hingga-februari-pembiayaan-wom-finance-hampir-capai-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-14 05:15:00", "title": "WOM Finance Donasi Pendidikan bagi Anak Berkebutuhan Khusus", "content": " Bisnis.com , BANDUNG — PT Wahana Ottomitra Multiartha Tbk (WOM Finance) mendukung peningkatan pendidikan bagi anak berkebutuhan khusus (ABK). Salah satunya dengan menyerahkan bantuan peralatan terapi kepada Yayasan Biruku Indonesia. Kegiatan ini merupakan gelaran Coorporate Social Responsinility (CSR) perusahaan. Selain penyerahan bantuan, PT WOM Finance pun berkegiatan kesenian serta menggali bakat dari ABK. Bussines Unit Hewd WOM Finance Regional Jawa Barat Lambertus Langkun mengatakan anak anak-anak berkebutuhan khusus merupakan salah satu karunia dari Tuhan yang harus dirawat dengan baik. “Kunci utama yang harus diberikan adalah pentingnya kasih sayang dan pendidikan agar dapat menunjang potensi atau bakat yang dimiliki oleh anak tersebut,” kata Lambertus di Yayasan Biruku Indonesia, Jalan Senam 1, Arcamanik, Kota Bandung, Sabtu (13/4/2019). WOM Finance juga kata dia ingin mengajak seluruh orang tua untuk merubah pola pikirnya bahwa anak berkebutuhan khusus bisa dan mampu melakukan aktifitas lebih baik dari anak umumnya. “Kami ingin mengedukasi juga bahwa dibalik keterbatasan yang terlihat, sebenarnya anak-anak ini punya potensi yang bisa dikembangkan,” kata dia. Oleh karena itu, pihaknya mencoba memasilitasi pengembangan potensi anak-anak ini dengan melakukan kegiatan mewarnai dan bermusik bersama. Sementara itu, Ketua Yayasan Biruku Indonesia, Shinta Safira mengatakan menyambut baik bantuan dari WOM Finance. Ia menilai bantuan yang diterimanya ini akan sangat bermanfaat bukan hanya untuk anak, tapi juga untuk para orang tua untuk saling berbagi pengalaman dan menguatkan dalam mengasuh dan mendidik anak. “Dengan perhatian yang diberikan oleh WOM Finance semakin besar sehingga mampu mencapai tujuan pembangunan yang berkelanjutan,” kata Shinta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20190414/79/911579/wom-finance-donasi-pendidikan-bagi-anak-berkebutuhan-khusus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-23 14:20:00", "title": "WOM Finance Gencarkan Penetrasi di Sumbagsel", "content": " Bisnis.com , PALEMBANG – PT Wahana Ottomitra Multiartha Tbk atau WOM Finance menilai bisnis pembiayaan di Sumatra Bagian Selatan masih prospektif seiring masih banyak peluang pasar yang dapat digarap industri  multifinance  di daerah itu. Regional Head WOM Finance Regional Sumatra Bagian Selatan (Sumbagsel) Andreas Aditya mengatakan peluang pembiayaan masih terbuka terutama untuk produk kendaraan bermotor roda dua. “Kalau bicara bisnis [pembiayaan], lebih bagus di Sumatra karena kompetitifnya lebih baik di sini, bisnisnya masih seksi terutama untuk motor baru,” katanya saat  media visit  ke Kantor Perwakilan Bisnis Indonesia Palembang, Selasa (23/4/2019). Andreas mengatakan Sumatra, termasuk lima provinsi di Sumbagsel yakni Sumsel, Jambi, Bengkulu, Bangka Belitung dan Lampung, merupakan daerah kedua setelah Pulau Jawa yang disasar perusahaan pembiayaan untuk ekspansi bisnis. Apalagi, kata Andreas, pemerintah daerah selaku regulator dan diler otomotif juga mendukung pertumbuhan bisnis pembiayaan. “Kita bisa lihat penjualan motor baru di Sumbagsel masih menggeliat berbeda dengan di Jawa karena semua pihak terkait masih mendukung pertumbuhannya,” katanya. Oleh karena itu, dia melanjutkan, pihaknya optimistis pertumbuhan pembiayaan di wilayah Sumbagsel bisa menyentuh 10%--15% hingga akhir tahun ini. Namun demikian, Andreas memastikan, pihaknya tetap mengutamakan pemilihan nasabah secara selektif dan pruden untuk menjaga kualitas pembiayaan (non performing financing/NPF)  yang disalurkan. Andreas menyebut secara keseluruhan di Sumsel ini kami bisa memberikan pembiayaan sekitar Rp55 miliar per bulan di mana untuk mobil Rp15 miliar dan sisanya, Rp40 miliar terserap di sepeda motor. Sebelumnya, Chief Business Network Management Officer WOM Finance, Antonius Atmaja S. Lijadi, mengatakan pihaknya optimistis target tersebut tercapai meski pasar otomotif diprediksi hanya tumbuh 5% pada tahun depan. Antonius mengatakan Perseroan tidak dapat hanya mengandalkan pembiayaan untuk mobil dan motor baru jika ingin mengejar pertumbuhan bisnis dua digit. Secara nasional, perusahaan telah menyaluran pembiayaan untuk 473.000 unit yang masih didominasi produk kendaraan sepeda motor baru sebanyak 222.000 unit. Sedangkan untuk pembiayaan multiguna jasa MotorKu dan MobilKu masing-masing 203.000 dan 17.000 unit. Diketahui, WOM Finance merupakan salah satu perusahaan pembiayaan yang melayani semua merek kendaraan bermotor, seperti Honda, Yamaha, Suzuki, dan Kawasaki. Perseroan saat ini telah memiliki 193 kantor jaringan dengan jumlah karyawa 3.000 orang yang tersebar di Tanah Air. Perusahaan juga telah melayani 843.000 konsumen aktif. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20190423/534/914563/wom-finance-gencarkan-penetrasi-di-sumbagsel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-23 08:12:00", "title": "WOM Finance Beri Bantuan ke Masjid dan Anak Yatim di Semarang", "content": " Bisnis.com , SEMARANG – PT Wahana Ottomitra Multiartha Tbk. atau WOM Finance menggelar kegiatan berbuka puasa bersama dan bakti sosial di 21 masjid yang tersebar di seluruh Indonesia. Untuk wilayah Semarang, kegiatan dilaksanakan di Musala Al-Ikhlas yang beralamat di Jln. Puspowarno Selatan RT.3/RW 6 No 22 Kel. Salaman Mloyo, Semarang Barat, Kota Semarang. Dalam kegiatan tersebut, WOM Finance membagikan takjil dan makanan buka puasa gratis kepada anak yatim piatu yang berada di sekitar masjid. Selain itu, WOM Finance juga membagikan dua rak penyimpanan sarung dan mukena, 25 buah sarung, dan 25 buah mukena. Bantuan tersebut diserahkan Kepala Cabang WOM Finance Semarang Tri Sunarto yang didampingi Area Human Capital Manager Regional Jateng Lisa Lubrina kepada pengurus Musala Al-Ikhlas dan anak yatim piatu. Kepala Cabang WOM Finance Semarang Tri Sunarto mengatakan kegiatan CSR Ramadan ini tak lepas dari komitmen WOM Finance yang ingin membagikan kebaikan dan keceriaan bagi seluruh lapisan masyarakat. Dengan mengusung tema “Keceriaan Anda, Kebahagiaan Kami”, WOM Finance ingin hadir bagi masyarakat yang membutuhkan. “Kegiatan CSR Ramadan ini rutin dilakukan oleh WOM Finance setiap tahunnya yang bertujuan untuk menjalin silaturahmi dan berbagi rezeki kepada sesama umat muslim yang membutuhkan,” ujarnya di sela kegiatan berbuka puasa bersama, Rabu (22/5/2019). Selain berbuka puasa bersama, kegiatan bakti sosial ini juga diselingi dengan tausiah dari Ustad Budi Santoso dan ditutup dengan salat maghrib berjamaah. Tahun ini, WOM Finance melaksanakan kegiatan CSR Ramadan di 21 kota, yaitu Balaraja, Mauk, Bekasi, Cianjur, Tasikmalaya, Cimahi, Solo, Semarang, Tegal, Mataram, Denpasar, Jombang, Pekanbaru, Batam, Medan, Lampung, Jambi, Lubuk Linggau, Balikpapan, Gorontalo, dan Palu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20190523/536/926323/wom-finance-beri-bantuan-ke-masjid-dan-anak-yatim-di-semarang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-18 22:30:00", "title": "WOM Finance Lunasi Obligasi Berkelanjutan II", "content": " Bisnis.com , JAKARTA -- PT Wahana Ottomitra Multiartha Tbk., (WOM Finance) melakukan pelunasan Obligasi Berkelanjutan II WOM Finance Tahap V seri A tahun 2018 senilai Rp293 miliar. Berdasarkan informasi keterbukaan Bursa Efek Indonesia, WOM Finance melakukan pembayaran pelunasan pokok obligasi dengan bunga obligasi 7,35% per tahun yang jatuh tempo pada 18 Juni 2019. Pelunasan pokok obligasi dan atau pembayaran bunga obligasi dibayarkan oleh Kustodian Sentral Efek Indonesia (KSEI) selaku agen pembayaran atas nama emiten. Berdasarkan data KSEI, total obligasi jatuh tempo WOM Finance dalam periode kuartal II/2019 mencapai Rp1,14 triliun. Sebelumnya, WOM Finance telah melunasi Obligasi Berkelanjutan II WOM Finance Tahap IV Tahun 2018 Seri A senilai Rp626 miliar pada April 2019. Adapun selanjutnya, WOM Finance harus melunasi Obligasi Berkelanjutan II WOM Finance Tahap I Tahun 2016 Seri B senilai Rp223 miliar yang jatuh tempo pada 24 Juni 2019. WOM Finance membukukan laba senilai Rp215 miliar sepanjang 2018, meningkat 19% dibanding tahun sebelumnya. Hal ini disokong dari strategi bisnis perusahaan yang banyak dihasilkan oleh pembiayaan sepeda motor. Selama 2018, total pembiayaan WOM Finance mencapai 473.000 unit yang masih didominasi produk kendaraan sepeda motor baru sebanyak 222.000 unit. Sedangkan untuk pembiayaan multiguna jasa MotorKu dan MobilKu masing-masing 203.000 dan 17.000 unit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190618/89/935246/wom-finance-lunasi-obligasi-berkelanjutan-ii?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-01 09:06:00", "title": "WOM Finance Jateng Siap Kebut Pembiayaan Sepeda Motor", "content": " Bisnis.com,  SEMARANG — PT Wahana Ottomitra Multiartha Tbk Business Unit Jawa Tengah akan menggenjot kinerja pada semester kedua guna mencapai target pembiayaan kendaraan roda dua sepanjang tahun ini.  Donny Ardianto, Business Unit Head WOM Jawa Tengah, mengungkapkan total target pembiayaan kendaraan perusahaan sampai dengan akhir tahun ini mencapai sekitar 114.000 unit.  “Semester pertama agak  slow , tapi nanti Juli sampai Desember mau kita balas,” kata Donny kepada  Bisnis , beberapa waktu lalu.  Dia menjelaskan, pihaknya telah menyiapkan sejumlah langkah guna mengejar total target pembiayaan sampai akhir tahun ini untuk wilayah Jawa Tengah. Langkah-langkah yang akan dilakukan perusahaan pada paruh kedua tahun ini seperti memberikan gimik kepada calon konsumen, memperbanyak agen pemasaran, memberikan  reward  kepada para diler yang menjadi partner perusahaan, dan sebagai.  Saat ini, paparnya, kontribusi pembiayaan secara keseluruhan dari wilayah Jawa Tengah terhadap total bisnis WOM Finance mencapai sekitar 30%, yang meliputi pembiayaan sepeda motor baru, sepeda motor bekas, maupun pembiayaan multiguna. Kondisi tersebut, lanjutnya juga membuat kontribusi profit wilayah Jawa Tengah terhadap nasional berada pada kisaran 25%—30%.  Dia menuturkan, banyak faktor yang membuat kontribusi Jateng menjadi salah satu yang terbesar. Faktor-faktor tersebut di antaranya adalah konsumen yang sudah mengenal perusahaan dalam melakukan pembiayaan kendaraan bermotor.  Kemudian, lanjutnya, perusahaan juga  bekerja sama dengan diler yang ada guna membuat konsumen lebih memilih menggunakan jasa pembiayaan perusahaan dibandingkan dengan perusahaan pembiayaan lainnya.  Dia menambahkan pihaknya selalu menjaga agar  non performing  loan  (NPL) untuk  wilayah Jawa Tengah selalu berada di bawah 3%.  Adapun terkait dengan jenis kendaraan bermotor roda dua yang dibiayai oleh perusahaan, skuter matik merupakan pemberi kontribusi terbesar dibandingkan dengan jenis lainnya, yakni  underbone  dan  sport .  Berdasarkan data Asean Automotive Federation (AAF), penjualan kendaraan roda dua Indonesia dari Januari sampai dengan April tahun ini secara keseluruhan sebanyak 2,28 juta unit atau lebih tinggi 11,8% dibandingkan dengan penjualan pada periode yang sama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20190701/536/939582/wom-finance-jateng-siap-kebut-pembiayaan-sepeda-motor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:51:19", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190727/445/1129356/eksekutif-nova-murdhiana-jatuh-hati-dengan-ilmu-komunikasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-27 15:37:00", "title": "Pacu Pembiayaan Semester Kedua, WOM Finance Tawarkan Program Khusus", "content": " Bisnis.com,  JAKARTA – Industri  multifinance  dihadapkan pada tantangan perlambatan pertumbuhan pembiayaan sepanjang semester I/2019. Untuk itu, perusahaan pembiayaan harus menyiapkan strategi guna memacu pemasaran pada paruh kedua tahun ini. Salah satunya dilakukan oleh PT Wahana Ottomitra Multiartha Tbk. (WOM Finance) yang menawarkan sejumlah program menarik bagi masyarakat, termasuk Wombastis, undian berhadiah bagi nasabah yang mengakses layanan pada periode 1 Juli  - 31 Desember 2019. Direktur Keuangan WOM Finance Zacharia Susantadiredja mengakui bahwa pada paruh pertama tahun ini penyaluran pembiayaan tidak seperti yang diharapkan. Kendati belum bisa merincikan data detilnya, dia mengatakan pertumbuhan pembiayaan konsumen emiten multifinance dengan kode saham WOMF ini terbilang rendah. Oleh karena itu, pihaknya menjalankan sejumlah program khusus pada semester II/2019 untuk memacu lini pembiayaan tersebut. “Memang, kondisi pertumbuhan pembiayaan konsumen cukup rendah. Kami dorong dengan ini [program Wombastis],” ujarnya, Jumat (26/7/2019). Zacharia menjelaskan program ini berlaku secara nasional dan bisa diikuti dengan membeli salah satu produk yang dimiliki WOM Finance. Dia pun berharap program ini menjadi nilai tambah bagi layanan jasa multifinance dengan mayoritas portofolio pada pembiayaan kendaraan roda dua ini. Di samping itu, pihaknya juga menyiapkan program lain. Salah satunya adalah adanya pemberian  cashback  dalam bentuk dana di dalam dompet digital, Go-Pay. “Dengan Wombastis, kami harapkan jumlah pembiayaan naik. Kami juga mau memberikan produk yang kompetitif, dan program menarik per produk dan melalui kemitraan dengan diler,” ujarnya. Dalam kesempatan yang sama, Marketing Division Head WOM Finance Andri Setiawan mengatakan program ini akan menawarkan beragam hadiah menarik, antara lain 20 unit sepeda motor, 100 keping logam mulia masing-masing 5 gram dan hadiah utama 1 unit mobil. Kendati begitu, dia mengingatkan bahwa konsumen mesti berhati-hati terkait pihak-pihak yang tidak bertanggungjawab dengan mengatasnamakan WOM Finance dan meminta hal tertentu terkait penyelenggaraan program ini. “Pemenang akan diumumkan di web resmi dan dihubungi langsung oleh petugas khusus dari WOM Finance dan kami tidak memungut biaya tambahan untuk program ini,” ujar Andri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190727/89/1129472/pacu-pembiayaan-semester-kedua-wom-finance-tawarkan-program-khusus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 17:26:00", "title": "Puluhan Pinjol Miliki Kredit Macet di Atas 5%, Begini Kata Pengamat", "content": " Bisnis.com,  JAKARTA — Otoritas Jasa Keuangan (OJK) mencatat  22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5% per September 2024. Jumlah ini setara 22,68% pemain. Meski secara jumlah, kredit macet di pinjol relatif turun yakni  menjadi 2,38% dari 2,82% pada periode yang sama tahun lalu. Terkait dengan hal tersebut, Ekonom dan Direktur Ekonomi Digital Center of Economic and Law Studies (Celios), Nailul Huda menilai ada tiga hal yang mempengaruhi masih banyaknya penyelenggara yang berkutat pada masalah kredit macet. “ Pertama  adalah  credit scoring  yang digunakan belum mampu menunjukkan kemampuan bayar yang sebenarnya dari calon  borrower ,” kata Huda kepada  Bisnis  pada belum lama ini (6/11/2024). Selama ini, Huda bilang, di sektor produktif pun penghitungan credit scoring masih menggunakan data alternatif. Oleh sebab itu, diharapkan integrasi dengan Sistem Layanan Informasi Keuangan (SLIK) OJK oleh pemain fintech P2P lending dapat segera dilakukan. Hal tersebut sebagai strategi untuk penyaring debitur yang buruk. Kedua , Huda menyebut, ketiadaan opsi asuransi kredit sektor produktif juga menjadi penyebab. Padahal, saat ini sebagian besar debitur adalah pelaku Usaha Mikro, Kecil, dan Menengah (UMKM) karena plafon yang ditawarkan maksimal Rp2 miliar. “Harusnya ada opsi asuransi kredit dan dijadikan sebagai salah satu  value  dalam  credit scoring  serta ditampilkan di halaman  borrower  sehingga lender bisa mengetahui apakah calon borrowernya mempunyai asuransi atau tidak,” katanya. Ketiga,  Huda melihat bahwa sektor produktif memiliki risiko kredit macet lebih tinggi. Dia mencatat data kredit macet untuk badan usaha juga mengalami peningkatan dan secara agregat lebih dari 5%. Sedangkan untuk kredit macet perorangan mencapai 2%. “Artinya untuk sektor produktif mempunyai risiko yang lebih tinggi dibandingkan dengan sektor konsumtif. Hal ini yang menyebabkan platform P2P Lending lebih memilih menyalurkan ke sektor konsumtif, selain pangsa pasarnya juga lebih besar sektor konsumtif,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813927/puluhan-pinjol-miliki-kredit-macet-di-atas-5-begini-kata-pengamat", "polarity": "Negative"},
{"datex": "2024-11-09 08:00:00", "title": "Bisikan Lo Kheng Hong Terbaru Soal Saham ABMM", "content": "", "link": "https://market.bisnis.com/read/20241109/7/1814507/bisikan-lo-kheng-hong-terbaru-soal-saham-abmm", "polarity": "Netral"},
{"datex": "2019-10-02 19:25:00", "title": "10 Emiten Gelar RUPSLB Pekan Depan, Ini Jadwalnya", "content": " Bisnis.com,  JAKARTA – Sepuluh emiten yang tercatat di Bursa Efek Indonesia (BEI) akan menggelar Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pekan depan. Perusahaan yang akan menyelenggarakan RUPSLB pekan depan antara lain PT Sugih Energy Tbk. (SUGI), PT Bank Oke Indonesia Tbk. (DNAR), PT Trisula International Tbk. (TRIS), PT Wahana Ottomitra Multiartha Tbk. (WOMF), dan PT Jaya Real Property Tbk. (JRPT). Selain itu, ada pula PT Jaya Konstruksi Manggala Pratama Tbk. (JKON), PT Bank China Construction Bank Indonesia Tbk. (MCOR), PT ICTSI Jasa Prima Tbk. (KARW), dan PT Cardig Aero Services Tbk. (CASS) yang juga akan menggelar RUPSLB. Salah satu agenda RUPSLB DNAR adalah ratifikasi keputusan RUPSLB tanggal 11 Maret 2019 terkait tanggal efektif penggabungan adalah tanggal yang disepakati oleh Direksi PT Bank Dinar Indonesia Tbk. dan Direksi PT Bank Oke Indonesia. Adapun PT Renuka Coalindo Tbk. (SMQI) yang akan menggelar RUPSLB sekaligus Rapat Umum Pemegang Saham Tahunan (RUPST) pada 9 Oktober 2019. Beberapa agenda yang akan dibahas SMQI antara lain persetujuan perubahan nama perseroan, perubahan tahun buku perseroan, dan perubahan susunan direksi perseroan. Berikut agenda RUPSLB & RUPST 10 emiten yang sudah terjadwal di BEI pekan depan, dihimpun dari KSEI dan RTI. Jadwal RUPSLB Emiten Pekan Depan Emiten Kode saham Agenda Tanggal PT Sugih Energy Tbk. SUGI RUPSLB 7 Oktober 2019 PT Bank Oke Indonesia Tbk. DNAR RUPSLB 7 Oktober 2019 PT Trisula International Tbk. TRIS RUPSLB 9 Oktober 2019 PT Renuka Coalindo Tbk. SQMI RUPSLB & RUPST 9 Oktober 2019 PT Wahana Ottomitra Multiartha Tbk. WOMF RUPSLB 10 Oktober 2019 PT Jaya Real Property Tbk. JRPT RUPSLB 10 Oktober 2019 PT Jaya Konstruksi Manggala Pratama Tbk. JKON RUPSLB 10 Oktober 2019 PT Bank China Construction Bank Indonesia Tbk. MCOR RUPSLB 11 Oktober 2019 PT ICTSI Jasa Prima Tbk. KARW RUPSLB 11 Oktober 2019 PT Cardig Aero Services Tbk. CASS RUPSLB 11 Oktober 2019 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191002/7/1154809/10-emiten-gelar-rupslb-pekan-depan-ini-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:51:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191107/444/1167751/penyaluran-pembiayaan-wom-finance-turunkan-target-2019?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-12-16 17:35:00", "title": "WOM Finance Pekanbaru Klaim Capai 90 Persen Target 2019", "content": " Bisnis.com , PEKANBARU – Jelang akhir tahun, PT Wahana Ottomitra Multiartha, Tbk (WOM) Finance Cabang Pekanbaru menyatakan sudah mencatat kinerja positif, dan mencapai sekitar 85-90 target sepanjang tahun ini. Branch Head WOM Finance Cabang Pekanbaru, Fernandez Pirhot Samuel Sirait menjelaskan sampai saat ini kinerja cabang yang dipimpinnya masih sesuai target, dan diyakini bisa tercapai di akhir tahun sekitar dua pekan kedepan. “Sejauh ini kinerja cabang Pekanbaru masih sekitar 85 – 90 persen target dan kami yakin sampai akhir tahun bisa dicapai 100 persen,” ujarnya Senin (16/12/2019). Dia menjelaskan WOM Finance menawarkan pembiayaan untuk sepeda motor dan juga mobil, dalam kondisi baru maupun yang bekas. Selain itu juga ada program pembiayaan ulang atau leaseback, serta pembiayaan multi guna. Sebagai bentuk rasa syukur atas kinerja positif tersebut, pihaknya menggelar program berbagi kebaikan dengan menyalurkan corporate social responsibility (CSR) ke panti asuhan Insan Permata, di Kelurahan Karya Indah, Kecamatan Tapung, Kabupaten Kampar Provinsi Riau. Bantuan yang diberikan berupa set meja makan untuk panti, beserta paket sembako dan juga bingkisan serta kado untuk puluhan anak-anak penghuni panti tersebut. “Kami ingin berbagi kebaikan dengan anak-anak panti asuhan Insan Permata di momen Natal tahun ini, semoga bisa memberikan kebahagiaan kepada sesama yang kurang beruntung,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20191216/534/1181821/wom-finance-pekanbaru-klaim-capai-90-persen-target-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-28 20:29:00", "title": "WOM Finance Sebut Kinerja Perusahaan Turun Signifikan", "content": " Bisnis.com, JAKARTA- Sejumlah perusahaan pembiayaan menyebutkan penyebaran pandemi Covid-19 menyebabkan penurunan kinerja yang signifikan, seperti yang dialami oleh PT Wahana Ottomitra Multiartha (WOM) Finance Tbk.  Direktur Keuangan dan Corsec WOM Finance Zacharia Susantadiredja menjelaskan kinerja produk pembiayaan yang turun akibat Covid-19 mencakup jenis kredit barang dan jasa. \"Saat ini terjadi penurunan yang signifikan untuk penyaluran kredit multiguna barang maupun jasa, penurunannya signifikan,\" ujarnya kepada  Bisnis,  Selasa (28/4/2020).  Akan tetapi, Zacharia tidak memberikan perincian angka penurunan kinerja yang dimaksud. Adapun, pada tahun ini perseroan membidik target penyaluran pembiayaan mencapai Rp6,5 triliun atau naik sekitar 13,5 perrsen dibandingkan kinerja tahun lalu yang sekitar Rp5,8 triliun. Sebelumnya PT WOM Finance menyatakan menutup sementara 40 kantor layanan atau kantor selain kantor cabang (KSKC), akibat dampak pandemi Covid-19. Langkah itu merupakan bentuk dukungan perseroan terhadap peraturan pemerintah tentang kebijakan Pembatasan Sosial Berskala Besar (PSBB). \"Dalam rangka mendukung langkah pemerintah seperti tersebut di atas dan mempertimbangkan kebutuhan konsumen, perseroan mengambil langkah pembatasan layanan operasional di beberapa wilayah dengan menutup 40 KSKC mulai 15 April 2020 sampai dengan masa pandemik Covid-19 secara nasional berakhir,\" tulisnya seperti dikutip Bisnis dari surat resmi perseroan kepada OJK, Rabu (15/4/2020). Dari keputusan itu, akan berdampak kepada layanan terhadap nasabah sehingga dilakukan pengalihan atas pemberian layanan kepada konsumen melalui kantor cabang induk terkait. Selain itu, juga diperkirakan bakal memberi dampak keuangan yang cukup signifikan, akibat adanya penurunan pendapatan dari sisi pembiayaan maupun penagihan. Dari daftar kantor layanan yang ditutup sementara, KSKC yang ditutup berada di wilayah Jawa, Nusa Tenggara Barat, Sumatra, dan Sulawesi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200428/89/1233998/wom-finance-sebut-kinerja-perusahaan-turun-signifikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-05-11 19:34:00", "title": "WOM Finance Sumbang Alquran untuk Pesantren di Kuningan", "content": " Bisnis.com, CIREBON - PT Wahana Ottomitra Multiartha Tbk (WOM Finance) menyumbangkan ribuan Alquran yang disebar ke berbagai pondok pesantren di Indonesia, termasuk salah satunya di wilayah Kuningan, Jawa Barat. Branch Head WOM Finance Cabang Kuningan, Miftah Farid, mengatakan, dalam mendukung langkah pemerintah memperluas ketersediaan Alquran di masyarakat, WOM Finance membagikan Alquran ke sejumlah pondok pesantren. \"Ramadan 1441 Hijriyah ini, WOM Finance Cabang Kuningan membagikan Alquran berjumlah 50 buah di Pondok Pesantren Al Barokah Desa Kadugede, Kecamatan Kadugede, Kabupaten Kuningan,\" katanya di lokasi, Senin (11/5/2020). Selain membagikan Alquran, WOM Finance memberikan bingkisan kepada siswa tidak mampu dan membagikan sembako bagi masyarakat tidak mampu dan yang terdampak Covid-19. Pelaksanaan kegiatan yang berlangsung di tengah pandemi Covid-19, WOM Finance tidak melakukan pengumpulan massa. “Kami mendapatkan amanah untuk menjalankan program Corporate Social Responsibility dengan menyalurkan Alquran di wilayah Kuningan. Kami berharap bantuan ini dapat bermanfaat bagi umat muslim Kuningan dan semoga keberadaan WOM Finance dapat semakin maju dan berkembang sehingga mampu memberikan manfaat yang lebih luas bagi masyarakat,” katanya. Selain di Kuningan, pembagian Alquran ini dilakukan secara bertahap di 20 kota lain di Indonesia, yaitu Pekalongan, Rangkas Bitung, Jakarta, Jepara, Majalengka, Garut, Karawang, Tenggarong, Gresik, Bojonegoro, Pasuruan, Bagan Batu, Tebing Tinggi, Dumai, Bengkulu, Pangkal Pinang, Tuhu Mulyo, Kudus, Samarinda dan Parepare. Total Al-Quran yang dibagikan WOM Finance selama CSR Ramadhan 1441 H ini sebanyak 1.300 Alquran. (K45) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20200511/549/1239135/wom-finance-sumbang-alquran-untuk-pesantren-di-kuningan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 14:55:00", "title": "Kata Axa Mandiri Soal Prospek Unit Linked Sampai Akhir Tahun", "content": " Bisnis.com , JAKARTA— PT Axa Mandiri Financial Services (Axa Mandiri) memperkirakan prospek Produk Asuransi yang Dikaitkan dengan Investasi (PAYDI) atau  unit linked  sampai dengan akhir 2024  masih stagnan. Direktur Axa Mandiri Rudi Nugraha, mengatakan kondisi tersebut melihat kondisi pasar modal yang masih  volatile  (tidak stabil) dalam beberapa waktu belakangan. Dengan demikian, kondisi ini lebih banyak nasabah yang memilih untuk menunggu. “Kalau menurut saya prospeknya, kemungkinan besar  relatively flat  [relatif datar]. Investasi ini kan juga dikaitkan dengan harga saham, harga obligasi, ya. Sedangkan kondisi sekarang orang masih  wait and see . Menurut saya masih kurang lebih mirip-mirip seperti [kondisi sekarang] ini,” kata pria yang akrab disapa Joshua tersebut dalam sesi tanya jawab di peluncuran Produk Asuransi Mandiri Masa Depan Sejahtera di Jakarta pada belum lama ini (5/10/2024). Oleh sebab itu, Rudi melihat bahwa nasabah lebih banyak memilih produk yang pasti seperti produk endowment atau dwiguna. Hal tersebut juga yang membuat Axa Mandiri sepanjang tahun ini lebih banyak mengeluarkan produk dwiguna seperti Asuransi Mandiri Secure CritiCare dan Asuransi Mandiri Masa Depan Sejahtera. “Orang pasti akan lebih memilih hal yang pasti-pasti, bayarnya fleksibel, manfaatnya fleksibel. Enggak peduli mau indeks harga saham berapa. Nah itu yang sekarang menjadi appetite dari kebanyakan nasabah,” katanya. Diketahui, premi  unit linked  mengalami penurunan beberapa tahun terakhir. Data Otoritas Jasa Keuangan (OJK) menunjukan per September 2024, premi  unit linked  mengalami penurunan sebanyak Rp6,75 triliun atau terkontraksi 15,36% secara tahunan ( year on year /yoy). Kendati demikian, secara umum premi unit linked setiap bulan sepanjang tahun ini mulai menunjukan kenaikan sebanyak 2%. Namun, OJK melihat bahwa sepanjang tahun ini premi unit linked terpantau memiliki tren peningkatan setiap bulannya. Secara umum, kenaikan premi unit linked setiap bulan sepanjang tahun 2024 adalah sebesar 2%. Regulator pun memprediksi pertumbuhannya akan terus berlanjut hingga akhir tahun. Regulator juga mencatat terjadi pergeseran penyumbang premi terbesar di asuransi jiwa setelah adanya koreksi  atas unit linked, di mana per September 2024, lini usaha asuransi jiwa yang menyumbangkan pendapatan premi terbesar adalah endowment dan/atau kombinasinya dengan pendapatan premi sebesar Rp41,66 triliun atau 30,72% dari total premi. Baru diikuti oleh unit linked dengan pendapatan premi sebesar Rp37,21 triliun atau 27,43% dari total premi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/215/1813612/kata-axa-mandiri-soal-prospek-unit-linked-sampai-akhir-tahun", "polarity": "Positive"},
{"datex": "2020-08-06 23:47:00", "title": "Punya Utang Jatuh Tempo 2020, 8 Perusahaan Pembiayaan Ini Siapkan Likuiditas", "content": " Bisnis.com,  JAKARTA - PT Pemeringkat Efek Indonesia (Pefindo) mencatat setidaknya ada sebanyak delapan perusahaan multifinance  dan lima perusahaan pembiayaan khusus BUMN yang memiliki obligasi dan MTN jatuh tempo pada periode Agustus hingga Oktober 2020. Multifinance  tersebut di antaranya PT Sinar Mas Multifinance, PT Adira Dinamika Multifinance Tbk., PT Equity Finance Indonesia, PT Wahana Ottomitra Multiartha Tbk, PT Mandala Multifinance Tbk., PT Federal International Finance, PT Finansia Multi Finance, dan PT Hasjrat Multifinance. Sementara itu, dari kelompok lembaga pembiayaan khusus pelat merah di antaranya ada Lembaga Pembiayaan Expor Indonesia (LPEI), PT Sarana Multi Infrastruktur (Persero), PT Permodalan Nasional Madani (Persero), PT Pegadaian (Persero), dan PT Sarana Multigriya Finansial (Persero). \"Terkait surat utang yang akan jatuh tempo sampai dengan Oktober 2020 dari perusahaan pembiayaan tersebut, menurut kami semua sudah memiliki kesiapan untuk melakukan pembayaran,\" ungkap Direktur Pemeringkatan Pefindo Hendro Utomo kepada  Bisnis , Rabu (5/8/2020). Kesiapan tersebut, kata Hendro, ,membuat para perusahaan pembiayaan seluruhnya masih memiliki  rating  terbilang aman, kendati tampak memiliki strategi berbeda-beda. Sekadar informasi, peringkat merupakan opini ke depan mengenai kemampuan perusahaan dalam memenuhi kewajiban finansialnya secara penuh dan tepat waktu, berdasarkan asumsi yang dibuat saat pemberian peringkat. \"Ada yang menggunakan dana internal, arus kas yang diterima dari kegiatan usaha, fasilitas kredit yang masih bisa digunakan, maupun sumber eksternal, termasuk jika memang ada rencana penerbitan surat utang baru,\" tambah Hendro. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200806/89/1276158/punya-utang-jatuh-tempo-2020-8-perusahaan-pembiayaan-ini-siapkan-likuiditas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-11 11:45:00", "title": "WOM Finance Andalkan Pembiayaan Multiguna di Sumbagsel", "content": " Bisnis.com , PALEMBANG –  PT Wahana Ottomitra Multiartha Tbk. (WOM Finance)  mulai menggenjot pembiayaan lewat produk multiguna untuk masyarakat di Sumatra Bagian Selatan yang memerlukan pendanaan. Business Unit Head WOM Finance Sumatra Bagian Selatan (Sumbagsel) Audi Putra mengatakan perseroan bahkan telah menyiapkan sejumlah program keringanan untuk calon nasabah di tengah pandemi Covid-19. “Kami berupaya meningkatkan kembali  sales  sekaligus memberikan kemudahan dan keringanan kepada masyarakat di wilayah Sumbagsel,” ujarnya, Selasa (11/8/2020). Baca Juga : Realisasi Keringanan Kredit WOM Finance Capai Rp690 Miliar ke 43.500 Nasabah Audi melanjutkan Buku Pemilik Kendaraan Bermotor (BPKB) merupakan aset yang memungkinkan masyarakat untuk mendapatkan pinjaman dana sesuai dengan kebutuhan. “Sehingga, aset tersebut seringkali menjadi solusi masyarakat untuk mengatasi kendala pendanaan,” katanya. Saat ini, kata Audi, perseroan telah merancang program keringanan bunga untuk produk multiguna, di mana  WOM Finance  menawarkan bunga rendah hingga 0 persen dengan besaran pencairan hingga 90 persen dari harga  on the road.  Sementara itu, Direktur Pemasaran  WOM Finance  Wibowo menjelaskan program yang berlaku selama Agustus 2020 itu diluncurkan untuk membantu konsumen yang memiliki kendala pendanaan akibat dampak pandemi Covid-19. Baca Juga : Akhir April 2020, Kinerja Pembiayaan WOM Finance Turun 24 Persen “Program berlaku untuk kendaraan dengan usia maksimal 5 tahun atau maksimum kendaraan tahun 2015 untuk kedua produk pembiayaan multiguna, yakni MobilKu dan MotorKu,” jelasnya. Sebelumnya, pengamat industri pembiayaan di Sumsel, Abadi, mengatakan segmen pekerja menjadi sasaran utama untuk penyaluran pembiayaan baru oleh industri.  “Saat ini industri pembiayaan di Sumsel masih aktif, perusahaan mengandalkan segmen pekerja untuk calon debitur. Ini bagian dari cara industri pembiayaan bertahan,” katanya kepada  Bisnis,  beberapa waktu lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20200811/534/1277659/wom-finance-andalkan-pembiayaan-multiguna-di-sumbagsel?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-09 14:51:32", "title": "WOM Finance Berikan 3.000 Paket Donasi Untuk Anak-Anak WOM Finance Berikan 3.000 Paket Donasi Untuk Anak-Anak", "content": " Bisnis.com,  JAKARTA - Melihat perkembangan keadaan pandemi Covid-19 ini, PT Wahana Ottomitra Multiartha Tbk (“WOM FInance”) terus tergerak untuk melanjutkan kegiatan sosial dalam rangka meringankan masyarakat akibat pandemi Covid-19 dengan melakukan kegiatan Corporate Social Responsibility (CSR)  perusahaan yaitu berdonasi untuk anak-anak di 6 (enam) Kecamatan di DKI Jakarta.  Perseroan memberikan donasi berupa 3.000 paket multivitamin anak, yang terdiri dari Susu UHT, hand sanitizer dan vitamin untuk membantu menjaga kesehatan dan meningkatkan imunitas anak-anak di Kecamatan tersebut. ", "link": "https://foto.bisnis.com/view/20210721/1423200/wom-finance-berikan-3000-paket-donasi-untuk-anak-anak?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 14:51:33", "title": "WOM Finance Gandend Baznas Gelar Khitanan Massal WOM Finance Gandend Baznas Gelar Khitanan Massal", "content": " Bisnis.com,  JAKARTA - Sebagai bentuk tanggung jawab sosial perusahaan khususnya dalam bidang Kesehatan, PT Wahana Ottomitra Multiartha Tbk (“WOM Finance”) berkerja sama kembali dengan Badan Amil Zakat Nasional (BAZNAS) dalam program khitanan massal yang dilaksanakan di wilayah Kota Tangerang dan sekitarnya dengan jumlah penerima manfaat sebanyak 100 penerima manfaat. Khitanan massal berlangsung di Gedung MUI kota Tangerang. ", "link": "https://foto.bisnis.com/view/20211001/1452599/wom-finance-gandend-baznas-gelar-khitanan-massal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:51:34", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211005/445/1450391/pembiayaan-multifinance-womf-andalkan-multiguna?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:51:35", "title": "WOM Finance Edukasi Masyarakat Melalui Inklusi Keuangan WOM Finance Edukasi Masyarakat Melalui Inklusi Keuangan", "content": " Bisnis.com,  JAKARTA - PT Wahana Ottomitra Multiartha Tbk. (WOM Finance) menyelenggarakan kegiatan Inklusi Keuangan tepatnya di Taman Baca Masyarakat, Kampung Bahari, Jakarta Utara, Kegiatan ini dihadiri oleh warga masyarakat RT 03 RW 03 yang antusias dengan acara tersebut. Mengangkat tema “Tingkatkan Literasi Masyarakat dengan Gemar Membaca”, hadir sebagai pembicara adalah Erik Tanudjaja selaku Financial Planning and Investor Relation Division Head WOM Finance yang menyampaikan terkait manfaat, risiko dan tata cara pengajuan dari produk-produk unggulan perseroan. Pembicara lainnya dalam kegiatan ini adalah Nandha Julistya, Pegiat Literasi Nasional yang membawakan materi mengenai membangkitkan literasi ", "link": "https://foto.bisnis.com/view/20211016/1458694/wom-finance-edukasi-masyarakat-melalui-inklusi-keuangan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:51:36", "title": "WOM Finance Menargetkan Pembiayaan Baru Pada 2022 Senilai RpRp5,5 Triliun WOM Finance Menargetkan Pembiayaan Baru Pada 2022 Senilai RpRp5,5 Triliun", "content": " Bisnis.com,  JAKARTA - PT Wahana Ottomitra Multiartha Tbk. (WOM Finance) menyampaikan bahwa ke depan perseroan masih akan fokus pada digitalisasi guna menyesuaikan dengan kebutuhan masyarakat. Perseroan menargetkan digitalisasi tersebut dapat membawa pembiayaan baru pada 2022 hingga mencapai Rp5,5 triliun. ", "link": "https://foto.bisnis.com/view/20211209/1475882/wom-finance-menargetkan-pembiayaan-baru-pada-2022-senilai-rprp55-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-10 14:39:00", "title": "WOM Finance (WOMF) Jadwalkan RUPSLB 13 Januari 2022", "content": " Bisnis.com , JAKARTA -  PT Wahana Ottomitra Multiartha Tbk.  (WOMF) menjadwalkan penyelenggaraan rapat umum pemegang saham luar biasa ( RUPSLB ) pada awal tahun depan. Berdasarkan keterbukaan informasi Bursa Efek Indonesia dikutip Jumat (10/12/2021), WOM Finance akan melaksanakan RUPSLB pada Kamis, 13 Januari 2022 di Jakarta. Rapat akan dimulai jam 10.00 sampai dengan selesai. Adapun pemegang saham yang berhak hadir dalam RUPS yakni tercatat dalam Daftar Pemegang Saham (DPS) pada 21 Desember 2021. Sebelumnya, WOM Finance mengungkapkan strategi pada tahun depan salah satunya fokus menggarap sentralisasi dan digitalisasi proses, serta terus menambah mitra digital sebagai kanal distribusi. Beberapa mitra tersebut, antara lain e-commerce, marketplace otomotif seperti oto.com dan Moladin, fintech aggregator seperti cekaja.com dan finpedia, dan lain sebagainya. Digitalisasi juga diperkuat dari sisi terus menambah kanal pembayaran angsuran untuk memudahkan konsumen. WOM Finance telah menggandeng minimarket, e-commerce, dompet digital, POS Indonesia, dan perbankan. \"Kami juga tengah mengembangkan aplikasi mobile yang rencananya sebagai  one-stop shopping  buat para debitur, mulai dari mengajukan aplikasi pembiayaan, mengecek status pengajuan, sampai kanal pembayaran. Harapannya meluncur pada ada 2022,\" terang Erik Tanudjaja, Financial Planning and Investor Relation Head WOM Finance, Kamis  (9/12/2021). Ke depan, anak usaha PT Bank Maybank Indonesia Tbk (BNII) menargetkan digitalisasi membawa penyaluran pembiayaan baru WOMF pada 2022 nanti mampu menembus Rp5,5 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211210/89/1476195/wom-finance-womf-jadwalkan-rupslb-13-januari-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:51:37", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211213/445/1476798/proyeksi-2022-womf-targetkan-rp5-5-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-12-14 19:15:00", "title": "WOM Finance Bidik Bisnis Pembiayaan di Sumsel Tumbuh 10 Persen", "content": " Bisnis.com , PALEMBANG – PT Wahana Ottomitra Multiartha Tbk atau WOM Finance menargetkan pembiayaan di Sumatra Selatan bisa tumbuh 10 persen pada tahun 2022. Chief Financial Officer WOM Finance Cincin Lisa Hadi mengatakan perseroan optimistis target tersebut bisa tercapai. “Tahun depan diharapkan bisnis pembiayaan di Sumsel ini bisa meningkat 10 persen, sama seperti target kami secara nasional,” katanya di sela acara kunjungan program CSR Natal 2021 di Palembang, Selasa (14/12/2021). Cincin mengatakan direksi pun telah mengarahkan setiap cabang, termasuk Sumsel, untuk bersinergi dalam menggarap bisnis pembiayaan. Apalagi, kata dia, Sumsel merupakan pasar yang potensial. Oleh karena itu WOM Finance melihat banyak peluang yang bisa digarap dengan menghadirkan jaringan kantor hingga ke daerah. “Saat ini ada 14 jaringan kantor cabang kami di Sumsel. sementara secara nasional, ada sekitar 170 cabang,” ujarnya. Dia menambahkan, pihaknya pun masih mengandalkan produk pembiayaan multiguna, seperti pembiayaan multiguna beragunan motor (MotorKu) dan beragunan mobil (MobilKu). Bahkan, kata dia, perseroan pun telah meluncurkan produk anyar berupa pembiayaan emas dengan  brand  EmasKu. Menurut Cincin, salah satu optimisme bisnis pembiayaan dapat tumbuh tahun depan tak lain didukung dari kondisi pandemi Covid-19 yang melandai.  Hal itu, kata dia, berpengaruh signifikan terhadap daya beli masyarakat yang bisa berdampak positif terhadap bisnis pembiayaan. “Kami pun sekarang mengandalkan digitalisasi untuk memudahkan nasabah dalam mengakses layanan WOM Finance,” katanya. Kinerja apik dari perseroan, Cincin melanjutkan, nantinya juga bisa memberikan dampak terhadap lingkungan sekitar, melalui berbagai program CSR. Menurut dia, perseroan berupaya untuk terus berperan aktif dalam usaha-usaha peningkatan kualitas hidup komunitas serta inisiatif-inisiatif sosial lainnya.  “Contohnya program CSR Natal ini, perusahaan berharap dapat berbagi kebahagiaan kepada masyarakat di sekitar area kerja perusahaan yang telah ikut menyokong pertumbuhan perusahaan,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20211214/534/1477621/wom-finance-bidik-bisnis-pembiayaan-di-sumsel-tumbuh-10-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:51:39", "title": "PT Wahana Ottomitra Multiartha Tbk. Ganti Susunan Pengurus Perseroan PT Wahana Ottomitra Multiartha Tbk. Ganti Susunan Pengurus Perseroan", "content": " Bisnis.com,  JAKARTA - PT Wahana Ottomitra Multiartha Tbk menggelar RUPSLB di Jakarta. Adapun pembahasan agenda dalam RUPSLB adalah perubahan susunan pengurus Perseroan. Djaja Suryanto Sutandar, Presiden Direktur Perseroan menjelaskan “Dalam hasil RUPSLB, pemegang saham menyetujui untuk melakukan perubahan susunan pengurus Perseroan dengan menerima pengunduran diri Zacharia Susantadiredja dari jabatannya sebagai Direktur dan mengangkat Cincin Lisa Hadi sebagai Direktur Perseroan.” Perseroan mengucapkan terima kasih kepada Zacharia Susantadiredja atas dedikasi dan kontribusinya dalam menjalankan seluruh tugas dan tanggung jawabnya dengan baik di Perseroan. ", "link": "https://foto.bisnis.com/view/20220113/1488889/pt-wahana-ottomitra-multiartha-tbk-ganti-susunan-pengurus-perseroan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:51:39", "title": "WOM Finance Ajak Masyarakat Optimalkan Taman Baca Masyarakat WOM Finance Ajak Masyarakat Optimalkan Taman Baca Masyarakat", "content": " Bisnis.com,  JAKARTA - PT Wahana Ottomitra Multiartha Tbk (“WOM Finance”) meresmikan Taman Baca Masyarakat (TBM) Bahari Cerdas di Jakarta Utara. Taman Baca yang terletak di Kelurahan Tanjung Priok ini diresmikan langsung oleh Erik Tanudjaja, Financial Planning and Investor Relation Division Head WOM Finance didampingi oleh Kunkun Surya lesmana, Ketua RW 03, Kelurahan Tanjung Priok. Erik menuturkan bahwa WOM Finance telah melakukan renovasi TBM tersebut dengan tujuan untuk meningkatkan minat baca masyarakat, khususnya di wilayah Kampung Bahari, sekaligus mengajak masyarakat untuk aktif berkunjung ke TBM tersebut. Sebelumnya di bulan Oktober 2021, WOM Finance telah menyumbang 500 (lima ratus) buku bacaan dengan beragam kategori buku bacaan, seperti buku pelajaran, buku sejarah, pengetahuan umum dan buku cerita. ", "link": "https://foto.bisnis.com/view/20220118/1494479/wom-finance-ajak-masyarakat-optimalkan-taman-baca-masyarakat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-04 18:50:00", "title": "Emisi Obligasi Multifinance Diramal Kembali Semarak", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220204/89/1496779/emisi-obligasi-multifinance-diramal-kembali-semarak?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 14:51:41", "title": "Target Pembiayaan Baru WOM Finance 2022 Target Pembiayaan Baru WOM Finance 2022", "content": " Bisnis.com, JAKARTA - Karyawan melayani nasabah di kantor cabang PT Wahana Ottomitra Multiartha Tbk. (WOMF), Bogor, Rabu (9/2/2022). WOM Finance menargetkan capaian pembiayaan baru pada 2022 dapat menembus Rp5,5 triliun. Sebelumnya pada 2021, WOMF tercatat merealisasikan pembiayaan baru dikisaran Rp 4 triliun atau naik 67% (year-on-year/yoy) dibandingkan capaian era awal pandemi periode 2020 di Rp2,39 triliun. Bisnis/Abdurachman ", "link": "https://foto.bisnis.com/view/20220209/1498604/target-pembiayaan-baru-wom-finance-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:51:42", "title": "WOM Finance Luncurkan Aplikasi Mobile KAWAN WOM Finance Luncurkan Aplikasi Mobile KAWAN", "content": " Bisnis.com , JAKARTA - PT Wahana Ottomitra Multiartha Tbk (“WOM Finance”) meluncurkan aplikasi mobile berbasis Android bernama KAWAN. Peluncuran aplikasi KAWAN ini dilakukan langsung oleh Wibowo, Direktur WOM Finance dengan disaksikan oleh jajaran Direksi WOM Finance secara daring. Aplikasi KAWAN merupakan bentuk transformasi secara digital yang sejalan dengan misi perusahaan yaitu mengutamakan kepuasan konsumen dan mitra kerja lainnya serta membangun infrastruktur berbasis teknologi informasi untuk melaksanakan proses yang baik. Wibowo mengatakan pandemi yang terjadi sejak akhir tahun 2019 meng-akselerasi beberapa tahapan dalam roadmap yang telah ditetapkan WOM Finance. Kebutuhan contactless dengan konsumen di era new normal menjadi salah satu peluang bagi bisnis WOM Finance untuk dapat bergerak lebih cepat dan produktif. Hadirnya aplikasi KAWAN menjadi salah salah satu tools atau media yang akan mendukung kebutuhan ini. ", "link": "https://foto.bisnis.com/view/20220215/1503698/wom-finance-luncurkan-aplikasi-mobile-kawan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-24 01:30:00", "title": "WOM Finance (WOMF) Bidik Kenaikan Laba Double Digit di 2022", "content": " Bisnis.com , JAKARTA - Emiten pembiayaan PT Wahana Ottomitra Multiartha Tbk ( WOM Finance /WOMF) kembali membidik kenaikan laba double digit pada tahun ini. Sebagai informasi,  multifinance  yang memiliki produk pembiayaan sepeda motor, multiguna, modal kerja UMKM, dan kredit kepemilikan logam mulia ini mencatatkan laba komprehensif Rp120,3 miliar pada 2021, atau naik 62,28 persen ( year-on-year /yoy) jika dibandingkan 2020. Berdasarkan laporan keuangan WOMF, laba ini merupakan buah dari efisiensi beban yang turun 25,7 persen (yoy) menjadi Rp1,41 triliun, di tengah total pendapatan yang masih mengalami koreksi 21,5 persen (yoy) menjadi Rp1,57 triliun. Namun, apabila dilihat dari sisi nominal pembiayaan baru berdasarkan transaksi kas terkait pembiayaan, sebenarnya WOMF mampu merealisasikan peningkatan kinerja dari Rp2,21 triliun pada 2020 menjadi Rp3,98 triliun pada 2021. Hanya saja, total aset WOMF masih terkoreksi tipis 2,4 persen (yoy) menjadi Rp5,15 triliun. Hal ini terutama karena penurunan komponen piutang pembiayaan konsumen, walaupun komponen piutang sewa pembiayaan dan piutang pembiayaan modal usaha berhasil mengalami peningkatan. Chief Financial Officer WOM Finance Cincin Lisa Hadi optimistis bahwa strategi meningkatkan penyaluran pembiayaan baru lewat penguatan peran transformasi digital bakal berdampak positif bagi kinerja laba di tahun ini. \"Kita sudah merencanakan dari tahun lalu, bahwa periode 2022 ini kami menargetkan kenaikan laba 10-12 persen,\" kata Lisa dalam diskusi virtual peluncuran aplikasi Kawan besutan WOMF, dikutip Rabu (23/2/2022). Sebagai informasi, multifinance anak usaha PT Bank Maybank Indonesia Tbk (BNII) ini membidik penyaluran pembiayaan baru mencapai Rp5,5 triliun pada 2022. Direktur Operasional WOM Finance Anthony Y Panggabean optimistis bahwa aplikasi Kawan yang akan memudahkan konsumen, agen, dan dealer dalam mengajukan pembiayaan, akan berdampak positif buat peningkatan kinerja keuangan, terutama karena bisa membuat konsumen bertahan dengan layanan WOMF. Pasalnya, lewat aplikasi ini, konsumen bisa melihat simulasi pembiayaan, pengajuan pembiayaan secara langsung, akses ke cabang WOMF terdekat, top-up dan pembayaran angsuran, tracking pengajuan pembiayaan, dan loyalty poin. \"Kami targetkan di tahap pertama ini ada 100.000 konsumen yang menggunakan Kawan, serta membawa setidaknya 20 persen transaksi terkait WOMF, seperti dalam membayar cicilan, atau memanfaatkan promo, itu bisa dilakukan lewat aplikasi mobile ini,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220224/89/1504132/wom-finance-womf-bidik-kenaikan-laba-double-digit-di-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:51:45", "title": "Jelang HUT ke 40 Tahun, WOM Finance Hadir Untuk Penderita Kanker Jelang HUT ke 40 Tahun, WOM Finance Hadir Untuk Penderita Kanker", "content": " Bisnis.com,  JAKARTA - Menyambut Hari Ulang Tahun yang ke 40 tahun, PT Wahana Ottomitra Multiartha Tbk (“WOM Finance”) memberikan dukungan kepada perempuan pengidap kanker. Dukungan tersebut diwujudkan melalui donasi yang diberikan kepada Yayasan Kanker Payudara Indonesia (YKPI). Selain donasi yang bisa digunakan sebagai operasional YKPI, WOM Finance juga memberikan bantuan berupa standing fan, vitamin, cairan pembersih desinfektan, hand sanitizer, sabun cuci tangan dan juga masker. Bantuan donasi dan barang-barang ini diserahkan langsung oleh Cincin Lisa Hadi, Chief Financial Officer WOM Finance dengan didampingi oleh Erik Tanudjaja, Financial Planning and Investor Relation Division Head kepada perwakilan YKPI. ", "link": "https://foto.bisnis.com/view/20220309/1512173/jelang-hut-ke-40-tahun-wom-finance-hadir-untuk-penderita-kanker?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-19 14:15:00", "title": "Perusahaan Leasing Boy Thohir & Maybank (WOMF) Incar Pembiayaan Rp5,5 triliun", "content": " Bisnis.com , JAKARTA - Emiten pembiayaan PT Wahana Ottomitra Multiartha Tbk. (WOM Finance/WOMF) optimistis mampu mengembalikan kinerja pembiayaan seperti sebelum pandemi Covid-19. Pada 2022 ini, WOMF menargetkan membukukan pembiayaan Rp5,5 triliun, mendekati level sebelum pandemi atau 2019 yang mencapai Rp5,79 triliun. Chief Financial Officer WOM Finance Cincin Lisa Hadi menjelaskan optimisme ini sejalan dengan realisasi pembiayaan baru sepanjang kuartal I/2022 yang telah menembus Rp1 triliun. \"Capaian ini tercatat meningkat sebesar 27 persen  [year-on-year /yoy] apabila dibandingkan dengan kuartal I/2021. Kami pun optimis tren positif ini masih akan terus berlanjut sepanjang 2022 ini,\" ujarnya kepada  Bisnis , Minggu (19/6/2022). Sebagai gambaran, anak usaha PT Bank Maybank Indonesia Tbk (BNII) dan Keluarga Thohir secara tidak langsung melalui PT Wahana Makmur Sejati itu merealisasikan pembiayaan baru di kisaran Rp4 triliun sepanjang tahun lalu, naik 67 persen yoy dibandingkan capaian era pandemi Covid-19 alias periode 2020 di Rp2,39 triliun. Tahun ini, WOMF mengandalkan lini bisnis kredit multiguna, kredit sepeda motor, kredit kepemilikan logam mulia, dan modal kerja UMKM. Cicin mengungkap bahwa sampai saat ini lini bisnis pembiayaan multiguna dana tunai beragunan kendaraan masih menjadi fokus utama, terutama untuk menjaga agar kinerja aset piutang pembiayaan tak lagi terkoreksi. \"Saat ini, produk multiguna masih menjadi salah satu pendorong pertumbuhan perusahaan. Tapi selain itu, tentunya produk pembiayaan motor baru juga tetap menjadi fokus perusahaan,\" tambahnya. Sebagai gambaran, berdasarkan laporan keuangan WOMF sampai kuartal I/2022, total aset masih turun tipis menjadi Rp5,12 triliun, dari sebelumnya Rp5,15 triliun pada tutup buku 2021. Sebab, komponen piutang pembiayaan konsumen masih terkoreksi dari Rp4,05 triliun pada akhir 2021 menjadi Rp3,83 triliun pada kuartal I/2022. Padahal, komponen piutang sewa pembiayaan, piutang pembiayaan modal kerja, dan piutang pembiayaan lain-lain, tampak telah tumbuh ketimbang akhir tahun lalu. Namun, dari sisi kinerja laba-rugi, WOMF terbilang telah pulih, karena pendapatan tercatat naik 11 persen yoy menjadi Rp425,2 miliar, sementara beban hanya tumbuh tipis ke Rp388,2 miliar. Sehingga laba bersih naik tipis menjadi Rp24,49 miliar dari sebelumnya Rp24,35 miliar. Tahun ini WOMF tengah membidik pertumbuhan laba 10-12 persen yoy ketimbang laba bersih sepanjang tahun lalu senilai Rp110,6 miliar. Sebagai perbandingan, laba bersih WOMF pada 2019 mencapai Rp259,6 miliar, sementara pada 2020 anjlok ke Rp57,37 miliar. \"Berbekal strategi yang tepat, manajemen yang solid, serta dukungan penuh dari para pemegang saham, kami yakin target-target pada tahun ini bisa tercapai,\" ungkap Cincin. Salah satu strategi yang mulai diusung WOMF pada awal tahun ini, yaitu meluncurkan aplikasi bertajuk 'Kawan'. Terbagi dua platform, yaitu khusus untuk konsumen, dan khusus mitra kerja, seperti agen dan dealer. WOMF menargetkan ada 100.000 konsumen yang mulai mengunduh Kawan pada tahun ini, untuk bisa dengan mudah mengakses produk pembiayaan secara digital besutannya, seperti pembiayaan motor baru, pembiayaan multiguna MotorKu dan MobilKu, modal kerja UMKM, dan cicilan kepemilikan logam mulia emas atau MASKu. Lewat aplikasi ini, konsumen WOMF bisa melihat simulasi pembiayaan, tracking pengajuan pembiayaan, akses ke cabang WOMF terdekat, top-up dan pembayaran angsuran, dan mendapat loyalty poin. Adapun, untuk para agen maupun dealer mitra WOMF, aplikasi Kawan harapannya bisa dioptimalkan untuk meningkatkan produktivitas penjualan, kemudahan memberikan informasi, support keamanan dan transparansi data, instant approval pengajuan kredit, serta kemudahan akses produk sekaligus simulasi keuntungannya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220619/89/1545328/perusahaan-leasing-boy-thohir-maybank-womf-incar-pembiayaan-rp55-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:51:46", "title": "WOM Finance Catatkan Laba Bersih Sebesar Rp110,61 Miliar Pada 2021 WOM Finance Catatkan Laba Bersih Sebesar Rp110,61 Miliar Pada 2021", "content": " Bisnis.com,  JAKARTA - PT Wahana Ottomitra Multiartha, Tbk. (“WOM Finance” atau “Perseroan”) menyelenggarakan Rapat Umum Pemegang Saham Tahunan (“RUPST”) dan Rapat Umum Pemegang Saham Luar Biasa (“RUPSLB”). Berdasarkan Laporan Pertanggungjawaban Direksi tahun buku 2021, Presiden Direktur Perseroan, Djaja Suryanto Sutandar mengatakan, walau banyak dipengaruhi oleh keadaan ekonomi yang tidak menentu sebagai akibat dari Pandemi Covid-19, tetapi kinerja keuangan Perseroan tahun 2021 tetap mampu bertumbuh positif dan memperoleh hasil yang sangat baik Laba bersih Perseroan tahun buku 2021 sebesar Rp 110,61 miliar atau naik 92,77 persen dibandingkan periode yang sama tahun 2020 sebesar Rp 57,38 miliar, sedangkan penyaluran pembiayaan kendaraan bermotor pun meningkat sebesar 62,07 persen menjadi 213 ribu unit dengan nominal penyaluran pembiayaan mencapai Rp 4,14 triliun pada tahun 2021. Total Aset Perseroan sendiri tercatat sebesar Rp5,15 triliun dengan Return on Asset sebesar 3,19 persen dan Return on Equity sebesar 8,74 persen. Perseroan pun berhasil mencatatkan Non Performing Financing (NPF) Gross sebesar 1,42% dan NPF Net sebesar 0,59 persen, mengalami perbaikan dibandingkan dengan periode yang sama tahun sebelumnya masing-masing 2,70 persen dan 1,23 persen. Atas kinerja positif tersebut, Perseroan memutuskan akan membagikan dividen tunai sebesar Rp 9,5 per lembar saham kepada para pemegang saham perseroan. “Pembagian Dividen merupakan bukti keberhasilan Perseroan mempertahankan bisnisnya selama masa Pandemi Covid-19 dan sebagai bentuk penghargaan kepada seluruh pemegang saham. ", "link": "https://foto.bisnis.com/view/20220311/1514949/wom-finance-catatkan-laba-bersih-sebesar-rp11061-miliar-pada-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-14 19:18:00", "title": "Leasing Kongsi Boy Thohir dan Maybank (WOMF) Proyeksi Bisnis Moncer", "content": " Bisnis.com ,  JAKARTA — Perusahaan pembiayaan ( multifinance ) atau  leasing  PT Wahana Ottomitra Multiartha Tbk. (WOMF) atau WOM Finance optimistis pertumbuhan bisnis berlanjut meski ada pemilihan umum (Pemilu) 2024. Perlu diketahui, dalam hasil hitung cepat pasangan capres-cawapres Prabowo Subianto dan Gibran Rakabuming Raka diprediksi bakal memenangkan pemilihan dengan satu putaran. Pasangan ini juga disokong oleh pemegang saham WOMF, Garibaldi 'Boy' Thohir. Sedangkan Boy mengendalikan WOMF melalui  Wahana Makmur Sejati (25,01%). Pemegang saham lainnya adalah Maybank Indonesia (67,49%). Sementara sisa saham dimiliki publik. Direktur Keuangan WOM Finance Cincin Lisa Hadi mengatakan bahwa perusahaan cukup optimis pertumbuhan bisnis di tahun 2024 masih akan terus berlanjut. Cincin menuturkan bahwa optimistis itu tercermin dari penyaluran pembiayaan baru pada Januari 2024 yang relatif sama dibandingkan dengan periode yang sama tahun lalu. WOMF Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:WOMF\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1707912698303\" }); Emiten bersandi saham WOMF itu juga terus berusaha menjaga kualitas portofolio yang bertumbuh dan sehat. Cincin menyampaikan bahwa rasio pembiayaan bermasalah ( non-performing financing /NPF) berada pada tingkat yang aman dan masih di bawah NPF industri perusahaan pembiayaan. “Dengan adanya pemilu serta  quick count  pada 14 Februari 2024 [yang sudah dapat memproyeksi pemenang Pemilu 2024], WOM Finance memproyeksikan hal tersebut tidak akan berdampak secara signifikan terhadap bisnis perusahaan,” kata Cincin kepada  Bisnis , Selasa (13/2/2024). WOM Finance melihat bahwa kondisi politik yang relatif stabil dan fundamental ekonomi Indonesia yang baik. Kedua hal ini, kata Cincin, menjadi salah satu faktor pendukung pertumbuhan bisnis di tahun 2024 ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240214/89/1740798/leasing-kongsi-boy-thohir-dan-maybank-womf-proyeksi-bisnis-moncer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-23 13:16:00", "title": "WOM Finance (WOMF) Raup Laba Rp236 Miliar pada 2023", "content": " Bisnis.com ,  JAKARTA — Perusahaan pembiayaan ( leasing ) PT Wahana Ottomitra Multiartha Tbk. (WOMF) atau  WOM Finance  membukukan laba bersih senilai Rp236 miliar sampai dengan akhir Desember 2023. Presiden Direktur WOM Finance Djaja Suryanto Sutandar mengatakan bahwa laba bersih perusahaan meningkat 20% dibandingkan dengan periode yang sama tahun sebelumnya, yaitu sebesar Rp198 miliar. Djaja mengungkapkan bahwa peningkatan kinerja WOM Finance didorong oleh peningkatan penyaluran pembiayaan baru serta efisiensi biaya operasional yang berhasil dilakukan oleh perusahaan. Emiten bersandi saham WOMF itu mencatat peningkatan penyaluran pembiayaan baru hingga akhir Desember 2023 sebesar Rp5,8 triliun. Angkanya meningkat 28% secara tahunan  (year-on-year /yoy). K ontribusi terbesar berada pada pembiayaan multiguna MotorKu dan MobilKu sebesar Rp4,4 triliun, diikuti pembiayaan motor baru sebesar Rp1,5 triliun. “Di tengah tantangan industri, WOM Finance terbukti telah menerapkan strategi yang tepat dengan pengembangan digitalisasi dan perluasan jaringan, sehingga mampu melewati tahun 2023 dengan hasil yang memuaskan,” kata Djaja dalam keterangan tertulis, Jumat (23/2/2024). Selain itu, Djaja menambahkan bahwa WOM Finance mencatatkan pertumbuhan aset mencapai Rp6,6 triliun, naik 18% yoy sebesar Rp5,6 triliun. Sementara itu, total ekuitas meningkat 12% yoy menjadi Rp1,7 triliun dari periode yang sama pada tahun sebelumnya sebesar Rp 1,5 triliun. Dari sisi rasio kesehatan, WOM Finance mencatat  return on assets (ROA) sebesar 5,0% dengan  return on equity  (ROE) sebesar 15,0% pada akhir Desember 2023. WOMF Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:WOMF\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1708668643337\" }); Lebih lanjut, Direktur Keuangan WOM Finance Cincin Lisa Hadi menyampaikan bahwa hingga akhir Desember 2023, perusahaan berhasil mendapatkan fasilitas pendanaan baru sebesar Rp2,7 triliun dengan pinjaman bank sebesar Rp1,7 triliun dan penerbitan Penawaran Umum Berkelanjutan Oligasi Berkelanjutan IV WOM Finance Tahap III Tahun 2023 sebesar Rp1 triliun. Ke depan, Cincin menuturkan bahwa WOM Finance akan terus melakukan perbaikan secara berkesinambungan terhadap proses pengembangan potensi bisnis, menjaga kualitas portofolio yang sehat dan terus bertumbuh, serta memberikan pelayanan yang maksimal kepada konsumen. “Kami akan terus menjaga momentum positif ini dengan meneruskan peningkatan produktivitas, efisiensi dan efektivitas operasional serta terus melakukan inovasi-inovasi baru,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240223/89/1743541/wom-finance-womf-raup-laba-rp236-miliar-pada-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:51:48", "title": "Wom Finance Telah Menyalurkan Pembiayaan Motor Listrik Sebesar Rp195 Juta Wom Finance Telah Menyalurkan Pembiayaan Motor Listrik Sebesar Rp195 Juta", "content": " Bisnis.com , JAKARTA - PT Wahana Ottomitra Multiartha Tbk. atau WOM Finance menyampaikan optimistis pembiayaan motor listrik bakal cerah ke depannya, seiring dengan meningkatnya kesadaran masyarakat terhadap pentingnya kendaraan ramah lingkungan dan dukungan pemerintah yang makin kuat. Adapun hingga akhir Juli 2024, pembiayaan motor listrik perusahaan tercatat sebesar Rp195 juta. ", "link": "https://foto.bisnis.com/view/20240903/1796332/wom-finance-telah-menyalurkan-pembiayaan-motor-listrik-sebesar-rp195-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]