[
{"datex": "2024-11-09 04:30:32", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2018-03-14 19:50:00", "title": "IPO, Indah Prakasa Sentosa Tawarkan Harga Rp240-Rp290 per Saham", "content": " Bisnis.com , JAKARTA – Perusahaan logistik dan distribusi energi, PT Indah Prakasa Sentosa Tbk. akan melepas 200 juta lembar saham pada proses penawaran umum perdana ( initial public offering /IPO) perseroan, dengan harga penawaran berada pada rentang Rp240—Rp290 per lembar. Pelepasan 200 juta lembar saham tersebut merupakan sebanyak banyaknya 28,57% dari total modal ditempatkan dan disetor penuh perseroan. Penjamin Pelaksana Emisi Efek yaitu PT Investindo Nusantara Sekuritas. PT Indah Prakasa Sentosa merupakan perusahaan perdagangan, dan pengangkutan bahan bakar dan pelumas yang merupakan mitra bisnis perseroan yang beroperasi di daerah Jabodetabek, Banten, dan Jawa Barat. General Manager Financial and Tax Indah Prakasa Sentosa Adreanus Tatang menyampaikan sebagian besar dana IPO tersebut akan digunakan sebagian besarnya yaitu 56% untuk memperkuat modal kerja perseroan, sedangkan sisanya 44% akan digunakan untuk mengakuisisi PT Jono Gas Pejagalan. “Tahun ini kami menargetkan penjualan Rp600 miliar dengan margin keuntungan di sekitar 5%—7%. Dengan mengakuisisi PT Jono Gas Pejagalan, kami akan mendapatkan tambahan laba Rp4 miliar—Rp5 miliar per tahun, sehingga membantu untuk mencapai target kami,” ungkap Adreanus dalam paparan publik di Jakarta, Rabu (14/3). Berdasarkan laporan keuangan yang dipaparkan perusahaan, Indah Prakasa Sentosa membukukan pendapatan sebesar Rp218,02 miliar selama Januari—September 2017, dan Rp277,53 miliar selama 2016. Kendati demikian, perseroan memprediksi pendapatan full year 2017 akan mengalami kerugian. Ada beberapa strategi yang ditempuh perseroan untuk mendongkrak pendapatan menjadi Rp600 miliar dan laba Rp17 miliar—Rp20 miliar sepanjang tahun ini. Selain mengakuisisi PT Jono Gas, perusahaan akan berinvestasi armada dan pelabuhan untuk meningkatkan transaksi operasional. Adreanus menyampaikan menggarkan belanja modal hingga Rp80 miliar pada tahun ini, untuk membeli 36 truk senilai hampir Rp40 miliar, penyelesaian pembangunan SPBU senilai Rp25 miliar, dan penyelesaian pembangunan gudang yang menelan biaya Rp10 miliar—Rp15 miliar. “Sebanyak 20% dari belanja modal itu akan kami ambil dari laba ditahan perseroan, dan 80% akan berasal dari pinjaman bank. Dana IPO akan kami gunakan salah satunya untuk akuisisi PT Jono gas senilai Rp19 miliar pada April 2018,” ungkap Adreanus. Sementara itu, Sekretaris Perusahaan PT Indah Prakasa Sentosa, Karya Bakti Kaban mengungkapkan perusahaan ingin menjadi leader pada bisnis angkutan energi sehingga ingin masuk ke lini yang selama ini belum dimiliki perusahaan. “Kami ingin memimpin di trading energy sehingga kami harus menguasai distribusi, penjualan BBM, pelumas, dan LPG. Kami belum memiliki kemampuan angkut LPG 12kg dan 15kg, tapi Jono Gas punya bisnis itu. Nanti bisnis kami akan komplit,” ungkap Karya. Selain itu, untuk dapat meningkatkan distribusi per bulan yang saat ini Rp10 miliar, perusahaan tengah mengurus dokumen Bank Garansi, sehingga pihak bank akan menjamin belanja perseroan per bulan dapat mencapai Rp25 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180314/192/749925/ipo-indah-prakasa-sentosa-tawarkan-harga-rp240-rp290-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:30:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180315/442/749981/harga-pelaksanaan-ipo-indah-prakasa-sentosa-tawarkan-rp240-rp290?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-03 11:06:00", "title": "IPO Indah Prakasa: Harga Pelaksanaan Ditetapkan Rp276 per Saham", "content": " Bisnis.com , JAKARTA – Perusahaan logistic dan distribusi energy, PT Indah Prakaa Sentosa Tbk. mengumumkan harga pelaksanaan penawaran umum perdana saham perseroan pada harga Rp276 per lembar saham, atau mendekati batas atas dari indikasi harga awal saat proses bookbuilding yang ditetapkan Rp240—Rp290 per saham. Berdasarkan pengumuman resmi yang dipublikasikan perseroan pada Selasa (3/4/2018), Indah Prakasa menyebut akhirnya melepas 150 juta unit saham. Sebelumnya, perseroan berencana melepas sebanyak-banyaknya 200 juta lembar saham atau 28,57% dari total modal ditempatkan dan disetor penuh perseroan. Penjamin pelaksana emisi efek yaitu PT Investindo Nusantara Sekuritas dan PT Jasa Utama Capital Sekuritas, sedangkan penjamin emisi efek adalah PT Panca Global Sekuritas dan PT Binaartha Sekuritas. Adapun, dari IPO ini, perseroan berpeluang mengantongi dana segar Rp41,4 miliar. General Manager Financial and Tax PT Indah Prakasa Sentosa Tbk. Adreanus Tatang menyampaikan sebagian besar dana IPO yaitu 56% akan digunakan untuk memperkuat modal kerja perseroan, sedangkan sisanya 44% akan digunakan untuk mengakuisisi PT Jono Gas Pejagalan. “Tahun ini kami menargetkan penjualan Rp600 miliar dengan margin keuntungan di sekitar 5%—7%. Dengan mengakuisisi PT Jono Gas Pejagalan, kami akan mendapatkan tambahan laba Rp4 miliar—Rp5 miliar per tahun, sehingga membantu untuk mencapai target kami,” ungkap Adreanus dalam paparan publik di Jakarta, belum lama ini. Berdasarkan laporan keuangan yang dipaparkan perusahaan, Indah Prakasa Sentosa membukukan pendapatan sebesar Rp218,02 miliar selama Januari—September 2017, dan Rp277,53 miliar selama 2016. Kendati demikian, perseroan memprediksi pendapatan full year 2017 akan mengalami kerugian. Ada beberapa strategi yang ditempuh perseroan untuk mendongkrak pendapatan menjadi Rp600 miliar dan laba Rp17 miliar—Rp20 miliar sepanjang tahun ini. Selain mengakuisisi PT Jono Gas, perusahaan akan berinvestasi armada dan pelabuhan untuk meningkatkan transaksi operasional. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180403/192/779440/ipo-indah-prakasa-harga-pelaksanaan-ditetapkan-rp276-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-06 11:25:00", "title": "Saham Perdana INPS Oversubscribed 5 Kali", "content": " Bisnis.com.  JAKARTA — Perusahaan logistic dan distribusi energi, PT Indah Prakasa Sentosa Tbk. mencatatkan kelebihan permintaan hingga 5 kali dalam pencatatan saham perdana. Direktur Utama Indah Prakasa Sentosa, Eddy Purwanto mengungkapkan pencatatan saham ini merupakan realisasi dari komitmen perseroan untuk go public melalui mekanisme pencatatan saham. Adapun Indah Prakasa merupakan emiten kelima yang mencatatkan saham pada tahun ini. Jumlah saham yang dicatatkan sebanyak 650 juta saham, di mana sebanyak 150 juta saham berasal dari penawaran umum perdana saham (IPO). Emiten dengan kode saham INPS mencatatkan harga perdana senilai Rp276 per saham. “Total laba yang sudah kami kantongi senilai Rp5 miliar hingga akhir 2017 dan akan tumbuh tinggi lagi pada tahun ini,” ungkapnya di Bursa Efek Indonesia, Jumat (6/4/2018). Strategi usaha INPS ke depannya meningkatkan kegiatan pemasaran dan penjualan BBM melalui pendekatan melalui pelanggan baru, pelanggan lama yang telah beralih kepada pihak lain (win back). Selain itu, untuk meningkatkan utilisasi infrastruktur fisik khususnya di bidang usaha SPBU, peningkatan utilisasi SDM dan teknologi serta melakukan kerja sama dengan pihak ketiga di segmen transportasi dan logistik. INPS juga berencana menerapkan strategi pertumbuhan usaha dengan melakukan ekspansi di segmen usaha logistik general cargo melalui pengembangan gudang dan penerapan konsep pusat logistik berikqt, pengembangan depo/container yard terminal serta menjalin kerja sama dengan principal baru yang bisa memberikan nilai tambah bagi perusahaan. Pada Jumat (6/4/2018), saham INPS mencatatkan peningkatan hingga 50% menuju level Rp414 pada pukul 10.15 WIB. Kapitalisasi pasar INPS senilai Rp269,1 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180406/192/781082/saham-perdana-inps-oversubscribed-5-kali?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-30 19:37:00", "title": "Saham INPS & PBSA Anjlok Lebih dari 20%", "content": " Bisnis.com , JAKARTA – Harga saham PT Indah Prakasa Sentosa Tbk. mengalami penurunan tertajam pada perdagangan hari ini, Senin (30/4/2018). Harga saham emiten bersandi INPS ini memimpin daftar  top losers  setelah anjlok 24,90% dan ditutup di Rp1.960 per lembar saham. Mengekor pelemahan saham INPS adalah saham PT Paramita Bangun Sarana Tbk. (PBSA) yang anjlok 20,53% dan berakhir di Rp755 per lembar saham Di sisi lain, Indeks Harga Saham Gabungan (IHSG) berhasil membukukan penguatan pada akhir perdagangan hari kedua berturut-turut. IHSG ditutup menguat 1,27% atau 75,36 poin di level 5.994,59, setelah dibuka dengan kenaikan 0,30% atau 17,84 poin di level 5.937,07. Pada perdagangan Jumat (27/4), IHSG mampu mencatat rebound dengan berakhir naik 0,17% atau 10,04 poin di level 5.919,24. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran level 5.936,53 – 6.005,88. Dari 576 saham yang diperdagangkan hari ini, sebanyak 246 saham menguat, 156 saham melemah, dan 174 saham stagnan. Berdasarkan data Bloomberg, tujuh dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor industri dasar (+2,09%) dan finansial (+1,82%). Adapun sektor pertanian dan aneka industri masing-masing turun 0,68% dan 0,58%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) INPS 1.960 -24,90 PBSA 755 -20,53 SKBM 470 -9,62 BIMA 94 -9,62 TPMA 234 -9,30  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180430/7/790096/saham-inps-pbsa-anjlok-lebih-dari-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:30:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180706/442/813531/emiten-logistik-inps-gencar-tambah-armada-truk?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-06 08:28:00", "title": "AKSI EMITEN 6 JULI: MAPA Bakal Buka 100 Gerai, INPS Gencar Tambah Armada Truk", "content": " Bisnis.com ,  JAKARTA – Berita mengena rencana pembukaan gerai baru PT Map Aktif Adiperkasa Tbk dan PT Indah Prakasa Sentosa Tbk yang agresif menambah armada truk menjadi sorotan media massa hari ini, Jumat (6/7/2018). Berikut ringkasan topik utama di sejumlah media nasional hari ini: MAPA Bakal Buka 100 Gerai .  Emiten peritel, PT Map Aktif Adiperkasa Tbk. menargetkan untuk membuka 100 gerai baru pada tahun ini. Sepanjang semester I/2018, emiten baru dengan kode saham MAPA ini telah membuka sekitar 50 gerai untuk meningkatkan penjualan perseroan. (Bisnis Indoneisa) INPS Gencar Tambah Armada Truk .  Usai melaksanakan penawaran saham perdana (IPO) pada kuartal II/2018, emiten logistik PT Indah Prakasa Sentosa Tbk. agresif berbelanja armada baru pada tahun ini, didorong oleh pertumbuhan penjualan produk fast moving consumer goods (FMCG). Medco Power Indonesia Rilis Rp1,2 Triliun .  PT Medco Power Indonesia (MPI) merilis obligasi dan sukuk senilai Rp1,2 triliun yang akan digunakan untuk melunasi pinjaman dan belanja modal. (Bisnis Indonesia) Tunda Bayar Bunga, Tiga Pilar Disuspensi.  PT Tiga Pilar Sejahtera Food Tbk (AISA) resmi menunda pembayaran bunga surat utang. Kamis (5/7), merupakan jadwal jatuh tempo pembayaran bunga ke-21 atas Obligasi TPS Food I Tahun 2013 dan Sukuk Ijarah TPS Food I Tahun 2013. (Kontan) TBIG Rilis Obligasi Rp 608  M iliar.  PT Tower Bersama Infrastructure Tbk (TBIG) telah menyelesaikan penerbitan Obligasi Berkelanjutan III Tower Bersama Infrastructure Tahap I Tahun 2018. Surat utang dengan tenor tiga tahun tersebut memiliki nilai total Rp 608 miliar. (Kontan) KR Corporindo Bagikan Dividen Interim 2018.  PT AKR Corporindo Tbk menyepakati pembagian dividen interim dari hasil laba bersih kuartal I-2018 kepada pemegang saham. Mengutip keterbukaan informasi AKRA di Bursa Efek Indonesia (BEI), Kamis (5/7), emiten berkode saham AKRA ini akan membagikan dividen interim sebesar Rp 120 per saham. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180706/192/813595/aksi-emiten-6-juli-mapa-bakal-buka-100-gerai-inps-gencar-tambah-armada-truk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-12 16:14:00", "title": "Indah Prakasa Sentosa (INPS) Rombak Jajaran Direksi dan Komisaris", "content": " Bisnis.com,  JAKARTA — PT Indah Prakasa Sentosa Tbk. melakukan perombakan pada jajaran pejabat komisaris dan direksi dalam rapat umum pemegang saham luar biasa yang digelar perseroan. Adapun, para pemegang saham menyetujui keputusan perombakan pada jajaran komisaris dan direksi tersebut dalam rapat yang digelar di Bursa Efek Indonesia (BEI) pada Jumat (12/4/2019). Pada jabatan komisaris, emiten berkode saham INPS tersebut menerima pengunduran diri dan memberhentikan dengan hormat Lies Erliawati Winata selaku Komisaris. Pemegang saham menyutujui pengangkatan Lies Yuliana Winata untuk menempati jabatan Komisaris Utama perseroan. Sementara itu, pada jajaran direksi, perseroan menerima pengunduran diri Hadi Avilla Tamzil selaku Direktur Independen perseroan. Selain itu, dalam rapat tersebut, perseroan menerima pengunduran diri Lies Yuliana Winata selaku Direktur Keuangan perseroan. “Rapat tersebut menyutujui untuk mengangkat Adreanus Tatang menjadi Direktur yang membawahi keuangan,” ujar Corporate Sekretaris Indah Prakasa Sentosa Karya Bakti Kaban, Jumat (12/4/2019). Terhitung sejak selesainya RUPS, maka susunan jabatan Komisaris dan Direksi menjadi sebagai berikut: Komisaris Utama: Lies Yuliana Winata Komisaris Independen: Julius Sidharta Direktur Utama: Eddy Purwanto Winata Direktur: Adreanus Tatang Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190412/192/911142/indah-prakasa-sentosa-inps-rombak-jajaran-direksi-dan-komisaris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-12 17:11:00", "title": "Masih Merugi, Indah Prakasa Sentosa (INPS) Tak Bagikan Dividen", "content": " Bisnis.com,  JAKARTA — PT Indah Prakasa Sentosa Tbk. tidak akan membagikan dividen atas tahun buku 2018. Pasalnya, perseroan masih mencatatkan kerugian pada 2018. Adapun, pada 2018, emiten berkode saham INPS tersebut mencatatkan peningkatan kerugian 10,7% pada 2018 menjadi Rp11,31 miliar dari tahun sebelumnya yang tercatat Rp10,26 miliar. Dalam rapat umum pemegang saham tahunan (RUPST) yang digelar perseroan di Bursa Efek Indonesia, Jumat (12/4/2019), pengesahan rugi bersih konsolidasi tahun buku 2018 yakni Rp11,28 miliar. Dengan  demikian, perseroan mengusulkan kepada pemegang saham untuk menahan pembagian dividen atas laba bersih tahun buku 2018 yang tercatat m asih negatif. “Diterima dengan mufakat oleh pemegang saham,” ujar Corporate Secretary Indah Prakasa Sentosa Karya Bakti Kaban usai rapat, Jumat (12/4/2019). Dia menjelaskan bahwa faktor terbesar yang membuat perseroan menelan kerugian lebih besar pada 2018 yakni harus menghadapi permasalahan finansial. “Penyebab utamanya adalah kami kalah di perputaran uang,” ungkapnya. Di samping itu, perseroan yang dikenal dengan nama Inprase ini dimulai sebagai perusahaan perdagangan di bidang bahan bakar oleh Surya Winata pada 1960 itu harus menambah kerugian dari kondisi bisnis bahan bakar minyak (BBM). Karya mengatakan bahwa kenaikan harga BBM menambah tekanan pada pertumbuhan laba pada 2018. “Kenaikan harga bbm itu berpengaruh, sehingga mempengaruhi ke sisi produksi,” pungkasnya. Sekadar informasi, pada 1990, Inrase memperluas divisi logistik, bahan bakar, pelumas, dan LPG di Jabodetabek dan cabang lain di Indonesia. Alhasil, saat ini, INPS menjadi perusahaan logistik dan distribusi terintegrasi di Indonesia. Inprase saat ini memiliki dan mengoperasikan 2 (dua) unit kapal SPOB serta lebih dari 180 unit truk berbagai jenis untuk menunjang kegiatan operasionalnya. Portofolio pelanggan Inprase saat ini terdiri dari Pertamina sebagai pelanggan terbesar dan berbagai perusahaan manufaktur, logistik, pelayaran, perminyakan dan lain-lain. Saat ini yang menjadi pelanggan Inprase selain Pertamina adalah NSK Bearing Manufacturing, PT Softex Indonesia, PT Fastrata Buana, PT Pelindo Energi Logistik, PT Baria Bulk Terminal, PT. Perusahaan Pelayaran Gurita Lintas Samudra, PT Indorama Venture Indonesia dan PT. Shell Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190412/192/911171/masih-merugi-indah-prakasa-sentosa-inps-tak-bagikan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-12 18:52:00", "title": "Indah Prakasa Sentosa (INPS) Bidik Pendapatan Rp800 Miliar", "content": " Bisnis.com,  JAKARTA — PT Indah Prakasa Sentosa Tbk. menargetkan bisa meraup pendapatan sebesar Rp800 miliar pada 2019. Target tersebut terbilang cukup tinggi dibandingkan dengan pendapatan perseroan pada tahun sebelumnya. Pasalnya, pada 2018, emiten berkode saham INPS tersebut hanya mencatatkan pendapatan Rp318,32 miliar. Pendapatan yang dikantongi INPS pada 2018 bahkan lebih rendah 15,3% dibandingkan dengan tahun sebelumnya yakni Rp375,91 miliar. Corporate Secretary Indah Prakasa Sentosa Karya Bakti Kaban mengatakan bahwa target yang ditetapkan perseroan tersebut bukan sekadar angan-angan. Banyak faktor yang membuat perseroan optimistis untuk meraih pendapatan Rp800 miliar. Target tersebut, kata Karya, akan dikontribusikan paling besar atas lini bisnis perseroan dalam perdagangan di bidang bahan bakar minyak, sebab, pada 2019 INPS membuka satu stasiun pengisian bahan bakar minyak (BBM) di luar kemitraan dengan PT Pertamina (Persero). Pada Januari 2019, INPS membuka satu stasiun pengisian bahan bakar dengen merek dagang Shell. “Penjualan BBM ini kami bisa kita bilang cukup besar secara overall, sehingga dengan hitungan tertentu kami bisa masuk [ke target tersebut],” ujarnya di Jakarta, Jumat (12/4/2019). Dari sektor bisnis  liquified petroleum gas  (LPG), Karya meyakini akan memberikan kontribusi yang positif pada 2019 untuk perseroan melalui anak usaha PT Jono Gas Pejagalan. Menurutnya, tren pertumbuhan penjualan LPG pada beberapa tahun ke belakang merupakan yang paling tinggi dibandingkan dengan penjualan bahan bakar minyak. Adapun, pada 2018, penjualan gas berkontribusi Rp64,84 miliar terhadap pendapatan perseroan, dan SPPBE memberikan kontribusi senilai Rp7,59 miliar. “Kami lihat perusahaan-perusahaan swasta lain juga ikut jualan LPG. Jadi rasanya kami akan meningkat,” ujarnya Selain itu, pundi-pundi yang akan didapat INPS pada 2019 akan bersumber dari penjualan bahan bakar minyak kepada konsumen-konsumennya yang berada di lautan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190412/192/911225/indah-prakasa-sentosa-inps-bidik-pendapatan-rp800-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]