[
{"datex": "2024-11-08 22:44:58", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2011-06-10 07:16:00", "title": "Pendapatan Bukit Darmo Property melemah 45%", "content": " SURABAYA: Pengembang properti yang berbasis di Surabaya, PT Bukit Darmo Property Tbk, mencatat penurunan pendapatan sebesar 45,54%. Direktur Utama Bukit Darmo Property Philip Tonggoredjo mengatakan pada triwulan I/2011 pendapatan hanya mencapai Rp21,33 miliar atau turun dibandingkan dengan tahun sebelumnya pada periode yang sama tercatat Rp39,17 miliar. \"Pendapatan kami turun sebanyak 45,54% pada awal 2011,\" katanya seusai mengadakan rapat umum pemegang saham (RUPS) di Surabaya, hari ini. Penurunan drastis itu, lanjut dia, berasal dari pendapatan apartemen yang hanya mencapai Rp15,25 miiar. Penambahan hanya ada pada sewa mal sebesar Rp6,08 miliar. Sementara pada sektor jasa pemasaran sama sekali belum menunjang angka pendapatan, baik pada triwulan I/2011 maupun 2010. \"Sementara pada triwulan I/2010, pendapatan sebesar Rp39,17 miiar dapat dicapai dengan penjualan apartemen.\" Berdasar data laporan keuangan yang dirilis pada keterbukaan informasi di Bursa Efek Indonesia, emiten berkode BKDP juga mencatatkan kenaikan beban usaha pada triwulan I/2011 menjadi Rp11,51 miliar dari Rp4,07 miliar pada periode yang sama 2010. Kenaikan beban usaha itu diakibatkan oleh membengkaknya beban penjualan, pemasaran dan pengembangan yang mencapai Rp2,82 miliar. Padahal pada periode yang sama 2010 hanya mencapai Rp386 juta. \"Selain itu beban listrik, air dan telepon juga naik menjadi Rp3,28 miliar dari tahun sebelumnya yang hanya sebesar Rp103,55 juta.\" Sementara pada jumlah kewajiban pada triwulan I/2011 juga naik menjadi Rp274,60 miliar dari 2010 sebanyak Rp259,12 miliar. \"Pada total aset pada periode ini mencapai Rp1,01 triliun, naik dari 2010 sebanyak Rp861,06 miliar.\" (arh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110610/186/39576/pendapatan-bukit-darmo-property-melemah-45-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-10 10:52:00", "title": "Bukit Darmo siapkan Rp200 miliar untuk hotel", "content": " SURABAYA: Pengembang properti yang berbasis di Surabaya, PT Bukit Darmo Property Tbk, menganggarkan dana sebanyak Rp200 miliar untuk melanjutkan pembangunan hotel bintang lima di kawasan Surabaya BaratDirektur Utama Bukit Darmo Property, Philip Tonggoredjo, mengatakan hotel yang sudah melengkapi tahap desain engginering ini dibangun menyatu dengan shooping mall Lenmarc dan apartemen The Adhiwangsa. Hotel tersebut dinamai Melia Adhiwangsa Surabaya. \"Sampai saat ini anggaran berasal dari modal pribadi perseroan dan afiliasi grup,\" katanya seusai mengadakan rapat umum pemegang saham (RUPS) di Surabaya hari ini.Hotel Melia Adhiwangsa Surabaya mempunyai 300 kamar dan konsep desain disesuaikan dengan standar dari Sol Melia Group, brand asal Spanyol.Selain itu, pada pilot project selanjutnya, perseroan merencanakan membangun hotel di kawasan Denpasar Bali dengan biaya internal dan afiliasi grup. Saat perseroan kekurangan dana, perusahaan baru akan mengajukan kredit pada perbankan. \"Kami akan lebih memilih meminjam di bank nasional daripada bank luar negeri,\" paparnya. Per triwulan I/2011, emiten berkode saham BKDP mencatatkan penurunan pendapatan sebesar 45,54%. Pada triwulan I/2011 pendapatan hanya mencapai Rp21,33 miliar, lebih rendah dibandingkan dengan periode yang sama sebelumnya yang mencapai Rp39,17 miliar. \"Pendapatan kami turun sebanyak 45,54% pada awal 2011,\" katanyaPenurunan drastis itu, lanjut dia, berasal dari pendapatan apartemen yang hanya mencapai Rp15,25 miiar. Penambahan hanya ada pada sewa mal sebesar Rp6,08 miliar. Pada sektor jasa pemasaran sama sekali belum menunjang angka pendapatan, baik pada triwulan I/2011 maupun 2010. \"Sementara pada triwulan I/2010, pendapatan sebesar Rp39,17 miiar dapat dicapai dengan penjualan apartemen.\"Berdasar data laporan keuangan yang dirilis pada keterbukaan informasi di Bursa Efek Indonesia, emiten berkode BKDP juga mencatatkan kenaikan beban usaha pada triwulan I/2011 menjadi Rp11,51 miliar dari Rp4,07 miliar pada periode yang sama 2010.(ea) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110610/186/39447/bukit-darmo-siapkan-rp200-miliar-untuk-hotel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-10 13:29:00", "title": "Bukit Darmo prepares IDR200 billion to build hotel", "content": " SURABAYA: PT Bukit Darmo Property Tbk, Surabaya-based property developer, allocates IDR200 billion to continue the construction of five-star hotel in West region of Surabaya.Such hotel will be integrated with Lenmarc shopping mall and The Adhiwangsa apartment, its engineering design phase has been completed, Bukit Darmos President Director Philip Tonggoredjo said.Up to now, the budget comes from company capital and affiliated group, he said after attending shareholders meeting in Surabaya, today.Melia Adhiwangsa Hotel Surabaya has 300 rooms and designed according to the standard of Sol Melia Group, a Spains hotel chain.Besides that, the company in another pilot project plans to build hotel in Denpasar, Bali, using internal cost and affiliated group. It will propose bank loan if it needs more fund. We prefer to lend from national bank rather than foreign bank, he added.BKDP-coded company revenue declined by 45.54% during first quarter 2011 or only IDR21.33 billion, which was lower than IDR39.17 billion in same period previously.Such decline derives from apartment revenue that reached only IDR15.25 billion. However, mall lease increased to IDR6.08 billion while marketing service hasnt contributed to the revenue both in first quarter of 2010 and 2011. \"In first quarter of 2010, IDR39.17 billion revenue achieved from apartment sales.\"The companys financial statement released in the information disclosure at Indonesia Stock Exchange (IDX) shows that it posted an increased of operating expenses in first quarter of 2011 to IDR11.51 billion from IDR4.07 billion from same period in 2010. (t06/msw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110610/186/39355/bukit-darmo-prepares-idr200-billion-to-build-hotel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-06-08 13:41:00", "title": "BUKIT DARMO PROPERTY Alokasikan Rp350 miliar Bangun Hotel & Mal", "content": " SURABAYA: PT Bukit Darmo Property Tbk menganggarkan investasi Rp350 miliar untuk membangun hotel baru dan perluasan Mal Lenmarc di Surabaya.Direktur Utama Bukit Darmo Property Philip Tonggoredjo mengatakan untuk proyek hotel perseroan akan menggandeng Sol Melia sebagai operator. \"Kami sudah MoU dan saat ini tinggal tahap akhir desain sesuai dengan standar Melia,\" ujarnya pada paparan publik di Surabaya hari ini, Jumat, 8 Juni 2012.Untuk proyek hotel tersebut, perseroan telah menyiapkan dana investasi sekitar Rp200 miliar. Sementara untuk pengembangan mal yakni fasilitas extension diperkirakan akan membutuhkan dana Rp150 miliar.\"Sebagian dari anggaran investasi tersebut berasal dari dana pengembangan perusahaan sebagian lagi dari hasil menggandeng partner.\"Menurut rencana kontruksi pembangunan hotel dengan 206 kamar ini dimulai pada akhir 2013 sehingga awal 2014 sudah. beroperasi. Sebagian dari proyek hotel ini merupakan pengalihan dari apartemen. Adapun, pengembangan  extension  untuk memenuhi kebutuhan  tenant . Saat ini, lanjut Philip, okupansi mal tersebut baru 70%. Dengan penambahan fasilitas extension tingkat huniannya akan menjadi 80% pada akhir 2012 mendatang. \"Kami menjajaki sejumlah  tenant  di luar negeri untuk bisa masuk ke Lenmarc. Beberapa sudah MoU, tetapi belum bisa saya sebutkan mereknya.\" (spr) BERITA LAINNYA: AVANZA, XENIA, ERTIGA & FREED TERANCAM PREDIKSI POLANDIA vs YUNANI SURVEI CAPRES: PRABOWO Paling Diinginkan! 9 Artikel TERPOPULER Bisnis.Com Market Moving: Celular Business Grows By 9% Wall Street CEO Pay Rises 20% As No. 1 Kravis Claims US$30 Million PILKADA DKI Mulai Diwarnai Intimidasi Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20120608/45/80549/bukit-darmo-property-alokasikan-rp350-miliar-bangun-hotel-and-mal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-24 22:01:00", "title": "Kerugian Bukit Darmo Property Bengkak 68%", "content": " BISNIS.COM, JAKARTA-- PT Bukit Darmo Property Tbk (BKDP) menderita kerugian sepanjang kuartal I/2013 sebesar Rp11,63 miliar, membengkak 68,5% dibandingkan dengan catatan kerugian perseroan pada kuartal I/2012 sebesar Rp7 miliar. Kendati pendapatan perseroan kuartal I/2013 tumbuh 12,52% menjadi Rp2 miliar, melonjaknya beban pokok penjualan hingga 73,54% sebesar Rp4,8 miliar memperburuk posisi rugi bersih perusahaan yang berbasis di Surabaya tersebut. Selain itu, tingginya beban operasional, administrasi dan beban keuangan serta beban lainnya yang secara kumulatif mencapai Rp8,51 miliar semakin menekan kinerja keuangan perseroan. Dari sisi beban pajak, perseroan juga melaporkan kewajiban pajak penghasilan untuk periode Januari-Maret 2013 sebesar Rp613 juta, naik 162% dibandingkan dengan periode yang sama tahun lalu Rp234,3 juta. \"Pajak penghasilan [PPh] dari transaksi pengalihan harta berupa tanah dan [atau] bangunan, usaha jasa kontruksi, usaha real estat, dan persewaan tanah dan bangunan,\" tulis Direktur Utama BKDP, Philip Tonngoredjo, melalui keterbukaan informasi pada otoritas bursa, Senin (24/6/2013). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130624/192/146918/kerugian-bukit-darmo-property-bengkak-68?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-03 12:23:00", "title": "BI AWARD 2013: Bukit Darmo, Terkinclong di Properti & Real Estate", "content": " BISNIS.COM, JAKARTA--PT Bukit Darmo Property Tbk. (dahulu PT Adhibaladika) didirikan di Surabaya pada 1989 dan terdaftar di Bursa Efek Jakarta dan Surabaya sejak tahun 2007, akhirnya meraih BI Award 2013. Ini tidak terlepas dari sukses performance BKDP di abursa saham Indonesia (Bursa Efek Indonesia) yang 2 Juli 2013, naik 4,26% ke Rp98. Padahal, awal tahun ini, baru Rp88. Kenaikan year to date perusahaan ini, pun cukup mengesankan:11,36%.  Catatan market cap-nya Rp716,87 miliar. Capaian bergengsi ( BI Award 2013)  perusahaan berkode BKDP itu,  bukan jalan yang mudah. Perusahaan, yang memiliki anak usaha PT IPAC Graha Sentosa dan PT Sentra multi Unggul ((ttp://www.bukitdarmoproperty.com), ternyata memiliki rahasia. Yakni terletak pada pada kerja tim yang benar. Perusahaan ini memegang hubungan jangka panjang dengan para kontraktor, pemasok dan profesional, yang telah berdampingan bekerja dengan mereka selama lebih dari 15 tahun. Hubungan bisnis yang kuat ini memberi Bukit Darmo banyak keuntungan. Salah satu yang penting adalah fakta sebagian besar penyedia Bukit Darmo mengambil bagian aktif dalam mengusulkan perbaikan untuk desain dan konstruksi teknik. Hubungan jangka panjang yang solid adalah dasar dari kontraktor, pemasok dan profesional untuk merasa setiap  bit  seperti yang dilakukan dalam menjaga keberhasilan dan kualitas proyek-proyek Bukit Darmo. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130703/192/148500/bi-award-2013-bukit-darmo-terkinclong-di-properti-real-estate?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-03 14:23:00", "title": "Bukit Darmo Tunggu Momentum Jual Treasury Stock", "content": " Bisnis.com,  JAKARTA—PT Bukit Darmo Property Tbk (BKDP) sedang mempertimbangkan untuk menjual saham  treasury stock  yang dibeli pada 2009, setelah mendapat surat peringatan dari Bursa Efek Indonesia (BEI) terkait batas waktu pengalihan saham  treasury stock . “Mengingat kondisi pergerakan harga saham perseroan yang kurang begitu bagus serta kondisi terakhir saham perseroan dan kondisi pasar secara umum, perseroan saat ini sedang mencari opsi terbaik untuk memenuhi peraturan OJK,” ujar Brasada Chandra, Corporate Secretary perseroan, dalam rilisnya di BEI, Selasa (3/9/2013). Berdasarkan keterbukaan informasi yang dirilis di BEI, diketahui perseroan memiliki 484.030.000 saham  treasury stock  yang diperolah lewat opsi  buyback  (pembelian saham kembali) pada 2009. Adapun menurut peraturan Otoritas Jasa Keuangan (OJK) No. IX.B.2 dalam hal masih terdapat saham pembelian kembali selama 3 tahun, maka perusahaan wajib mulai mengalihkan saham tersebut dalam waktu paling lama 2 tahun. Perlu diketahui, Bukit Darmo adalah sebuah perusahaan properti yang berpusat di Surabaya. Bukit Darmo merupakan perusahaan transformasi dari PT Adhibaladika yang merupakan perusahaan properti milik keluarga Sumampow. Saat ini, Bukit Darmo fokus pada tiga proyek utama, yakni The Adhiwangsa Golf Residence, Suite Hotel & Serviced Residence dan sebuah ritel mal, Lenmarc Mall. Ketiga proyek  mix use development  milik perseroan tersebut terletak di daerah Surabaya bagian barat. Proyek tersebut dibangun di atas lahan HGB yang berlaku sampai tahun 2032 dengan luas sekitar 5,5 ha, yang terletak di Jalan Bukit Darmo Boulevard, Surabaya.  (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130903/192/160488/bukit-darmo-tunggu-momentum-jual-treasury-stock?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-27 17:13:00", "title": "Okupansi Lenmarc Mall Surabaya Ditargetkan 90%", "content": " Bisnis.com,  SURABAYA-- Pengembang properti PT Bukit Darmo Property Tbk menargetkan tingkat okupansi Lenmarc Mall di Surabaya Barat tahun ini mencapai 90% seiring dengan masuknya lima anchor tenant dari Kawan Lama Retail Group. \"Dengan kehadiran tenant-tenant ini okupansi Lencmarc Mall menjadi 80%. Mungkin kehadiran mereka bisa mendorong tenant lain untuk mengisi ruang di Lenmarc dan bisa mencapai target okupansi kami,\" kata Philip Tonggoredjo, Presiden Director Bukit Darmo Property usai menandatangi MoU dengan Kawan Lama Retail Group, di Surabaya, Kamis (27/3/2014). Philip mengatakan untuk pihaknya akan mempercantik landscape mall dengan memasang 12 billboard LED screen dan area luar ground floor sepanjang 200 meter akan digunakan sebagai avenue walk untuk kebutuhan lifestyle serta food and beverage. Adapun 5 tenant yang menempati Lenmarc Mall tersebut di antaranya PT Ace Hardware Indonesia Tbk sebagai pusat perlengkapan rumah tangga yang menempati ruang seluas 6.000 m2, toko mainan Toys Kingdom seluas 1.200 m2, toko furniture PT Home Center Indonesia atau Informa seluas 8.000 m2, toko perlengkapan perkantoran Office 1 Superstore, serta Chatime, gerai minuman franchise asal Taiwan. Pembukaan gerai Ace Hardware di Lenmarc merupakan cabang ke 100 atau tersebesar kedua di Indonesia, Infroma merupakan cabang ke 53, Toys Kingdom merupakan cabang ke 22 dan Chatime adalah cabang ke 83, sedangkan Office 1 merupakan cabang pertama. Rudy Hartono, Business Development Director Kawan Lama Retail, mengatakan selama ini ritel-ritel tersebut kebanyakan menempati mall dengan luas yang tidak terlalu besar sehingga tidak menjamin kelengkapan produk yang didisplay di toko tersebut. \"Misalnya Informa di beberapa mall di Surabaya rata-rata menempati 4.000 m2, dan sekarang menempati Lenmarc seluas 8.000 m2, juga Toys Kingdom umumnya menempati ruang mall 600m2-7002. Jadi dua kali lipatnya lebih besar,\" ujarnya. Ali Yudhanto, GM Operational Ace Hardware, mengatakan pihaknya mengisi ruang di Lenmarc Mall karena ingin menargetkan pasar middle up yang kebanyakan tinggal di kawasan Surabaya Barat. \"Banyaknya perumahan mewah di Surabaya Barat seperti perumahan Pakuwon, Citraland, dan Bukit Darmo menjadi potensi pasar bagi kami. Dengan membuka gerai Ace Hardware di Lenmarc, harapannya bisa mengakomodir kebutuhan masyarakat di wilayah barat ini,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140327/107/214545/okupansi-lenmarc-mall-surabaya-ditargetkan-90?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-12-06 16:24:00", "title": "Bukit Darmo Ajukan Dua Bukti Kelalaian Arbiter", "content": " Bisnis.com , JAKARTA--PT Bukit Darmo Property Tbk ajukan dua bukti terkait klaim kelalaian sejumlah majelis arbiter Badan Arbitrase Nasional Indonesia yang memeriksa perkaranya dengan PT Wijaya Karya (Persero) Tbk. Kuasa hukum PT Bukit Darmo Property Tbk Damianus H. Renjaan mengatakan telah mengajukan bukti dari hasil Laporan Pengembangan Jasa Konstruksi Nasional (LPJKN) dan sertifikat pembayaran yang tidak sah. Adanya kedua bukti tersebut mengharuskan majelis arbiter melakukan pemeriksaan lokasi saat pemeriksaan perkara. \"Seharusnya majelis arbiter melakukan pemeriksaan setempat, tetapi tidak dilakukan, itulah iktikad buruk yang tergugat tunjukkan,\" kata Damianus kepada  Bisnis.com , Minggu (6/12/2012). Dari dua bukti tersebut, lanjutnya, pengerjaan yang dilakukan oleh perusahaan publik dengan kode emiten WIKA diklaim belum selesai. LPJKN menilai terdapat beberapa hal yang belum diselesaikan WIKA. Dalam laporan tersebut, LPJKN berpendapat terdapat kualitas pekerjaan arsitektur yang tidak sesuai dengan spesifikasi, finishing belum sempurna, dan terdapat kualitas pekerjaan instalasi belum berfungsi. Selain itu, pekerjaan lift belum diserahterimakan dan terdapat sebagian pekerjaan testing and commisioning belum dilakukan. Dia juga menjelaskan terkait dengan tuntutan sertifikat pembayaran yang seharusnya tidak berlaku karena kedua pihak sepakat untuk mengubah metodenya. WIKA menerbitkan sertifikat pembayaran periode Mei 2010--Agustus 2011 yang dibuat sendiri dan tidak pernah mendapatkan verifikasi dari quantity surveyor (QS) independen. Berdasarkan laporan verifikasi QS independen penggugat, hasil pengerjaan dalam periode tersebut hanya 0,01% atau nilainya setara dengan Rp86,1 juta. Adapun, tuntutan WIKA dalam sertifikat pembayaran mencapai Rp19 miliar. \"Anehnya, bukti tersebut tetap dipertimbangkan dan dikabulkan tuntutannya dalam putusan,\" ujarnya. Menanggapi hal tersebut, Kuasa hukum ketiga arbiter Kamil Zacky dari kantor hukum YBP mengatakan gugatan perusahaan publik dengan kode emiten BKDP tersebut bertentangan dengan Undang-undang No. 30/1999 tentang Arbitrase dan Alternatif Penyelesaian Sengketa. \"Seharusnya mereka menggugat majelis hakim agung [Mahkamah Agung] yang telah mengadili sendiri perkara BKDP dan WIKA,\" kata Kamil. Kamil membuktikan bahwa bunyi amar putusan No. 444/II/ARB-BANI/2012 pada 23 November 2012 memiliki kemiripan dengan amar putusan Mahkamah Agung No. 478 K/Pdt.Sus-Arbt/2013 pada 6 November 2013. Intinya, menghukum termohon (BKDP) untuk membayar kepada pemohon (WIKA) sebesar Rp47,49 miliar. Dalam tahap pembuktian ini, para tergugat mengajukan bukti putusan BANI, putusan Pengadilan Negeri Surabaya No. 43/Pdt.G/2013/PN.Sby, dan putusan MA yang sudah mempunyai kekuatan hukum tetap (inkrah) karena penggugat tidak mengajukan upaya peninjauan kembali. Perkara yang terdaftar dengan No. 454/Pdt.G/2015/PN.Jkt.Sel tersebut ditunda dengan agenda pemeriksaan saksi hingga pekan depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20151206/16/499056/bukit-darmo-ajukan-dua-bukti-kelalaian-arbiter?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-12-10 17:48:00", "title": "Gugat Putusan BANI, Bukit Darmo Siapkan Saksi Fakta", "content": " Bisnis.com , JAKARTA--PT Bukit Darmo Property Tbk tengah mempersiapkan saksi fakta terkait dengan klaim kelalaian sejumlah majelis arbiter Badan Arbitrase Nasional Indonesia yang memeriksa perkaranya dengan PT Wijaya Karya (Persero) Tbk. Kuasa hukum PT Bukit Darmo Property Tbk Damianus H. Renjaan mengatakan akan mempersiapkan seorang saksi fakta yang berhubungan dengan persidangan di Badan Arbitrase Nasional Indonesia (BANI). \"Saksi tersebut akan menjelaskan kondisi selama di persidangan BANI bahwa klien kami telah meminta adanya pemeriksaan lapangan tetapi selalu ditolak majelis arbiter,\" kata Damianus kepada  Bisnis.com , Kamis (10/12/2015). Dia juga telah mengajukan bukti dari hasil Laporan Pengembangan Jasa Konstruksi Nasional (LPJKN) dan sertifikat pembayaran tidak sah yang dikeluarkan oleh perusahaan dengan kode emiten WIKA. Adanya kedua bukti tersebut mengharuskan majelis arbiter melakukan pemeriksaan lokasi saat pemeriksaan perkara. Dari dua bukti tersebut, lanjutnya, pengerjaan yang dilakukan oleh perusahaan publik dengan kode emiten WIKA diklaim belum selesai. LPJKN menilai terdapat beberapa hal yang belum diselesaikan WIKA. Dalam laporan tersebut, LPJKN berpendapat terdapat kualitas pekerjaan arsitektur yang tidak sesuai dengan spesifikasi, finishing belum sempurna, dan terdapat kualitas pekerjaan instalasi belum berfungsi. Selain itu, pekerjaan lift belum diserahterimakan dan terdapat sebagian pekerjaan testing and commisioning belum dilakukan. Dia juga menjelaskan terkait dengan tuntutan sertifikat pembayaran yang seharusnya tidak berlaku karena kedua pihak sepakat untuk mengubah metodenya. WIKA menerbitkan sertifikat pembayaran periode Mei 2010--Agustus 2011 yang dibuat sendiri dan tidak pernah mendapatkan verifikasi dari quantity surveyor (QS) independen. Berdasarkan laporan verifikasi QS independen penggugat, hasil pengerjaan dalam periode tersebut hanya 0,01% atau nilainya setara dengan Rp86,1 juta. Adapun, tuntutan WIKA dalam sertifikat pembayaran mencapai Rp19 miliar. Damianus menuturkan tidak menutup kemungkinan akan menghadirkan saksi ahli yang berhubungan dengan arbitrase dan hukum acara perdata. Namun, pihaknya akan melihat perkembangan persidangan terlebih dahulu. Sementara itu, kuasa hukum ketiga arbiter BANI Kamil Zacky dari kantor hukum YBP mengaku belum menetapkan adanya saksi yang akan diajukan dalam persidangan. \"Kami lihat saksi dari penggugat dulu,\" kata Kamil kepada  Bisnis.com . Perkara yang terdaftar dengan No. 454/Pdt.G/2015/PN.Jkt.Sel tersebut ditunda dengan agenda pemeriksaan saksi hingga 17 Desember 2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20151210/16/500520/gugat-putusan-bani-bukit-darmo-siapkan-saksi-fakta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-04-13 00:04:00", "title": "PT Bukit Darmo Property Tbk. Yakin Menangi Persidangan Melawan Wika Tbk.", "content": " Bisnis.com , JAKARTA - PT Bukit Darmo Property Tbk optimistis memenangkan persidangan dalam gugatannya pada majelis arbiter Badan Arbitrase Nasional Indonesia (BANI), yang memeriksa perkaranya dengan PT Wijaya Karya (Persero) Tbk. Pasalnya, emiten properti yang berbasis di Surabaya itu telah membuktikan iktikad buruk dan dugaan tindakan melawan hukum yang dilakukan oleh tergugat. Adapun putusan sidang dengan perkara No. 454/Pdt.G/2015/PN.Jkt.Sel ini akan digelar pada 25 April mendatang. Kuasa Hukum PT Bukit Darmo Property Tbk Damianus H. Renjaan bersikukuh bahwa gugatan dari perusahaan akan dikabulkan oleh majelis hakim. Hal ini berdasarkan beberapa hasil persidangan yang membuktikan ada niatan yang tidak baik yang dilakukan oleh para arbiter. “Di beberapa persidangan sudah tampak bahwa para arbiter terbukti memiliki iktikad buruk ketika memeriksa dan memutus sengketa antara kami dan WIKA di Badan Arbitrase Nasional Indonesia [BANI],” katanya kepada  Bisnis , Selasa (12/4/2016). Majelis arbiter dianggap lalai dalam memeriksa perkara dan memutus sidang. Dalam sengketa yang dihadapi penggugat dengan WIKA, majelis arbiter seharusnya memutus perkara berdasarkan kaidah hukum materil, seperti bukti perjanjian dan praktek kebiasaan bisnis yang berlaku. Pihaknya menilai majelis arbiter mengabaikan hal tersebut. Selain itu, majelis arbiter memutuskan menolak permohonan penggugat ketika mengajukan pemeriksaan lokasi proyek di Surabaya yang menjadi objek perkara. Padahal, peninjauan lokasi dibutuhkan demi memenuhi asas obektivitas sehingga dapat menjadi pertimbangan dalam pokok perkara. “Dari situ terlihal dengan jelas iktikad buruk yang tergugat tunjukkan,” tegasnya. Emiten berkode saham BKDP bahkan telah menghadirkan saksi ahli dalam bidang perdata, arbitrase dan perjanjian. Saksi Ahli mampu mengungkapkan bahwa arbiter tidak mempunyai hak imunitas absolut. Pasal 21 Undang-undang No. 30/1999 tentang Arbitrase dan Alternatif PenyelesaianSengketa menyebutkan hak imunitas tidak berlaku apabila arbiter terbukti beriktikad buruk dalam memeriksa dan memutus sengketa arbitrase. Damianus mengungkapkan pihaknya telah memberikan saksi ahli dan bukti-bukti yang cukup kuat dan tidak terbantahkan. Adapun bukti yang telah disiguhkan berupa hasil Laporan Pengembangan Jasa Konstruksi Nasional (LPJKN) dan sertifikat pembayaran yang tidak sah. Dari dua bukti tersebut, lanjut dia, pengerjaan yang dilakukan oleh WIKA diklaim belum selesai. LPJKN mengungkapkan terdapat kualitas pekerjaan arsitektur yang tidak sesuai dengan spesifikasi, finishing belum sempurna dan terdapat kualitas pekerjaan instalasi yang belum berfungsi. Menanggapi, Kuasa Hukum ketiga arbiter Kamil Zacky dari kantor hukum YBP menegatakan gugatan PT Bukit Darmo bertentangan degan Undang-Undang No.30/1999 tentang Arbitrase dan Alternatif Peyelesaian Sengketa. “Tunggu saja nanti hasil putusan sidangnya. Gugatan siapa yang akan dikabulkan,” katanya. Menurutnya, seharusnya Bukit Darmo menggugat majelis hakim agung yang telah mengadili sendiri perkara BKDP dan Wika, alih-alih menggugat majelis arbiter. Dia menambahkan dugaan iktikad buruk yang dialamatkan kepada arbiter adalah sesuatu yang abstrak. Lembaga arbitrase di seluruh dunia, lanjut Kamil, menganut asas kompetenz-kompetenz. Artinya, majelis arbiter berwenang penuh untuk menetapkan hal-hal yg merupakan wewenangnya dalam memeriksa perkara. Perkara yang terdaftar sejak kuartal II1/2015 ini bermula saat penggugat dan WIKA menjalin kerjasama untuk pembangunan proyek mal dan apartemen Adhiwangsa Residence di Surabaya. Penggugat merupakan pemilik proyek yang bernilai Rp500 miliar, sedangkan WIKA berperan sebagai kontraktor. Dalam perkembangannya kedua pihak terlibat sengketa, penggugat berkode emiten BKDP mengklaim berdasarkan pengukuran PT Jurukur Bahan Indonesia, proyek baru 90%. Namun, WIKA tetap berkeras telah menyelesaikan proyek seluruhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20160413/16/537330/pt-bukit-darmo-property-tbk.-yakin-menangi-persidangan-melawan-wika-tbk?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-05-19 18:23:00", "title": "Gugatan Bukit Darmo Terhadap Majelis Arbiter Dikabulkan", "content": " Bisnis.com , JAKARTA - Gugatan PT Bukit Darmo Property Tbk., terhadap majelis arbiter Badan Arbitrase Nasional Indonesia (BANI) dikabulkan sebagian oleh majelis hakim Pengadilan Negeri Jakarta Selatan. Majelis arbiter yang memeriksa perkara PT Bukit Darmo Property dengan PT Wika Realty Tbk. digugat lantaran melakukan perbuatan melawan hukum. Arbiter juga dianggap lalai menjalankan tugas pemeriksaannya. Persidangan yang dipimpin oleh Ketua Majelis Hakim I Ketut Tirta, dan beranggotakan Hakim Suyadi dan Imam Gultom ini menyatakan majelis arbiter selaku tergugat telah melakukan perbuatan melawan hukum. Oleh karena itu, majelis hakim mengabulkan gugatan penggugat untuk membayar kerugian materil senilai Rp100 juta. Kuasa Hukum Penggugat Damianus H. Renjaan mengatakan keputusan majelis hakim memang tidak mengabulkan seluruh gugatan penggugat. Namun pihaknya menilai majelis hakim telah bertindak adil dalam memberikan sanksi kepada majelis arbiter. “Pertimbangan majelis hakim dalam membuat keputusan ini karena majelis arbiter telah terbukti melakukan perbuatan melawan hukum ketika memeriksa kasus klien kami [Bukit Darmo] dengan Wika,” katanya kepada Bisnis, Kamis (19/5/2016). Majelis arbiter terbukti di persidangan, tidak melakukan pemeriksaan setempat ke lokasi perkara di Surabaya Jawa Timur tempat proyek mal dan apartemen milik penggugat didirikan. Majelis hakim menilai para arbiter lalai dalam menjalankan tugasnya. Kelalaian tersebut dianggap fatal dan mempengaruhi jalannya proses persidangan. Pada sidang putusan tersebut, majelis arbiter memiliki alasan yang tidak cukup kuat guna mendukung pernyataanya. Mereka beralasan bahwa keterbatasan waktu menyebabkan Badan Arbitrase Nasional Indonesia tidak sempat melakukan pemeriksaan setempat ke Surabaya. “Alasan tersebut bukanlah alasan yuridis yang dibuat oleh lembaga majelis arbiter,” tutur Damianus. Sementara itu, Kuasa Hukum para arbiter Kamil Zacky dari kantor hukum YBP mengaku belum terlalu paham dengan putusan majelis hakim pada perkara dengan No. 454/Pdt.G/2015/PN.Jkt.Sel ini. Menurutnya, teknis pembacaan putusan oleh ketua majelis hakim dianggap tidak serius karena suara yag amat lirih. Pihak tergugat sekaligus WIKA tidak mendengar keseluruhan putusan ketua majelis hakim. Ketua majelis hakim juga tidak memberi kesempatan majelis anggota untuk membacakan amar putusan. Penggugat harus mendapat salinan putusan terlebih dulu lantaran amar putusan yang dibacakan hakim dinilai tidak jelas. Kendati begitu, apabila putusan yang disebut oleh pihak penggugat benar adanya, para arbiter akan mengajukan banding. Tergugat tidak terima apabila memang harus membayar ganti rugi. “Kalau kami diberi sanksi membayar ganti rugi itu namanya salah kaprah. Masa arbiter yang berhak memutuskan arbitrase dituntut ganti rugi, ya enggak mungkinlah,” katanya kepada Bisnis. Menurutnya tugas majelis hakim dan majelis arbiter itu sama dan tidak bisa saling gugat menggugat. Selain itu, Kamil beranggapan badan arbitrase memiliki hak prerogatif untuk menggelar atau meniadakan pemeriksaan setempat di lokasi. Pihak lain, dalam hal ini penggugat, tidak berhak meningintervensi majelis arbiter. Dia menambahkan, dugaan iktikad buruk yang dialamatkan kepada arbiter adalah sesuatu yang abstrak. Lagipula, majelis arbiter berwenang penuh untuk menetapkan hal-hal yg merupakan wewenangnya dalam memeriksa perkara. Perkara yang terdaftar sejak kuartal II1/2015 ini bermula saat penggugat dan WIKA menjalin kerjasama untuk pembangunan proyek mall dan apartemen Adhiwangsa Residence di Surabaya. Penggugat merupakan pemilik proyek yang bernilai Rp500 miliar, sedangkan WIKA berperan sebagai kontraktor. Dalam perkembangannya, penggugat berkode emiten BKDP mengklaim berdasarkan pengukuran PT Jurukur Bahan Indonesia, proyek baru 90%. Namun, WIKA tetap bersikeras telah menyelesaikan proyek seluruhnya. Konflik ini kemudian diselesaikan di Badan Arbitrase Nasional Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20160519/16/549313/gugatan-bukit-darmo-terhadap-majelis-arbiter-dikabulkan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:45:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20160520/439/549531/pengadilan-menangkan-bukit-darmo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:45:36", "title": "Bukit Darmo Property Perbaiki Kinerja Bukit Darmo Property Perbaiki Kinerja", "content": " ", "link": "https://foto.bisnis.com/view/20190524/927417/bukit-darmo-property-perbaiki-kinerja?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:45:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190525/436/927221/pengembangan-proyek-properti-bkdp-pacu-hotel-baru-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-01-13 11:03:00", "title": "Keluar dari Zona Rp50, Saham BKDP Kena Suspensi Bursa", "content": " Bisnis.com , JAKARTA - Saham PT Bukit Darmo Property Tbk. (BKDP) terkena suspensi akibat naik ratusan persen dalam waktu singkat. Bursa Efek Indonesia menyatakan sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan pada Saham PT Bukit Darmo Property Tbk. (BKDP). Maka operator pasar modal itu menarik rem suspensi dalam rangka menenangkan pasar. \"PT Bursa Efek Indonesia memandang perlu untuk melakukan penghentian sementara perdagangan saham PT Bukit Darmo Property Tbk. (BKDP), pada perdagangan tanggal 13 Januari 2022,\" tulis bursa dikutip Kamis (13/1/2022). BEI menambahkan penghentian sementara perdagangan saham BKDP tersebut dilakukan di Pasar Reguler dan Pasar Tunai, dengan tujuan untuk memberikan waktu yang memadai bagi pelaku pasar. Dengan begitu investor bisa mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di perusahaan properti itu. Sebagai informasi dalam sebulan terakhir harga saham perseroan telah melonjak dari harga Rp50 menjadi Rp107. Kenaikan itu tercatat di kisaran 114 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220113/192/1488603/keluar-dari-zona-rp50-saham-bkdp-kena-suspensi-bursa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-20 22:00:00", "title": "Kinerja Merugi, Bukit Darmo Property (BKDP) Tinjau Ulang Seluruh Unit Bisnisnya", "content": " Bisnis.com , SURABAYA – PT Bukit Darmo Property Tbk. (BKDP) meninjau kembali seluruh unit usaha, termasuk menyetop proyek pembangunan hotel lantaran kondisi keuangan perseroan masih minus akibat dampak pandemi Covid-19. Direktur PT Bukit Darmo Property Tbk. Brasada Chandra mengatakan bahwa kondisi pandemi Covid-19 dalam 2 tahun terakhir telah memukul berbagai sektor usaha, khususnya pariwisata dan perhotelan. “Dengan kondisi itu, kami terpaksa melakukan  review  semua unit usaha kami. Salah satunya untuk sementara waktu proyek hotel kami setop sampai waktu yang belum bisa ditentukan. Saat Ini proyek hotel kami progresnya baru 59 persen,” jelasnya dalam paparan publik, Kamis (20/1/2022). Begitu juga dengan usaha sewa mal, yakni Lenmarc Surabaya yang terkena dampak pandemi Covid-19, sehingga banyak  tenant  yang menunda pembayaran sewa maupun  service charge , atau meminta relaksasi pembayaran. “Di satu sisi perusahaan, beban usaha tetap berjalan dengan pengeluaran yang paling besar adalah tenaga kerja dan biaya listrik. Apalagi kami tidak dapat relaksasi listrik. Mal tutup 1 bulan, tetap kena biaya minimum listrik, begitu juga dengan pajak tidak ada relaksasi, kecuali hanya PPN,” katanya Adapun, kinerja pendapatan bersih perseroan pada 2021 tercatat mencapai Rp21,5 miliar, naik dibandingkan dengan 2020 yang mencapai Rp19,5 miliar. Sementara itu, aset perseroan pada 2021 tercatat mencapai Rp774,1 miliar, turun dibandingkan dengan 2020 yang sebesar Rp790,8 miliar. Kemudian, perolehan laba/rugi pada 2021 mencapai -Rp34,1 miliar, naik dibandingkan dengan 2020 yang senilai -Rp31 miliar. Brasada menambahkan, tahun ini perseroan akan mengoptimalkan seluruh aset, dana, dan SDM yang dimiliki untuk meningkatkan kinerja, salah satunya dengan mengoptimalkan pasar di segmen perkantoran dan apartemen sewa yang mulai meningkat sejak akhir tahun lalu. “Peningkatan permintaan pasar sewa perkantoran ini terjadi karena mulai banyak perusahaan asing yang membuka kantor. Kemudian dampaknya mereka membutuhkan sewa apartemen untuk tinggal,” imbuhnya. Direktur Bukit Darmo, Lenna Sumampow menambahkan, ke depan perseroan akan meningkatkan kinerja dari sisi sewa ruang ritel/mal dengan melakukan perluasan mal Lenmarc dengan mengusung konsep  outdoor . “Kami akan menamainya dengan  Fairway Walk , yakni mal dengan konsep  outdoor  di dekat lapangan golf. Nantinya akan ada 2  tenant  besar, dan lainnya bisa menampung 40  tenant stall , ada panggung dan  amphitheater ,” katanya. Rencananya, perluasan Lenmarc dilakukan mulai awal Maret 2022, dan ditarget rampung pada Desember 2022. Diharapkan perluasan mal dengan segmen anak muda tersebut dapat meningkatkan pendapatan, dan target okupansi bisa mencapai 90 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20220120/532/1491505/kinerja-merugi-bukit-darmo-property-bkdp-tinjau-ulang-seluruh-unit-bisnisnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-07 18:35:00", "title": "Peringatan! Dua Saham Ini Sedang Dipantau Khusus oleh BEI", "content": " Bisnis.com , JAKARTA – PT  Bursa Efek Indonesia (BEI)  mengumumkan dua saham yang tengah masuk kategori efek bersifat ekuitas dalam pemantauan khusus. Kedua saham itu adalah PT Perdana Bangun Pusaka Tbk. (KONI) dan PT Bukit Darmo Property Tbk. (BKDP). Kedua saham itu masuk dalam pemantauan khusus karena memenuhi kriteria pada poin 10. Kriteria saham pemantauan khusus poin 10 yakni karena dikenakan penghentian sementara perdagangan Efek selama lebih dari satu hari bursa yang disebabkan oleh aktivitas perdagangan. Sebelumnya, BKDP terkena suspensi akibat naik ratusan persen dalam waktu singkat. Adapun Sekretaris Perusahaan Darmo Property Brasanda Chandra tahun ini perseroan menargetkan penjualan dan penyewaan unit apartemen dan perkantoran akan meningkat pada 2022. Meski demikian, perseroan tengah dihimpit utang yang bakal jatuh tempo dalam waktu satu tahun sebesar Rp172 miliar. Adapun Rp147 miliar diantaranya merupakan utang lain-lain pihak berelasi dan pihak ketiga, Bursa Efek Indonesia  menyatakan sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan pada Saham PT Bukit Darmo Property Tbk. (BKDP). Maka operator pasar modal itu menarik rem suspensi dalam rangka menenangkan pasar. \"PT Bursa Efek Indonesia memandang perlu untuk melakukan penghentian sementara perdagangan saham PT Bukit Darmo Property Tbk. (BKDP), pada perdagangan tanggal 13 Januari 2022,\" tulis bursa dikutip Kamis (13/1/2022). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220207/7/1497652/peringatan-dua-saham-ini-sedang-dipantau-khusus-oleh-bei?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]