[
{"datex": "2024-11-08 23:33:31", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 23:33:46", "title": "Penawaran Umum Perdana Saham Batavia Properindo Trans Penawaran Umum Perdana Saham Batavia Properindo Trans", "content": " ", "link": "https://foto.bisnis.com/view/20180607/804308/penawaran-umum-perdana-saham-batavia-properindo-trans?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-06-07 19:47:00", "title": "CALON EMITEN: Batavia Prosperindo Trans Tawarkan Harga Saham IPO Rp100-Rp150", "content": " Bisnis.com,  JAKARTA—Calon emiten transportasi, PT Batavia Prosperindo Trans Tbk. menetapkan kisaran harga penawaran umum perdana saham senilai Rp100–Rp150 per saham. IPO tersebut ditangani oleh PT Panin Sekuritas Tbk. sebagai penjamin pelaksana emisi saham. Direktur Panin Sekuritas Prama Nugraha mengatakan, valuasi Batavia Prosperindo Trans menggunakan price to book value (PBV) sekitar 0,7 kali—1,1 kali. Dia mengklaim, valuasi ini akan menarik bagi investor. “Kisaran harga Rp100–Rp150 per saham dan kami gunakan rasio PBV 0,7 kali—1,1 kali,” ungkapnya di Jakarta, Kamis (7/6/2018). Adapun, jumlah saham yang dilepaskan sebanyak-banyak 30% dari total modal ditempatkan atau 492,85 juta. Atas aksi initial public offering (IPO) maka Batavia Prosperindo akan mengantongi dana senilai Rp49,28 miliar—Rp73,92 miliar. Dana IPO ini akan digunakan sebanyak 50% untuk menyelesaikan angkutan utang sewa pembiayaan periode Agustus-Desember 2018 atas pembelian armada kendaraan bermotor yang dibeli dari pihak terafiliasi, lalu sisanya 50% untuk pembayaran uang muka dan angsuran atas pembelian armada kendaraan motor baru. Direktur Utama Batavia Prosperindo Trans Paulus Handigdo mengungkapkan, pendapatan perseroan per akhir 2017 mencapai Rp60,62 miliar, atau naik 117% dari posisi Rp27,92 miliar pada periode yang sama tahun sebelumnya. Adapun, komposisi pendapatan pada 2017 paling banyak berasal dari sewa operasi kendaraan senilai Rp56,29 miliar, lalu disusul jasa pengemudi dan lain-lain masing-masing Rp1,62 miliar dan Rp2,71 miliar. Sementara itu, jumlah kendaraan yang siap disewakan perseroan mencapai 1.930 mobil. Pada akhir tahun, perseroan memproyeksikan memiliki 2.500 mobil. Paulus menambahkan, perseroan berencana untuk membagikan dividen pada tahun depan. Dalam perencanaan, dividen yang dibagikan sebanyak-banyaknya 30% dari laba yang diperoleh pada 2018. Dia optimistis kinerja pada tahun ini akan lebih baik, seiring dengan pertumbuhan ekonomi Indonesia yang baik akan meningkatkan kebutuhan transportasi barang dan orang, khususnya pada sektor korporasi yang menjadi target perseroan. Selain itu, meningkatkan jumlah penduduk kelas menengah ke atas dan perubahan kelas menengah ke atas yang membutuhkan transportasi yang aman dan nyaman menjadi peluang bagi perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180607/192/804253/calon-emiten-batavia-prosperindo-trans-tawarkan-harga-saham-ipo-rp100-rp150?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:33:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180608/441/804260/harga-ipo-batavia-prosperindo-trans-tawarkan-rp100rp150?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 23:33:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180709/442/814192/go-public-3-emiten-segera-listing?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-09 09:47:00", "title": "Tiga Perusahaan Ini Resmi Jadi Penghuni Baru BEI", "content": " Bisnis.com , JAKARTA -- Tiga perusahaan hari ini mulai mencatatkan sahamnya pada bursa efek domestik yaitu PT Batavia Prosperindo Trans Tbk. PT Indonesia Kendaraan Terminal Tbk., dan PT Jaya Sukses Makmur Sentosa Tbk. Ketiganya masing-masing bergerak pada sektor transportasi, terminal kendaraan, dan properti. Ketiganya merupakan emiten ke 24, 25, dan 26 yang menjadi penghuni baru BEI tahun ini. Direktur Penilaian Perusahaan BEI IGD Nyoman Yetna Setia menyampaikan dengan melantainya ketiga perusahaan pada bursa efek, diharapkan GCG dan performa perusahaan akan kian baik. \"Dengan menjadi perusahaan tercatat, perusahaan harus berkomitmen untuk bagaimana menjaga utilisasi korporasinya ke depan dalam mempersiapkan aksi korporasi, jangan hanya berhenti pada IPO. Semoga saham perseroan menjadi incaran investor,\" ungkap Yetna di Jakarta, Senin (9/7). Pada pembukaan perdagangan, harga saham Batavia Prosperindo Trans atau BTPR dibuka pada harga Rp170, atau meningkat 70 poin dari harga penawaran Rp100, sedangkan saham Indonesia Kendaraam Terminal dibuka pada harga Rp1.710, dari harga penawaran umum Rp1.640. Deputi Bidang Restrukturisasi dan Pengembangan Usaha Kementerian Badan Usaha Milik Negara (BUMN) Aloysius Kiik Ro menyampaikan IPO Indonesia Kendaraan Terminal menunjukkan komitmen Kementerian BUMN untuk membuat minimal satu entitas anak Pelindo II melantai di bursa saham setiap semester. \"Kementerian BUMN dan perusahaan BUMN mendorong perusahaan membangun bisnis dan proyek strategis dengan melantai di bursa saham. Dengan menjadi perusahaan terbuka, kami harap kinerja perusahaan akan lebih baik,\" ungkap Aloysius. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180709/192/814293/tiga-perusahaan-ini-resmi-jadi-penghuni-baru-bei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-09 15:16:00", "title": "Batavia Prosperindo Trans (BPTR) Gunakan Dana IPO untuk Belanja Armada dan Ekspansi Pasar", "content": " Bisnis.com , JAKARTA -- Emiten sektor transportasi PT Batavia Prosperindo Trans Tbk. menyebut akan menggunakan setengah atau 50% dana yang diperoleh dari proses penawaran umum saham perdana (initial public offering/IPO) khusus untuk belanja armada. Direktur Utama Batavia Prosperindo Trans Paulus Handigdo menyampaikan bisnis rental atau penyewaan kendaraan perseroan sedang tumbuh masif sehingga membutuhkan lebih banyak armada pada tahun ini. Hingga akhir tahun, perseroan menargetkan jumlah armada mencapai 2.500 unit. \"Kami menargetkan belanja kendaraan tahun ini 2.500 unit, namun pembelian kami tetap bergantung pada permintaan dari pelanggan. Saat ini okupansi kami sudah di atas 90%,\" ungkap Paulus di Gedung Bursa Efek Indonesia, Senin (9/7). Paulus menyampaikan hingga akhir tahun lalu, perseroan telah memiliki sekitar 1.300 armada dan hingga Juni 2018, jumlah armada telah mencapai 1.900. Pada belanja perseroan tahun ini, emiten yang baru saja melantai di bursa saham pada 9 Juli 2018 tersebut akan membeli kendaraan penumpang dan kendaraan komersil. Selain penambahan armada, perseroan berencana melakukan ekspansi pasar hingga ke Indonesia bagian timur. Selama ini, perseroan hanya beroperasi di Pulau Jawa dan Sumatra dengan penyebaran kantor perwakilan operasional di Medan, Palembang, Bandung, Jakarta, Semarang, dan Surabaya. Sales Director Batavia Prosperindo Trans Rima Rupita mengatakan, perseroan akan mulai membuka kantor di wilayah Indonesia bagian Timur. “Di semester dua, sekitar Agustus—September kami akan masuk Kalimantan dan Sulawesi,” ungkap Rima. Adapun, perseroan mencatatkan sahamnya di BEI pada Senin (9/7) dan menjadi emiten ke-24 tahun ini. Emiten dengan kode saham BPTR tersebut mencatatkan 400 juta saham baru atau 25,81% dari modal ditempatkan dan disetor perseroan. Dengan harga penawaran Rp100, perseroan mengantongi dana bersih sebesar Rp4 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180709/192/814391/batavia-prosperindo-trans-bptr-gunakan-dana-ipo-untuk-belanja-armada-dan-ekspansi-pasar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-09 15:29:00", "title": "Kinerja Batavia Prosperindo Trans (BPTR) Terkerek Pembangunan Infrastruktur", "content": " Bisnis.com , JAKARTA – Kinerja emiten transportasi PT Batavia Prosperindo Trans Tbk. pada tahun ini diyakini kian positif, terutama didorong pembangunan infrastruktur dan arus deras belanja daring ( e-commerce ) masyarakat yang membutuhkan dukungan logistik. Sales Director Batavia Prosperindo Trans Rima Rupita menyampaikan dengan banyaknya pembangunan proyek infrastruktur, perusahana-perusahaan lebih memilih menggunakan jasa sewa kendaraan untuk pengerjaan proyek, dibandingkan membeli aset sendiri. “Pembangunan infrastruktur itu sangat berpengaruh. Selain itu, sektor  e-commerce  juga sangat membantu bisnis kami lebih maju karena belanja online akan membutuhkan jasa logistik untuk distribusi barang,” ungkap Rima di Jakarta, Senin (9/7). Rima menyapaikan perseroan sejauh ini fokus untuk penambahan armada yang ditargetkan mencapai 2.500 unit per akhir 2018 dari 1.300 unit per akhir 2017. Meski bergerak di bidang penyewaan kendaraan dan logistik, perseroan tidak memiliki aset pergudangan. Dengan pertumbuhan ekonomi yang baik, Rima menyebut pertumbuhan armada perseroan mencapai 125% per tahun. Saat ini, klien perusahaan berasal dari latar belakang yang bervariasi seperti perbankan, manufaktur, produsen  consumer goods , dan perusahaan infrastruktur. Direktur Utama Batavia Prosperindo Trans Paulus Handigdo menyampaikan, perseroan akan menggunakan dana hasil IPO sebesar 50% untuk belanja armada, sedangkan sisanya akan digunakan untuk membantu pembiayaan kendaraan perseroan yang masih dalam tahap  leasing . “Pertumbuhan ekonomi Indonesia yang baik akan meningkatkan kebutuhan transportasi barang dan orang pada sektor korporasi yang merupakan pasar perseroan. Selain itu, kenaikan pendapatan kelas menengah di Indonesia dan perubahan gaya hidup serta kebutuhan alat transportasi yang nyaman, merupakan prospek pasar perseroan,” ungkap Paulus. Berdasarkan laporan keuangan perusahaan, emiten dengan kode saham BPTR tersebut membukukan pendapatan sebesar Rp60,63 miliar selama 2017, meningkat 117,1% dibandingkan capaian perseroan pada 2016 yang sebesar Rp27,93 miliar. Pada tahun lalu, perseroan membukukan laba neto tahun berjalan sebesar Rp3,3 miliar, meningkat 171,3% dibandingkan tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180709/192/814403/kinerja-batavia-prosperindo-trans-bptr-terkerek-pembangunan-infrastruktur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:33:55", "title": "PT Batavia Prosperindo Trans Tbk. Fokus Pada Segmen Sewa Kendaraan Niaga PT Batavia Prosperindo Trans Tbk. Fokus Pada Segmen Sewa Kendaraan Niaga", "content": " Bisnis.com,  JAKARTA - PT Batavia Prosperindo Trans Tbk. menargetkan pertumbuhan kinerja keuangan dengan fokus pada segmen sewa kendaraan niaga. Kebutuhan kendaraan tersebut diprediksi tetap tinggi, seiring dengan peningkatan aktivitas e-commerce di tengah pandemi Covid-19. ", "link": "https://foto.bisnis.com/view/20211222/1480382/pt-batavia-prosperindo-trans-tbk-fokus-pada-segmen-sewa-kendaraan-niaga?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-22 09:25:00", "title": "Batavia Prosperindo Trans (BPTR) Fokus Jasa Kurir, Siap Tambah Armada 15 Persen ", "content": " Bisnis.com , JAKARTA -  Emiten rental mobil , PT Batavia Prosperindo Trans Tbk. (BPTR) menargetkan penambahan jumlah kendaraan antara 10-15 persen pada 2022. Perseroan fokus menggarap bisnis rental kendaraan niaga. Direktur Utama Batavia Prosperindo Trans Paulus Handigdo menjelaskan prospek bisnis  e-commerce  tengah sangat baik, sehingga perseroan memanfaatkannya untuk memberikan sewa kendaraan niaga pada jasa kurir dan logistik sebagai penopang pengiriman barangnya. \" E-commerce  masih cerah di 2022 dan beberapa tahun ke depan, kendaraan niaga  demand  cukup banyak sehingga kami bisa fokus di situ beri pelayanan lebih baik di situ,\" urainya dalam paparan publik, Selasa (21/12/2021). Dia menyebut guna menopang pertumbuhan segmen pelanggan jasa kurir dan logistik perseroan berencana menambah jumlah unit kendaraannya antara 10-15 persen. Adapun, hingga kuartal III/2021 jumlah kendaraan yang dimilikinya mencapai 3.062 unit atau tumbuh 23 persen dibandingkan dengan periode yang sama tahun lalu sebesar 2.495. Dengan demikian, tahun depan akan terjadi penambahan antara 306--459 unit kendaraan baru. \"Estimasi pertambahan unit 10-15 persen, berarti akan jelas di proyeksi ke depan. Pembelian akan lebih besar lagi, tentu ada kendaraan perlu dijual untuk peremajaan,\" paparnya. Lebih lanjut, emiten berkode  BPTR  ini memiliki target penambahan laba komprehensif sampai dengan akhir tahun. Adapun, target nilai ekuitas perseroan dapat tumbuh dua kali lipat dibandingkan dengan ekuitas pada tahun lalu. Pendapatan  BPTR  hingga kuartal III/2021 naik 24 persen menjadi Rp148,77 miliar dibandingkan dengan kuartal yang sama tahun lalu Rp119,72 miliar. Sedangkan laba bersih perseroan tumbuh 438 persen menjadi Rp8,13 miliar dari Rp1,51 miliar. Rima Rupita Direktur Independen Batavia Prosperindo Trans menjelaskan bisnis kendaraan sewa di pandemi ini otomotis fokus ke komersil daripada penumpang. Hal ini karena merosotnya aktivitas mobilitas masyarakat. \"Di sini yang pasti kami akan mencoba segmen-segmen baru yang tak terkena impact signifikan kendaraan penumpang, masuk segmen pemerintahan juga yang walau dari sisi persentase belum begitu tinggi,\" urainya. Di sisi lain, sepanjang pasar e-commerce tinggi fokus perseroan menyasar jasa kurir dan logistik terus ditingkatkan, sambil melihat segmen industri lain seperti  consumer goods , segmen pemerintahan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211222/192/1480412/batavia-prosperindo-trans-bptr-fokus-jasa-kurir-siap-tambah-armada-15-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]