[
{"datex": "2024-11-09 10:32:09", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 10:41:00", "title": "Pandu Sjahrir jadi Pengurus Danantara, Saham TOBA Naik ke Zona Hijau", "content": " Bisnis.com , JAKARTA — Wakil Direktur Utama PT  TBS Energi Utama  Tbk. (TOBA)  Pandu Patria Sjahrir  dikabarkan menjadi pengurus BP Danantara. Kabar ini membuat saham TOBA naik ke zona hijau pagi ini. Berdasarkan data RTI pukul 09.45 WIB,  saham TOBA  tercatat naik 0,99% ke level Rp510 per saham pagi ini. Saham TOBA tercatat dibuka pada level 510 pagi ini, naik 5 poin dari harga di hari kemarin yang sebesar Rp505 per saham. Saham TOBA diperdagangkan pada level Rp505-Rp520 sesaat setelah pembukaan. Sebanyak 5,31 juta saham TOBA diperdagangkan, dengan nilai transaksi mencapai Rp2,73 miliar. Saham TOBA saat ini memiliki  kapitalisasi pasar  sebesar Rp4,17 triliun. Di sisi lain, saham TOBA tercatat telah menguat 67,76% sejak awal tahun atau year to date (YTD). Sementara itu, dalam tiga bulan terakhir saham TOBA telah menguat 100,79%. Akan tetapi, dalam sebulan terakhir, saham TOBA melemah 5,56%. Sebelumnya, menurut informasi yang diterima Bisnis, Pandu bakal menjadi Chief Operafing Officer atau Wakil Kepala di Badan Pengelola Investasi Daya Anagata Nusantara ( Danantara ). \"Pandu Sjahrir masuk jadi pengurus,\" ujar salah satu sumber, Kamis (7/11/2024). Sebelumnya, dikabarkan bahwa  Rosan P. Roeslani  ditunjuk Presiden  Prabowo Subianto  menjadi Chairman dan  Muliaman D Hadad  sebagai CEO di BP Danantara. Beberapa waktu ini, beredar informasi bahwa Pandu Sjahrir ikut ditunjuk Prabowo dalam lembaga investasi tersebut. Pandu beberapa kali terlihat jalan bareng Muliaman Hadad, terutama saat bertemu Prabowo di Istana. Sebagai informasi, Danantara secara bertahap disiapkan oleh pemerintah sebagai cikal bakal  superholding BUMN  yang mengonsolidasikan berbagai aset milik perusahaan pelat merah. Nantinya, Indonesia Investment Authority (INA) akan melebur ke dalam BP Danantara. Proses itu membuat dana kelolaan atau asset under management (AUM) BP Danantara pada tahap awal akan mencapai US$10,8 miliar yang berasal dari INA. Selanjutnya, sebanyak tujuh BUMN bakal dikonsolidasikan ke dalam BP Danantara. Tujuh perusahaan pelat merah itu adalah PT Bank Mandiri (Persero) Tbk. (BMRI), PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), PT PLN (Persero), PT Pertamina (Persero), PT Bank Negara Indonesia (Persero) Tbk. (BBNI), PT Telkom Indonesia (Persero) Tbk. (TLKM), dan holding BUMN pertambangan MIND ID. Apabila konsolidasi berjalan mulus, BP Danantara diproyeksikan mengelola AUM sebesar US$600 miliar atau sekitar Rp9.504 triliun (asumsi kurs Rp15.840 per dolar AS). Jumlah tersebut ditargetkan meningkat hingga mencapai US$982 miliar dalam beberapa tahun ke depan. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/7/1814371/pandu-sjahrir-jadi-pengurus-danantara-saham-toba-naik-ke-zona-hijau", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2020-09-11 10:40:00", "title": "PT Puri Global Sukses Tbk Berhasil IPO dan Mencatatkan Saham “PURI” Di Bursa Efek Indonesia", "content": " Bisnis.com,  JAKARTA -- PT. Puri Global Sukses Tbk, perusahaan yang bergerak di bidang real estat, konstruksi, pembangunan, pengembang, jasa dan investasi yang berlokasi di Kota Batam, Kepulauan Riau, telah sukses melaksanakan Initial Public Offering (IPO) dan mulai mencatatkan saham “PURI” di Bursa Efek Indonesia pada tanggal 08 September 2020. Pada masa Penawaran Umum yang dilaksanakan tanggal 28, 31 Agustus dan 01 September 2020 Perseroan menawarkan sebanyak 200.000.000 saham baru atau 20% dari modal disetor Perseroan setelah Penawaran Umum, dengan Harga Penawaran Rp170 per saham, sehingga total dana yang diperoleh Perseroan dari IPO adalah sebesar Rp34.000.000.000. Pada masa Penawaran Umum tersebut pemesanan saham PURI mengalami kelebihan permintaan (oversubscribed) mencapai 1,5x (satu koma lima kali) dari total saham yang ditawarkan dimana masa penjatahan telah dilakukan pada tanggal 03 September 2020. Dalam IPO ini Perseroan telah menunjuk PT. Panin Sekuritas Tbk selaku Penjamin Pelaksana Emisi Efek. Bersamaan dengan pencatatan saham baru, Perseroan atas nama pemegang saham pendiri juga mencatatkan 800.000.000 saham pendiri, sehingga jumlah saham yang dicatatkan di BEI sebanyak 1.000.000.000 saham atau 100,00% dari modal disetor Perseroan setelah Penawaran Umum. Eko Saputro Wijaya, Direktur Utama Perseroan menjelaskan bahwa sekitar 96,6% dari dana IPO ini akan digunakan untuk meningkatkan penyertaan modal pada Perusahaan Anak, yaitu PT Puri Karya Bersama (PKB), dimana selanjutnya dana tersebut akan digunakan oleh PKB untuk pembelian lahan. Adanya pembelian lahan tersebut akan meningkatkan cadangan lahan (landbank) yang dapat digunakan untuk pengembangan usaha Perseroan dan Perusahaan Anak di masa datang. Sementara sisa dana IPO akan digunakan untuk modal kerja Perseroan. Disamping itu IPO ini bertujuan untuk meningkatkan transparansi perusahaan sebagai wujud penerapan tata kelola perusahaan yang baik (Good Corporate Governance). Hal ini akan berdampak terhadap peningkatan citra perusahaan dan keparcayaan masyarakat kepada Perseroan sebagai perusahaaan pengembang properti terkemuka, khususnya di wilayah Kepulauan Riau. “Dengan adanya dana hasil IPO ini juga akan memperkuat struktur permodalan Perseroan untuk merealisasikan rencana strategis ke depannya guna meningkatkan kinerja Perseroan” lanjut Beliau. Lebih lanjut Beliau menjelaskan bahwa meskipun Perseroan berskala kecil dari sisi proyek yang telah dikerjakan maupun cadangan laha (landbank) yang dimilikinya dibandingkan dengan perusahaan sejenis yang sudah go-public, namun Perseroan optimis untuk tetap bersaing dengan keunggulan kompetitif yang dimiliki, seperti manajemen yang berpengalaman dalam industri properti khususnya di wilayah Kepulauan Riau, lokasi property yang strategis, harga produk yang kompetitif, dan sinergi yang kuat dengan para pemilik lahan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20200911/534/1290290/pt-puri-global-sukses-tbk-berhasil-ipo-dan-mencatatkan-saham-puri-di-bursa-efek-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-17 19:41:00", "title": "Ini 10 Saham Paling Diincar Asing pada 17 November 2020, Ada SGRO dan TECH", "content": " Bisnis.com , JAKARTA - Sejumlah saham menjadi incaran utama investor asing di tengah penguatan  Indeks Harga Saham Gabungan (IHSG)  yang kembali menembus level 5.500. Pada akhir perdagangan Selasa (17/11/2020),  IHSG  ditutup menguat 35 poin atau 0,65 persen ke posisi 5.529,94.  Indeks dibuka di level 5.516,58 dan bergerak di rentang 5.515,51 hingga 5.562,53. Sebanyak 252 saham menguat, 187 saham melemah, dan 177 saham stagnan dibandingkan dengan posisi penutupan perdagangan kemarin. Sampai dengan menjelang sesi penutupan, investor asing menekan dengan aksi jual. Tercatat,  net sell  di seluruh papan perdagangan mencapai Rp370,42 miliar. Berdasarkan data Bursa Efek Indonesia, saham yang paling banyak diborong investor asing dari sisi volume adalah PT Puri global Sukses Tbk. Saham berkode PURI ini mencatatkan beli bersih 179,15 juta saham. Selanjutnya, saham PT Indonesia Pondasi Raya Tbk. (IDPR) mengalami aksi beli bersih sejumlah 73,91 juta saham. Di peringkat selanjutnya, saham PT Sanurhasta Mitra Tbk (MINA) mencatat aksi beli bersih 35,9 juta saham, disusul PT Buana Lintas Lautan Tbk (BULL) yang mengantongi aksi beli bersih 32,58 juta saham. Berikut 10 saham yang paling banyak dibeli investor asing pada perdagangan Rabu (11/11/2020). 10 Saham Paling Diburu Asing, 17 November 2020 Kode Saham Volume Saham PURI 179.155.300 IDPR 73.906.600 MINA 35.904.900 BULL 32.579.300 SGRO 21.285.500 PSAB 17.509.400 KMTR 14.268.300 TECH 11.531.600 BBHI 11.515.600 CLPI 10.347.200 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201117/7/1318954/ini-10-saham-paling-diincar-asing-pada-17-november-2020-ada-sgro-dan-tech?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-08 16:32:00", "title": "Bidik Milenial, PURI Bangun 10 Tower Apartemen di Proyek The Monde City Batam", "content": " Bisnis.com , PEKANBARU - Emiten properti PT Puri Global Sukses, Tbk. (PURI) saat ini tengah membangun proyek 10 tower apartemen di atas lahan seluas 4,3 hektare, tepatnya di kawasan Batam Center, Kota Batam, Kepulauan Riau. Perseroan menargetkan penjualan pada kelompok milenial yang membutuhkan hunian terjangkau dan mudah diakses. Dirut PT Puri Global Sukses Tbk. Eko Saputro Wijaya menjelaskan dari rencana pengembangan sebanyak 10 tower apartemen, pada tahun ini pihaknya akan menargetkan terjual sebanyak 4 tower, dan akan berlanjut sesuai minat pasar. \"Proyek ini nantinya akan berdiri sebanyak 10 tower, di tahun 2021 akan dipasarkan beberapa tower yang telah ditargetkan untuk memenuhi antusiasme dan animo pasar yang sangat positif terhadap apartemen Monde City,\" ujarnya dalam siaran pers Senin (8/2/2021). Eko yang juga pendiri PT Puri Karya Bersama sebagai perusahaan yang membangun The Monde City, mengaku saat ini unit yang sudah mulai dijual yaitu untuk tower 5, tower 6, dan tower 3. Dia merincikan masing-masing tower sudah terjual sebanyak 80 persen. Unit apartemen tersebut ditawarkan dengan rentang harga di angka Rp219 juta hingga Rp400 jutaan. Menurutnya proyek ini dirancang khusus untuk memenuhi kebutuhan hunian dengan menyediakan beberapa pilihan unit yang memenuhi dinamika gaya hidup kekinian (new life style), yang saat ini semakin marak dibidik oleh kalangan pekerja dan kaum milenial. Beberapa hal yang mendasari dirancangnya proyek ini adalah kebutuhan hunian di Kota Batam yang tergolong relatif tinggi, mengingat berbagai potensi yang ada di Kepulauan Riau khususnya Kota Batam dan sekitarnya. Selain letak Batam yang sangat strategis (berdekatan dengan Singapore dan Malaysia), Batam juga merupakan kota yang paling diminati oleh para pencari kerja karena berbagai peluang kerja yang ada dibandingkan dengan beberapa kota lain di Indonesia. Selain itu pertumbuhan usaha industri dan terbukanya Batam menjadi tujuan wisata yang cukup potensial, menjadikankan Batam sebagai tujuan wisata, serta kota tujuan pencari kerja sehingga kecenderungan untuk bermukim dan berkarir di Batam relatif tinggi. \"The Monde City sangat tepat hadir memenuhi kebutuhan akan hunian mewah dengan harga terjangkau di Kota Batam.\" Eko menjelaskan proyek The Monde City terletak di wilayah Batam Center, berlokasi di area Sunrise Property, tepatnya di kawasan Pasir Putih, dekat dengan Obyek Wisata New Ocarina, dekat dengan Pelabuhan Batam Center, dan Mega Mall. Kemudian juga dekat ke pusat kantor pemerintahan seperti Kantor Pemerintah Kota Batam, Kantor BP Batam, kantor Imigrasi, Bank Indonesia, dan sebagainya dan juga dekat dengan sekolah Mondial yang mana letak proyek The Monde City bertepatan di sebelah Sekolah Mondial. Selain itu fasilitas pelabuhan laut yang sangat dekat yaitu pelabuhan Ferry Batam Center, yang merupakan pelabuhan terpadat di Batam. Batam Center juga menjadi pusat pembangunan infrastruktur terlengkap dan sangat memadai. \"Sehingga wilayah Batam Center merupakan pusat pengembangan kota masa depan yang paling potensial dan menjadi 'kepala naga' nya Pulau Batam.\" Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20210208/534/1353794/bidik-milenial-puri-bangun-10-tower-apartemen-di-proyek-the-monde-city-batam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:32:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210209/436/1353939/proyek-the-monde-city-puri-global-incar-milenial?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-02-25 16:28:00", "title": "Ramai Peminat, Puri Global Sukses Soft Launching The Monde City Batam", "content": " Bisnis.com , BATAM - Hunian bertingkat The Monde City resmi memasuki masa  soft launching  pada Rabu (24/2/2021). Momen  soft launching  produk terbaru dari PT Puri Global Sukses Tbk ini sekaligus merayakan Chinese New Year bersama para agen properti yang telah bergabung di PGS Group dalam memasarkan produk-produk yang berhasil dikembangkan oleh perseroan. Soft launching  dengan ditandai pengguntingan pita bersama oleh para  founder  The Monde City, yang didahului dengan sambutan dari Direktur Utama PGS Group Eko Saputro Wijaya dan dilanjutkan dengan acara ramah tamah dalam jamuan makan malam sekaligus perayaan Tahun Baru China/Imlek tahun ini. Penjualan 3 Tower (M5-M6 dan M3) hunian vertikal dengan konsep ONE STOP LIVING melalui anak perusahaan PT Puri Karya Bersama di  pre-launch  periode beberapa waktu lalu ini berhasil menyerap animo pasar yang cukup antusias dengan meraih angka penjualan yang cukup fantastis hanya dalam hitungan minggu saja. Untuk diketahui, pemasaran Tower perdana yaitu Tower M5, dimana 90 persen unit terjual hanya dalam kurun waktu dua minggu, manajemen kemudian merilis Tower M6 guna memenuhi animo dan menyambut antusiasme publik yang secara positif merespon kehadiran proyek baru ini guna mendapatkan unit-unit apartemen The Monde City. Penjualan unit apartemen Tower M6 juga tidak kalah cepatnya dengan Tower sebelumnya dimana dalam 1 minggu setelah dirilisnya Tower M6 ini terserap lebih dari 60 persen. Selanjutnya, developer kemudian membuka penjualan Tower M3 yang merupakan salah satu tower favorit di Monde City dan dalam waktu kurang dari 1 minggu ini sudah terjual 70 persen. Daya serap pasar yang cukup luar biasa ini dikarenakan adanya perpaduan konsep pengembangan  superblock  di atas lahan seluas 4,3 hektare, yaitu “New Life Style & Different Sense of Comfort Living”. Hal ini terbukti dengan dirilisnya tower ketiga (Tower M3) juga terjual dengan sangat cepat, dimana hanya dalam hitungan hari terjual 70 persen dari total unit. “The Monde City hadir dengan konsep yang berbeda dengan apartemen-apartemen pada umumnya yang ada di Batam. Hal ini kami kembangkan untuk menciptakan  competitive advantage  atau nilai saing yang kuat sehingga dapat diserap baik oleh pasar lokal secara khusus Batam, dan juga pangsa pasar di lingkungan Kepri dan daerah lainnya secara umum,” kata Eko Saputro Wijaya, salah satu Founder The Monde City. Lebih lanjut, The Monde City juga hadir melalui analisa marketing mix yang sempurna, yang dituangkan dalam istilah “The Perfect 10P” yang terdiri dari Place (lokasi), Product (produk), Price (harga), Promotion (promosi), Payment Plan (rencana pembiayaan/cara bayar), Potential (potensi investasi), People (Pengembang), Physical Evidence (portofolio project), Professional (dikelola secara profesional), Perfection (kesempurnaan). The Monde City adalah hunian vertikal berkualitas berupa apartemen dengan harga terjangkau (mulai dari Rp219 jutaan) dengan cicilan ringan (Rp1,5 jutaan per bulan), berkonsep  one stop living & social interaction , yang diluncurkan melalui konsep cermat dan tepat yang berlokasi di area Sun Rise Properti - Pasir Putih – Batam Center, dikembangkan di atas lahan seluas 4,3 ha yang dilengkapi lebih dari 50 fasilitas dalam 7 kategori, yang memiliki diferensiasi dan potensi investasi yang tinggi. (K41) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20210225/534/1360954/ramai-peminat-puri-global-sukses-soft-launching-the-monde-city-batam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-27 09:43:00", "title": "Sukses Kembangkan PURI, Kini Hadirkan Proyek Antapura dan The Mix", "content": " Bisnis.com,  Batam - Setelah sukses dengan berbagai proyek propertinya di  PT Puri Global Sukses, Tbk  (PURI), pemegang saham pengendali di perusahaan properti itu kembali menghadirkan proyek terbaru dengan dua jenama yaitu Antapura melalui PT Yetosa Pratama Sukses dan The Mix lewat PT MIG Putra Indonesia, sebagai hunian ternyaman dan investasi yang menjanjikan di Batam. Pengembang kedua proyek ini, Eko Saputro Wijaya yang juga Dirut PURI dan rekan-rekan lainnya menyatakan proyek ini terletak di wilayah strategis, keduanya menawarkan konsep terintegrasi yang unik dan fasilitas bintang lima. \"Proyek pertama yang kami tawarkan adalah proyek mewah 5 in 1, The Mix yang terintegrasi di atas tanah seluas 20.000 meter persegi, mencakup Komersial, SOHO, Apartemen, Hiburan, dan Hotel,\" ungkapnya Rabu (22/11/2023). Dia mengakui proyek ini terletak di Kota Zona Perdagangan Bebas Indonesia, Batam, dan proyek ini menjadi landmark dengan Hak Jalan 35m, pendekatan feng-shui yang baik menghadap ke laut, dan dekat dengan stasiun LRT dan terminal feri internasional. Dengan tiga tower eksklusif, The Mix menjadi pionir konsep di Batam, menetapkan standar baru untuk kombinasi pengembangan yang sempurna. Sejumlah tipe yang disiapkan yakni Magnificent Height, tower tertinggi dengan 32 lantai, menawarkan apartemen kelas atas dengan fasilitas hotel bintang empat. Perbesar Lalu Iconic View, Tower tengah berfungsi sebagai hotel mewah 22 lantai dengan fasilitas lengkap, dikelola oleh jaringan hotel internasional. Xavier Breeze, pengembangan pertama, menawarkan hunian premium dengan pilihan pemandangan indah, berintegrasi dengan Xavier Commercial Center, Xavier Loft, dan Xavier Homes. Selanjutnya Xavier Loft (Mix Office Residence), menawarkan gaya hidup baru dengan konsep \"Be zero distance between home & office\" memungkinkan penghuni untuk bekerja dan beristirahat dalam satu ruang. Dilengkapi dengan fasilitas 5C terbaik: Create, Connect, Collaborate, Community, dan Customize. Terakhir yakni Rumah Xavier yang menjadi bagian dari The Mix, menawarkan apartemen mewah dan berkualitas dengan beragam pilihan unit tipe 1 kamar tidur yang terjangkau. Proyek strategis kedua yang disiapkan yaitu Antapura, yang punya julukan Surga Resort Mewah full of luxury. Dia menyebutkan resort mewah full of luxury ini berlokasi di daerah Nongsa Batam, ini menawarkan 7 pengembangan terintegrasi di atas lahan seluas 24 hektar. \"Dengan lokasi ideal, dekat dengan terminal feri internasional dan bandara internasional, Antapura menyajikan pengalaman liburan yang menyatu dengan alam. Dikembangkan oleh Puri Group, Antapura menawarkan properti eksklusif, termasuk Villa Eksklusif yang baru diluncurkan di Shanghai, China,\" ungkapnya Sejumlah keunggulan proyek ini diantaranya adalah proyek eksklusif ini terbatas hanya sebanyak 86 unit, menawarkan pengalaman liburan yang memanjakan. Dengan konsep terasering, setiap unit menikmati pemandangan indah, dengan pilihan tata letak 1 atau 2 kamar tidur. Konsep dan desain yang terinspirasi oleh gaya Bali modern memberikan sentuhan tropis dan tradisional Asia modern. Kemudian dengan layanan dan fasilitas Resort mewah full of luxury , Antapura memberikan fasilitas resort Mewah full of luxury , seperti pramutamu 24/7, Antapura Clubhouse, spa, lapangan golf, dan kolam renang tanpa batas. Layanan unggulan dan fasilitas yang dirancang untuk memenuhi kebutuhan tamu yang mencari gaya hidup santai. \"Dengan pengembang yang berpengalaman di Puri Group, The Mix dan Antapura menawarkan peluang investasi yang menarik dan pengalaman hidup yang luar biasa di pulau Batam yang sedang berkembang pesat,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20231127/534/1718269/sukses-kembangkan-puri-kini-hadirkan-proyek-antapura-dan-the-mix?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-13 10:51:00", "title": "The Monde City, Apartemen Harga Terjangkau dan Berkualitas di Batam", "content": " Bisnis.com,  Batam - Indeks Harga Saham Gabungan  (IHSG)  anjlok 0,58% atau 39,68 poin menjadi 6.804,10 pada penutupan sesi II perdagangan Rabu (8/11/2023). IHSG bergerak pada rentang 6.760,10 sampai 6.843,91 sepanjang sesi. Berdasarkan data RTI, terdapat 186 saham menguat, 354 saham melemah, dan 211 saham dalam posisi stagnan. Kapitalisasi pasar terpantau menjadi Rp10.628 triliun. Di antara itu terdapat 10 saham tercuan atau top gainers. Posisi ketujuh ditempati oleh PT Puri Global Sukses Tbk. (PURI). Nilai transaksi PURI kemarin tercatat sebesar Rp16,1 miliar. Saham PURI meningkat 7,38% atau 18 poin ke harga Rp262. Pada kesempatan lainnya sehubungan dengan pertumbuhan penduduk di Kota Batam yang terus meningkat,  PT. Puri Global Sukses Tbk (PURI)  melalui anak perusahaannya PT. Puri Karya Bersama membangun proyek apartemen , The Monde City yang terletak di area Pasir Putih Bengkong-Sadai, Batam. Direktur Utama PURI Eko Saputro Wijaya mengatakan properti menarik ini ditawarkan dengan harga mulai dari Rp300 jutaan, cicilan ringan senilai Rp2 jutaan per bulan, dan apartemen ini menyasar kelas menengah dengan konsep \"High Living Low Cost.\" \"Proyek ini menawarkan lebih dari 50 fasilitas dalam 7 kategori yang mencakup beragam kebutuhan, mulai dari kuliner, hiburan anak-anak, olahraga, hingga kesehatan dan kecantikan,\" ujarnya Kamis (9/11/2023). Perbesar Dengan luas lahan 4.3 hektar dan total 10 tower apartemen yang direncanakan, proyek ini diharapkan dapat memberikan solusi bagi kebutuhan hunian yang semakin meningkat di kota tersebut. Dia menyebut The Monde City menekankan pada keberagaman pilihan unit dan panorama, serta menawarkan berbagai opsi pemandangan yang menarik, termasuk Huge Pool, exlusive facilities, watersplash Alfresco, wide open city, limited sea, dan special double & triple view. Kemudian dalam rangka merayakan \"Celebration of PURI Breakthrough Thousand Units Property Development,\" setiap pembeli unit berkesempatan untuk mengikuti undian Lucky Puriers dengan beragam hadiah menarik, termasuk unit  apartemen  The Monde City dan hadiah-hadiah lainnya seperti mobil All New Honda HR-V, sepeda motor, perangkat elektronik, dan voucher belanja. \"Dengan berbagai penawaran promosi menarik dan keunggulan-keunggulan unik yang ditawarkan, The Monde City diharapkan dapat menjadi pilihan hunian vertikal yang menarik dan terjangkau bagi masyarakat Batam,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20231113/534/1713708/the-monde-city-apartemen-harga-terjangkau-dan-berkualitas-di-batam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-04 13:15:00", "title": "Hunian Morington Tawarkan Konsep Eksklusif dan Terintegrasi", "content": " Bisnis.com , PEKANBARU - Pada sebulan terakhir yaitu sepanjang November 2023, pergerakan harga saham  PT Puri Global Sukses Tbk  (PURI) tercatat mengalami fluktuasi, namun tetap tumbuh positif sampai akhir bulan. Dari data IDX Mobile, harga saham PURI di awal November berada pada posisi di atas Rp200 per lembar saham, dan pada akhir November kemarin harganya naik menjadi Rp348 per lembar saham. Posisi harga tertinggi tercatat pada 28 November 2023 lalu, dimana harga saham perusahaan properti ini berada di level Rp600 per lembar saham. Dengan kinerja saham yang aktif dan tumbuh positif tersebut, PT.Puri Global Sukses Tbk melalui anak perusahaannya PT. Puri Permai Intisentosa Sukses akan melaksanakan Ground Breaking pada tanggal 5 Desember 2023 untuk proyek Morington @Mondebay, sebuah kompleks hunian eksklusif yang mengusung konsep \"Homey\" yang memadukan kenyamanan tinggal dengan pendekatan fengshui. Direktur Utama PURI Eko Saputro Wijaya mengatakan properti ini ditawarkan dengan harga terjangkau mulai dari Rp900 jutaan dan cicilan mulai dari Rp5 jutaan per bulan, proyek ini memiliki 189 unit rumah tapak dua lantai dengan tiga tipe pilihan. \"Morington @Mondebay menonjolkan konsep \"Rest-Relax-Recharge\" melalui system cluster satu pintu akses, keamanan yang diawasi oleh manajemen lingkungan yang berpengalaman, dan CCTV 24 jam. Dengan penekanan pada lokasi strategis dan integrasi internal dan eksternal kawasan, proyek ini menawarkan potensi investasi yang menarik bagi para calon pembeli,\" ujarnya Kamis . Dia menjelaskan proyek ini terintegrasi di dalam kawasan De Monde Bay, sebuah pengembangan multi-fungsi yang mencakup beragam fasilitas pendukung, seperti area komersial, hunian vertikal, hotel, pusat kesehatan, pusat perbelanjaan, serta berbagai fasilitas rekreasi dan komunitas. Dengan akses mudah ke berbagai titik penting di  Batam  Center dan berdekatan dengan rencana pembangunan International Sea Port & Ferry Terminal, Morington @Mondebay menawarkan keseimbangan sempurna antara kehidupan, kerja, dan hiburan. Kemudian, dalam rangka merayakan \"Celebration of PURI Breakthrough Thousand Units Property Development,\" Puri Group juga menawarkan berbagai promosi menarik kepada pembeli, termasuk undian Lucky Puriers dengan beragam hadiah, seperti unit apartemen The Monde City, mobil All New Honda HR-V, sepeda motor, perangkat elektronik, dan voucher belanja. Perbesar \"Morington @Mondebay menegaskan komitmennya untuk menyediakan hunian yang tidak hanya nyaman, tetapi juga memberikan nilai investasi yang menjanjikan bagi para pembelinya. Dengan keunggulan-keunggulan yang ditawarkan, proyek ini diharapkan dapat menjadi pilihan utama bagi mereka yang mencari hunian yang nyaman dan terintegrasi di pusat kota Batam,\" pungkasnya. Dia menambahkan, selain promo free smart door lock dan free pengalihan hak 1x, di penghujung tahun 2023, PURI group juga memberikan promo menarik berupa tambahan cicilan pembayaran atau extra intallment hingga 12x. Untuk informasi lebih lengkap dan layanan lainnya seputar produk-produk PURI Group, Puriers dipersilahkan mengunjungi booth pameran PURI GROUP di One Batam Mall pada 5 Des 2023 – 07 Januari 2024, atau di PURI Head Quarters, pada Senin – Sabtu jam 08.30 – 16.30, atau menghubungi Hotline Marketing PURI : 0822 98000 789. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20231204/534/1720649/hunian-morington-tawarkan-konsep-eksklusif-dan-terintegrasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-11 16:00:00", "title": "Puri Global Sukses Siapkan Proyek 10 Ha di Muka Kuning Batam", "content": " Bisnis.com,  SUMATRA - PT Puri Global Sukses Tbk (PURI) mengumumkan rencana untuk mengembangkan proyek propertinya di lahan seluas 10 hektare di kota Batam. Keputusan ini menegaskan komitmen perusahaan untuk terus tumbuh dan berinvestasi dalam sektor properti di Tanah Air. Direktur Utama PURI, Eko Saputro Wijaya menjelaskan rencana jangka panjang perusahaan ini. Langkah strategis ini mencakup pembangunan rumah tapak dan kompleks komersial (ruko) di daerah Tembesi. \"Daerah ini dipilih karena dekat dengan kawasan industri terbesar di Batam, yakni kawasan Muka Kuning,\" ungkapnya Kamis (7/12/2023). Dia menguraikan komitmen PURI untuk memperkenalkan produk baru dengan harga beragam, bertujuan menarik segmen pembeli baru dan memperluas pangsa pasar mereka. Langkah ini mencerminkan strategi PURI dalam memanfaatkan potensi lahan yang dimilikinya untuk mengoptimalkan pertumbuhan dan memperluas bisnisnya di sektor properti. Dengan fokus pada pengembangan proyek properti yang berkelanjutan, PURI berharap dapat memberikan kontribusi positif terhadap pertumbuhan ekonomi lokal dan menciptakan nilai tambah bagi masyarakat setempat. \"Kami berkomitmen untuk terus menyiapkan proyek-proyek baru di pasar properti yang tentunya akan memberikan dampak tidak hanya kepada ekonomi dan bisnis properti, tetapi juga bagi warga sekitar yang ada di wilayah pengembangan tersebut,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20231211/533/1722858/puri-global-sukses-siapkan-proyek-10-ha-di-muka-kuning-batam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-14 14:53:00", "title": "Public Expose Puri Global Sukses 2023, Kinerja Keuangan Tumbuh Positif", "content": " Bisnis.com , BATAM - Kinerja Keuangan PT  Puri Global Sukses  (PGS) Tbk tahun 2023 menunjukkan peningkatan positif dibanding 2022. Berdasarkan catatan PGS, pendapatan emiten ini naik 103,74%, laba bersih naik 29,48%, dan aset perusahaan meningkat 8,88%. Corporate Secretary PGS Wiwi Herwiwati mengatakan pada tahun 2023, perusahaan mampu capai target pendapatan yang sudah ditetapkan sebelumnyna, yakni sebesar 125,20%. Sedangkan capaian laba bersih sebesar 11,93%. \"Untuk 2024, pendapatan sebesar Rp 97,47 miliar naik dibandingkan capaian 2023 sebesar Rp 65,60 miliar atau naik 48,56%. Peningkatan pendapatan ini diharapkan dari penjualan sisa unit rumah yang masih ada sebanyak 48 unit, 19 unit ruko dan apartemen Permata Residence sebanyak 138 unit,\" katanya usai Rapat Umum Pemegang Saham Tahunan (RUPS-T), Kamis (13/6/2024) di Batam. Berdasarkan hasil RUPS-T dan RUPS-LB, persetujuan atas penetapan penggunaan laba bersih perseroan untuk tahun buku yang berakhir 31 Desember 2023 sebesar Rp1,05 miliar, diantaranya sebesar Rp100 juta sebagai saldo laba yang ditentukan penggunaannya, dan sisanya untuk saldo laba yang belum ditentukan penggunaannya sesuai dengan ketentuan anggaran dasar perseroan. Untuk meningkatkan kinerja operasional, PGS akan menjalankan strategi yang sama dengan tahun sebelumnya, yakni meningkatkan inovasi proyek baru, mendapatkan sumber pendanaan yang relatif murah baik dari pinjaman pihak ketiga; lembaga keuangan maupun pasar modal, lalu meningkatkan volume dan kinerja operasional dengan meningkatkan kapabilitas sumber daya manusia, pendekatan kustomer, serta memperkuat brand image perusahaan. Hingga saat ini, PGS sudah menyelesaikan sejumlah proyek properti, antara lain sebanyak 474 unit rumah bernama Monde Signature, De Diamond Residence, Monde Residence dan Monde Bay Residence. \"Dari 474 unit, sudah terjual dan serah terima sebanyak 426 unit atau 89,87%,\" imbuhnya. Lalu dua proyek ruko bernama Monde Junction dan De Monde Bay yang dibangun sebanyak 66 unit, telah terjual dan serah terima sebanyak 47 unit atau 71,21%. Dan terakhir, apartemen Permata Resident sebanyak satu tower yang berlokasi di Baloi dibangun sebanyak 292 unit. \"Sudah terjual sebanyak 202 unit atau 69,18%. Dari yang terjual tersebut sudah diserahkan kepada pembeli sebanyak 154 unit,\" paparnya. PGS juga punya proyek yang masih dalam tahap pembangunan, seperti apartemen Mode City sebanyak empat tower yang berlokasi di Batam Center. \"Terdiri dari 1.248 unit, sudah terjual sebanyak 931 unit atau 74,60%. Pada saat ini sedang berlangsung pembangunan dengan progres 32,22%,\" ucapnnya. Proyek selanjutnya yakni pembangnan 690 unit rumah di Bengkong bernama Monde Raffle & Morington. \"Sudah terjual sebanyak 398 unit atau 57,68%. Progres finishingnya rata-rata sebesar 15,68%,\" tuturnya. Adapun kendala yang dihadapi PGS selama 2023, yakni sulitnya mendapatkan lahan baru yang lokasinya strategis untuk proyek-proyek baru kedepannya. (K65) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20240614/534/1774204/public-expose-puri-global-sukses-2023-kinerja-keuangan-tumbuh-positif?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]