[
{"datex": "2024-11-09 04:03:20", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-09 04:03:34", "title": "PENCATATAN SAHAM DUA EMITEN PENCATATAN SAHAM DUA EMITEN", "content": " ", "link": "https://foto.bisnis.com/view/20200212/1200455/pencatatan-saham-dua-emiten?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-02-12 09:53:00", "title": "Baru Dibuka, Saham IKAN dan AYLS Langsung Kena Auto Reject", "content": " Bisnis.com, JAKARTA - Debut dua emiten anyar PT Era Cemerlang Mandiri Tbk. (IKAN) dan PT Agro Yasa Lestari Tbk. (AYLS) langsung diwarnai  auto reject  atas (ARA) atau batas kenaikan saham dalam sehari. Mereka adalah PT Era Mandiri Cemerlang Tbk. (IKAN) dan PT Agro Yasa Lestari Tbk. (AYLS). Harga saham IKAN langsung melonjak 70 persen ke level Rp204 per saham pada pembukaan perdagangan Bursa Efek Indonesia, Rabu (12/2/2020). Dengan demikian, IKAN tidak bisa lagi diperdagangkan hari ini karena terkena ARA. Emiten pengolahan ikan itu langsung melesat dari posisi Rp120 per saham ke level Rp204 per saham atau naik 84 poin. Bursa Efek Indonesia mencatat terjadi transaksi perdangan sebanyak 8 kali dengan volume saham sebesar 10.891. Adapun nilai transaksi itu mencapai Rp324,81 juta . Pada saat yang sama, harga saham AYLS pun ikut melompat dari level Rp100 per saham menuju Rp170 per saham atau naik 70 persen. Perseroan membukukan transaksi perdagangan sebanyak 5 kali. Sebagai informasi, pada masa penawaran umum AYLS melepas sebanyak-banyaknya melepas 258,70 juta saham dengan nilai penawaran sebesar Rp100 per saham. Jumlah itu 34,80 persen dari total jumlah saham yang ditempatkan dan disetor penuh pada saat penawaran umum. Selain itu, perseroan juga akan menerbitkan sebanyak-banyaknya 206,96 juta waran seri I dengan harga pelaksanaan Rp150 per saham. Di sisi lain, IKAN melepas sebanyak-banyaknya 333,33 juta saham baru dengan nilai nominal Rp50 per saham atau sebanyak 40 persen dari modal ditempatkan dan disetor penuh yang dikeluarkan dari portepel Perseroan. Adapun harga penawaran berada di level Rp120 per saham. Dengan demikian hasil dana penawaran umum atau  Initial Public Offering  (IPO) mencapai Rp39,99 miliar. Rencananya, perseroan bakal menggunakan mayoritas itu untuk modal kerja. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200212/7/1200357/baru-dibuka-saham-ikan-dan-ayls-langsung-kena-auto-reject?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-03-19 18:14:00", "title": "10 Saham Paling Cuan Perdagangan 19 Maret, IKAN Terkuat", "content": " Bisnis.com , JAKARTA – Saham PT Era Mandiri Cemerlang Tbk. (IKAN) berhasil mencatat lonjakan harga terbesar pada perdagangan hari ini, Kamis (19/3/2020), di tengah pelemahan IHSG. Berdasarkan data BEI, saham emiten penghasil produk makanan laut tersebut memimpin daftar penguatan saham (top gainers) setelah ditutup melonjak 34,97 persen di level Rp193 per lembar saham. Mengekor penguatan IKAN adalah saham PT Indonesia Fibreboard Industry Tbk. (IFII) yang melonjak 34,21 persen  (lihat tabel). Meski demikian, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup di level 4.105,42 dengan penurunan tajam 5,20 persen atau 225,25 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Rabu (18/3/2020), IHSG ditutup anjlok 2,83 persen atau 126,07 poin di level 4.330,67, koreksi hari ketiga berturut-turut. Sepanjang perdagangan Kamis, IHSG tertekan di level 4.093,71 – 4.329,62. Seluruh sektor berakhir di wilayah negatif, dipimpin aneka industri (-6,07 persen), barang konsumen (-5,95 persen), dan industri dasar (-5,92 persen). Dari 686 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 46 saham menguat, 378 saham melemah, dan 262 saham stagnan. Saham PT Bank Central Asia Tbk. (BBCA) dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) yang masing-masing turun 7 persen dan 6,69 persen menjadi penekan utama atas pelemahan yang dialami IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) IKAN 143 193 +34,97 (50 poin) IFII 114 153 +34,21  (39 poin) OPMS 68 91 +33,82 (23 poin) ITIC 2.460 3.070 +24,80 (610 poin) ALKA 308 380 +23,38 (72 poin) ASBI 214 264 +23,36 (50 poin) DADA 236 290 +22,88 (54 poin) MFMI 310 372 +20,00 (62 poin) TAMU 104 119 +14,42 (15 poin) MLPT 340 384 +12,94 (44 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200319/7/1215653/10-saham-paling-cuan-perdagangan-19-maret-ikan-terkuat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-25 15:14:00", "title": "Era Mandiri Cemerlang (IKAN) Pangkas Target Penjualan", "content": " Bisnis.com , JAKARTA — Emiten produsen dan pemasok produk makanan laut PT Era Mandiri Cemerlang Tbk. menurunkan target penjualan pada tahun ini. Pasalnya,  lockdown  di sejumlah negara mengganjal pengiriman ekspor perseroan. Direktur Utama Era Mandiri Cemerlang Johan Rose mengatakan bahwa target penjualan pada tahun ini telah disesuaikan dengan kondisi pandemi. Pihaknya memangkas pertumbuhan penjualan menjadi tumbuh 20 persen dari omzet pada 2019.  “Awal tahun ini target pertumbuhan sekitar 40 persen dari omzet 2019. Tapi di kuartal II/2020 teradi pandemi, terjadi penurunan sales yang signifikan,” kata Johan dalam paparan publik, Selasa (25/8/2020). Adapun, emiten bersandi saham IKAN ini memasarkan 95 persen produksinya untuk ekspor seperti ke negara-negara Asia, Eropa, dan Amerika. Berdasarkan laporan keuangan perseroan, per kuartal I/2020 pertumbuhan penjualan mencapai  70,44 persen menjadi Rp28,23 miliar dibandingkan periode kuartal I/2020. IKAN pun mencatatkan laba Rp1,22 miliar atau berbalik dari posisi rugi pada periode yang sama tahun lalu Rp811,18 juta. Ketika pandemi Covid-19 merebak pada Maret 2020 dan sejumlah negara melakukan penutupan akses keluar-masuk (lockdown), IKAN kembali merugi pada semester I/2020 hingga Rp2,07 miliar, berbanding terbalik dari laba Rp3,18 miliar pada semester I/2019. Adapun, pendapatan pada semester pertama tahun ini tergerus 27,18 persen menjadi Rp35,94 miliar dari posisi Rp49,36 miliar pada periode yang sama tahun lalu. Penjualan ke India menjadi yang paling dalam terkontraksi karena Negeri Bollywood lebih dulu memberlakukan lockdown akibat penyebaran virus corona, sebelum Indonesia melakukan pembatasan berskala besar. Johan melanjutkan pihaknya optimistis masih ada peluang pertumbuhan ke depan karena produk perseroan termasuk ke dalam kebutuhan primer masyarakat.  Pembukaan kembali sejumlah negara seperti Eropa, Amerika Serikat, dan Amerika Latin diharapkan dapat menggenjot ekspor pada sisa tahun ini. “Untuk saat ini perseroan [juga] membidik wilayah Eropa Timur, Australia, dan beberapa negara di Asia [untuk perluasan pasar],” imbuh Johan. Sebagai salah satu strategi untuk meningkatkan penjualan, IKAN juga mengembangkan sejumlah produk baru yang akan menyasar konsumen rumah tangga. Selain itu, penjualan produk secara online juga terus digiatkan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200825/192/1282862/era-mandiri-cemerlang-ikan-pangkas-target-penjualan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:03:37", "title": "PT Era Mandiri Cemerlang Tbk. Gunakan Laba Bersih 2019 Untuk Kembangkan Usaha PT Era Mandiri Cemerlang Tbk. Gunakan Laba Bersih 2019 Untuk Kembangkan Usaha", "content": " Bisnis.com,  JAKARTA - PT Era Mandiri Cemerlang Tbk. (IKAN) menggelar Rapat Umum Pemegang Saham (RUPS) di Jakarta pada Selasa (25/8). Perusahaan berkode emiten IKAN tersebut menyepakati penggunaan laba bersih 2019 untuk pengembangan usaha dan memperkuat struktur permodalan. Perseroan mencatatkan Modal usaha (capex) sebesar Rp7,5 miliar yang digunakan untuk pembelian mesin dan instalasi, serta Rp29 miliar untuk tambahan modal kerja, pembelian bahan baku dan penunjang kegiatan operasional lainnya. ", "link": "https://foto.bisnis.com/view/20200825/1282993/pt-era-mandiri-cemerlang-tbk.-gunakan-laba-bersih-2019-untuk-kembangkan-usaha?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-03-03 17:51:00", "title": "10 Saham Top Gainers Rabu (3/3), Saham Ratusan Perak Unjuk Gigi", "content": " Bisnis.com , JAKARTA – Indeks Harga Saham Gabungan (IHSG) menguat tipis pada perdagangan Rabu (3/3/2021). Saham BABP, LPLI, dan IKAN menjadi tiga teratas  top gainers. Berdasarkan data Bursa Efek Indonesia (BEI), IHSG ditutup naik tipis 0,28 persen atau 17,55 poin ke level 6376,757. Indeks bergerak fluktuatif di awal perdagangan dan bergerak sepanjang perdagangan di rentang 6.334,244 hingga 6.394,452. Investor asing tercatat membukukan transaksi beli bersih hingga Rp521,36 miliar dengan sasar aksi beli tertuju pada saham bank besar, seperti PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) hingga Rp108,3 miliar, PT Bank Central Asia Tbk. (BBCA) Rp101,4 miliar, dan PT Bank Mandiri (Persero) Tbk. (BMRI) Rp69 miliar. Dari keseluruhan konstituen, sebanyak 212 saham berhasil menguat, 268 saham terkoreksi, sedangkan 160 saham lainnya terpantau stagnan. Dari deretan 10 saham  top gainers,  sebanyak 5 saham mencetak kenaikan harga di atas 30 persen persen. Sejumlah 5 saham lainnya ditutup mentok naik 25 persen. Kelima saham yang mendulang cuan banyak hari ini adalah PT Bank MNC Internasional Tbk. (BABP), PT Star Pacific Tbk. (LPLI), PT Era Mandiri Cemerlang Tbk. (IKAN), PT Eratex Djaja Tbk. (ERTX), dan PT Akbar Indo Makmur Stimec Tbk. (AIMS). Saham BABP memimpin penguatan hingga 34,8 persen ke level 93. Menyusul di bawahnya saham LPLI dengan penguatan 34,8 persen ke level 155. Sementara, saham IKAN naik 34,5 persen, ERTX naik 34,3 persen, dan AIMS naik 34,1 persen. 10 saham top gainers yang ini masih meneruskan tren saham-saham beraset mini, yang sepekan lalu menjadi buruan para investor. Berikut daftar 10 saham  top gainers  hari ini, Rabu (3/3/2021). KODE Harga Hari Ini Harga Sebelumnya Perubahan (%) BABP 93 69 34,8 LPLI 155 115 34,8 IKAN 156 116 34,5 ERTX 266 198 34,3 AIMS 240 179 34,1 INPC 320 256 25 SDRA 975 780 25 CANI 350 280 25 DNAR 440 352 25 NZIA 260 208 25 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210303/7/1363402/10-saham-top-gainers-rabu-33-saham-ratusan-perak-unjuk-gigi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-06 07:16:00", "title": "10 Top Gainers 1-5 Maret 2021, IKAN Paling Moncer, Bank Mini Mendominasi", "content": " Bisnis.com, JAKARTA – Saham PT Era Mandiri Cemerlang Tbk (IKAN) menjadi saham dengan lonjakan paling tinggi dalam daftar perdagangan satu pekan, 1 Maret – 5 Maret 2021. Berdasarkan data dari laman Bursa Efek Indonesia (BEI) pada Sabtu (6/3/2021), saham emiten eksportir produk olahan ikan ini melesat 179,69 persen, dari harga Rp64 ke Rp179 per saham. Menyusul di belakang IKAN, saham PT Bank QNB Indonesia Tbk naik 174,14 persen. Harga saham emiten berkode BKSW tersebut naik dari Rp116 per lembar saham menjadi Rp318 pada penutupan perdagangan pekan ini. Selanjutnya, adalah saham PT Bank Maspion Indonesia Tbk (BMAS) yang naik 142,57 persen, diikuti PT Eratex Djaja Tbk (ERTX) dengan kenaikan 127,52 persen, dan saham PT Bank IBK Indonesia Tbk (AGRS) yang melaju 124,86 persen dalam 5 hari perdagangan. Sejumlah saham-saham bank mini mendominasi 10 saham  top gainers  pekan ini. PT Bank Amar Indonesia Tbk. (AMAR) menempati urutan ketujuh  top gainers  sepekan dengan kenaikan harga saham 98,15 persen ke posisi Rp535. PT Bank Bumi Arta Tbk. (BNBA) berada di posisi kedelapan dengan naik 94,15 persen menuju Rp3.320. Berdasarkan catatan Bisnis, ada beberapa penyebab yang membuat saham bank mini meroket. Salah satunya wacara Otoritas Jasa Keuangan (OJK) menyelesaikan ketentuan bank digital. Selain itu, bank kecil digadang-gadang akan melakukan aksi korporasi untuk menenuhi ketentuan OJK soal struktur permodalan yakni minimal Rp1 triliun pada 2020, Rp2 triliun pada awal 2021, dan Rp3 triliun pada akhir 2022. Berdasarkan data  Bloomberg,  indeks harga saham gabungan (IHSG) melemah ke level level 6.258,75 atau0,51 persen pada perdagangan Jumat (5/3/2021) kemarin. Sepanjang perdagangan IHSG bergerak di kisaran 6.245,308 hingga 6.307,683. Investor asing tercatat membukukan transaksi jual bersih hingga Rp965,79 miliar dengan sasaran aksi jual tertuju pada INCO mencapai RP69,5 miliar, ICBP hingga Rp66,9 miliar, dan UNTR hingga Rp60 miliar. Dari keseluruhan konstituen, sebanyak 187 saham berhasil menguat, 306 saham terkoreksi, sedangkan 224 saham lainnya terpantau stagnan. Analis Binaartha Sekuritas Muhammad Nafan Aji Gusta Utama mengatakan bahwa tren kenaikan imbal hasil obligasi AS kembali membayangi pergerakan indeks komposit. Untuk diketahui, imbal hasil obligasi AS untuk tenor 10 tahun naik tajam 5,44 persen ke atas level 1,55 persen, menjadi level tertinggi imbal hasil dalam 52 minggu terakhir. Hal itu pun mendorong penguatan indeks dolar AS yang mengukur kekuatan greenback di hadapan sekeranjang mata uang utama naik 0,13 persen ke pisisi 91,748. “Selain itu, menanti penetapan Senat AS dalam mengesahkan program stimulus dari Presiden AS Joe Biden dengan nilai mencapai US$1,9 triliun untuk mendukung pertumbuhan ekonomi Negeri Paman Sam itu,” ujar Nafan saat dihubungi  Bisnis. Top Gainers Sepekan (1-5 Maret 2021) Emiten Harga Pekan Sebelumnya Harga Pekan Ini Perubahan Era Mandiri Cemerlang Tbk. 64 179 179.69% Bank QNB Indonesia Tbk. 116 318 174.14% Bank Maspion Indonesia Tbk. 505 1,225 142.57% Eratex Djaja Tbk. 109 248 127.52% Bank IBK Indonesia Tbk. 358 805 124.86% Akbar Indo Makmur Stimec Tbk. 138 300 117.39% Bank Amar Indonesia Tbk. 270 535 98.15% Bank Bumi Arta Tbk. 1,710 3,320 94.15% Victoria Insurance Tbk. 89 168 88.76% Garuda Metalindo Tbk. 690 1,280 85.51% Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210306/7/1364537/10-top-gainers-1-5-maret-2021-ikan-paling-moncer-bank-mini-mendominasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-29 16:56:00", "title": "10 Saham Top Gainers 29 Maret 2021, Harganya di Bawah Gopek Semua", "content": " Bisnis.com,  JAKARTA – 10 saham mencatatkan kenaikan harga tertinggi atau  top gainers  di saat  Indeks Harga Saham Gabungan (IHSG)  ditutup berbalik melemah pada Senin (29/3/2021). Berdasarkan data Bursa Efek Indonesia, PT Era Mandiri Cemerlang Tbk (IKAN) memimpin deretan  top gainers  setelah sahamnya melonjak 34,86 persen ke level Rp147 per saham. Menyusul di belakang IKAN, saham PT Sunter Lakeside Hotel Tbk. (SNLK) yang baru saja melakukan perdagangan perdananya hari ini mencatatkan penguatan 34,76 persen ke level Rp202 per saham. Adapun, harga saham 10  top gainers  lain seluruhnya di bawah atau sama dengan Rp500 per sahamnya.  Sementara itu, saham PT Bintang Mitra Semestaraya Tbk (BMSR) juga menguat 31,58 persen ke level Rp125 per saham. Saham-saham tersebut menguat di saat indeks harga saham gabungan (IHSG) parkir di level 6.166,818, terkoreksi 0,46 perseb. Padahal, IHSG bergerak mantap di zona hijau pada perdagangan sesi I setelah dibuka di level 6.205,56. Sepanjang perdagangan, IHSG bergerak di kisaran 6.165,553 hingga 6.230,99. Total transaksi IHSG hanya mencapai Rp9.138 triliun dan asing tercatat melakukan transaksi aksi beli terhadap saham dalam negeri dengan total net buy mencapai Rp71,3 miliar. Dari keseluruhan konstituen, sebanyak 204 saham berhasil menguat, 287 saham terkoreksi, dan 144 saham berada di posisi yang sama daripada perdagangan sebelumnya. Berikut 10 saham  top gainers  hari ini: 10 Saham Top Gainers 29 Maret 2021 Kode Emiten Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Perubahan (persen) IKAN 109 147 34,86 SNLK 150 202 34,67 BMSR 95 125 31,58 PTIS 262 326 24,43 YPAS 402 500 24,38 AMAG 228 282 23,68 MINA 64 79 23,44 LPLI 129 156 20,93 RUIS 238 286 20,17 TALF 258 310 20,16 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210329/7/1374072/10-saham-top-gainers-29-maret-2021-harganya-di-bawah-gopek-semua?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-11 17:54:00", "title": "Cek 10 Saham Top Gainers Hari Ini, Jumat 11 Maret 2022", "content": " Bisnis.com , JAKARTA – Sejumlah saham menguat tajam dan masuk jejeran  top gainers  pada perdagangan hari ini, Jumat (11/3/2022), meski Indeks Harga Saham Gabungan ( IHSG ) sepanjang hari bergerak di zona merah.  Berdasarkan data Bursa Efek Indonesia (BEI) pada Jumat (11/3/2022), saham PT Era Mandiri Cemerlang Tbk. (IKAN) memimpin jajaran  top gainers  hari ini dengan melesat 34,85 persen atau 23 poin dan membawanya parkir ke level Rp89.  Selanjutnya saham PT Damai Sejahtera Abadi Tbk. (UFOE) yang melonjak hingga 25,00 persen atau 295 poin ke level Rp1.475.  Saham PT Sumber Tani Agung Resources Tbk. (STAA) di urutan berikutnya tercatat naik 24,67 persen atau 185 poin ke level Rp935.  Baca Juga : IHSG Memerah Akhir Pekan, TLKM Hingga ADRO Diburu Asing Penguatan saham juga dialami oleh PT Agro Yasa Lestari Tbk. (AYLS) dengan melambung 24,67 persen atau 64 poin ke level Rp324. Selain itu, saham MPPA juga menguat hingga 14,77 persen, CENT menguat 13,81 persen, dan saham ALTO menguat 13,51 persen.  Pada perdagangan hari ini, empat dari 10 jajaran  top gainers  melonjak lebih dari 20 persen dan sisanya melonjak lebih dari 10 persen. Pada akhir sesi II pukul 15.15 WIB, IHSG ditutup turun tipis 0,02 persen atau 1,41 poin dan membawanya parkir di level 6.922,60. Sepanjang hari, indeks bergerak pada rentang 6.853,86 - 6.922,60. Baca Juga : Minyak Dunia Anjlok, Saham-saham Emiten Migas Lesu Tercatat 269 saham ditutup menguat, 253 saham melemah, sedangkan 258 saham diperdagangkan stagnan. Kapitalisasi pasar di Bursa Efek Indonesia tercatat senilai Rp8.685 triliun. Sedangkan total transaksi mencapai Rp14,35 triliun. Sementara itu, investor asing pada hari ini tercatat melakukan aksi jual bersih atau  net sell  sebesar Rp73,77 miliar. Berikut daftar 10 saham  top gainers , Jumat (11/3/2022). Kode Saham Harga Sebelumnya Harga Penutupan Perubahan (%) IKAN 66 89 34,85 UFOE 1.180 1.475 25,00 STAA 750 935 24,67 AYLS 260 324 24,62 MPPA 298 342 14,77 CENT 181 206 13,81 ALTO 222 252 13,51 TMAS 1.790 2.030 13,41 SGER 2.150 2.410 12,09 NELY 286 320 11,89 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220311/7/1509609/cek-10-saham-top-gainers-hari-ini-jumat-11-maret-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]