[
{"datex": "2024-11-08 20:35:47", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2011-02-08 02:42:00", "title": "Arthavest disposes Artha Securities", "content": " JAKARTA: Multination financing company PT Arthavest Tbk plans to sell its subsidiary PT Artha Securities Indonesia to it affiliated company, PT Artha Perdana Investama, Arthavest shareholder.This matter was revealed at Extraordinary General Meeting of Shareholders (EGMS) agenda on March 16. The agenda was announced on PT Kustodian Sentral Efek Indonesia statement, yesterday.The transaction is material, affiliated and conflict of interest, said President Arthavest Tjandraskah on their disclosure to PT Bursa Efek Indonesia (BEI).The material transaction was under Financial Institution and Capital Market Supervisory Agency (Bapepam-LK) Decree No. IX.E.2 on Material Transaction and the Transformation of Core Business, and IX.E.1 on Affiliate Transactions and Conflicts of Interest in Certain Transactions.Arthavest and Artha Perdana Investama are Artha Securities Indonesias shareholders, which has a license as a member of stock exchange and underwriter.Arthavest manages 99.99% of Artha Securities shares, led by Hambali Hazali while 0.01% managed by Artha Perdana. The ARTA-coded share also plans to take over PT Sanggraha Dhika shares.PT Sanggraha Dhika is a property unit under Hotel Red Top Pecenongans management in Jakarta. The transaction is also part of material transaction and core business transformation as classified on Bapepam-LK Decree No. IX. E.2.In addition to both agenda, they also plan to reshuffle their director and commissioner structure. On yesterday trading, the share was sold at IDR360, stagnant since the first day of trading. (T05/wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110208/186/22295/arthavest-disposes-artha-securities?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-02-14 12:14:00", "title": "Arthavest jual saham Artha Securities Rp90 miliar", "content": " JAKARTA: PT Arthavest Tbk akan menjual perusahaan sekuritasnya, PT Artha Securities Indonesia, senilai Rp90 miliar kepada pemegang saham Arthavest.Dalam prospektus rencana penjualan yang terbit hari ini, perusahaan mengumumkan akan menjual Artha Securities yang berizin sebagai penjamin emisi efek itu (PEE/underwriting) kepada PT Artha Perdana Indonesia, pemegang 53,56% saham atau mayoritas di Arthavest.Penjualan itu dilakukan dengan menjual 95,97 juta saham Artha Securities yang merupakan 99,98% saham sekuritas yang dipimpin Hambali Hazali itu.Arthavest dan Artha Perdana Investama merupakan pemegang saham Artha Securities Indonesia, yang saat ini memiliki izin sebagai anggota bursa (AB) dan berizin penjamin emisi efek. Kepemilikan Arthavest dalam Artha Securities yang dipimpin oleh Hambali Hazali itu adalah sebesar 99,99%, sedangkan Artha Perdana sebesar 0,01%.Pengumuman itu juga menyebutkan dua alasan utama Arthavest menjual Artha Securities, yaitu jumlah pendapatan yang dihasilkan dari perusahaan efek itu tidak stabil dan dananya akan digunakan membeli perusahaan perhotelan.Terkait dengan rencana pembelian perusahaan perhotelan itu, perusahaan yang berkode saham ARTA itu juga mengumumkan rencana penggunaan dana penjualan perusahaan efek itu untuk membeli PT Sanggara Dhika senilai Rp89 miliar. Perusahaan target itu merupakan pengelola hotel Red Top di Pecenongan Jakarta.Transaksi pembelian sebanyak 51% saham Sanggara Dhika, atau sebanyak 519.690 saham itu, dilakukan Arthavest dengan Diamond Magic Enterprises Ltd.Pembelian perusahaan properti itu dinilai akan membuat pendapatan emiten yang dipimpin Tjandraskah itu menjadi lebih stabil, lebih besar, dan tahan terhadap kondisi perekonomian jika terjadi krisis.Untuk melancarkan kedua rencana itu, perseroan berencana menggelar agenda rapat umum pemegang saham luar biasar (RUPSLB) yang akan digelar pada 16 Maret.Arthavest juga mengakui transaksi tersebut bersifat material, terafiliasi, dan mengandung benturan kepentingan karena transaksi itu terkait dengan perusahaan yang masih berhubungan langsung maupun tidak langsung dengan perusahaan.\"Sehubungan dengan peraturan Bapepam-LK No.IX.E.2 tentang Transaksi Material dan Perubahan Usaha Utama dan IX.E.1 tentang Transaksi Afiliasi dan Benturan Kepentingan Transaksi Tertentu,\" ujar manajemen perseroan dalam prospektus tersebut.Selain kedua agenda itu, perseroan juga berencana mengganti susunan direksi dan komisaris. Harga saham perseroan stagnan di level Rp365 pada perdagangan saham hari ini, tidak berubah sejak posisi pada akhir pekan lalu.(yn) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110214/186/23184/arthavest-jual-saham-artha-securities-rp90-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-02-16 01:14:00", "title": "Arthavest disposes securities unit at IDR90 billion", "content": " JAKARTA: PT Arthavest Tbk will sell its securities PT Artha Securities Indonesia worth of IDR90 billion to the shareholders of Arthavest despite its value is below the securities asset value at IDR296.3 billion.In the sales plan prospectus issued earlier this week, the company announced to sell Artha Securities that licensed as underwriting (PEE) to PT Artha Perdana Indonesia as the majority shareholder in Arthavest with 53.56%.The sale conducts by selling 95.97 million shares of Artha Securities which is 99.98% shares of the securities lead by Hambali Hazali.Arthavest and Artha Perdana Investama are two shareholders of Artha Securities Indonesia that currently licensed as the stock exchange member and underwriting. Arthavest ownership in Artha Securities lead by Hambali Hazali is 99.99% while Artha Perdana owned 0.01%.However, Arthavests profile in Indonesia Stock Exchange (IDX) website and its financial report in September 2010 showed that Artha Securities owned IDR296.3 billion assets which was much higher compared to its sales transaction value.Relating to the purchase of the hospitality company, the ARTA-coded share also plan to announce the usage plan of the funds gained from the selling of the securities company to purchase PT Sanggara Dhika valuing to IDR89 billion. The company targets to manage Red Top hotel in Pecenongan, Jakarta. (t06/wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110216/186/23258/arthavest-disposes-securities-unit-at-idr90-billion?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-07-19 06:14:00", "title": "SAHAM TERAKTIF: Saham Arthavest Terbanyak Ditransaksikan", "content": " JAKARTA: Bursa Efek Indonesia mencatat saham PT Arthavest Tbk (ARTA) menjadi teraktif mencapai 23.959 kali transaksi dengan volume 76 juta saham senilai Rp 38,5 miliar  dalam transaksi perdagangan Rabu (18/7/2012).Perseroan  dikabarkan akan mengalihkan kegiatan bisnis utamanya dari perusahaan penyedia jasa keuangan menjadi perusahaan penyedia jasa perhotelan. Salah satu pemegang saham mayoritas ARTA akan menurunkan modal kerja sebesar lebih dari Rp 10 miliar.Lalu  saham GAMA mencapai 4.539 kali transaksi mencapai 129,05 juta saham senilai Rp 27,9 miliar. Saham BAPA mencapai 3.776 kali dengan volume 27,2 juta saham senilai Rp 5,7 miliar. Saham UNTR mencapai 3.062 kali dengan volume 9,9 juta saham senilai Rp221,6 miliar.Kemudian  saham BMTR mencapai 3.062 kali transaksi mencapai 44,9 juta saham senilai Rp 74,7 miliar. Saham BSDE mencapai 2.857 kali dengan volume 134,8 juta saham senilai Rp 159,9 miliar. Untuk saham BISI mencapai 2.355 kali dengan volume 25,8 juta saham senilai Rp 34,5 miliar.Sementara untuk saham TMPI mencapai 2.299 kali dengan volume 35,8 juta saham senilai Rp 10,4 miliar.  Saham PANR mencapai 1.738 kali dengan volume 3,3 juta saham senilai Rp 700,5 juta.  Sedangkan untuk saham CLPI mencapai 1.642 kali dengan volume 4,5 juta saham senilai Rp8,6 miliar.(api) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120719/190/86817/saham-teraktif-saham-arthavest-terbanyak-ditransaksikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-26 10:51:00", "title": "Laba Usaha Arthavest Semester I/2013 Turun 4,77%", "content": " Bisnis.com,  JAKARTA— Emiten perhotelan PT Arthavest  Tbk membukukan pertumbuhan laba usaha 4,77% sepanjang 6 bulan pertama tahun ini. Hal itu seiring dengan kenaikan sejumlah beban melebihi kenaikan pendapatan usaha. Berdasarkan laporan keuangan semester I/2013 yang dipublikasikan hari ini, Kamis (26/9/2013), perseroan mencatatkan laba usaha sebesar Rp9,39 miliar, turun dibandingkan dengan perolehan pada periode yang sama tahun sebelumnya Rp9,86 miliar. Pendapatan usaha per Juni 2013 tercatat naik 9,05% menjadi Rp47,94 miliar dari Rp43,96 miliar. Namun, beban departementalisasi naik lebih tinggi yakni 24,11% menjadi Rp14,57 miliar dari Rp11,74 miliar. Akibatnya, laba kotor perseroan naik tipis 3,57% menjadi Rp33,37 miliar dari Rp32,22 miliar. Kenaikan juga terjadi pada pos beban usaha, yang terdiri dari beban penjualan serta beban umum dan administrasi, sebesar 7,25% menjadi Rp23,98 miliar dari Rp22,36 miliar. Sementara itu, perseroan membukukan pertumbuhan laba bersih 23,9% menjadi Rp7,62 miliar dari Rp6,15 miliar. Hal itu terjadi seiring melonjaknya penghasilan lain-lain sebesar 109,88% menjadi Rp634,08 juta dari Rp302,12 juta.(ltc) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130926/192/165387/laba-usaha-arthavest-semester-i2013-turun-477?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-28 16:59:00", "title": "TOP LOSERS 28 DESEMBER: Empat Emiten Catat Penurunan Saham Paling Signifikan", "content": " Bisnis.com,  JAKARTA – Empat emiten mencatat penurunan harga saham paling signifikan pada perdagangan hari ini, Rabu (28/12/2016). Keempat saham tersebut adalah PT Centratama Telekomunikasi Indonesia Tbk. (CENT), PT Destinasi Tirta Nusantara Tbk. (PDES), PT Arthavest Tbk (ARTA), dan PT Nusantara Inti Corpora Tbk (UNIT). Keempatnya kompak merosot 10% masing-masing ke posisi Rp144, Rp252, Rp270, dan Rp324 per lembar saham. Pelemahan ini terjadi saat IHSG ditutup menguat 2,09% atau 106,49 poin ke 5.209,45 setelah dibuka dengan penguatan 0,73% atau 37,18 poin ke level 5.140,14. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran 5.139,20 - 5.213,27. Dari 540 saham yang diperdagangkan, sebanyak 246 saham menguat, 81  saham melemah, dan 213 saham lainnya stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) CENT 144 -10,00 PDES 252 -10,00 ARTA 270 -10,00 UNIT 324 -10,00 KBLV 1.500 -9,91  Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161228/7/615520/top-losers-28-desember-empat-emiten-catat-penurunan-saham-paling-signifikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-18 18:18:00", "title": "TOP LOSERS 18 OKTOBER: Harga Saham Arthavest Turun Terdalam", "content": " Bisnis.com,  JAKARTA – Harga saham PT Arthavest Tbk. (ARTA) tercatat turun paling dalam pada penutupan perdagangan hari ini, Rabu (18/10/2017). Saham emiten yang bergerak di bidang investasi ini ditutup merosot 24,72% di Rp478 per lembar saham. Mengekor posisi ARTA adalah saham PT Tigaraksa Satria Tbk. (TGKA) yang melemah 24%. Sementara itu, pergerakan indeks harga saham gabungan (IHSG) berakhir di zona merah pada perdagangan hari kedua berturut-turut. IHSG ditutup melemah 0,30% atau 18,13 poin di level 5.929,20. Pagi tadi, pergerakannya dibuka dengan kenaikan 0,13% atau 7,87 poin di level 5.955,20, setelah pada perdagangan Selasa (17/10) berakhir turun 0,04% di posisi 5.947,33. Meski dibuka di zona hijau, pergerakan IHSG tak lama terpantau berbalik ke zona merah dan terus memerah. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di kisaran 5.903,62 – 5.958. Dari 565 saham yang diperdagangkan hari ini, sebanyak 143 saham menguat, 202 saham melemah, dan 220 saham stagnan. Enam dari sembilan indeks sektoral IHSG berakhir di zona merah, dipimpin sektor aneka industri (-2,11%) dan infrastruktur (-1,46%). Adapun tiga sektor lainnya memilih berakhir di zona hijau, dipimpin sektor perdagangan yang menguat 0,94%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) ARTA 478 -157 -24,72 TGKA 1.900 -600 -24,00 AKSI 530 -110 -17,19 HDFA 204 -22 -9,73 LCGP 96 -9 -8,57  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171018/7/700685/top-losers-18-oktober-harga-saham-arthavest-turun-terdalam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-19 18:10:00", "title": "TOP LOSERS 19 OKTOBER: Saham Arthavest Merosot Lagi ", "content": " Bisnis.com , JAKARTA – Harga saham PT Arthavest Tbk. (ARTA) mengalami penurunan paling dalam pada penutupan perdagangan hari kedua berturut-turut, Kamis (19/10/2017). Saham emiten yang bergerak di bidang investasi ini ditutup melemah 20,50% di Rp380 per lembar saham. Pada perdagangan Rabu (18/10), saham ARTA juga mencatatkan penurunan terdalam sebesar 24,72% di Rp478 per lembar saham. Mengekor posisi ARTA hari ini adalah saham PT Asuransi Jasa Tania Tbk. (ASJT) yang melorot 16,91%. Sementara itu, pergerakan indeks harga saham gabungan (IHSG) berakhir di zona merah pada perdagangan hari ketiga berturut-turut. IHSG ditutup melemah 0,31% atau 18,67 poin di level 5.910,53. Pagi tadi, pergerakannya dibuka turun 0,02% atau 1,47 poin di level 5.927,73, setelah pada perdagangan Rabu (18/10) berakhir melemah 0,30% di posisi 5.929,20. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 5.903,86 – 5.934,68. Dari 565 saham yang diperdagangkan hari ini, sebanyak 163 saham menguat, 171 saham melemah, dan 231 saham stagnan. Lima dari sembilan indeks sektoral IHSG berakhir di zona merah, dipimpin sektor aneka industri (-1,34%) dan konsumer (-1,26%). Adapun empat sektor lainnya memilih berakhir di zona hijau, dipimpin sektor tambang yang menguat 2,10%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) ARTA 380 -98 -20,50 ASJT 565 -115 -16,91 AKSI 442 -88 -16,60 HDFA 185 -19 -9,31 MLIA 590 -60 -9,23  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171019/7/701137/top-losers-19-oktober-saham-arthavest-merosot-lagi-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-12-30 10:55:00", "title": "TOP Gainers: Saham ARTA Catat Kenaikan Tertinggi 27 - 29 Desember", "content": " Bisnis.com , JAKARTA - PT Arthavest Tbk. menjadi saham dengan kenaikan harga tertinggi pada pekan perdagangan terakhir tahun ini, yakni pada periode 27 - 29 Desember 2017. Berdasarkan data Bursa Efek Indonesia yang dikutip  Bisnis , Sabtu (30/12/2017), harga saham dari emiten berkode ARTA ini melonjak 87,38% ke level Rp386 per saham. Peningkatan harga tersebut terjadi di tengah penguatan Indeks harga saham gabungan (IHSG) yang kembali mencatatkan rekor baru. Pada  penutupan perdagangan kemarin, Jumat (29/12/2017), indeks ditutup menguat 0,66% atau 41,61 poin ke level 6.355,65. Dengan demikian, kinerja IHSG pun mengalami peningkatan 2,16% dari akhir pekan lalu yang ditutup pada level 6.221,01. Berikut ini rincian 10 saham pencetak kenaikan tertinggi atau Top Gainers pada periode itu: Kode Saham Pekan Lalu  Pekan Ini % Arthavest Tbk. 206 386 87,38% Prima Cakrawala Abadi Tbk. 150 254 69,33% Nipress Tbk. 304 500 64,47% Cahayasakti Investindo Sukses Tbk. 970 1.500 54,64% Martina Berto Tbk. 91 135 48,35% Asuransi Jiwa Syariah Jasa Mitra Abadi Tbk. 555 820 47,75% Star Petrochem Tbk. 70 99 41,43% Bumi Teknokultura Unggul Tbk. 104 140 34,62% Armidian Karyatama Tbk. 230 300 30,43% Nirvana Development Tbk. 62 80 29,03% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171230/7/722229/top-gainers-saham-arta-catat-kenaikan-tertinggi-27-29-desember?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-17 13:45:00", "title": "Ini Aksi Korporasi Terbaru Arthavest (ARTA)  ", "content": " Bisnis.com , JAKARTA--PT Arthavest Tbk. (ARTA) melakukan penyetoran modal ke delam perusahaan modal ventura, PT Tez Ventura Indonesia. Direktur Utama Arthavest Yeremy Vincentius menuturkan nilai setoran modal perseroan ke dalam perusahaan modal ventura itu mencapai Rp100 juta. Dengan demikian, ARTA mengantongi kepemilikan dalam PT Tez Ventura Indonesia sebesar 10%. \"Tujuan transaksi ini adalah untuk investasi jangka panjang,\" tulisnya dalam keterbukaan informasi, Rabu (17/1). Sebelumnya, ARTA juga melakukan penyertaan modal ke dalam perusahaan yang bergerak di bidang jasa teknologi dan sistem pembayaran, PT Sentral Pembayaran Indonesia. Transaksi itu dilakukan pada 14 Desember 2017. Adapun, nilai transaksi penyertaan modal itu mencapai Rp3 miliar. Secara singkat, PT Sentral Pembayaran Indonesia bergerak di bidang sistem pembayaran termasuk  switching  dan  payment gateway , infrastruktur untuk  hosting , pengolahan data, penyediaan layanan aplikasi, penyediaan fasilitas  mainframe , serta pengolahan dan tabulasi semua jenis data. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180117/192/727498/ini-aksi-korporasi-terbaru-arthavest-arta-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-12-18 10:36:00", "title": "BEI Pantau Saham ARTA", "content": " Bisnis.com , JAKARTA -- PT Bursa Efek Indonesia (BEI) menyoroti pergerakan saham PT Arthavest Tbk. karena dianggap mengalami peningkatan harga dan aktivitas saham di luar kebiasaan atau  Unusual Market Activity  (UMA). Dalam sepekan terakhir, saham emiten bersandi ARTA tersebut melejit hingga 35,37% ke posisi Rp620. Sementara itu, dalam sebulan terakhir, saham perseroan naik sebesar 174,33%. \"Bursa sedang mencermati perkembangan pola transaksi saham ini,\" tulis Kepala Divisi Pengawasan Transaksi BEI Lidia M. Panjaitan dalam keterbukaan informasi, Selasa (18/12/2018). Para investor diharapkan untuk memperhatikan jawaban perusahaan tercatat atas permintaan konfirmasi bursa. Investor juga diminta untuk mencermati kinerja perusahaan tercatat dan keterbukaan informasi. Bursa juga mengimbau agar investor mengkaji kembali rencana aksi korporasi apabila rencana tersebut belum mendapatkan persetujuan dalam Rapat Umum Pemegang Saham (RUPS) dan mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. \"Pengumuman UMA ini tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang-undangan di bidang pasar modal,\" tambahnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181218/7/870611/bei-pantau-saham-arta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-21 10:55:00", "title": "Bursa Gembok Saham KONI dan ARTA", "content": " Bisnis.com,  JAKARTA - PT Bursa Efek Indonesia (BEI) menghentikan sementara perdagangan saham dua perusahaan tercatat, yakni PT Perdana Bangun Pusaka Tbk. (KONI) dan PT Arthavest Tbk. (ARTA). Sanksu suspensi diberikan kepada keduanya dalam rangka  cooling down  sejalan dengan terjadinya peningkatan harga kumulatif yang signifikan. \"Bursa memandang perlu untuk melakukan penghentian sementara perdagangan saham pada 21 Desember 2018,\" tulis P.H. Kepala Divisi Pengawasan Transaksi BEI Zakky Ghufron dalam keterbukaan informasi, Jumat (21/12/2018). Penghentian sementara perdagangan saham tersebut dilakukan di pasa reguler dan pasar tunai dengan tujuan memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya. \"Para pihak yang berkepentingan diharapkan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh perseroan,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181221/192/871961/bursa-gembok-saham-koni-dan-arta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-15 13:53:00", "title": "Suspensi Dibuka, Saham ARTA Merosot 22%", "content": " Bisnis.com,  JAKARTA -- Sempat diberikan suspensi oleh Bursa Efek Indonesia, perdagangan saham PT Arthavest Tbk. kembali bisa diperdagangkan. PT Bursa Efek Indonesia membuka gembok saham emiten tersebut dan kembali bisa diperdagangkan baik di pasar reguler maupun pasar tunai mulai perdagangan sesi pertama Selasa, 15 Januari 2019. “Suspensi atas perdagangan saham PT Arthavest Tbk. [ARTA] di pasar reguler dan pasar tunai dibuka kembali mulai perdagangan sesi I tanggal 15 Januari 2019,” tulis Kadiv Pengawasan Transaksi Lidia M. Panjaitan dalam keterbukaan informasi, Selasa (15/1/2019). Sebelumnya saham ARTA digembok oleh PT Bursa Efek Indonesia pada perdagangan 28 Desember 2018.  Suspensi tersebut sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan pada saham ARTA. Pada perdagangan Selasa (15/1/2019) hingga pukul 13:35 WIB, saham ARTA merosot 22,9% atau 300 poin ke level harga Rp1.010 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190115/7/878766/suspensi-dibuka-saham-arta-merosot-22?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-15 19:57:00", "title": "TOP LOSERS: Saham ARTA Terlemah, ABDA Mengekor", "content": " Bisnis.com , JAKARTA – Harga saham PT Arthavest Tbk. membukukan penurunan terdalam pada perdagangan hari ini, Selasa (15/1/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi ARTA tersebut memimpin pelemahan saham (top losers) setelah merosot 23,66% dan ditutup di level Rp1.000 per lembar saham. Mengekor pelemahan saham ARTA adalah saham PT Asuransi Bina Dana Arta Tbk. (ABDA) yang merosot 20% dan ditutup di level Rp4.480 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil mempertahankan reboundnya bahkan berakhir menguat lebih dari 1% pada perdagangan hari ini. Berdasarkan data Bloomberg, pergerakan IHSG ditutup menguat 1,15% atau 72,67 poin di level 6.408,78, kenaikan terbesar sejak menguat 1,5% pada 19 Desember sekaligus menyentuh level penutupan tertinggi sejak Maret 2018. IHSG bangkit kembali ke zona positif setelah berakhir terkoreksi 0,40% atau 25,35 poin di level 6.336,12 pada perdagangan Senin (14/1). Indeks mulai rebound dengan dibuka naik 0,17% atau 10,98 poin di level 6.347,10 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 6.333,64 – 6.408,78. Delapan dari sembilan sektor dalam IHSG berakhir di teritori positif, dipimpin sektor industri dasar (+2,43%) dan properti (+1,87%). Hanya sektor pertanian yang memilih menghentikan pergerakannya di zona merah dengan pelemahan 0,45%. Berdasarkan data Bloomberg, dari 625 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 234 saham menguat, 170 saham melemah, dan 221 saham stagnan. Saham PT Charoen Pokphand Indonesia Tbk. (CPIN) dan PT Unilever Indonesia Tbk. (UNVR) yang masing-masing naik 8,52% dan 2,57% juga menjadi pendorong utama terhadap penguatan IHSG. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) ARTA 1.000 -23,66 ABDA 4.480 -20,00 BEEF 268 -15,72 TFCO 665 -13,07 KICI 260 -10,34 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190115/7/878960/top-losers-saham-arta-terlemah-abda-mengekor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-24 17:28:00", "title": "10 Saham Top Gainers 24 Oktober 2019, ARTA Paling Cuan", "content": " Bisnis.com,  JAKARTA –  Saham  PT Arthavest Tbk. membukukan lonjakan harga terbesar pada perdagangan hari ini, Kamis (24/10/2019). Berdasarkan data  Bloomberg,  saham emiten bersandi ARTA tersebut memimpin penguatan saham ( top gainers ) setelah ditutup melonjak 22,34 persen atau 84 poin di level Rp460 per lembar saham. Menempati posisi terkuat setelah ARTA adalah saham PT Kedaung Indah Can Tbk. (KICI) yang melonjak 20 persen dan berakhir di level Rp408 per lembar saham. Sementara itu,  Indeks Harga Saham Gabungan  (IHSG) ditutup menguat 1,31 persen atau 81,84 poin ke level 6.339,65 dari level penutupan perdagangan sebelumnya. Pada perdagangan Rabu (23/10/2019), IHSG berhasil mengakhiri pergerakannya di level 6.257,81 dengan penguatan 0,52 persen atau 32,31 poin, reli penguatan hari perdagangan kesembilan beruntun sejak 11 Oktober. Indeks mulai melanjutkan penguatannya dengan dibuka naik 0,22 persen atau 13,71 poin di posisi 6.271,51. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.270,19-6.339,65. Dengan penguatan yang berlanjut untuk perdagangan hari ke-10 berturut-turut pada Kamis (24/10), IHSG menorehkan rentetan penguatan terpanjangnya sejak 1995 di tengah optimisme pasar atas periode kedua pemerintahan Presiden Joko Widodo. Delapan dari sembilan sektor berakhir di zona hijau, dipimpin oleh sektor aneka industri yang menguat 2,25 persen, disusul sektor barang konsumsi yang naik 1,98 persen. Adapun hanya sektor tambang yang melemah sebesar 2 persen. Dari 659 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 225 saham menguat, 165 saham melemah, dan 269 saham lainnya stagnan. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) ARTA 376 460 +22,34 KICI 340 408 +20,00 DART 314 370 +17,83 SONA 5.625 6.600 +17,33 GHON 1.380 1.600 +15,94 DNAR 232 268 +15,52 KBLV 370 418 +12,97 KEEN 605 675 +11,57 TALF 278 310 +11,51 OPMS 190 210 +10,53 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191024/7/1163000/10-saham-top-gainers-24-oktober-2019-arta-paling-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-07 19:41:00", "title": "10 Saham Paling Anjlok pada 7 April 2020, Dua Teratas Auto Reject", "content": " Bisnis.com , JAKARTA – Dua  saham  mengalami pelemahan harga terdalam pada perdagangan hari ini, Selasa (7/4/2020), sekaligus menyentuh batas  auto rejection  bawah (ARB). Kedua saham tersebut yakni PT Arthavest Tbk. (ARTA) dan PT Surya Semesta Internusa Tbk. (SSIA) yang masing-masing merosot  7 persen. Pelemahan kedua saham tersebut disusul oleh sejumlah saham yang ditutup melemah nyaris 7 persen (lihat tabel). Sementara itu, Indeks Harga Saham Gabungan ( IHSG ) mempertahankan momentum penguatannya dan melonjak lebih dari 4 persen pada akhir perdagangan hari ini. Berdasarkan data BEI, IHSG ditutup menguat 4,07 persen atau 188,4 poin ke level 4.811,83 pada akhir perdagangan hari ini. Pada perdagangan Jumat (3/4/2020), IHSG ditutup di level 4.623,43 dengan lonjakan 2,02 persen atau 91,74 poin. Reli indeks mulai berlanjut pada awal perdagangan Senin (6/4) dengan kenaikan tajam 1,27 persen atau 58,71 poin ke level 4.682,14 pada pukul 09.01 WIB. Sepanjang perdagangan hari ini, IHSG bergerak dalam kisaran 4.623,43-4.811,83. Seluruh 10 sektor menetap di wilayah positif pada akhir perdagangan, dipimpin sektor properti dengan penguatan 7,13 persen, disusul sektor infrastruktur yang menguat 5,57 persen. Dari 687 saham yang tercatat di  Bursa  Efek Indonesia (BEI), 247 saham di antaranya melemah, 158 saham menguat, dan 282 saham stagnan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) ARTA 400 372 -7,00% SSIA 400 372 -7,00% LTLS 488 454 -6,97% MARI 158 147 -6,96% TNCA 230 214 -6,96% ATIC 720 670 -6,94% DFAM 346 322 -6,94% SKBM 346 322 -6,94% HRME 464 432 -6,90% INDS 1.740 1.620 -6,90% Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200407/7/1223956/10-saham-paling-anjlok-pada-7-april-2020-dua-teratas-auto-reject?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]