[
{"datex": "2024-11-09 04:20:06", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2020-01-13 10:24:00", "title": "Resmi IPO, Saham Royalindo Investa Wijaya (INDO) Melesat 70 Persen", "content": " Bisnis.com , JAKARTA – PT Royalindo Investa Wijaya Tbk. resmi mencatatkan saham perdana di Bursa Efek Indonesia (BEI) dengan harga penawaran senilai Rp110 per saham pada 13 Januari 2020. Emiten berkode saham INDO itu menjadi perusahaan ke-4 yang melantai di bursa pada awal tahun ini dan menambah total catatan perusahaan terbuka di Indonesia mencapai 672. Pada perdagangan saham perdananya, perusahaan yang bergerak di sektor properti utamanya indekos tersebut ditransaksikan sebanyak  256.00 lot saham. INDO juga sempat mengalami kenaikan harga saham sebesar 70% hingga mencapai Rp187. Sebelumnya, INDO menawarkan sejumlah lebih dari 861 juta saham sebesar 20% dari modal ditempatkan dan disetor setelah penawaran umum perdana (IPO). Nilai emisi seluruhnya senilai Rp94 miliar. INDO juga meerbitkan waran seri I di mana setiap satu saham yang ditawarkan dalam IPO melekat satu waran seri I. Direktur Utama Royalindo Investa Wijaya Leslie Soemedi menyebutkan saat ini perseroan telah mengoperasikan dua fasilitas indekos yaitu PJ Manson dan Puri Cempaka 4. Selain itu melalui anak-anak usahanya, INDO memiliki lahan di dua areal strategis. Dana hasil IPO akan digunakan untuk pengembangan fasilitas indekos di atas lahan–lahan tersebut. Dana hasil IPO akan digunakan untuk pengembangan fasilitas indekos di atas lahan–lahan tersebut. “Lahan dua anak perusahaan yang akan dikembangkan berada di daerah Jakarta Pusat dan Jakarta Selatan,” jelasnya Senin (13/1/2020). Menurutnya dengan melakukan IPO, maka perusahaan memperoleh akses sumber pendanaan yang lebih luas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200113/192/1189465/resmi-ipo-saham-royalindo-investa-wijaya-indo-melesat-70-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-01-13 13:02:00", "title": "Raih Dana IPO, Royalindo Investa Wijaya (INDO) Fokus Kembangkan Indekos", "content": " Bisnis.com , JAKARTA – PT Royalindo Investa Wijaya Tbk. (INDO) akan menggunakan dana hasil penawaran umum perdana untuk mengembangkan dua lahan melalui entitas anak usahanya yakni PT Mulia Arta Nusantara dan PT Semangat Bangun Nusantara. Corporate Secretary Royalindo Investa Wijaya Ko Sugiarto mengatakan dana hasil  initial public offering  (IPO) senilai Rp94 miliar akan digunakan perseroan untuk membangun fasilitas indekos di Tebet dan di dekat stasiun Gondangdia. Masing-masing lahan milik anak usaha perseroan itu memiliki luas sebesar 1.000 meter persegi yang mencakup 120 hingga 150 kamar. Pembangunannya akan menambah kapasitas kamar yang dimiliki menjadi hingga 500 kamar. Ko menyebutkan bahwa saat ini pihaknya tengah mengurus perizinan terkait agar pembangun dapat dilaksanakan pada Maret tahun ini dan selesai pada akhir tahun depan. “Estimasi pendanaan untuk sementara belum bisa kami beritahukan angka pastinya. Termasuk rencana belanja modal dan target lainnya, kami masih melihat hasil IPO terlebih dahulu. Terkait rencana ekspansi lanjutan, kami juga belum ada karena masih fokus membangun dua hal ini. Kami enggak muluk-muluk dulu,”jelasnya, Senin (13/1/2020). Selain menggunakan dana penawaran umum perdana atau IPO, dana internal hasil dari penjualan PT Bank Royal Indonesia akan digunakan untuk pengembangan usaha dalam membeli lahan-lahan di lokasi-lokasi lain yang strategis. Berdasarkan prospektus perusahaan, Royalindo Investa Wijaya melepas saham PT Bank Royal Indonesia kepada PT Bank Central Asia Tbk. pada 31 Oktober 2019. Dari transaksi itu, emiten bersandi INDO tersebut mengantongi dana Rp817,06 miliar. Pihaknya menyasar sektor indekos dibandingkan dengan properti  recurring income  lainnya, seperti perhotelan lantaran menilai paling cocok dengan target pasar masyarakat Indonesia. Pasalnya, banyak masyarakat yang masih memilih untuk tinggal di lokasi yang tidak jauh dari perkantoran. Pihaknya akan mematok tarif dimulai dari kisaran Rp1,5 juta–Rp2 juta. Hingga Juni 2019, INDO tercatat memiliki aset senilai Rp1 triliun dan ekuitas yang diatribusikan kepada pemilik entitas induk senilai Rp419 miliar. Pendapatan usaha senilai Rp703 juta dan laba senilai Rp129 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200113/192/1189523/raih-dana-ipo-royalindo-investa-wijaya-indo-fokus-kembangkan-indekos?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-01-13 18:42:00", "title": "10 Saham Top Gainers 13 Januari 2020, INDO Paling Cuan", "content": " Bisnis.com,  JAKARTA– Saham PT Royalindo Investa WIjaya Tbk mencatatkan lonjakan harga terbesar pada perdagangan hari ini, Senin (13/1/2020). Berdasarkan data Bursa Efek Indonesia (BEI), saham emiten bersandi INDO yang melakukan perdagangan perdananya hari ini menjadi  top gainers  setelah ditutup melonjak 70 persen ke Rp187 per lembar saham. INDO resmi mencatatkan saham perdana di Bursa Efek Indonesia (BEI) dengan harga penawaran senilai Rp110 per saham. Perusahaan yang bergerak di sektor properti terutama indekos tersebut itu menjadi perusahaan ke-4 yang melantai di bursa pada awal tahun ini.  INDO menawarkan 861 juta saham atau setara dengan 20 persen dari modal ditempatkan dan disetor setelah penawaran umum perdana (IPO). Nilai emisi seluruhnya senilai Rp94 miliar. Menempati posisi terkuat setelah INDO adalah saham PT ICTSI Jasa Prima Tbk. (KARW) yang melesat 33,33 persen ke level Rp68 per lembar saham ( lihat tabe l). Sementara itu, berdasarkan data  Bloomberg,  pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup di level 6.296,67 dengan kenaikan 0,34 persen atau 21,63 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Jumat (10/1/2020),  IHSG  mampu menutup pergerakannya di zona hijau yakni level 6.274,94 meskipun dengan kenaikan hanya 0,01 persen atau 0,45 poin. Sebelumnya, indeks dibuka di zona hijau dengan penguatan 0,21 persen atau 12,97 poin ke level 6.287,91. Sepanjang perdagangan hari ini, indeks bergerak pada kisaran 6.269,48-6.297,78. Enam dari sembilan sektor menetap di wilayah positif pada akhir perdagangan, dipimpin sektor aneka industri yang naik 1,03 persen dan barang konsumsi yang menguat 0,85 persen. Tiga sektor lainnya terkoreksi, dipimpin industri dasar (-1,38 persen). Adapun sebanyak 175 saham menguat, 225 saham melemah, dan 273 saham stagnan dari 673 saham yang diperdagangkan di Bursa Efek Indonesia. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) INDO 110 187 70,00 KARW 51 68 33,33 BLTZ 3.000 3.750 25,00 CSRA 264 330 25,00 FILM 216 270 25,00 PNSE 332 414 24,70 IBFN 292 364 24,66 AMAR 366 456 24,59 DNAR 204 254 24,51 GMTD 16.000 19.100 19,38 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200113/7/1189708/10-saham-top-gainers-13-januari-2020-indo-paling-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:20:26", "title": "SAHAM PERDANA ROYALINDO INVESTA WIJAYA SAHAM PERDANA ROYALINDO INVESTA WIJAYA", "content": " ", "link": "https://foto.bisnis.com/view/20200113/1189777/saham-perdana-royalindo-investa-wijaya-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-01-17 20:33:00", "title": "Ini 10 Saham Top Gainers pada 17 Januari 2020, INDO Paling Perkasa", "content": " Bisnis.com, JAKARTA  – Saham PT Royalindo Investa Wijaya Tbk mencatatkan lonjakan harga terbesar pada perdagangan hari ini, Jumat (17/1/2020). Berdasarkan data Bursa Efek Indonesia (BEI), saham emiten bersandi INDO ini menjadi  top gainers  setelah ditutup melonjak 49 poin atau 34,51 persen ke level Rp191 per lembar saham. Menempati posisi terkuat setelah INDO adalah saham PT Eka Sasri Lorena Transport Tbk. (LRNA) yang melonjak 34,19 persen atau 40 poin ke level Rp157 per lembar saham. Sementara itu, berdasarkan data Bloomberg, Indeks Harga Saham Gabungan (IHSG) ditutup berbalik menguat 0,09 persen atau 5.61 poin ke level 6.291,66 pada akhir perdagangan hari ini. Pada perdagangan Kamis (16/1/2020),  IHSG  menutup pergerakannya di level 6.286,05 dengan kenaikan tipis 0,04 persen atau 2,68 poin. Sebelumnya, indeks dibuka naik 0,12 persen atau 7,73 poin di posisi 6.293,78, namun kemudian berbalik melemah dan terus tertekan. Sepanjang perdagangan, IHSG bergerak pada kisaran level 6.266,93-6.301,48. Tiga dari sembilan sektor menetap di zona hijau, dipimpin oleh sektor pertanian yang menguat 0,75 persen. Enam sektor lainya melemah, didorong oleh sektor properti yang turun 1,26 persen. Dari total 676 saham yang diperdagangkan di Bursa Efek Indonesia, sebanyak 159 saham menguat, 230 saham melemah, dan 287 saham stagnan. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) INDO 142 191 34,51 LRNA 117 157 34,19 OMRE 600 750 25,00 MIDI 1.150 1.430 24,35 IKAI 55 64 16,36 FORU 99 115 16,16 FITT 74 85 14,86 JMAS 690 780 13,04 PAMG 104 116 11,54 CASS 540 600 11,11 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200117/7/1191443/ini-10-saham-top-gainers-pada-17-januari-2020-indo-paling-perkasa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-01-24 18:57:00", "title": "10 Saham Paling Cuan Perdagangan 24 Januari, INDO Melonjak Nyaris 35 Persen", "content": " Bisnis.com , JAKARTA – Saham PT Royalindo Investa Wijaya Tbk. mencatatkan lonjakan harga terbesar pada perdagangan hari ini, Jumat (24/1/2020). Berdasarkan data BEI, saham bersandi INDO tersebut memimpin daftar penguatan saham (top gainers) setelah ditutup melonjak 34,69 persen di level Rp198 per lembar saham. Mengekor penguatan INDO adalah saham PT Reliance Sekuritas Indonesia Tbk. (RELI) yang melonjak 30,77 persen ke level Rp170 per lembar saham (lihat tabel). Sementara itu, berdasarkan data Bloomberg, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup di level 6.244,11 dengan koreksi tipis 0,08 persen atau 5,1 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Kamis (23/1/2020), IHSG mampu mengakhiri pergerakannya di zona hijau yakni level 6.249,21 dengan penguatan 0,25 persen atau 15,76 poin. Indeks mulai tergelincir ke zona merah dengan dibuka turun 0,1 persen atau 6,76 poin di posisi 6.242,83 pada Jumat (24/1) pagi. Sepanjang perdagangan, IHSG bergerak di level 6.234,82 – 6.258,85. Lima dari sembilan sektor berakhir di wilayah negatif, dipimpin aneka industri dan pertanian yang masing-masing melorot 1,16 persen. Empat sektor lainnya ditutup di wilayah positif, dipimpin industri dasar yang menguat 0,63 persen. Adapun dari 675 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 160 saham menguat, 231 saham melemah, dan 284 saham stagnan. Saham PT Unilever Indonesia Tbk. (UNVR) dan PT Bank Central Asia Tbk. (BBCA) yang masing-masing turun 1,80 persen dan 0,44 persen menjadi penekan utama IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) INDO 147 198 +34,69 (51 poin) RELI 130 170 +30,77  (40 poin) LMAS 130 155 +19,23 (25 poin) OMRE 930 1.100 +18,28 (170 poin) KOTA 610 720 +18,03 (110 poin) LPIN 256 298 +16,41 (42 poin) INAF 810 925 +14,20 (115 poin) SDPC 108 123 +13,89 (15 poin) ALMI 308 348 +12,99 (40 poin) PEGE 120 135 +12,50 (15 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200124/7/1193721/10-saham-paling-cuan-perdagangan-24-januari-indo-melonjak-nyaris-35-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-02-19 18:52:00", "title": "10 Saham Paling Cuan 19 Februari, INDO Melonjak Hampir 35 Persen", "content": " Bisnis.com , JAKARTA – Saham PT Royalindo Investa Wijaya Tbk. mencatatkan lonjakan harga terbesar pada perdagangan hari ini, Rabu (19/2/2020). Berdasarkan data BEI, saham bersandi INDO tersebut memimpin daftar penguatan saham ( top gainers ) setelah ditutup melonjak 34,02 persen di level Rp130 per lembar saham. Mengekor penguatan INDO adalah saham PT Fortune Indonesia Tbk. (FORU) yang melonjak 29,63 persen dan berakhir di level Rp105 per lembar saham (lihat tabel). Sementara itu, reli  Indeks Harga Saham Gabungan (IHSG)  berhasil berlanjut pada akhir perdagangan hari ketiga berturut-turut. Berdasarkan data  Bloomberg , pergerakan IHSG ditutup di level 5.928,79 dengan penguatan 0,71 persen atau 41,83 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Selasa (18/2/2020), IHSG berakhir di level 5.886,96 dengan kenaikan 0,33 persen atau 19,44 poin, kenaikan hari kedua. Indeks mulai melanjutkan penguatannya dengan dibuka naik 0,20 persen atau 11,94 poin di posisi 5.898,90 pada Rabu (19/2) pagi. Sepanjang perdagangan hari ini, IHSG bergerak di level 5.898,70 – 5.928,79. Sebanyak 8 dari 9 sektor berakhir di wilayah positif, dipimpin aneka industri (+1,93 persen) dan industri dasar (+1,10 persen). Satu-satunya sektor yang berakhir di zona merah hanya properti (-0,07 persen). Dari 682 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 206 saham menguat, 174 saham melemah, dan 302 saham stagnan. Saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Astra International Tbk. (ASII) yang masing-masing naik 1,82 persen dan 2,46 persen menjadi pendorong utama penguatan IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) INDO 97 130 +34,02 (33 poin) FORU 81 105 +29,63  (24 poin) ASPI 240 300 +25,00 (60 poin) SQMI 191 238 +24,61 (47 poin) BACA 280 344 +22,86 (64 poin) TIRA 212 258 +21,70 (46 poin) SIPD 825 1.000 +21,21 (175 poin) GHON 1.400 1.680 +20,00 (280 poin) LION 410 490 +19,51 (80 poin) MLPT 336 388 +15,48 (52 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200219/7/1203536/10-saham-paling-cuan-19-februari-indo-melonjak-hampir-35-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-12 19:56:00", "title": "10 Saham Paling Cuan 12 Juni, INDO Melonjak Hampir 35 Persen", "content": " Bisnis.com,  JAKARTA – Saham PT Royalindo Investa Wijaya Tbk. membukukan lonjakan harga terbesar pada perdagangan hari ini, Jumat (12/6/2020). Berdasarkan data Bursa Efek Indonesia (BEI), emiten berkode saham INDO tersebut memimpin daftar saham yang mencatat kenaikan harga terbesar ( top gainers ) dengan melonjak 34,04 persen atau 32 poin ke level Rp126 per saham. Menempati posisi terkuat selanjutnya adalah saham PT Solusi Tunas Pratama Tbk. (SUPR) yang melesat 24,36 persen (lihat tabel). Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil  rebound  ke zona hijau dan ditutup di level 4.880,36 dengan kenaikan 0,53 persen atau 25,6 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Kamis (11/6/2020), IHSG berakhir di level 4.854,75 dengan pelemahan 1,34 persen atau 65,93 poin, koreksi hari ketiga berturut-turut. Sebelum berbalik ke zona hijau, indeks terpantau sempat anjlok lebih dari 2 persen hingga terbenam di level 4.712 akibat terseret kekhawatiran mengenai lonjakan kasus baru Covid-19. Namun, menjelang penutupan perdagangan, pergerakan IHSG mampu beringsut ke zona hijau dan memantapkan posisinya di level 4.880. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif dalam kisaran 4.712,07 – 4.880,36. Sebanyak 6 dari 10 sektor pada IHSG ditutup di wilayah positif, dipimpin finansial (+1,8 persen) dan aneka industri (+1,2 persen). Empat sektor lainnya melemah, dipimpin pertanian (-1,71 persen) dan industri dasar (-1 persen). Tercatat 162 saham menguat, 247 saham melemah, dan 171 saham berakhir stagnan. Saham PT Bank Mandiri (Persero) Tbk. (BMRI) dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) yang masing-masing naik 4,3 persen dan 2 persen menjadi pendorong utama rebound IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) INDO 94 126 + 34,04 ( 32  poin) SUPR 3.900 4.850 +24,36 ( 950  poin) MPRO 710 880 +23 ,94 ( 170  poin) BBKP 169 206 + 21,89 ( 37  poin) LIFE 5.000 6.000 + 20,00 ( 1.000  poin) TNCA 222 260 +17,12 ( 38  poin) DSSA 18.950 21.975 +15 ,96 ( 3.025  poin) PSDN 111 127 + 14,41 ( 16  poin) MDKI 137 155 + 13 , 14 (18 poin) DMMX 126 142 + 12,70 ( 16  poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200612/7/1252080/10-saham-paling-cuan-12-juni-indo-melonjak-hampir-35-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-14 17:19:00", "title": "10 Saham Top Gainers pada 14 Juli 2020, Ini Daftarnya", "content": " Bisnis.com,  JAKARTA – Saham PT Royalindo Investa Wijaya Tbk. membukukan lonjakan harga terbesar pada perdagangan hari ini, Selasa (14/7/2020). Berdasarkan data Bursa Efek Indonesia (BEI), saham berkode INDO tersebut memimpin daftar saham yang paling menguat ( top gainers ) setelah ditutup melonjak 34,75 persen atau 41 poin ke level Rp159 per lembar saham. Mengikuti INDO, saham PT Ginting Jaya Energi Tbk. (WOWS) menempati posisi selanjutnya dengan melonjak 34 persen atau 17 poin ke level Rp67 per lembar saham (lihat tabel). Sementara itu, Indeks Harga Saham Gabungan (IHSG) parkir di level 5.079,12 dengan kenaikan 14,67 poin atau 0,29 persen dibandingkan perdagangan sebelumnya. Sepanjang hari, indeks bergerak di rentang 5.053,72 - 5.079,12. Artinya, IHSG ditutup di puncak  rebound. Pada perdagangan Senin (13/7/2020),  IHSG  membukukan rebound dan ditutup di level 5.064,45 dengan kenaikan sebesar 0,66 persen atau 33,19 poin. Hari ini, tercatat 179 saham menguat, 225 saham melemah, dan 172 saham stagnan. Total transaksi mencapai Rp7,25 triliun. Analis Binaartha Sekuritas Muhammad Nafan Aji menuturkan, penguatan terbatas  IHSG  disebabkan oleh sejumlah faktor, salah satunya adalah tensi hubungan China dan AS yang semakin memanas. Hal ini juga ditambah oleh rilis data ekonomi Singapura yang terkontraksi 41,2 persen pada kuartal II/2020. \"Selain itu, surplus neraca perdagangan China juga sedang mengalami penurunan kinerja,\" jelasnya saat dihubungi pada Selasa (14/7/2020). Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) INDO 118 159 34,75 WOWS 50 67 34,00 AGRO 154 206 33,77 NIKL 500 625 25,00 SMBR 328 410 25,00 UANG 550 685 24,55 PNSE 675 840 24,44 MBTO 64 79 23,44 DADA 88 104 18,18 KMTR 238 274 15,13 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200714/7/1265891/10-saham-top-gainers-pada-14-juli-2020-ini-daftarnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]