[
{"datex": "2024-11-09 02:38:07", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2011-06-17 09:21:00", "title": "FMII yakin 2011 akan raih untung", "content": " SURABAYA: Pengembang properti yang berbasis di Surabaya, Jawa Timur, PT Fortune Mate Indonesia Tbk, menargetkan meraih keuntungan pada 2011 setelah berhasil menekan kerugian sebanyak 40,99% pada periode keuangan 2010.Direktur Fortune Mate Indonesia Aprianto Soesanto mengatakan per 2010 rugi perseroan berhasil ditekan hingga menjadi Rp5,32 miliar dari periode keuangan 2009 yang mencapai Rp9,01 miliar. Pada periode laporan keuangan 2011, perseroan yakin akan mencatatkan laba, minimal mengalami break even point, katanya seusai mengadakan rapat umum pemegang saham tahunan di Surabaya, hari ini.Perbaikan kinerja kuangan, kata Aprianto, telah dilakukan saat perseroan mencatatkan rugi sebesra Rp25,9 miliar pada 2008. Pada kinerja keuangan 2009, perseroan dapat menekan rugi hingga 65,3% pada angka Rp9,01 miliar. Untuk itu kami optimistis kinerja keuangan akan membaik seiring aset kami yang terus tumbuh, katanya.Meski berhasil menekan kerugian, kata dia, pada kinerja keuangan 2010 perseroan hanya mencatatkan penjualan bersih sebesar Rp11,03 miliar, turun dibandingkan periode sebelumnya Rp16,96 miliar. Pada triwulan I/2011 perseroan mencatatkan penjualan sebesar Rp4,67 miliar.Pada analisa kinerja 2010 emiter berkode saham FMII ini, lanjut dia, meraih endapatan jasa kontraktor dan pendapatan housing estate. Pendapatan jasa kontraktor pada 2010 mengalami penurunan hingga 100% dibanding periode 2009. Turun sekitar 13,95 miliar.Sementara itu, pada pendapatan housing estate pada 2010 mengalami peningkatan sebesar 267% dibanding angka 2009 menjadi Rp11,03 miliar. Pada 2010, perseroan memang mengesampingkan bisnis kontraktor dan fokus untuk mengembangkan bisnis housing estate.Aprianto mengklaim, tingginya capaian penjualan triwulan I/2011 belum mencerminkan target secara keseluruhan 2011. Perseroan belum mampu menargetkan angka penjualan bersih 2011. Bisnis properti saat ini masih sangat labil dengan kebijakan pemerintah terkit suku bunga kredit, katanya.Hingga akhir semester I/2011, perseroan juga masih akan menganggarkan belanja modal untuk mengembangkan bisnis properti di Surabaya Barat. Perseroan akan mengandalkan pinjaman internal dari pemilik modal yang saat ini sudah tersedia sebesar Rp49,30 miliar. Namun pinjaman itu bersifat pribadi perseroan pada pemilik saham dan tidak mempengaruhi persentase kepemilikan saham. (ln) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110617/190/38041/fmii-yakin-2011-akan-raih-untung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-01-06 11:30:00", "title": "AKSI EMITEN:  Fortune Mate Dapat Perpanjangan Kredit US$8,45 juta", "content": " JAKARTA--PT Fortune Mate Indonesia Tbk, emiten properti asal Surabaya, mendapatkan perpanjangan kredit dari First Property Investment (Asia) Company Ltd senilai US$8,45 juta. Dalam keterbukaan informasi, Sabtu (5/1), Sekretaris Perusahaan Fortune Mate Agustinus A. Sunarto menjelaskan perpanjangan waktu jatuh tempo kredit tersebut terdiri dari dua utang yaitu maksimum US$5,48 juta dan US$3 juta yang keduanya akan jatuh tempo 28 Desember 2013. Kesepakatan perpanjangan masa kredit antara kedua belah pihak telah ditandatangani pada 29 Desember 2012. Fasilias pinjaman senilai US$3 juta dari pemegang saham perseroan tersebut telah diperoleh pada 28 Desember 2011 untuk lahan milik perseroan seluas 2 juta meter persegi di Kelurahan Romokalisari dan Tambak Osowilangun, Kecamatan Benowo, Surabaya Timur. \"Kreditur setuju memperpanjangang perjanjian pinjaman dari peminjam tanpa bunga,\" ujar Direktur Utama Fortune Mate Tjandra Mindharta Gozali dalam salinan addendum credit. Berdasarkan catatan Bisnis, perseroan yang terafiliasi dengan emiten sawit PT Gozco Plantation Tbk itu telah beberapa kali memeroleh fasilitas perpanjangan kredit. Harga saham perusahaan yang berkode FMII masih tak bergerak di level Rp245 per saham. (if) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130106/192/121606/aksi-emiten-fortune-mate-dapat-perpanjangan-kredit-us$8-45-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-20 11:35:00", "title": "FORTUNE MATE INDONESIA Siapkan Belanja Modal Rp40 Miliar", "content": " BISNIS.COM, JAKARTA--PT Fortune Mate Indonesia Tbk menyiapkan belanja modal (capital expenditure/capex) sebesar Rp40 miliar, yang sebagian besar dialokasikan untuk pengembangan lini bisnis pergudangan emiten properti itu. Manajemen perseroan mengemukakan dari total capex yang dianggarkan tahun ini, sebesar Rp25 miliar untuk pembukaan Pusat Pergudangan Romokalisari (PPR) seluas 10 hektar yang terletak di Kota Surabaya, Jawa Timur. \"Rencana launching (Pusat Pergudangan Romokalisari) dijadwalkan bulan ini,\" ungkapnya kepada otoritas Bursa Efek Indonesia, Kamis (20/6/2013). Pada lini bisnis perumahan, emiten berkode saham FMII itu mengalokasikan capex sebesar Rp10 miliar atau sekitar 25% dari total belanja modal pada tahun ini. Dana tersebut digunakan untuk launching new cluster Semimi-Benowo dengan luas 5 hektar dan direncanakan mulai dipasarkan pada September mendatang. Sementara itu, sisa capex sebesar Rp5 miliar bakal digunakan perseroan untuk menambah inventarisasi aset lahan (land bank) untuk kepentingan ekspansi usaha kedepan. Serangkain rencana kerja perseroan tersebut diharapkan mampu mendongkrak pendapatan pada tahun ini yang diperoyeksikan mencapai Rp55 miliar atau tumbuh hingga 47% dibandingkan dengan kinerja 2012. Sepanjang tahun lalu, perusahaan properti yang berbasis di Surabaya tersebut membukukan pendapatan sebesar Rp37,31 miliar, tumbuh 57% secara tahunan yang ditopang dari lini housing development (perumahan).  Dengan kinerja positif tersebut, perseroan membukukan keuntungan Rp1,02 miliar dan berhasil membalikkan rugi bersih yang dialami sepanjang 2011 sebesar Rp2,72 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130620/192/146138/fortune-mate-indonesia-siapkan-belanja-modal-rp40-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-10-25 17:53:00", "title": "Fortune Akhiri KSO dengan Wika Realty", "content": " Bisnis.com , JAKARTA—PT Fortune Mate Indonesia Tbk. mengakhiri kerja sama operasi (KSO) dengan PT Wijaya Karya (Wika) Realty dalam mengembangkan lahan di Tambak Osowilangun, Benowo, Surabaya. Sekretaris Perusahaan Fortune Mate Indonesia Agustinus A Sunarto menuturkan pihaknya melalui anak usaha, PT Multi Bangun Sarana, mengembangkan lahan tersebut untuk kawasan perusahaan dan komersial beserta sarana dan prasarana. “KSO telah diakhiri hari ini melalui penandatangan perjanjian,” katanya dalam keterbukaan informasi, Jumat (25/10/2013). Pada 28 Juli 2010, Multi Bangun Sarana menandatangani perjanjian KSO dengan Wika Realty untuk membangun, merencanakan, mengurus izin, memasarkan, dan mengelola proyek yang dibangun di atas lahan seluas 66.822 m2. Dalam perjanjian tersebut, estimasi jangka waktu pemakaian proyek itu mencapai 5 tahun atau sampai proyek ini selesai atau lahan habis terjual mana yang lebih dahulu selesai. Fortune Mate Indonesia menargetkan pendapatan sebesar Rp55 miliar tahun ini atau meningkat 48,65% dibandingkan dengan pendapatan tahun lalu sebesar Rp37 miliar. Pendapatan itu berasal, antara lain dari bisnis pergudangan ( warehouse ) dan sektor perumahan.  (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131025/192/182965/fortune-akhiri-kso-dengan-wika-realty?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-05-02 17:17:00", "title": "TOP LOSERS 2 MEI: Saham FMII & GMTD Anjlok 10%", "content": " Bisnis.com,  JAKARTA – Harga saham PT Fortune Mate Indonesia Tbk. (FMII) dan PT Gowa Makassar Tourism Development Tbk. (GMTD) melemah paling dalam pada perdagangan hari ini, Senin (2/5/2016). Saham FMII dan GMTD melemah masing-masing 10% ke Rp540 dan Rp6.525 per lembar saham. Selain itu, beberapa saham juga tercatat menguat di atas 9%. IHSG ditutup melemah 0,63% atau 30,26 poin ke posisi 4.808,32 setelah dibuka pada level 4.828,96 pagi tadi. Sepanjang hari ini, IHSG bergerak di kisaran 4.770,56-4.835,52. Dari 527 saham yang diperdagangkan, sebanyak 135 saham menguat, 191 saham melemah, dan 201 saham stagnan. Berikut rincian saham-saham yang menjadi  top losers  pada perdagangan hari ini: Kode Harga (Rp) Perubahan (Rp) (%) FMII 540 -60 -10,00 GMTD 6.525 -725 -10,00 CMPP 122 -13 -9,63 DOID 132 -14 -9,59 KKGI 600 -60 -9,09 Sumber:  Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160502/7/543845/top-losers-2-mei-saham-fmii-gmtd-anjlok-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-23 17:38:00", "title": "Fortune Mate Gandeng Sinarmas Garap Superblok Surabaya", "content": " Bisnis.com,  SURABAYA - Perusahaan properti PT Fortune Mate Indonesia Tbk melakukan kerja sama dengan grup Sinarmas Land untuk mengembangkan superblok di kawasan Surabaya Barat. Fortune Mate melalui anak usahanya PT Multi Bangun Sarana (MBS) akan melalukan penyertaan modal sebesar 18% atau sekitar Rp263,99 miliar, dan 82% atau sekitar Rp700 miliar penyertaan modal dari PT Mitra Karya Multiguna, salah satu anak usaha dari Sinarmas Land. Direktur Fortune Mate, Aprianto Susanto menjelaskan dalam merger tersebut grup Sinarmas memiliki lahan seluas 300 ha yang berada bersebelahan dengan lahan milik Fortune di kawasan Benowo Surabaya barat seluas sekitar 100 ha. \"Kami sudah ada kesepakatan untuk merger ini, dan periode pengembangannya masih dalam perencanaan,\" katanya saat paparan publik Fortune Mate, Kamis (23/6/2016). Dia memaparkan, dalam kerja sama tersebut rencananya akan dibuat superblok yang terdapat perumahan, komersial dan mungkin bakal ada pergudangan. Hanya saja berapa komposisinya masih belum dapat diketahui. \" Site plan  mungkin akan selesai 2-3 tahun lagi, karena dalam pengembangan superblok ini kami juga harus memikirkan akses di kawasan Surabaya barat itu, yang kebetulan juga bakal ada Jalan Lingkar Luar Barat (JLLB),\" jelasnya. Adapun dalam penyertaan modal Rp263,99 miliar dari Fortune Mate terhadap rencana proyek superblok itu, sebanyak Rp150 miliar merupakan dana pinjaman dan sisanya merupakan dana internal. \"Harapannya melalui merger seperti ini dapat mendongkrak kinerja Fortune, karena tanpa perlu menjual lahannya, tetapi mendapat keuntungan yang bagus,\" imbuhnya. Aprianto menambahkan langkah merger itu merupakan salah satu strategi bisnis properti Fortune untuk beberapa tahun ke depan. Tahun ini pun Fortune Mate menargetkan kinerja penjualan bisa tumbuh sampai 20% dari penjualan 2015 yang tercapai Rp238,86 miliar atau naik 436,95% dibandingkan penjualan 2014 yang hanya Rp44,48 miliar. Penjualan tersebut dikontribusi oleh penjualan lahan sebesar Rp185 miliar dan penjualan rumah serta gudang Rp53,7 miliar. \"Sampai kuartal I/2016 ini sudah teralisasi Rp66 miliar dari target tahun ini,\" imbuh Aprianto. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160623/49/560739/fortune-mate-gandeng-sinarmas-garap-superblok-surabaya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-09 22:10:00", "title": "Fortune Mate Gunakan Laba 2016 Kembangkan Bisnis", "content": " Bisnis.com,  SURABAYA--PT Fortune Mate Indonesia Tbk. memutuskan untuk tidak membagi dividen dari laba sepanjang 2016. Laba yang ditahan ini akan digunakan untuk pengembangan bisnis tahun ini. Direktur Fortune Mate Indonesia Aprianto Susanto mengatakan sepanjang tahun lalu, laba bersih yang dibukukan perseroan senilai Rp250,75 miliar atau tumbuh 204,94% secara tahunan (year on year) dari Rp82,23 miliar. Laba 2016 tersebut bakal ditahan untuk menjadi modal kerja perseroan tahun ini. \"Laba ditahan itu untuk 2017 akan kami gunakan untuk nambah lahan, karena tahun kemarin kami jual lahan kami sehingga aset menurun. Selain itu, untuk mengembangkan pergudangan di kawasan Tambak Sawah, Sidoarjo,\" ujarnya di Surabaya, Jumat (9/6/2017). Aprianto menyebutkan salah satu pendorong pendapatan laba bersih 2016 adalah penjualan lahan perseroan seluas 34 hektar. Lahan tersebut dilepas kepada developer lain, yakni Sinarmas Land. Kendati lahan di kawasan Surabaya Barat tersebut dilepas, emiten dengan kode saham FMII ini ikut dalam pembangunan proyek kawasan tersebut. Perseroan dengan Sinarmas Land juga membentuk perusahaan bernama PT Mitra Karya Multiguna, di mana FMII memiliki saham sebesar 18%. Perusahaan properti ini berencana membeli lahan seluas sekitar 40 hektar tahun ini di kawasan Kandangan dan Karangploso. FMII juga tengah mengembangkan kawasan pergudangan premium seluas 6 hektar di Tambah Sawah, Sidoarjo. Aprianto menuturkan perseroan membidik bisnis pergudangan melihat bertumbuhnya perdagangan online atau e-commerce yang membutuhkan tempat penyimpanan barang atau pergudangan beberapa tahun ke depan. \"Kawasan pergudangan tersebut terdiri dari 92 unit gudang dan 61 unit ruko. Saat ini sebanyak 14 unit gudang dan 2 unit ruko telah terjual,\" katanya. Dari sisi penjualan, FMII mencatatkan penjualan bersih senilai Rp402,07 miliar sepanjang tahun lalu atau naik 68,33% dibandingkan tahun sebelumnya senilao Rp238,86 miliar. Komposisi penjualan terdiri dari hasil penjualan lahan senilai Rp351,86 miliar dan penjualan rumah dan gudang senilai Rp50,2 miliar. Sedangkan untuk kuartal I/2017, penjualan bersih yang dibukukan senilai Rp8,59 miliar dengan laba kotor senilai Rp5,27 miliar dan laba komprehensif entitas induk senilai Rp655 juta. Perseroan memandang sektor properti pada tahun ini lebih baik dibandingkan tahun lalu seiring dengan perbaikan pertumbuhan ekonomi. Pemerintah juga dinilai memberikan banyak kemudahan untuk bisnis properti, seperti pemangkasan biaya pajak penghasilan untuk pembelian rumah/properti dari 5% menjadi 2,5%. \"Untuk tahun ini, kami tidak ada target penjualan. Tahun kemarin laba kami didorong penjualan lahan, namun lahan kan tidak dapat dijual setiap tahun,\" jelas Aprianto. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170609/192/661116/fortune-mate-gunakan-laba-2016-kembangkan-bisnis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-28 11:30:00", "title": "FMII Perkuat Anak Usaha", "content": " Bisnis.com, JAKARTA—Emiten pembangunan dan real estate, PT Fortune Mate Indonesia Tbk. melakukan tambahan penyertaan saham dalam portepel kepada entitas anak, PT Indosuryo Wahyu Pahala. Direktur Fortune Mate Indonesia Teguh Yenatan mengungkapkan tambahan penyertaan saham kepada entitas anak PT Indosuryo Wahyu Pahala (IWP) mencapai Rp9,9 miliar. Adapun tujuan transaksi untuk mendukung pengembangan proyek properti. \"Terjadi kepemilikan Fortune Mate Indonesia (FMII) terhadap IWP sebesar 99,99%,\" tulisnya dalam keterbukaan informasi, Senin (28/8/2017). Bila diukur terhadap ekuitas FMII per Desember 2016 senilai Rp672,7 miliar, sekitar 1,47% dari ekuitas. Sementara itu, bila diukur dari ekuitas FMII per Juni 2017, senilai Rp668,57 miliar atau setara 1,48% dari ekuitas. Lalu sisa saham sebesar 0,01% atau tambahan senilai Rp1 juta dimiliki oleh Tjandra Mindarta Gozali, yang juga menjabat sebagai Presiden Direktur Fortune Mate Indonesia.Aksi korporasi ini dilakukan, karena IWP mengeluarkan saham dalam portepel sebanyak 9.900 lembar sebesar Rp9,9 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170828/192/684738/fmii-perkuat-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-27 15:10:00", "title": "Tahun Ini, Fortune Mate Tambah Land Bank 20 Ha", "content": " Bisnis.com,  SURABAYA - Perusahaan properti PT Fortune Mate Indonesia Tbk berencana menambah land bank sekitar 20 ha sebagai upaya meningkatkan kinerja penjualan tahun ini. Corporate Secretary Fortune Mate Agustinus Sunarto mengatakan selain berupaya meningkatkan penjualan gudang, pihaknya akan menambah lahan di sekitar Kandangan dan Tambak Oso mengingat selama ini lahan berkontribusi besar dalam pendapatan perseroan. \"Total land bank kita saat ini sekitar 90 ha, tahun lalu hanya 60 ha. Akan kita tambah terus,\" katanya saat Paparan Publik, Selasa (26/6/2018). Adapun perseroan mencatatkan penjualan bersih pada 2016 yakni mencapai Rp402,07 miliar atau naik 68,33% dibandingkan penjualan 2015. Kinerja 2016 tersebut dikontribusi oleh penjualan lahan Rp351,8 miliar, serta penjualan rumah dan gudang Rp50,37 miliar. Pada 2017, penjualan perseoran merosot 91,23% dari Rp402,07 miliar pada 2016 menjadi Rp35,26 miliar pada 2017. Kondisi tersebut terjadi lantaran perseroan tidak ada penjualan lahan, hanya unit rumah dan gudang. \"Tahun ini sampai Maret, penjualan kami baru mencapai Rp9,8 miliar dari penjualan gudang,\" imbuhnya. Menurutnya kondisi perekonomian tahun lalu cukup menekan bisnis properti terutama produk pergudangan. Hingga saat ini perseroan masih memiliki banyak unit gudang yang ditawarkan. Ada 2 lokasi pergudangan di Romokalisasri dan Tambak Sawah. Di Tambak Sawah terdapat 4 blok yang ditawarkan yakni Blok A, B, C dan D. Di blok A sudah dibangun 30 unit gudang dan 36 unit ruko. Harga gudang mulai Rp8 miliar per unit atau sekitar Rp10 juta/meter. Sedangkan harga ruko lantai 2 seharga Rp2 miliar dan 3 lantai Rp3 miliar. \"Yang blok A sudah banyak yang menempati, sekarang sedang dibangun gudang blok C ada 92 unit dan 61 unit ruko,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180627/107/810123/tahun-ini-fortune-mate-tambah-land-bank-20-ha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-10 11:59:00", "title": "EKSPANSI BISNIS Fortune Mate Menggunakan Hasil Laba 2016", "content": " Bisnis.com,  SURABAYA – PT Fortune Mate Indonesia Tbk. memutuskan untuk tidak membagi dividen dari laba sepanjang 2016. Laba yang ditahan ini akan digunakan untuk pengembangan bisnis tahun ini. Direktur Fortune Mate Indonesia Aprianto Susanto mengatakan sepanjang tahun lalu, laba bersih yang dibukukan perseroan senilai Rp250,75 miliar atau tumbuh 204,94% secara tahunan (year on year) dari Rp82,23 miliar. Laba 2016 tersebut bakal ditahan untuk menjadi modal kerja perseroan tahun ini. \"Laba ditahan itu untuk 2017 akan kami gunakan untuk nambah lahan, karena tahun kemarin kami jual lahan kami sehingga aset menurun. Selain itu, untuk mengembangkan pergudangan di kawasan Tambak Sawah, Sidoarjo,\" ujarnya di Surabaya, Jumat (9/6/2017). Aprianto menyebutkan salah satu pendorong pendapatan laba bersih 2016 adalah penjualan lahan perseroan seluas 34 hektar. Lahan tersebut dilepas kepada developer lain, yakni Sinarmas Land. Kendati lahan di kawasan Surabaya Barat tersebut dilepas, emiten dengan kode saham FMII ini ikut dalam pembangunan proyek kawasan tersebut. Perseroan dengan Sinarmas Land juga membentuk perusahaan bernama PT Mitra Karya Multiguna, di mana FMII memiliki saham sebesar 18%. Perusahaan properti ini berencana membeli lahan seluas sekitar 40 hektar tahun ini di kawasan Kandangan dan Karangploso. FMII juga tengah mengembangkan kawasan pergudangan premium seluas 6 hektar di Tambah Sawah, Sidoarjo. Aprianto menuturkan perseroan membidik bisnis pergudangan melihat bertumbuhnya perdagangan online atau e-commerce yang membutuhkan tempat penyimpanan barang atau pergudangan beberapa tahun ke depan. \"Kawasan pergudangan tersebut terdiri dari 92 unit gudang dan 61 unit ruko. Saat ini sebanyak 14 unit gudang dan 2 unit ruko telah terjual,\" katanya. Dari sisi penjualan, FMII mencatatkan penjualan bersih senilai Rp402,07 miliar sepanjang tahun lalu atau naik 68,33% dibandingkan tahun sebelumnya senilao Rp238,86 miliar. Komposisi penjualan terdiri dari hasil penjualan lahan senilai Rp351,86 miliar dan penjualan rumah dan gudang senilai Rp50,2 miliar. Sedangkan untuk kuartal I/2017, penjualan bersih yang dibukukan senilai Rp8,59 miliar dengan laba kotor senilai Rp5,27 miliar dan laba komprehensif entitas induk senilai Rp655 juta. Perseroan memandang sektor properti pada tahun ini lebih baik dibandingkan tahun lalu seiring dengan perbaikan pertumbuhan ekonomi. Pemerintah juga dinilai memberikan banyak kemudahan untuk bisnis properti, seperti pemangkasan biaya pajak penghasilan untuk pembelian rumah/properti dari 5% menjadi 2,5%. \"Untuk tahun ini, kami tidak ada target penjualan. Tahun kemarin laba kami didorong penjualan lahan, namun lahan kan tidak dapat dijual setiap tahun.\" Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20170610/532/760201/ekspansi-bisnis-fortune-mate-menggunakan-hasil-laba-2016-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-23 00:31:00", "title": "Fortune Mate Optimistis Pasar Pergudangan Surabaya Potensial", "content": " Bsnis.com,  SURABAYA - Pengembang properti PT Fortune Mate Indonesia Tbk meyakini kebutuhan ruang pergudangan di Surabaya dan sekitarnya masih ada terutama untuk penyimpanan barang-barang consumer goods atau bahan baku. Direktur Fortune Mate, Aprianto Susanto mengatakan mengingat pasar pergudangan masih berpotensi, perseroan tahun ini masih akan mengembangkan proyek gudang yang menyasar segmen premium. \"Kami yakin permintaan gudang premium masih ada terutama untuk perusahaan yang siap berinvestasi di bidang logistik. Kebanyakan yang sudah beli gudang premium kita itu untuk menyimpang barang setengah jadi,\" katanya, Jumat (21/6/2019). Dia menjelaskan, proyek pergudangan yang masih terus dikembangkan perseroan ini berada di kawasan Tambak Sawah Sidoarjo. Pengembangan tahun ini adalah penyelesaian proyek gudang di Blok B sebanyak 22 unit dan 20 ruko, serta Blok C ada 44 unit gudang dan 13 unit ruko, sedangkan Blok D nanti akan ada 10 unit gudang dan 12 unit ruko. \"Kami berharap penjualan gudang di Blok B bisa terjual semua sampai akhir tahun. Sampai saat ini penjualan di Blok B sudah 8 unit gudang dan 1 ruko,\" imbuhnya. Aprianto menambahkan, dengan harga premium mulai Rp4 miliar - Rp10 miliar, pergudangan Fortune Business Industrial Park itu diklaim cukup layak lantaran lokasi dan akses yang mudah karena dekat dengan pintu tol dan bandara Juanda. Sekretaris Perusahaan Fortune Mate, Agustinus S menambahkan tahun ini perseroan menargetkan setidaknya sama dengan tahun lalu yakni Rp43,3 miliar. \"Hingga kuartal pertama ini penjualan kami sudah mencapai Rp28 miliar,\" katanya. Menurutnya, target tahun ini memang stagnan karena secara realistis kondisi market juga stagnan alias belum menunjukkan geliat investasi. Untuk itu, perseroan akan menggarap proyek pergudangan segmen menengah dan perumahan di Surabaya sesuai dengan order. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20190623/532/936593/fortune-mate-optimistis-pasar-pergudangan-surabaya-potensial?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-21 19:03:00", "title": "10 Saham Paling Buntung Perdagangan 21 Agustus, FMII Anjlok 24,29 Persen", "content": " Bisnis.com , JAKARTA – Saham PT Fortune Mate Indonesia Tbk. membukukan penurunan harga tertajam pada perdagangan hari ini, Rabu (21/8/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi FMII tersebut memimpin daftar saham terlemah ( top losers ) dengan ditutup anjlok 24,29 persen di level Rp424 per lembar saham. Menempati posisi terlemah selanjutnya adalah saham PT Prima Cakrawala Abadi Tbk. (PCAR) yang ditutup melemah 9,91 persen di level Rp1.500 per lembar. Sementara itu, Indeks Harga Saham Gabungan (IHSG) melanjutkan pelemahannya pada akhir perdagangan hari kedua berturut-turut. Berdasarkan data Bloomberg, IHSG berakhir melemah 0,68 persen atau 42,77 poin di level 6.252,97 dari level penutupan perdagangan sebelumnya. Pada perdagangan Selasa (20/8), IHSG berakhir di level 6.295,74 dengan terkoreksi 0,02 persen atau 0,98 poin. Pelemahan indeks mulai berlanjut dengan dibuka melandai 0,08 persen atau 4,93 poin di level 6.290,81 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.247,99 – 6.308,35. Enam dari sembilan sektor berakhir di wilayah negatif, dipimpin industri dasar (-1,06 persen) dan barang konsumen (-1 persen). Tiga sektor lainnya mampu ditutup di zona hijau, dipimpin pertanian yang naik 0,25 persen. Dari 651 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 147 saham menguat, 249 saham melemah, dan 255 saham stagnan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) FMII 560 424 -24,29 (136 poin) PCAR 1.665 1.500 -9,91 (165 poin) POLI 850 775 -8,82 (75 poin) VINS 109 101 -7,34 (8 poin) MEGA 6.200 5.775 -6,85 (425 poin) PAMG 193 181 -6,22 (12 poin) TBMS 810 760 -6,17 (50 poin) ERTX 120 113 -5,83 (7 poin) MTRA 350 330 -5,71 (20 poin) EAST 212 200 -5,66 (12 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190821/7/1139419/10-saham-paling-buntung-perdagangan-21-agustus-fmii-anjlok-2429-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-22 17:52:00", "title": "10 Saham Ini Naik Terbesar Pada Perdagangan 22 Agustus", "content": " Bisnis.com , JAKARTA – Saham PT Fortune Mate Indonesia Tbk. berhasil membukukan kenaikan harga terbesar pada perdagangan hari ini, Kamis (22/8/2019). Saham bersandi FMII tersebut memimpin penguatan saham (top gainers) setelah ditutup melonjak 25 persen di level Rp530 per lembar saham, sekaligus menyentuh batas penghentian perdagangan saham otomatis (auto rejection) atas. Sistem auto rejection di bursa menetapkan batas auto rejection sebesar 35 persen bagi saham dengan rentang Rp50—Rp200, sebesar 25 persen bagi saham dengan rentang Rp200—Rp5.000, serta 20 persen bagi saham dengan rentang harga di atas Rp5.000. Mengekor penguatan FMII adalah saham PT Destinasi Tirta Nusantara Tbk. (PDES) yang melonjak 24,09 persen dan berakhir di level Rp1.365 per lembar saham. Di sisi lain, pelemahan Indeks Harga Saham Gabungan (IHSG) berlanjut pada akhir perdagangan hari ketiga berturut-turut. Berdasarkan data Bloomberg, IHSG berakhir melemah 0,22 persen atau 13,72 poin di level 6.239,24 dari level penutupan perdagangan sebelumnya. Pada perdagangan Rabu (21/8), IHSG berakhir di level 6.252,97 dengan pelemahan 0,68 persen atau 42,77 poin. Sebelum melanjutkan pelemahannya, indeks sempat beringsut ke zona hijau ketika dibuka naik 0,07 persen atau 4,59 poin di level 6.257,56 pagi tadi. Koreksi yang dibukukan pada akhir perdagangan membawa indeks ke level penutupan terendahnya sejak 13 Agustus. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.210,54 – 6.265,96. Enam dari sembilan sektor berakhir di wilayah negatif, dipimpin properti (-1,65 persen) dan tambang (-1,09 persen). Tiga sektor lainnya mampu ditutup di zona hijau, dipimpin pertanian yang naik 1,61 persen sekaligus membatasi besarnya koreksi IHSG. Dari 651 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 153 saham menguat, 253 saham melemah, dan 245 saham stagnan. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) FMII 424 530 +25,00 (106 poin) PDES 1.100 1.365 +24,09 (265 poin) APEX 530 640 +20,75 (110 poin) PCAR 1.500 1.800 +20,00 (300 poin) FOOD 144 170 +18,06 (26 poin) ARKA 1.425 1.600 +12,28 (175 poin) JRPT 680 760 +11,76 (80 poin) BAYU 1.390 1.550 +11,51 (160 poin) MASA 565 630 +11,50 (65 poin) KICI 218 242 +11,01 (24 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190822/7/1139870/10-saham-ini-naik-terbesar-pada-perdagangan-22-agustus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-23 19:30:00", "title": "10 Saham Top Losers 23 Oktober 2019, FMII Anjlok Paling Dalam", "content": " Bisnis.com , JAKARTA – Saham PT Fortune Mate Indonesia Tbk membukukan penurunan harga terdalam pada perdagangan hari ini, Rabu (23/10/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi FMII tersebut memimpin daftar saham terlemah ( top losers ) dengan ditutup merosot 24,66 persen atau 180 poin di level Rp550 per lembar saham. Mengekori pelemahan FMII adalah saham PT Tunas AlfinTbk. (TALF) yang melorot 22,78 persen atau 82 poin dan berakhir di level Rp278 per lembar. ( lihat tabel ) Sementara itu, Indeks Harga Saham Gabungan (IHSG) mengakhiri perdagangan hari ini, di zona hijau setelah berfluktuasi sepanjang perdagangan. Berdasarkan data  Bloomberg , IHSG ditutup menguat 0,52 persen atau 32,318 poin ke level 6.257,81 dari level penutupan perdagangan sebelumnya. IHSG berhasil berakhir di level 6.225,50 dengan kenaikan 0,43 persen atau 26,51 poin pada perdagangan Selasa (22/10), reli penguatan perdagangan hari kedelapan beruntun. Setelah tergelincir dari penguatannya dengan dibuka turun 0,02 persen di posisi 6.224,42 pada Rabu (23/10), indeks terpantau sempat melemah hingga ke bawah level 6.200. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.197,95-6.257,81. Tujuh dari sembilan sektor berakhir di zona hijau, dipimpin oleh sektor pertanian yang menguat 1,35 persen, disusul sektor industri dasar yang naik 1,23 persen. Adapun hanya sektor perdagangan dan barang konsumsi yang positif dengan penguatan sebesar 0,56 persen dan 0,28 persen. Dari 658 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 198 saham menguat, 190 saham melemah, dan 271 saham lainnya stagnan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) FMII 730 550 -24,66 TALF 360 278 -22,78 NZIA 1.290 1.055 -18,22 ABBA 214 178 -16,82 KBLV 420 370 -11,90 MDKI 232 206 -11,21 APEX 505 450 -10,89 YULE 149 133 -10,74 PDES 950 850 -10,53 SRAJ 268 242 -9,70 Sumber :Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191023/7/1162642/10-saham-top-losers-23-oktober-2019-fmii-anjlok-paling-dalam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-24 10:07:00", "title": "Saham FMII Melonjak 74 Persen, Bursa Putuskan Suspensi", "content": " Bisnis.com , JAKARTA -  Bursa Efek Indonesia  (BEI) menyetop perdagangan saham atau  suspensi saham  PT  Fortune Mate  Indonesia Tbk. (FMII) pada Jumat (24/2/2023) setelah meningkat signifikan dalam waktu dekat. Saham FMII bertengger di level Rp620 pada perdagangan kemarin. Dalam sepekan, saham FMII sudah melonjak 74,16 persen, dan sebulan naik 133,08 persen. Kapitalisasi pasarnya mencapai Rp1,69 triliun dengan valuasi PER 2,61 kali. \"Sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan pada Saham PT Fortune Mate Indonesia Tbk. (FMII), dalam rangka cooling down, BEI memandang perlu untuk melakukan penghentian sementara perdagangan saham FMII pada perdagangan tanggal 24 Februari 2023,\" papar pengumuman Bursa. Penghentian sementara perdagangan Saham FMII tersebut dilakukan di Pasar Reguler dan Pasar Tunai, dengan tujuan untuk memberikan waktu yang memadai bagi pelaku pasar. Investor harap mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham PT Fortune Mate Indonesia Tbk. (FMII). \"Para pihak yang berkepentingan diharapkan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh perseroan,\" imbuh BEI. Fortune Mate Indonesia mulai beroperasi secara komersial sejak tahun 1989 di bidang produksi sepatu yang berlokasi di Sidoarjo, Jawa Timur, dan menghentikan operasi komersial produksi sepatu sejak pertengahan bulan Maret 2004. Pada tahun 2005 beralih usaha ke bidang Pembangunan Real Estat yang berkantor dan berlokasi di Surabaya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230224/7/1631368/saham-fmii-melonjak-74-persen-bursa-putuskan-suspensi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-02 17:33:00", "title": "Industri Properti Belum Pulih, Fortune Mate (FMII) Belum Berniat Ekspansi", "content": " Bisnis.com , JAKARTA –  PT Fortune Mate Indonesia Tbk.  (FMII) belum berniat melakukan ekspansi seiring industri properti yang dinilai masih belum pulih sepenuhnya. Direktur FMII Yongki Tedja mengatakan industri  properti  yang masih lesu membuat perseroan belum berencana melakukan ekspansi. Adapun FMII menyebut target pendapatan maupun laba perseroan di 2023 kurang lebih sama dengan hasil sepanjang 2022. Meski demikian, dia menyebut FMII belum dapat merilis kinerja keuangan sepanjang 2022. Hal ini lantaran laporan keuangan masih dalam proses audit oleh kantor akuntan publik. “Pada saat ini kami masih belum berani menyampaikan semua informasi laporan keuangan sebelum laporan audit ini menjadi final,” kata Yongki dalam paparan publik insidentil, Kamis (2/3/2023). Lebih lanjut, dia mengatakan manajemen FMII telah membahas beberapa aksi korporasi yang akan dilakukan pada 2023. Namun, dia menyebut rencana tersebut masih belum bisa disampaikan karena FMII juga belum menyampaikan kepada pihak Bursa maupun Otoritas Jasa Keuangan ( OJK ). “Setelah kami memberikan keterbukaan informasi dan sebagainya di pihak OJK maka kami bisa sampaikan,” tuturnya. FMII sebagai perusahaan yang bergerak pada bidang pengembangan pergudangan dan properti telah membangun kompleks pergudangan  Fortune Bizpark  (FBIP) yang berlokasi di jalan Tambak Sawah dan Juanda Kabupaten Sidoarjo. Selain itu, FMII juga membangun kompleks pergudangan di Romokalisari, Surabaya. Sementara dari segmen perumahan FMII telah membangun Perumahan Juanda Land, Juanda, Sidoarjo. Yongki menyebut saat ini FMII belum berencana untuk melakukan pembukaan baik untuk kompleks pergudangan maupun perumahan. Meski demikian, dia tidak menampik adanya kemungkinan untuk melakukan pembukaan baru. Fortune Mate Indonesia mulai beroperasi secara komersial sejak tahun 1989 di bidang produksi sepatu yang berlokasi di Sidoarjo, Jawa Timur, dan menghentikan operasi komersial produksi sepatu sejak pertengahan bulan Maret 2004. Pada tahun 2005 beralih usaha ke bidang Pembangunan Real Estat yang berkantor dan berlokasi di Surabaya. Berdasarkan laporan keuangan per 30 September 2022, FMII membukukan penjualan bersih sebesar Rp32,31 miliar sepanjang 9 bulan pertama 2022. Angka tersebut turun 19,64 persen dari Rp40,21 miliar pada periode yang sama tahun lalu. Adapun penjualan bersih FMII hanya terdiri dari penjualan tanah dan bangunan dengan nominal Rp32,31 miliar. Sementara laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk FMII mencapai Rp11,31 miliar per kuartal III/2023. Jumlah tersebut meningkat 15,42 persen dari Rp9,8 miliar pada periode yang sama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230302/192/1633427/industri-properti-belum-pulih-fortune-mate-fmii-belum-berniat-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-03-03 06:16:00", "title": "Saham Sempat Digembok Bursa, Ini Penjelasan Fortune Mate (FMII)", "content": " Bisnis.com , JAKARTA –  PT Fortune Mate Indonesia Tbk.  (FMII) menyebut terjadinya peningkatan signifikan dalam waktu dekat yang berujung suspensi adalah murni mekanisme pasar. Adapun saham FMII sempat disuspensi oleh Bursa Efek Indonesia (BEI) pada perdagangan 24 Februari 2023. Direktur FMII Yongki Tedja mengatakan perseroan tidak mengetahui adanya pergerakan saham tersebut. Dia menyebut pergerakan saham adalah murni karena mekanisme pasar. “Perseroan memberikan klarifikasi bahwa terjadinya kenaikan harga  saham  dengan kode FMII tersebut adalah murni karena mekanisme pasar dan perseroan tidak mengetahui adanya pergerakan harga saham tersebut,” ujar Yongki dalam paparan publik insidentil, Kamis (2/3/2023). Lebih lanjut, dia mengatakan pihak  BEI  telah membuka kembali suspensi saham FMII pada perdagangan 27 Februari 2023. Dengan demikian, suspensi hanya terjadi pada 24 Februari 2023. Dia juga menyebut FMII tidak melakukan mitigasi apapun dalam upaya membuka suspensi tersebut. Manajemen hanya memberikan penjelasan kepada pihak BEI sebagai upaya membuka suspensi. “Tidak ada mitigasi yang dilakukan pada waktu itu. [FMII] hanya memberikan penjelasan kepada pihak bursa,” tuturnya. Saham FMII terpantau naik 20,79 persen atau 105 poin ke level 610 pada perdagangan hari Kamis (2/3/2023). Sepanjang perdagangan saham FMII bergerak pada rentang 470 hingga 630. Sebanyak 1,1 juta saham FMII diperdagangkan dengan nilai transaksi mencapai Rp623,95 juta. Kapitalisasi pasar tercatat mencapai Rp1,66 triliun. Adapun price earning ratio (PER) saham FMII berada di posisi 110,04 kali, sedangkan price to book value (PBV) berada di posisi 2,57 kali. Debt equity ratio (DER) saham FMII mencapai 21,16 persen. Sebelumnya, menyetop perdagangan saham atau suspensi saham PT Fortune Mate Indonesia Tbk. (FMII) pada 24 Februari 2023. Suspensi dilakukan setelah terjadi peningkatan saham signifikan dalam waktu dekat. Dalam rentang 20-24 Februari 2023, saham FMII sudah melonjak 74,16 persen, dan sebulan naik 133,08 persen. Kapitalisasi pasarnya mencapai Rp1,69 triliun dengan valuasi PER 2,61 kali. \"Sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan pada Saham PT Fortune Mate Indonesia Tbk. (FMII), dalam rangka cooling down, BEI memandang perlu untuk melakukan penghentian sementara perdagangan saham FMII pada perdagangan tanggal 24 Februari 2023,\" papar pengumuman Bursa. Penghentian sementara perdagangan Saham FMII tersebut dilakukan di Pasar Reguler dan Pasar Tunai, dengan tujuan untuk memberikan waktu yang memadai bagi pelaku pasar. Investor harap mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham PT Fortune Mate Indonesia Tbk. (FMII). \"Para pihak yang berkepentingan diharapkan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh perseroan,\" imbuh BEI. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230303/7/1633589/saham-sempat-digembok-bursa-ini-penjelasan-fortune-mate-fmii?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]