[
{"datex": "2024-11-09 08:43:55", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2013-07-29 19:57:00", "title": "Onix Capital Rambah Bisnis Layanan Kesehatan", "content": " Bisnis.com,  JAKARTA-Perusahaan jasa konsultasi PT Onix Capital Tbk ditengarai segera memperluas divisi bisnis ke sektor pelayanan kesehatan atau  medical service  sebelum akhir 2013. Sumber  Bisnis  menyebutkan perusahaan yang baru mengubah lini bisnis intinya pada Mei 2013 itu akan melebarkan sayap ke beberapa sektor lain. Salah satu yang akan segera terealisasi ialah merambah bisnis  medical service  dalam waktu dekat. “Dalam waktu dekat kemungkinan mereka akan ke bisnis  medical service , opsinya membangun perusahaan sendiri atau akuisisi,” ujarnya kepada  Bisnis , Senin (29/7/2013). Untuk memperluas divisi bisnis tersebut, perseroan disebut-sebut telah menyiapkan sejumlah dana yang kemungkinan akan berasal dari pemangku kepentingan ataupun publik. Harga saham emiten yang semula berlini bisnis inti perusahaan efek tersebut tiba-tiba melesat hingga 50 poin atau 15% dalam waktu sepekan. Bermula pada 17 Juli 2013, harga saham OCAP mendadak naik dari level Rp375 per saham menjadi Rp400 per saham hingga 25 Juli lalu. Padahal, saham OCAP sebelumnya cukup lama tak bergerak dari level Rp325 hingga September 2012, kemudian meningkat perlahan selama 5 bulan ke level Rp350 pada Februari 2013.  Atas volatilitas transaksi efek tersebut, PT Bursa Efek Indonesia (BEI) meminta penjelasan kepada Onix Capital. Namun perseroan mengungkapkan pihaknya tidak memiliki informasi material yang dapat mempengaruhi harga efek perseroan. “Perseroan tidak mengetahui adanya informasi atau fakta material yang dapat mempengaruhi nilai efek perusahaan atau keputusan investasi pemodal,” ujar Sekretaris Perusahaan Onix Capital Maylanie Priscilla dalam keterbukaan informasi. Sebagai informasi, Onix Capital telah mengubah lini bisnis intinya dari perusahaan efek menjadi jasa konsultasi di bidang bisnis, manajemen, dan investasi pada Mei 2013. Perseroan memulai program restrukturisasi dengan mendirikan anak usaha baru yakni PT Onix Sekuritas yang menggantikan tugas Onix Capital sebelumnya menjadi perusahaan efek. Sebelumnya pada 28 Maret 2013, Onix Capital terlebih dahulu mengalihkan seluruh aktiva dan pasiva 300 akun nasabah dan kegiatan perdagangan efek yang tercatat sekitar Rp20 miliar-Rp30 miliar per hari kepada Onix Sekuritas. Sepanjang 2012, Onix Capital membukukan rugi bersih senilai Rp11,41 miliar atau lebih besar dari posisi tahun sebelumnya yang hanya mengalami kerugian Rp5,14 miliar. Defisit tersebut terjadi akibat selisih kurs yang tinggi yang tercantum pada nilai tukar akun utang subordinasi yang senilai Rp6,1 miliar.  (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130729/192/153813/onix-capital-rambah-bisnis-layanan-kesehatan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-30 12:21:00", "title": "Rugi Usaha Onix Capital Melonjak 60,21% Semester I/2013", "content": " Bisnis.com,  JAKARTA— Rugi usaha PT Onix Capital Tbk melonjak 60,21% pada paruh pertama tahun ini seiring dengan penurunan pendapatan dan kenaikan beban usaha. Berdasarkan laporan keuangan semester I/2013 yang dipublikasikan hari ini, Senin (30/9/2013), rugi usaha perusahaan jasa konsultasi itu tercatat Rp4,63 miliar, naik dari periode yang sama pada tahun lalu Rp2,89 miliar. Pendapatan usaha perseroan tercatat turun 14,04% menjadi Rp3,49 miliar dari Rp4,06 miliar. Sementara itu, beban usaha perseroan tercatat naik 16,83% menjadi Rp8,12 miliar dari Rp6,95 miliar. Namun, sepanjang 6 bulan pertama tahun ini perseroan memperoleh penghasilan lain-lain bersih Rp1,82 miliar dari sebelumnya rugi 823,59 juta.  Hal itu diperoleh dari kenaikan pendapatan bunga 151,76% menjadi Rp1,38 miliar. Perseroan juga sudah tidak mencatatkan bagi hasil. Adapun kerugian selisih kurs juga turun 63,47% menjadi Rp704 juta. Dengan demikian, per Juni 2013 rugi bersih perseroan turun 32,26% menjadi Rp2,52 miliar dari sebelumnya Rp3,72 miliar per Juni 2012. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130930/192/166044/rugi-usaha-onix-capital-melonjak-6021-semester-i2013?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-11-30 01:07:00", "title": "OCAP Rancang Skema Tambah Modal", "content": " Bisnis.com , JAKARTA - PT Onix Capital Tbk. (OCAP) tengah mengkaji skema penguatan modal, guna mendongkrak bisnis anak usaha. Direktur Operasional Onix Capital Njauw Djoeng San menuturkan, pemegang saham tengah mengkaji skema penambahan modal, bisa jadi dengan rights issue dan  private placement.  Adapun nilai penambahan modal untuk emiten bersandi saham OCAP ini masih dalam proses pengkajian. Hingga September 2016, modal yang disetorkan mencapai Rp54,64 miliar. Sementara itu, defisiensi modal sepanjang sembilan bulan pertama tahun ini mencapai Rp90,91 miliar, meningkat dari posisi Rp75,72 miliar pada periode yang sama tahun sebelumnya. \"Penambahan modal akan dilakukan tahun depan. Kami sekarang sedang melakukan perhitungan,\" ungkapnya, Selasa (29/11/2016). Njauw mengungkapkan, OCAP akan terus fokus pada pengembangan investasi dan peningkatan pelayanan jasa melalui anak perusahaan yang bergerak di bidang sekuritas dan jasa penunjang kesehatan. Pada September 2016, pendapatan usaha OCAP mencapai Rp14,27 miliar, atau turun tipis dari posisi Rp14,4 miliar pada periode yang sama tahun sebelumnya. Dia mengungkapkan kontribusi pendapatan perusahaan paling besar berasal dari bisnis kesehatan sebanyak 70% dan 30% dari bisnis sekuritas. Anak usaha OCAP yakni PT Menteng Medika Indonesia (MMI) yang bergerak di bisnis kesehatan pada tahun depan berencana untuk menambah sekitar dua cabang baru. Adapun MMI berada di bawah naungan Onix Investama.  Penambahan itu, sambungnya, sejalan dengan proyeksi peningkatan bisnis kesehatan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161130/192/607463/ocap-rancang-skema-tambah-modal?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-03-20 12:48:00", "title": "Onix Capital (OCAP) Bakal Tambah Modal Onix Sekuritas", "content": " Bisnis.com , JAKARTA - PT Onix Capital Tbk. akan menambah modal kerja bersih disesuaikan (MKBD) anak usahanya yang bergerak di jasa perantara pedagang efek dan penjamin emisi efek, Onix Sekuritas. Berdasarkan data Bursa Efek Indonesia (BEI) nilai MKBD terakhir Onix Sekuritas tercatat Rp37,99 miliar. Emiten berkode saham OCAP itu akan mengupayakan kenaikan MKBD hingga Rp100 miliar kepada para shareholder. \"Ini masih usulan yang akan kami ajukan ke shareholder. Belum tahu apakah nanti disetujui atau tidak,\" kata Presiden Direktur PT Onix Capital Tbk. Krisno T. Soekarno usai menggelar rapat umum pemegang saham (RUPS) di Jakarta, Selasa (20/3/2018). Menurutnya, otoritas memang sudah saatnya untuk menaikkan MKBD sehingga jumlah perusahaan sekuritas bisa lebih sedikit. Selain menambah modal, opsi lain yang bisa dilakukan adalah dengan melakukan merger. Namun Onix tidak memiliki rencana merger dengan perusahaan sekuritas lain. Bahkan OCAP selaku induk usaha akan membesarkan lini bisnis sekuritas itu. Selama ini, bisnis sekuritas menopang sekitar 60%-65% dari pendapatan perseroan. Tahun ini, Krisno menargetkan kontribusi Onix Sekuritas akan mencapai 80%. \"Kami akan membesarkan perusahaan sekuritas karena ini yang sudah jalan. Ke depan sekuritas kami akan lebih aktif termasuk menangani IPO. Selama ini hanya trading saja,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180320/190/751980/onix-capital-ocap-bakal-tambah-modal-onix-sekuritas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-20 13:59:00", "title": "Onix Capital (OCAP) Rombak Jajaran Direksi", "content": " Bisnis.com , JAKARTA - PT Onix Capital Tbk. (OCAP) telah merombak jajaran direksi. Pergantian direksi itu diputuskan setelah mendapatkan persetujuan dalam rapat umum pemegang saham (RUPS) yang digelar hari ini, Selasa (20/3/2018). RUPS itu menerima pengunduran diri Njauw Djoeng San dari jabatannya sebagai Direktur Independen, serta mengangkat Tjie Ping Astono Setiadi sebagai Direktur Independen perseroan yang baru. Susunan direksi dan komisaris perseroan sejak ditutupnya RUPS hari ini sampai dengan ditutupnya RUPS Tahunan perseroan yang digelar pada 2020 adalah: Direksi: Direktur Utama : Krisno Triyanto Soekarno Direktur Independen : Tjie Ping Astono Setiadi Dewan Komisaris: Komisaris utama : Djajusman Suryowijono Komisaris : Hardjanto Adiwana Komisaris Independen : Zainuddin Effendi Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180320/192/752007/onix-capital-ocap-rombak-jajaran-direksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-28 15:13:00", "title": "Rugi Bersih Onix Capital (OCAP) Meningkat 189% pada 2017", "content": " Bisnis.com , JAKARTA - Rugi bersih PT Onix Capital Tbk. meningkat drastis 189,05% dari Rp10,57 miliar menjadi Rp30,56 miliar pada 2017. Dari laporan keuangan konsolidasian yang dirilis perseroan, Rabu (28/3/2018), tahun lalu laba kotor emiten berkode OCAP senilai Rp7,24 miliar, lebih rendah dibandingkan tahun sebelumnya yang mencapai Rp7,74 miliar. Laba kotor PT Onix Capital Tbk. turun sebesar 6,49%. Penurunan laba kotor tersebut disebabkan oleh membengkaknya beban pokok pendapatan perseroan. Alhasil, meskipun pendpatan usaha meningkat namun tidak mampu mengerek laju laba karena besarnya pengeluaran pada pos beban pokok pendapatan. Tahun lalu, pendapatan usaha perusahaan yang bergerak di sektor sekuritas dan jasa medis ini mencapai Rp10,64 miliar, naik sebesar 4,28% dibandingkan pendapatan usaha pada tahun sebelumnya yakni senilai Rp10,2 miliar. Adapun beban pokok pendapatan pada tahun lalu tercatat mencapai Rp3,39 miliar. Angka tersebut naik sebesar 38,18% dibandingkan beban pokok pada tahun sebelumnya yang hanya senilai Rp2,45 miliar. Tak hanya laba, jumlah aset perseroan juga menyusut. Per akhir tahun lalu, nilai total aset OCAP hanya Rp71,16 miliar, turun sebesar 17,25% dibandingkan total aset per akhir 2016 yakni senilai Rp86,01 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180328/192/755264/rugi-bersih-onix-capital-ocap-meningkat-189-pada-2017?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-05-04 14:24:00", "title": "Onix Capital (OCAP) Rugi, Komisaris Utama Mundur", "content": " Bisnis.com,  JAKARTA - Djajusman Suryowijono, menyatakan mundur dari jabatannya sebagai Komisaris Utama pada PT Onix Capital Tbk. efektif per 2 Mei 2018. Dikutip dari keterbukaan informasi, Jumat (4/5/2018), selanjutnya emiten dengan sandi OCAP itu akan memutuskan keputusan Djajusman dalam rapat umum pemegang saham yang digelar pada 5 Juni mendatang. Sementara itu, sejauh ini perseroan masih belum juga merasakan keuntungan. Rugi periode berjalan perseroan pada kuartal I/2018 mencapai Rp10,05 miliar, naik sebesar 18,5% dibandingkan kerugian pada periode yang sama tahun sebelumnya yakni senilai Rp8,48 miliar. Pendapatan perusahaan yang bergerak di sektor perantara perdagangan efek dan jasa kesehatan ini juga terpangkas yakni sebesar 49,63% dari Rp5,75 miliar pada kuartal I/2017 menjadi Rp2,89 miliar pada kuartal I/2018. Tak sampai di situ, jumlah aset perusahaan juga menyusut. Per 31 Maret lalu, total aset perseroan tersisa Rp57,73 miliar, turun sebesar 18,87% dibandingkan pada 31 Desember 2017 yang mencapai Rp71,16 miliar. OCAP telah memperoleh pinjaman dari perusahaan investasi Caili yang berkantor di Kepulauan Virgin Britania Raya atau Britis Virgin Islands senilai 5 juta dolar Singapura. Caili merupakan pemegang saham perseroan yang memiliki penyertaan saham dengan kepemilikan mencapai 35%. Adapun tujuan dari pinjaman ini adalah agar emiten berkode saham OCAP tersebut dapat memperoleh pinjaman dengan biaya yang efisien untuk mendukung kegiatan operasional perseroan dan entitas anak. Alasan OCAP meminjam ke Caili adalah perusahaan tersebut terafiliasi sehingga perseroan berpandangan tidak ada transaksi lain yang sejenis dan sepadan dengan pinjaman yang dapat memberikan nilai tambah bagi perseroan dan Caili. Perbesar Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180504/192/791662/onix-capital-ocap-rugi-komisaris-utama-mundur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-29 08:30:00", "title": "OCAP Bakal Jual Kepemilikan Saham di Onix Sekuritas", "content": " Bisnis.com,  JAKARTA - PT Onix Capital Tbk. (OCAP) akan menjual seluruh kepemilikan sahamnya di Onix Sekuritas. Rencana tersebut telah disampaikan oleh perseroan kepada Bursa Efek Indonesia (BEI). Dalam surat yang dikirimkan kepada direksi bursa, OCAP mengatakan akan terus melakukan aktivitas operasional di Onix Sekuritas selama persetujuan penjualan seluruh saham belum disetujui oleh pemegang saham. \"Akan kami jalankan juga selama perubahan pemegang saham pengendali pada Onix Sekuritas belum mendapatkan persetujuan yang diperlukan dari OJK berdasarkan peraturan perundang-undangan,\" tulis perseroan dalam keterbukaan informasi yang dikutip Kamis (29/11/2018). Berdasarkan data keanggotaan bursa, PT Onix Capital Tbk. menjadi pengendali penuh dari Onix Sekuritas. OCAP tercatat memiliki saham sebesar 99,99%. Adapun sisanya dimiliki oleh Hardjanto A. Selain mengelola perusahaan sekuritas, OCAP juga menjalankan bisnis medis. Namun belum lama ini perseroan menyampaikan laporan ke bursa mengenai rencana perubahan bisnis. OCAP akan menjual seluruh peralatan medis, komputer, dan peralatan kantor, perlengkapan, perabotan, persediaan medis, dan produk farmasi Thomson Medical Clinic yang beroperasoi di Pacific Placeyang dimiliki PT Menteng Medika Indonesia kepada PT Berkat Teguh Utama. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181129/192/864454/ocap-bakal-jual-kepemilikan-saham-di-onix-sekuritas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-29 20:06:00", "title": "TOP LOSERS : Saham OCAP & INPP Turun Lebih dari 20%", "content": " Bisnis.com , JAKARTA – Saham PT Onix Capital Tbk. (OCAP) mencatat penurunan harga terdalam pada perdagangan hari ini, Selasa (29/1/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham OCAP memimpin pelemahan saham (top losers) setelah anjlok 24,40% dan ditutup di level Rp189 per lembar saham. Menempati posisi terlemah berikutnya adalah saham PT Indonesian Paradise Property Tbk. (INPP) yang anjlok 22,71% dan ditutup di level Rp800 per lembar saham. Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) melemah pada akhir perdagangan hari kedua berturut-turut. Berdasarkan data Bloomberg, IHSG ditutup melemah 0,34% atau 22,23 poin di level 6.436,48 dari level penutupan perdagangan sebelumnya. Pada perdagangan Senin (28/1), IHSG berakhir terkoreksi 0,37% atau 24,13 poin di posisi 6.458,71. IHSG sebelumnya dibuka turun 0,07% atau 4,24 poin di level 6.454,47 dan sempat berbalik menguat sebelum akhirnya kembali melemah. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di level 6.428,72 – 6.485,25. Tujuh dari sembilan sektor dalam IHSG berakhir di teritori negatif, dipimpin sektor perdagangan (-1,25%) dan properti (-0,98%). Adapun sektor infrastruktur dan aneka industri masing-masing naik 0,63% dan 0,18%. Dari 627 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 159 saham menguat, 241 saham melemah, dan 227 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) OCAP 189 -24,40 INPP 800 -22,71 CANI 178 -19,82 RELI 232 -17,14 KONI 314 -16,04 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190129/7/883649/top-losers-saham-ocap-inpp-turun-lebih-dari-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-15 19:41:00", "title": "TOP LOSERS: IHSG Turun, Ini Lima Saham Terlemah", "content": " Bisnis.com,  JAKARTA – Saham PT Onix Capital Tbk. (OCAP) mencatat penurunan harga terdalam pada perdagangan hari ini, Jumat (15/2/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham OCAP memimpin pelemahan saham ( top losers ) setelah anjlok 33,33% dan ditutup di level Rp54 per lembar saham. Menempati posisi terlemah berikutnya adalah saham PT Radana Bhaskara Finance Tbk. (HDFA) yang melemah 21,21% dan ditutup di level Rp130 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) tergelincir dari penguatannya dan berakhir di teritori negatif pada perdagangan hari ini. Berdasarkan data Bloomberg, IHSG ditutup melemah 0,48% atau 30,93 poin di level 6.389,08 dari level penutupan perdagangan sebelumnya. Pada perdagangan Kamis (14/2), IHSG berakhir di level 6.420,02 dengan kenaikan tipis 0,01% atau 0,90 poin. Padahal, setelah dibuka menguat 0,09% atau 5,80 poin di level 6.425,81 pagi tadi, IHSG sempat melanjutkan kenaikannya menyentuh kisaran level 6.430. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di level 6.374,90 – 6.433,68. Delapan dari sembilan sektor dalam IHSG berakhir di teritori negatif, dipimpin sektor tambang dan properti yang masing-masing turun 1,38% dan 1,35%. Satu-satunya yang mampu berakhir di zona hijau adalah sektor infrastruktur dengan kenaikan 0,62%.  Dari 627 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 130 saham menguat, 284 saham melemah, dan 213 saham stagnan. Saham PT HM Sampoerna Tbk. (HMSP) dan PT Unilever Indonesia Tbk. (UNVR) yang masing-masing turun 1,86% dan 1,79% menjadi penekan utama atas pelemahan IHSG pada akhir perdagangan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) OCAP 54 -33,33 HDFA 130 -21,21 KONI 398 -20,08 BALI 860 -18,87 PUDP 338 -17,56 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190215/7/889377/top-losers-ihsg-turun-ini-lima-saham-terlemah?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-02-26 18:53:00", "title": "IHSG Sentuh Level Penutupan Tertinggi, Ini Saham Terkuatnya", "content": " Bisnis.com , JAKARTA – Saham PT Onix Capital Tbk. membukukan kenaikan harga paling tajam pada perdagangan hari ini, Selasa (26/2/2019). Berdasarkan data Bursa Efek Indonesia (BEI), saham emiten bersandi OCAP tersebut memimpin penguatan saham (top gainers) setelah ditutup melesat 34,62% di level Rp175 per lembar saham. Menempati posisi terkuat di belakang OCAP adalah saham PT Lippo General Insurance Tbk. (LPGI) yang menguat 19,34% dan ditutup di level Rp3.950 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil menyabet kembali momentumnya dan berakhir menguat pada perdagangan hari kedua berturut-turut. Berdasarkan data  Bloomberg , IHSG ditutup menguat 0,24% atau 15,59 poin di level 6.540,95 dari level penutupan perdagangan sebelumnya. Pada perdagangan Senin (25/2), IHSG berakhir di level 6.525,36 dengan penguatan 0,37% atau 23,98 poin. Meski mampu lanjut naik ke level 6.527,72 ketika dibuka pagi tadi, pergerakan indeks tak lama berbalik ke zona merah dan bergerak cenderung negatif hampir sepanjang perdagangan hari ini. Namun indeks berhasil kembali menguat bahkan menyentuh level penutupan tertinggi sejak 6 Februari. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.497,76 – 6.540,95. Sektor konsumen dan finansial yang masing-masing naik 1,39% dan 0,44% berakhir di teritori positif sekaligus mendorong berlanjutnya penguatan IHSG. Adapun tujuh sektor lainnya, dipimpin sektor pertanian (-1,43%) dan tambang (-1,37%), berakhir di zona merah serta membatasi besarnya kenaikan IHSG hari ini. Dari 628 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 145 saham menguat, 261 saham melemah, dan 222 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) OCAP 175 +34,62 LPGI 3.950 +19,34 POLI 1.210 +14,69 PTSN 1.700 +14,09 IMJS 850 +11,84 Sumber  : BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190226/7/893683/ihsg-sentuh-level-penutupan-tertinggi-ini-saham-terkuatnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-27 20:14:00", "title": "Saham OCAP & BCAP Naik Lebih dari 30%", "content": " Bisnis.com , JAKARTA – Saham PT Onix Capital Tbk. kembali membukukan kenaikan harga paling tajam. Pada perdagangan hari ini, Rabu (27/2/2019), saham emiten bersandi OCAP tersebut memimpin penguatan saham (top gainers) setelah ditutup melesat 34,86% di level Rp236 per lembar saham. Pada perdagangan Selasa (26/2), harga saham OCAP juga memimpin top gainers dengan kenaikan sebesar 34,62% dan ditutup di level Rp175 per lembar saham. Mengekor saham OCAP hari ini adalah saham PT MNC Kapital Indonesia Tbk. (BCAP) yang melesat 32,90% dan ditutup di level Rp206 per lembar saham. Dengan demikian, saham OCAP dan BCAP sekaligus menyentuh batas penghentian perdagangan saham otomatis (auto rejection) atas. Berdasarkan aturan BEI Nomor Kep-00113/BEI/12-2016 perihal Peraturan Nomor II-A tentang Perdagangan Efek Bersifat Ekuitas, untuk saham di kisaran harga Rp200-Rp5.000, akan dikenai auto rejection jika batasannya adalah turun atau naik sebesar 25% dan lebih. Di sisi lain, pergerakan Indeks Harga Saham Gabungan (IHSG) berakhir di zona merah pada perdagangan hari ini. Berdasarkan data Bloomberg, IHSG ditutup melemah 0,23% atau 15,27 poin di level 6.525,68 dari level penutupan perdagangan sebelumnya. Pada perdagangan Selasa (26/2), IHSG berakhir di level 6.540,95 dengan kenaikan 0,24% atau 15,59 poin. IHSG mulai tergelincir ke zona merah dengan dibuka turun 0,14% atau 8,91 poin di level 6.532,04 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.499,81 – 6.539,28. Tujuh dari sembilan sektor berakhir di zona merah, dipimpin pertanian dan perdagangan yang masing-masing turun 1,34% dan 0,59%. Adapun sektor properti dan industri dasar mampu berakhir di wilayah positif masing-masing dengan kenaikan 0,89% dan 0,03%. Dari 628 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 178 saham menguat, 235 saham melemah, dan 215 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) OCAP 236 +34,86 BCAP 206 +32,90 TNCA 360 +25,00 WTON 540 +15,88 SKYB 232 +12,62 Sumber : BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190227/7/894229/saham-ocap-bcap-naik-lebih-dari-30?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-28 19:59:00", "title": "Saham Onix Capital (OCAP) Naik Paling Tajam, Investor Hitung Cuan", "content": " Bisnis.com , JAKARTA – Saham PT Onix Capital Tbk. lagi-lagi membukukan kenaikan harga paling tajam. Pada perdagangan hari ini, Kamis (28/2/2019), saham emiten bersandi OCAP tersebut memimpin penguatan saham ( top gainers ) setelah ditutup menguat 24,58% di level Rp294 per lembar saham. Pada perdagangan Rabu (27/2), harga saham OCAP juga mencatat penguatan terbesar yakni 34,86% dan ditutup di level Rp236 per lembar saham. Mengekor saham OCAP hari ini adalah saham PT Radana Bhaskara Finance Tbk. (HDFA) yang menguat 21,62% dan ditutup di level Rp180 per lembar saham. Di sisi lain, pelemahan Indeks Harga Saham Gabungan (IHSG) berlanjut pada perdagangan hari kedua berturut-turut. Berdasarkan data Bloomberg, IHSG ditutup melemah 1,26% atau 82,33 poin di level 6.443,35 dari level penutupan perdagangan sebelumnya. Pada perdagangan Rabu (27/2), IHSG berakhir di level 6.525,68 dengan turun 0,23% atau 15,27 poin. IHSG sempat beringsut ke zona hijau dengan dibuka naik tipis 0,02% atau 1,25 poin di level 6.526,93 pagi tadi. Namun, dalam hitungan detik pergerakan indeks langsung berbalik ke zona merah hingga berakhir dengan penurunan terbesar sejak 17 Desember 2018. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.433,24 – 6.526,93. Seluruh sembilan sektor berakhir di zona merah, dipimpin sektor aneka industri dan tambang yang masing-masing turun 4,81% dan 1,69%. Dari 628 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 124 saham menguat, 282 saham melemah, dan 222 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) OCAP 294 +24,58 HDFA 180 +21,62 KICI 300 +19,05 HOTL 118 +14,56 ALKA 450 +11,94 Sumber : BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190228/7/894759/saham-onix-capital-ocap-naik-paling-tajam-investor-hitung-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-10-19 17:14:00", "title": "Anggaran transaksi margin Onix Capital jadi Rp100 miliar", "content": " JAKARTA: PT Onix Capital Tbk akan meningkatkan anggaran transaksi margin menjadi sebesar Rp100 miliar pada tahun depan dari posisi saat ini sebesar Rp30 miliar seiring dengan rencana perseroan memperkuat basis investor berkapasitas besar.Direktur Utama perseroan yang baru Krisno Triyanto Soekarno mengatakan strategi bisnis pada tahun depan ialah memperkuat kontribusi dari bisnis transaksi saham (brokerage) dan bank investasi (investment banking). Pada brokerage, katanya, alokasi anggaran untuk transaksi margin diperbesar dari saat ini.“Sampai akhir tahun transaksi margin kami perkirakan masih sekitar Rp30 miliar, angka ini cukup baik mengingat kami juga baru memulai transaksi margin ini. Tahun depan kami akan genjot lagi,” katanya usai rapat umum pemegang saham luar biasa (RUPSLB) di Jakarta, hari ini.Transaksi margin merupakan transaksi pembelian efek untuk kepentingan nasabah yang dibiayai oleh perusahaan efek. Melalui fasilitas pembiayaan itu, pemodal dapat bertransaksi dengan nilai yang lebih besar dari depositnya, sehingga dapat meningkatkan likuiditas pasar.Saat ini, katanya, transaksi margin perseroan positif di mana sepanjang indeks harga saham gabungan (IHSG) berfluktuasi tajam, tidak ada margin call (lukuidasi karena akun nasabah tak memiliki dana cukup) dan forced sell (penjualan paksa).Tahun lalu, perseroan yang sebelumnya menggunakan nama PT JJ NAB Capital Tbk ini tidak menyediakan fasilitas pembiayaan transaksi margin. Saat ini pemegang saham perseroan berkode saham OCAP ini terdiri dari Djajusman Suryowijono 35%, Caili Limited 35%, Gao Fei Investments Limited 10%, Hardjanto Adiwana 8%, dan publik 12%. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111019/190/50417/anggaran-transaksi-margin-onix-capital-jadi-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-05-24 17:48:00", "title": "RIGHTS ISSUE: ONIX CAPITAL Bentuk Dulu Anak Usaha", "content": " JAKARTA: PT Onix Capital Tbk, perusahaan efek yang melantai di bursa efek Indonesia berniat melakukan pelepasan saham baru ( right issue ) setelah menyelesaikan pembentukan anak usaha. Corporate Secretary Onix Capital Maylanie Natalie Prsicilia mengatakan  dana yang akan diperoleh dari  right issue  tersebut akan digunakan untuk membiayai bisnis baru perseroan. “Setelah pembentukan anak usaha, kami akan lakukan  right issue . Mudah-mudahan bisa terlaksana tahun ini,” ujarnya, hari ini. Onix Capital berniat membentuk perusahaan sekuritas sebagai anak usaha. Menurut rencana, izin perantara perdagangan efek dan penjamin emisi efek yang dimiliki Onix akan dialihkan kepada anak usaha tersebut. Sementara itu, Onix Capital sebagai induk usaha akan melakukan perubahan inti usaha. Maylanie belum bersedia mengungkap jenis usaha apa yang akan dijalankan perseroan, tetapi dia mengaku perseroan sedang menjajaki kemungkinan untuk berinvestasi di beberapa jenis usaha. “Sulit untuk meningkatkan nilai perusahaan kalau kami hanya menjalankan kegiatan sebagai perusahaan efek. Dengan pengalihan usaha, kami berharap Onix Capital bisa berkembang,” tuturnya. Maylanie berharap pengalihan izin perantara perdagangan efek dan penjamin emisi efek dapat terlaksana dalam waktu dekat. Adapun rencana pengalihan tersebut telah mendapat restu pemegang saham melalui Rapat Umum Pemegang Saham Luar Biasa yang dihelat perseroan hari ini, 24 Mei 2012. “Kami harapkan pengalihan izin usaha tersebut bisa terlaksana tahun ini. Bulan depan kami akan ajukan pengalihan ke  Bapepam ,” paparnya. (yus) BACA JUGA: PASAR VALAS—Rupiah Menguat 0,33% Ke Level Rp9.280/US$1 Buyback Antam Stagnan Rp465.500, Harga Jual Stagnan Rp491.300—Rp530.500 KURS VALAS: Ada Spekulasi Rencana Baru, Euro Terbenam Ke Level Terendah 22 Bulan HARGA MINYAK: Stok AS Tertinggi Dalam 22 Tahun, Minyak Longsor Ke Bawah US$90! READ ALSO: Gross Domestic Product Of Agriculture Sector Hard To Grow MARKET MOVING: Toll Road Operators’ Profits Up 21% MARKET MOVING: Indonesian Export Continues To Weaken Dirgantara Indonesia To Produce Aircraft Tail For Sukhoi Berita Paling Banyak Diakses Pembaca Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120524/192/78339/rights-issue-onix-capital-bentuk-dulu-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-02-11 21:15:00", "title": "PERUSAHAAN EFEK: Onix Sekuritas disetujui di bawah Onix Capital", "content": " JAKARTA-PT Onix Sekuritas akhirnya mendapat persetujuan otoritas jasa keuangan untuk menjadi perusahaan efek yang berada di bawah induk usaha PT Onix Capital Tbk. Sekretaris Perusahaan Onix Capital Maylanie Natalie Priscilla mengatakan Onix Sekuritas telah mendapat izin sebagai perusahaan perantara perdagangan efek dan penjamin emisi dari otoritas jasa keuangan (OJK) pada akhir Januari 2013. “Sekarang kami sedang menunggu proses permohonan menjadi anggota bursa di BEI [Bursa Efek Indonesia]. Setelah itu proses di KPEI [Kliring Penjaminan Efek Indonesia] dan KSEI [Kustodian Sentral Efek Indonesia],” ujarnya kepada  Bisnis , Senin(11/2/2013). Dia mengestimasi proses perizinan di  self regulatory organization  (SRO) paling tidak sekitar 2 bulan sehingga perseroan bisa aktif pada kuartal kedua tahun ini. “Sementara direksi dan komisaris Onix Sekuritas berbeda dengan Onix Capital, tapi nanti dilihat kembali perkembangannya. Onix Sekuritas hanya melanjutnya apa yang ada di Onix Capital,”tegasnya. Pembentukan Onix Sekuritas ini sebagai salah satu upaya Onix Capital untuk mengubah dan memperluas cakupan bisnis di luar fungsi perusahaan efek. Onix Capital yang sebelumnya tercatat sebagai perusahaan efek akan berubah menjadi induk usaha kegiatan bisnis keuangan dan sektor lain. Sebagai pengganti, didirikanlah Onix Sekuritas yang berfungsi sebagai perusahaan efek dengan dana investasi awal Rp50 miliar. nantinya, seluruh utang piutang Onix Capital akan dialihkan ke perusahaan efek barunya. “Semua yang berkaitan dengan urusan efek akan turun ke bawah, utang piutang seperti utang nasabah dan utang margin dialihkan, rugi bersihnya juga. Tetapi utang subordinasi tidak, karena itu milik pemegang saham dan manajemen,” tuturnya. Untuk diketahui, Onix Capital membukukan rugi bersih sebesar Rp8,45 miliar pada September 2012, lebih besar dari periode yang sama tahun sebelumnya senilai Rp2,82 miliar. kerugian terjadi karena selisih kurs yang besar, yakni nilai tukar akun utang subordinasi senilai US$4,5 juta. Padahal, pendapatan perseroan dalam sembilan bulan pertama tahun lalu tercatat sebesar Rp7,69 miliar, terdiri dari komisi perdagangan saham Rp5,49 miliar dan pendapatan bunga margin Rp2,19 miliar. Sebelumnya, Direktur Onix Capital Njauw Djoeng San mengungkapkan perseroan berencana memperluas bisnis usaha ke sektor properti dan jasa rumah sakit. Namun dia menegaskan kedua opsi tersebut masih dalam tahap kajian dan penilaian sejumlah pihak. Sampai saat ini, lanjutnya, opsi penambahan kegiatan bisnis itu belum masuk proses persetujuan pemegang saham. (msb) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130211/192/135724/perusahaan-efek-onix-sekuritas-disetujui-di-bawah-onix-capital?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-04-15 07:43:00", "title": "ONIX CAPITAL Ubah Bisnis Utama Jadi Jasa Konsultasi Bisnis", "content": " BISNIS.COM, JAKARTA--PT Onix Capital Tbk akan mengubah kegiatan bisnis utamanya dari penjamin emisi efek dan perantara pedagang efek menjadi jasa konsultasi dalam bidang bisnis, manajemen, dan administrasi. Manajemen Onix Capital dalam keterbukaan informasinya yang disampaikan hari ini, Senin (15/4/2013), mengatakan perubahan kegiatan bisnis utama tersebut seiring dengan pengalihan kegiatan bisnis penjamin emisi efek dan perantara pedagang efek kepada anak usahanya PT Onix Securities. Onix Securities (OS) merupakan perusahaan sekuritas baru yang dimiliki perseroan dengan kepemilikan mencapai 99,99%. Pada 28 Maret lalu, Onix Capital telah mengalihkan seluruh aktiva dan pasiva 300 akun nasabahnya dan kegiatan perdagangan efek yang tercatat sekitar Rp20 miliar-Rp30 miliar/hari kepada Onix Sekuritas. \"Perseroan sebagai entitas induk dan perusahaan di bidang menajemen bisnis dan administrasi dapat memberikand ukungan atas kegiatan operasional OS dengan pengalaman dan keahlian yang dimiliki manajemen perseroan,\" tulis manajemen. Dengan perubahan kegiatan usaha utama ini, perseroan dapat menjalankan kegiatan usaha dalam bidang jasa yang meliputi salah satunya evaluasi dan strategi pengembangan bisnis dan investasi sehingga perseroan. Dengan begitu dapat mendiversifikasi kegiatan usahanya pada beberapa investasi yang saling terintegrasi sehingga  meningkatkan kinerja perseroan. Direktur Onix Capital Njauw Djoeng San pernah mengungkapkan perseroan berencana memperluas bisnis usaha ke sektor properti dan jasa rumah sakit. Namun dia menegaskan kedua opsi tersebut masih dalam tahap kajian dan penilaian sejumlah pihak. Terkait dengan rencana ini, manajemen emiten berkode OCAP itu akan meminta restu dari pemegang saham pada RUPSLB yang akan digelar pada 15 Mei 2013. (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130415/190/8545/onix-capital-ubah-bisnis-utama-jadi-jasa-konsultasi-bisnis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-02 01:02:00", "title": "Onix Sekuritas jadi anggota BEI", "content": " BISNIS.COM, JAKARTA-PT Onix Sekuritas Tbk akhirnya resmi menjadi anggota Bursa Efek Indonesia dan menggantikan PT Onix Capital Tbk yang kini berubah menjadi induk usaha perusahaan efek baru tersebut. Direktur Pengawasan Transaksi dan Kepatuhan BEI Uriep Budhi Prasetyo menyampaikan pihaknya menghentikan sementara perdagangan (suspensi) akhirnya mencabut keanggotaan Onix Capital sebagai perusahaan efek. “berdasarkan permintaan dari Onix Capital, BEI mensuspensi dalam rangka proses peralihan kegiatan usaha dan kursi keanggotaan dari Onix Capital kepada Onix Sekuritas,” ujar Uriep dalam keterangan resminya, Senin(1/4). Sekretaris Perusahaan Onix Capital Maylanie Natalie Priscilla menambahkan anak usaha Onix Sekuritas telah mendapat izin sebagai perusahaan perantara perdagangan efek dan penjamin emisi dari Otoritas Jasa Keuangan (OJK) pada 31 Januari 2013. “Suspensi cuma sementara saja untuk mencabut Onix Capital dan dibarengi penerbitan izin SPAD [surat persetujuan anggota bursa] untuk Onix Sekuritas. Besok sudah aktif lagi,” tuturnya saat dihubungi  Bisnis. Pada 28 Maret lalu, Onix Capital mengalihkan seluruh aktiva dan pasifa 300 akun nasabahnya dan kegiatan perdagangan efek yang tercatat sekitar Rp20 miliar-Rp30 miliar/hari kepada Onix Sekuritas. Rencana ke depan, lanjutnya, Onix Capital sebagai induk usaha akan bersiap mengembangkan usaha di sektor lain. Sayangnya, ia enggan menyebutkan lebih rinci kegiatan bisnis tersebut. “Sekarang sedang dalam tahap persiapan untuk kegiatan usaha baru, sementara dimatangkan dulu dan akan berdiskusi dengan tim penilai,” ungkapnya. Pembentukan Onix Sekuritas ini sebagai salah satu upaya Onix Capital untuk mengubah dan memperluas cakupan bisnis di luar fungsi perusahaan efek. Menurut dia, semua yang berkaitan dengan urusan efek akan turun ke bawah, termasuk utang piutang seperti utang nasabah, utang margin dan rugi bersih perseroan.(msb) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130402/7/6018/onix-sekuritas-jadi-anggota-bei?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-03-14 12:51:00", "title": "Bursa Gembok Saham Onix Capital (OCAP)", "content": " Bisnis.com , JAKARTA — Bursa Efek Indonesia (BEI) menjatuhkan suspensi atas perdagangan saham milik PT Onix Capital Tbk. pada perdagangan hari ini, Kamis (14/3/2019). Adapun, penghentian sementara perdagangan emiten berkode saham OCAP tersebut disebabkan oleh terjadinya peningkatan harga kumulatif yang signifikan. \"Dalam rangka  cooling down , PT Bursa Efek Indonesia memandang perlu untuk melakukan penghentian sementara perdagangan saham PT Onix Capital Tbk. (OCAP) pada perdagangan tanggal 14 Maret 2019,\" mengutip pengumuman di laman BEI. Lebih lanjut, suspensi atas saham OCAP dilakukan di pasar reguler dan pasar tunai dengan tujuan memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham OCAP. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190314/7/899649/bursa-gembok-saham-onix-capital-ocap?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-26 17:52:00", "title": "Ini 10 Top Losers Perdagangan 26 Juni, Saham OCAP Paling Merosot ", "content": " Bisnis.com , JAKARTA – Saham PT Onix Capital Tbk. membukukan penurunan harga terdalam pada perdagangan hari ini, Rabu (26/6/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi OCAP tersebut memimpin pelemahan saham (top losers) setelah ditutup merosot 15,87 persen di level Rp1.750 per lembar saham. Mengekor pelemahan OCAP adalah saham PT Perdana Bangun Pusaka Tbk. (KONI) yang berakhir merosot 14,73 persen di level Rp382 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) tergelincir dari penguatannya dan berakhir di zona merah pada perdagangan hari ini. Berdasarkan data Bloomberg, IHSG ditutup turun 0,16 persen atau 9,96 poin di level 6.310,49 dari level penutupan perdagangan sebelumnya. Pada perdagangan Selasa (25/6), IHSG mampu menguat 0,51 persen atau 31,98 poin dan berakhir di posisi 6.320,44. Sebelum berakhir di zona merah, indeks sempat melanjutkan penguatannya dengan dibuka naik 0,05 persen atau 3,37 poin di level 6.323,81 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.303,35 – 6.334,18. Sebanyak tujuh dari sembilan sektor berakhir di wilayah negatif, dipimpin pertanian (-1,24 persen) dan aneka industri (-1,05 persen). Adapun sektor infrastruktur dan perdagangan masing-masing naik 0,35 persen dan 0,13 persen. Dari 636 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 180 saham menguat, 225 saham melemah, dan 231 saham stagnan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Hari Ini (Rp) Perubahan (persen) OCAP 2.080 1.750 -15,87 (330 poin) KONI 448 382 -14,73 (66 poin) ALKA 438 380 -13,24 (58 poin) KICI 310 270 -12,90 (240 poin) ASRM 2.280 2.000 -12,28 (280 poin) SIPD 900 800 -11,11 (100 poin) GOLD 500 454 -9,20 (46 poin) GTBO 187 170 -9,09 (17 poin) HITS 700 645 -7,86 (55 poin) BUMI 130 120 -7,69 (10 poin) Sumber : Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190626/7/938062/ini-10-top-losers-perdagangan-26-juni-saham-ocap-paling-merosot-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-01 06:36:00", "title": "10 Saham Paling Buntung Sepanjang Perdagangan 24-28 Juni 2019", "content": " Bisnis.com , JAKARTA – Saham PT Onix Capital Tbk. membukukan penurunan harga terdalam (top losers) sepanjang pekan lalu, periode 24 Juni-28 Juni 2019. Berdasarkan data Bursa Efek Indonesia yang dikutip  Bisnis.com , Senin (1/7/2019), harga saham dengan sandi OCAP tersebut anjlok 36,30 persen sepanjang pekan tersebut menjadi Rp1.325 per lembar saham. Pada perdagangan pekan sebelumnya yang berakhir Jumat (21/6/2019), saham OCAP membukukan harga saham sebesar Rp2.080 per saham. Mengekor penurunan OCAP, saham PT Yulie Sekuritas Indonesia Tbk. (YULE) anjlok 35,29 persen ke level Rp132 per lembar. Selain keduanya, sejumlah saham emiten juga membukukan penurunan lebih dari 20 persen (lihat tabel). Di sisi lain, Indeks Harga Saham Gabungan (IHSG) berakhir menguat 0,68 persen ke level 6.358,63 pada perdagangan Jumat (28/6) dibandingkan dengan level penutupan perdagangan pekan sebelumnya. Sementara itu, volume perdagangan saham sepanjang 24-28 Juni 2019 tercatat mencapai 86,19 miliar lembar saham senilai sekitar Rp56,73 triliun. Adapun nilai kapitalisasi pasar sepanjang periode pekan lalu mencatatkan peningkatan tipis 0,69 persen menjadi Rp7.243,05 triliun dari Rp7.193,32 triliun pada penutupan pekan sebelumnya. Sebanyak enam dari sembilan sektor pada indeks sektoral membukukan kenaikan sepanjang pekan lalu, dipimpin sektor tambang yang menguat 4,42 persen, disusul sektor infrastruktur yang menguat 1,71 persen. Adapun sektor barang konsumsi melemah paling tajam sebesar 1,02 persen. Berikut ini perincian 10 saham dengan penurunan harga terdalam atau  Top Losers  periode 24 Juni-28 Juni 2019: Saham Harga Pekan Lalu (Rp) Harga Pekan Sebelumnya (Rp) Perubahan (persen) PT Onix Capital Tbk. 1.325 2.080 -36,30 PT Yulie Sekuritas Indonesia Tbk. 132 204 -35,29 PT Lippo Karawaci Tbk. 264 338 -21,89 PT Arthavest Tbk 364 460 -20,87 PT Pelat Timah Nusantara Tbk. 1.350 1.700 -20,59 PT Pollux Properti Indonesia Tbk. 1.120 1.400 -20,00 PT Hotel Mandarine Regency Tbk. 80 99 -19,19 PT Bintang Mitra Semestaraya Tbk 119 142 -16,20 PT Indofarma (Persero) Tbk. 2.280 2.690 -15,24 PT Arpeni Pratama Ocean Line Tbk. 50 58 -13,79 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190701/7/939549/10-saham-paling-buntung-sepanjang-perdagangan-24-28-juni-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-04 06:20:00", "title": "10 Saham Top Losers 3 Juli 2019, OCAP Paling Anjlok", "content": " Bisnis.com , JAKARTA – Saham PT Onix Capital Tbk. membukukan penurunan harga terdalam pada perdagangan Rabu (3/7/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi OCAP tersebut memimpin pelemahan saham ( top losers ) setelah ditutup melorot 24,53 persen atau 325 poin di level Rp1.000 per lembar saham. Menyusul saham OCAP, saham PT Bank Agris Tbk. (AGRS) ditutup melemah 22,67 persen atau 68 poin ke level Rp232 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan ( IHSG ) ditutup melemah sekaligus mengakhiri reli penguatan empat hari berturut-turut pada perdagangan hari ini. Berdasarkan data Bloomberg, IHSG ditutup melemah 0,35 persen atau 22,28 poin ke level 6.362,62 dari level penutupan perdagangan sebelumnya. IHSG tergelincir dari reli yang mampu dibukukan empat hari beruntun sebelumnya. Pada perdagangan Selasa (2/7/2019), IHSG berakhir naik 0,08 persen atau 5,21 poin di posisi 6.384,90. Indeks mulai bergeser ke zona merah setelah dibuka turun 0,34 persen atau 21,94 poin di posisi 6.362,96 pagi tadi. Sepanjang perdagangan sesi I, IHSG bergerak fluktuatif di level 6.345,32 – 6.385,37. Delapan dari sembilan sektor berakhir di wilayah negatif, didorong sektor tambang yang melemah 3,49 persen, disusul sektor pertanian yang turun 1,11 persen. Adapun hanya sektor barang konsumsi yang menguat sebesar 0,24 persen. Dari 638 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 181 saham menguat, 228 saham melemah, dan 229 saham stagnan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Hari Ini (Rp) Perubahan (persen) OCAP 1.325 1.000 -24,53 AGRS 300 232 -22,67 MINA 1.205 1.030 -14,52 YPAS 352 304 -13,64 SAPX 710 620 -12,68 BYAN 19.375 17.000 -12,26 POLA 1.375 1.210 -12,00 TNCA 330 296 -10,30 CAKK 133 120 -9,77 ASDM 1.130 1.030 -8,85 Sumber : Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190704/7/1119665/10-saham-top-losers-3-juli-2019-ocap-paling-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-07-06 12:15:00", "title": "Ini 10 Saham yang Jadi Top Loser Selama 1-5 Juli 2019", "content": " Bisnis.com , JAKARTA – Saham PT Onix Capital Tbk. (OCAP)  tercatat sebagai saham dengan koreksi harga terdalam sepanjang perdagangan sepekan terakhir (1-5 Juli 2019). Berdasarkan data Bursa Efek Indonesia, harga saham OCAP memimpin pelemahan saham (top losers) dengan penurunan 57,36% menjadi Rp565 per lembar saham dari sebelumnya Rp1.325 per saham pada akhir pekan sebelumnya. Di posisi top losers berikutnya menyusul PT Hotel Mandarine Regency Tbk. yang terkoreksi 25% dari sebelumnya Rp80 per saham menjadi Rp60 per saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) tercatat pada level 6.373,48 pada penutupan perdagangan Jumat (5/7/2019). Dibandingkan dengan pekan sebelumnya, IHSG atau mengalami kenaikan sebesar 0,23% dari 6.358,63. Berikut ini 10 saham top losers pada periode perdagangan 1-5 Juli 2019 No Nama Emiten (Kode Saham) Akhir Pekan Lalu Akhir Pekan Ini Perubahan 1 PT Onix Capital Tbk. (OCAP) 1.325 565 57,36% 2 PT Hotel Mandarine Regency Tbk. (HOME) 80 60 25,00% 3 PT Tira AusteniteTbk. (TIRA) 234 188 19,66% 4 PT Pool Advista Indonesia Tbk. (POOL) 2.300 1.910 16,96% 5 PT Kedaung Indah Can Tbk. (KICI) 300 252 16,00% 6 PT Alfa Energi Investama Tbk. (FIRE) 4.770 4.010 15,93% 7 PT Mahaka Media Tbk. (ABBA) 175 149 14,86% 8 PT Pool Advista Finance Tbk. (POLA) 1.395 1.190 14,70% 9 PT Pembangunan Jaya Ancol Tbk. (PJAA) 1.300 1.110 14,62% 10 PT Kota Satu Properti Tbk. (SATU) 135 116 14,07% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190706/7/1120859/ini-10-saham-yang-jadi-top-loser-selama-1-5-juli-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-08 06:41:00", "title": "Ini 10 Saham Paling Buntung Perdagangan 1-5 Juli 2019", "content": " Bisnis.com , JAKARTA – Saham PT Onix Capital Tbk. membukukan penurunan harga terdalam (top losers) sepanjang pekan lalu, periode 1 Juli-5 Juli 2019. Berdasarkan data Bursa Efek Indonesia yang dikutip Bisnis.com, Senin (8/7/2019), harga saham dengan sandi OCAP tersebut anjlok 57,36 persen sepanjang pekan tersebut menjadi Rp565 per lembar saham. Pada perdagangan pekan sebelumnya yang berakhir Jumat (28/6/2019), perusahaan yang bergerak di bidang jasa konsultasi bisnis ini membukukan harga saham sebesar Rp1.325 per saham. Mengekor penurunan OCAP, saham PT Hotel Mandarine Regency Tbk. (HOME) anjlok 25 persen ke level Rp60 per lembar sepanjang 1-5 Juli. Selain keduanya, sejumlah saham emiten membukukan penurunan kurang dari 20 persen (lihat tabel). Kendati demikian, Indeks Harga Saham Gabungan (IHSG) mampu naik 0,23 persen ke level 6.373,48 pada penutupan perdagangan Jumat (5/7/2019) dibandingkan dengan level penutupan perdagangan pekan sebelumnya. Sepanjang perdagangan pekan yang berakhir pada Jumat (28/6), pergerakan IHSG ditutup di level 6.358,63 atau menguat 0,68 persen dari penutupan perdagangan pekan sebelumnya. Sementara itu, volume perdagangan saham sepanjang 1-5 Juli 2019 mencapai 91,39 miliar lembar saham, dengan nilai Rp40,3 triliun. Lima dari 10 sektor pada indeks sektoral membukukan kenaikan sepanjang pekan lalu, dipimpin sektor industri dasar (+3,19 persen) dan infrastruktur (+1,98 persen). Lima sektor lainnya melemah, dipimpin aneka industri (-2,6 persen) dan tambang (-2,42 persen). Berikut ini perincian 10 saham dengan penurunan harga terdalam atau  Top Losers  periode 1-5 Juli 2019: Saham Harga Pekan Lalu (Rp) Harga Pekan Sebelumnya (Rp) Perubahan (persen) PT Onix Capital Tbk 565 1.325 -57,36 PT Hotel Mandarine Regency Tbk 60 80 -25,00 PT Tira Austenite Tbk 188 234 -19,66 PT Pool Advista Indonesia Tbk 1.910 2.300 -16,96 PT Kedaung Indah Can Tbk 252 300 -16,00 PT Alfa Energi Investama Tbk 4.010 4.770 -15,93 PT Mahaka Media Tbk 149 175 -14,86 PT Pool Advista Finance Tbk 1.190 1.395 -14,70 PT Pembangunan Jaya Ancol Tbk 1.110 1.300 -14,62 PT Kota Satu Properti Tbk 116 135 -14,07 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190708/7/1121170/ini-10-saham-paling-buntung-perdagangan-1-5-juli-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-10 06:32:00", "title": "Ini 10 Saham Top Losers Perdagangan 9 Juli", "content": " Bisnis.com , JAKARTA – Saham PT Onix Capital Tbk. membukukan penurunan harga terdalam pada perdagangan hari ini, Selasa (9/7/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi OCAP tersebut memimpin pelemahan saham (top losers) setelah ditutup anjlok 24,21 persen di level Rp432 per lembar. Mengekor pelemahan saham OCAP adalah saham PT Pioneerindo Gourmet International Tbk. (PTSP) yang merosot 19,93 persen ke level Rp5.825 per lembar. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) sukses membukukan rebound dan mengakhiri pergerakannya di zona hijau pada perdagangan hari ini. Berdasarkan data Bloomberg, IHSG ditutup menguat 0,57 persen atau 36,50 poin di level 6.388,32 dari level penutupan perdagangan sebelumnya. Pada perdagangan Senin (8/7), indeks berakhir melemah 0,34 persen atau 21,65 poin di posisi 6.351,83, penurunan hari kedua berturut-turut. Padahal, IHSG sempat melanjutkan pelemahannya dengan dibuka turun tipis 0,01 persen atau 0,34 poin di posisi 6.351,48 pagi tadi. Kenaikan yang dibukukan IHSG pada akhir perdagangan hari ini adalah yang terbesar sejak naik 0,7 persen pada 27 Juni. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.351,42 – 6.388,32. Enam dari sembilan sektor berakhir di wilayah positif, dipimpin infrastruktur (+1,34 persen) dan industri dasar (+1,06 persen). Tiga sektor lainnya melemah, dipimpin tambang yang turun 0,68 persen. Dari 644 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 208 saham menguat, 204 saham melemah, dan 232 saham stagnan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Hari Ini (Rp) Perubahan (persen) OCAP 570 432 -24,21 (138 poin) PTSP 7.275 5.825 -19,93 (1.450 poin) MABA 62 50 -19,35 (12 poin) DKFT 240 200 -16,67 (40 poin) GOLD 470 392 -16,60 (78 poin) SRAJ 294 254 -13,61 (40 poin) KIOS 690 600 -13,04 (90 poin) MKNT 148 130 -12,16 (18 poin) PCAR 3.060 2.700 -11,76 (360 poin) MEGA 6.675 6.000 -10,11 (675 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190710/7/1122060/ini-10-saham-top-losers-perdagangan-9-juli?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-18 18:34:00", "title": "Ini 10 Saham Paling Anjlok Hari Ini, 18 Juli 2019", "content": " Bisnis.com , JAKARTA – Sejumlah saham mencatat pelemahan harga saham terbesar pada perdagangan hari ini, Kamis (18/7/2019), dengan penurunan terbesar dialami oleh PT Onix Capital Tbk. Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi OCAP tersebut memimpin pelemahan saham ( top losers ) setelah ditutup merosot 22,5 persen atau 108 poin ke level Rp372 per lembar saham. Mengikuti pelemahan saham POSA adalah saham PT Indo Kordsa Tbk. (BRAM) yang ditutup anjlok 20 persen atau 2.800 poin ke level Rp11.200 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup berbalik menguat pada akhir perdagangan hari ini setelah Bank Indonesia memutuskan menurunkan suku bunga acuan. Berdasarkan data Bloomberg, IHSG ditutup berbalik menguat 0,14 persen atau 8,68 poin ke level 6.403,29 dari level penutupan perdagangan sebelumnya. Pada perdagangan Rabu (17/7), IHSG berakhir terkoreksi 0,11 persen atau 7,27 poin di level 6.394,61. Indeks mulai melanjutkan koreksinya dengan dibuka melemah 0,15 persen atau 9,55 poin di posisi 6.385,06 pagi tadi. Sepanjang perdagangan sesi I, IHSG bergerak fluktuatif di level 6.375,62 – 6.399,84. Enam dari sembilan sektor ditutup menguat, dipimpinoleh sektor industri dasar yang menguat 2,02 persen, disusul sektor tambang yang menguat 0,96 persen. Di sisi lain, tiga sektor melemah, didorong oleh sektor finansial yang turun 0,72 persen. Dari 652 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 203 saham menguat, 203 saham melemah, dan 246 saham lainnya stagnan. Saham PT Unilever Indonesia Tbk. (UNVR) dan PT Chandra Asri Petrochemical Tbk. (TPIA) yang masing-masing menguat 1,89 persen dan 5,50 persen menjadi penopang utama pergerakan IHSG hari ini.  Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga sebelumnya (Rp) Harga hari ini (Rp) Perubahan (persen) OCAP 480 372 -22,50 BRAM 14.000 11.200 -20,00 PCAR 2.430 2.010 -17,28 TMAS 210 174 -17,14 AKSI 338 284 -15,98 ARTA 400 342 -14,50 POSA 242 214 -11,57 BTEK 83 74 -10,84 SKBM 440 400 -9,09 OASA 290 264 -8,97 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190718/7/1126027/ini-10-saham-paling-anjlok-hari-ini-18-juli-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-03-04 19:40:00", "title": "10 Saham Top Losers 4 Maret, OCAP Jeblok Lebih dari 33 Persen", "content": " Bisnis.com , JAKARTA – Saham PT Onix Capital Tbk. membukukan penurunan harga terdalam pada perdagangan hari ini, Rabu (4/3/2020). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi OCAP tersebut memimpin daftar saham terlemah (top losers) dengan ditutup terjerembab 33,50 persen di level Rp133 per lembar saham. Menempati posisi terlemah setelah OCAP adalah saham PT Binakarya Jaya Abadi Tbk. (BIKA) yang anjlok 25,64 persen dan berakhir di level Rp145 per lembar saham (lihat tabel). Kendati demikian, berdasarkan data Bloomberg, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup di level 5.650,14 dengan lonjakan 2,38 persen atau 131,51 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Selasa (3/3/2020), IHSG menutup pergerakannya di level 5.518,63 dengan penguatan tajam 2,94 persen atau 157,38 poin, mematahkan rentetan koreksi selama tujuh hari beruntun sejak perdagangan 21 Februari. Penguatan indeks mulai berlanjut dengan dibuka naik 0,10 persen atau 5,47 poin di posisi 5.524,09 pada Rabu (4/3) pagi. Sepanjang perdagangan hari ini, IHSG bergerak di level 5.516,8 – 5.651,85. Seluruh 9 sektor berakhir di wilayah positif, dipimpin infrastruktur (+4,02 persen), industri dasar (+3,87 persen), dan finansial (+2,37 persen). Sementara itu, dari 682 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 291 saham menguat, 125 saham melemah, dan 266 saham stagnan. Saham PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) dan PT Bank Rakyat Indonesia (Persero) Tbk. yang masing-masing naik 5,80 persen dan 2,93 persen menjadi pendorong utama penguatan IHSG. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) OCAP 200 133 -33,50 (67 poin) BIKA 195 145 -25,64 (50 poin) PDES 960 720 -25,00 (240 poin) MTSM 200 150 -25,00 (50 poin) APEX 150 115 -23,33 (35 poin) ACST 346 276 -20,23 (70 poin) TMPO 160 130 -18,75 (30 poin) TAMA 318 260 -18,24 (58 poin) STTP 6.400 5.250 -17,97 (1.150 poin) SONA 6.000 5.000 -16,67 (1.000 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200304/7/1209197/10-saham-top-losers-4-maret-ocap-jeblok-lebih-dari-33-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-03-06 19:14:00", "title": "10 Saham Paling Cuan 6 Maret, Onix Capital (OCAP) Termantap", "content": " Bisnis.com , JAKARTA – Saham PT Onix Capital Tbk. mencatat lonjakan harga terbesar pada perdagangan hari ini, Jumat (6/3/2020). Berdasarkan data BEI, saham bersandi OCAP tersebut memimpin daftar penguatan saham (top gainers) setelah ditutup melesat 30,91 persen di level Rp144 per lembar saham. Mengekor penguatan OCAP adalah saham PT Acset Indonusa Tbk. (ACST) yang melonjak 24,37 persen (lihat tabel). Meski demikian, Indeks Harga Saham Gabungan (IHSG) melanjutkan pelemahannya dan anjlok lebih dari 2 persen pada akhir perdagangan hari ini. Berdasarkan data Bloomberg, pergerakan IHSG ditutup di level 5.498,54 dengan anjlok 2,48 persen atau 139,59 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Kamis (5/3/2020), IHSG menutup pergerakannya di level 5.638,13 dengan penurunan 0,21 persen atau 12 poin, memutuskan reli kenaikan tajam dua hari berturut-turut sebelumnya. Pelemahan indeks mulai berlanjut dengan dibuka melorot 1,11 persen atau 62,56 poin di posisi 5.575,57 pada Jumat (6/3) pagi. Sepanjang perdagangan hari ini, IHSG bergerak di level 5.498,54 – 5.577,8. Seluruh sektor berakhir di wilayah negatif, dipimpin aneka industri (-4,96 persen), finansial (-3,06 persen), dan infrastruktur (-2,56 persen). Sementara itu, dari 682 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 114 saham menguat, 283 saham melemah, dan 285 saham stagnan. Saham PT Bank Central Asia Tbk. (BBCA) dan PT Bank Rakyat Indonesia (Persero) Tbk. yang masing-masing turun 3,65 persen dan 3,37 persen menjadi penekan utama atas pelemahan yang dialami IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) OCAP 110 144 +30,91 (34 poin) ACST 238 296 +24,37  (58 poin) ERTX 109 134 +22,94 (25 poin) LMSH 206 250 +21,36 (44 poin) FIRE 159 186 +16,98 (27 poin) PRIM 306 356 +16,34 (50 poin) STTP 5.250 6.000 +14,29 (750 poin) ETWA 51 57 +11,76 (6 poin) PCAR 222 248 +11,71 (26 poin) APEX 108 120 +11,11 (12 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200306/7/1210125/10-saham-paling-cuan-6-maret-onix-capital-ocap-termantap?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-22 13:17:00", "title": "Delisting Onix Capital (OCAP) dan Sederet Tato Notasi Khusus dari BEI", "content": " Bisnis.com , JAKARTA — Bursa Efek Indonesia ( BEI ) menyematkan sederet 'tato' notasi khusus untuk PT  Onix Capital  Tbk. (OCAP) yang akan segera delisting atau bertransformasi menjadi perusahaan tertutup ( go private ). Adapun, OCAP tengah meminta persetujuan dari para pemegang saham melalui Rapat Umum Pemegang Saham Luar Biasa ( RUPSLB ) yang digelar pada hari ini, Senin, (22/1/2024) untuk memuluskan rencana  delisting  saham tersebut. Beberapa tato notasi khusus yang disematkan BEI untuk saham OCAP yakni E,D,X dan S yang masing-masing memiliki makna berbeda. Misalnya, notasi E menandakan bahwa OCAP memiliki ekuitas negatif berdasarkan laporan keuangan terakhir. Menilik laporan keuangan per kuartal III/2023, OCAP membukukan defisiensi modal sebesar Rp226,26 miliar. Tak hanya itu, OCAP juga tidak membukukan pendapatan karena sudah tidak ada kegiatan usaha, sehingga perseroan juga disematkan notasi S. Lebih lanjut, BEI juga menyematkan notasi X yang artinya OCAP tengah dicatatkan pada Papan Pemantauan Khusus, serta notasi D yang menandakan adanya opini \"Tidak Menyatakan Pendapat ( Disclaimer )\" dari akuntan publik. Corporate Secretary OCAP, Mauritius Ray mengatakan, alasan rencana  go private  perseroan dikarenakan OCAP sudah tidak memiliki kegiatan usaha dan sejauh ini perseroan belum memiliki rencana usaha baru. Pasalnya, PT Onix Sekuritas yang merupakan sumber pendapatan terbesar OCAP resmi dicabut izin usahanya oleh Otoritas Jasa Keuangan (OJK) pada 2021 lalu. Tak hanya itu, saham OCAP termasuk saham tidak aktif diperdagangkan di BEI karena disuspensi sejak tahun 2020 dan telah mencapai batas waktu masa suspensi 36 bulan per 1 September 2023. \"Perseroan belum dapat memulihkan keadaan dan oleh karena itu perseroan memutuskan melaksanakan rencana  go private ,\" ujarnya dalam keterbukaan informasi BEI dikutip Senin, (22/1/2024). Manajemen OCAP memastikan, sebagai tindak lanjut  go private , perseroan akan melakukan pembelian kembali ( buyback ) atas seluruh saham publik sebanyak 32,78 juta (32.784.000) atau setara 12% saham.  Buyback  saham akan dilakukan pada harga penawaran sebesar Rp200 per saham. Alhasil, OCAP akan menggelontorkan dana Rp6,55 miliar untuk menuntaskan aksi buyback yang berasal dari fasilitas pinjaman pemegang saham. Transaksi itu buyback itu akan dilakukan di BEI oleh PT Yulie Sekuritas Indonesia Tbk. (YULE) sebagai perantara pedagang efek. Perlu dicatat, perkiraan periode  buyback saham  OCAP akan dimulai tanggal 24 Januari 2024 pukul 09.00 WIB, dan ditutup pada 24 April 2024 pukul 16.00 WIB. Saat ini, UOB Kay Hian (Hong Kong) Ltd menjadi pemegang saham pengendali OCAP dengan kepemilikan 122,94 juta saham atau setara 45%. Sisanya dipegang oleh Djajusman Surjo Wijono sebesar 95,62 juta saham atau 35%, dan Hardjanto menggenggam 21,84 juta atau 8% saham OCAP. Sebagai informasi, PT Onix Capital Tbk. (OCAP) mulai beroperasi sejak tahun 1998 dan bergerak di bidang aktivitas konsultasi manajemen lainnya. OCAP resmi melantai di BEI pada 10 November 2003 dengan harga IPO Rp200 per saham, kala itu OCAP menggalang dana Rp10 miliar di lantai Bursa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240122/7/1734358/delisting-onix-capital-ocap-dan-sederet-tato-notasi-khusus-dari-bei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-23 13:01:00", "title": "BEI Bongkar Alasan Onix Capital (OCAP) Lakukan Delisting Saham", "content": " Bisnis.com , JAKARTA - Bursa Efek Indonesia (BEI) menanggapi soal rencana PT Onix Capital Tbk. (OCAP) yang akan segera delisting atau bertransformasi menjadi perusahaan tertutup ( go private ). Direktur Penilaian Perusahaan BEI I Gede Nyoman Yetna mengatakan, BEI sudah berupaya melakukan langkah penyehatan untuk OCAP sebelum akhirnya memutuskan untuk delisting sukarela atau voluntary delisting. \"Sebelumnya, Bursa selalu berkomunikasi dengan OCAP untuk membahas perbaikan kondisi perusahaan dan menjaga kepentingan investor,\" ujar Nyoman dalam keterangan tertulis dikutip Selasa, (23/1/2024). Kendati demikian, manajemen OCAP mengungkap alasan rencana  go private  perseroan dikarenakan OCAP sudah tidak memiliki kegiatan usaha dan sejauh ini perseroan belum memiliki rencana usaha baru. OCAP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:OCAP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1705988646719\" }); Pasalnya, PT Onix Sekuritas yang merupakan sumber pendapatan terbesar OCAP resmi dicabut izin usahanya oleh Otoritas Jasa Keuangan (OJK) pada 2021 lalu. Tak hanya itu, saham OCAP termasuk saham tidak aktif diperdagangkan di BEI karena disuspensi sejak tahun 2020 dan telah mencapai batas waktu masa suspensi 36 bulan per 1 September 2023. Oleh sebab itu, Nyoman mengatakan, sebagai tindak lanjut rencana voluntary delisting dan dalam rangka perlindungan investor, OCAP akan melakukan pembelian kembali  (buyback)  saham. \"Sehingga diharapkan dapat digunakan oleh investor untuk menjual kembali saham yang dimiliki kepada perseroan dengan harga sesuai ketentuan yang berlaku,\" pungkasnya. Diberitakan sebelumnya, OCAP telah meminta persetujuan dari para pemegang saham melalui Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang digelar kemarin, Senin, (22/1/2024) untuk memuluskan rencana delisting saham tersebut. Manajemen OCAP memastikan, sebagai tindak lanjut go private, perseroan akan melakukan pembelian kembali (buyback) atas seluruh saham publik sebanyak 32,78 juta (32.784.000) atau setara 12% saham. Buyback saham akan dilakukan pada harga penawaran sebesar Rp200 per saham. Alhasil, OCAP akan menggelontorkan dana Rp6,55 miliar untuk menuntaskan aksi buyback yang berasal dari fasilitas pinjaman pemegang saham. Transaksi itu buyback itu akan dilakukan di BEI oleh PT Yulie Sekuritas Indonesia Tbk. (YULE) sebagai perantara pedagang efek. Perlu dicatat, perkiraan periode buyback saham OCAP akan dimulai tanggal 24 Januari 2024 pukul 09.00 WIB, dan ditutup pada 24 April 2024 pukul 16.00 WIB. Adapun per 29 Desember 2023, UOB Kay Hian (Hong Kong) Ltd menjadi pemegang saham pengendali OCAP dengan kepemilikan 122,94 juta saham atau setara 45%. Sisanya dipegang oleh Djajusman Surjo Wijono sebesar 95,62 juta saham atau 35%, dan Hardjanto menggenggam 21,84 juta atau 8% saham OCAP. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240123/7/1734721/bei-bongkar-alasan-onix-capital-ocap-lakukan-delisting-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]