[
{"datex": "2024-11-09 08:10:30", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2021-08-04 16:59:00", "title": "Kolaborasi Metrodata Electronics (MTDL) dan Grup Telkom, Mau Dibawa ke Mana?", "content": "", "link": "https://market.bisnis.com/read/20210804/192/1425900/kolaborasi-metrodata-electronics-mtdl-dan-grup-telkom-mau-dibawa-ke-mana?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:10:56", "title": "MDTL Akan Lakukan Stock Split Dengan Rasio 1:5 MDTL Akan Lakukan Stock Split Dengan Rasio 1:5", "content": " Bisnis.com , JAKARTA - PT Metrodata Electronics Tbk. (MTDL) telah mendapatkan persetujuan dari pemegang saham untuk Pemecahan Nilai Nominal Saham (Stock Split) pada 16 Desember 2021 dengan rasio 1:5. ", "link": "https://foto.bisnis.com/view/20211216/1478596/mdtl-akan-lakukan-stock-split-dengan-rasio-15?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:10:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211222/442/1480332/strategi-emiten-mtdl-makin-lincah-likuid?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-12-22 09:00:00", "title": "AKRA, DSSA, MTDL dan JECC Siap Stock Split, Mana yang Menarik Dikoleksi?", "content": "", "link": "https://market.bisnis.com/read/20211222/189/1480391/akra-dssa-mtdl-dan-jecc-siap-stock-split-mana-yang-menarik-dikoleksi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:10:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211224/442/1481292/aksi-korporasi-memilah-emiten-stock-split?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-01-06 14:55:00", "title": "Intip Rencana Bisnis dan Ambisi Metrodata MTDL Suntik Startup", "content": "", "link": "https://market.bisnis.com/read/20220106/192/1486108/intip-rencana-bisnis-dan-ambisi-metrodata-mtdl-suntik-startup?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-29 12:33:00", "title": "Anak Usaha Grup Ciputra, Metrodata (MTDL) Bukukan Laba RpRp508,9 Miliar ", "content": " Bisnis.com , JAKARTA - PT  Metrodata  Electronics Tbk. (MTDL), membukukan peningkatan  kinerja  sepanjang 2021. Perseroan tercatat membukukan laba bersih sebesar Rp508,9 miliar hingga akhir 2021. Pendapatan bersih emiten  teknologi  itu tercatat meningkat 31,94 persen, dari tahun 2020 sebesar Rp14,02 triliun. Presiden Direktur MTDL Susanto Djaja mengatakan, pertumbuhan kinerja MTDL pada tahun 2021 tidak terlepas dari kedua unit bisnisnya, yaitu distribusi digital dan solusi serta konsultasi digital. Sepanjang tahun 2021, unit bisnis Distribusi Digital didorong oleh penjualan smartphone, notebook, dan produk gaming, serta komponennya. Di sisi lain pada unit bisnis distribusi Digital, juga didukung oleh omnichannel. \"MTDL juga terus berinovasi dengan menawarkan inisiasi baru, misalnya pada unit solusi dan konsultasi digital melalui anak usahanya PT Mitra Integrasi Informatika (MII). MTDL menyediakan Konverter BI-FAST System MII (KOMI) untuk membantu perbankan dalam bertransformasi digital,\" ujarnya dalam keterangan resmi, Selasa (29/3/2022). MTDL juga terus menambah kemitraan global untuk solusi cloud hyperscaler bersama Microsoft Azure, Amazon Web Services, dan Google Cloud. Terbaru, MII menambahkan kerja sama dengan NetApp untuk Hybrid Multicloud Design and Optimization Workshop (HMDOW), untuk membantu perusahaan mengidentifikasi dan mengoptimalkan pilihan model penerapan cloud, yang disesuaikan dengan kebutuhan beban kerja dan aplikasi mereka. Pada tahun 2021, selain meraih peningkatan pendapatan, anak usaha grup  Ciputra  itu juga membukukan laba bersih sebesar Rp508,9 miliar, meningkat 39 persen YoY dari Rp364,9 miliar. Masing- masing kontribusinya, yakni pada unit bisnis distribusi digital meraih  laba bersih  sebesar Rp505,9 miliar atau meningkat 41 persen YoY. Di sisi lain, pada unit bisnis solusi dan konsultasi digital membukukan laba bersih sebesar Rp255,9 miliar atau meningkat 36 persen YoY. \"Kami bersyukur dapat meraih kinerja yang baik pada tahun 2021 berkat kinerja setiap unit bisnis MTDL. Ke depannya kami optimis dapat meraih kinerja yang lebih baik lagi,\" kata Direktur MTDL, Randy Kartadinata. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220329/192/1516313/anak-usaha-grup-ciputra-metrodata-mtdl-bukukan-laba-rprp5089-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:11:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220330/441/1516607/kinerja-2021-laba-mtdl-tumbuh-39?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-31 19:32:00", "title": "Pendapatan Meningkat, Ini Cara Metrodata Electronics (MTDL) Suntik Modal Startup", "content": " Bisnis.com , JAKARTA – PT  Metrodata  Electronics Tbk. ( MTDL ) mencatatkan kinerja positif sepanjang tahun 2021. Hal ini berkat kinerja positif Metrodata dalam mengelola bisnis khususnya menanamkan modal di perusahaan rintisan. Direktur Utama Metrodata Electronics Susanto Djaja menjelaskan perseroan memiliki dua kriteria utama dalam penerapan langkah investasi digital. “Pertama adalah bidang industrinya  related  dengan Metrodata, di mana produk dan layanannya itu bisa menjadi substitusi dan komplementer Metrodata,” jelas Susanto dalam acara virtuak Indonesia InvesTalk 3, Kamis (31/3/2022). Kriteria kedua, lanjutnya, bidang lain yang memiliki pelanggan dalam jumlah besar atau  large customer base  agar Metrodata bisa menjadi penyedia teknologi bagi mereka. Lebih lanjut, lulusan Master of Laws Universitas Pelita Harapan ini juga memaparkan cara Metrodata menanamkan modal untuk  startup . Ada 3 kategori  startup  yang menjadi sasaran investasi Metrodata dengan cara yang berbeda. Pertama, untuk startup yang masih bersifat  early , Metrodata berinvestasi melalui  venture capitalist . Hal ini dilakukan agar bisa merangkul lebih banyak startup, dari yang sebelumnya hanya sekitar 5  startup,  bisa mendanai hingga 40  startup . Kemudian, investasi secara langsung untuk startup yang sudah populer. Terakhir, Metrodata akan meluncurkan  startup  dengan 2 varian, yakni  startup  yang dirintis oleh karyawan Metrodata maupun bermitra dengan pihak lainnya. “Metrodata juga akan  joint venture  dengan pihak eksternal asing atau lokal yang membentuk  startup business-to business  maupun  business-to-consumer ,” imbuh Susanto. Berpengalaman lebih dari 47 tahun di industri teknologi informasi dan komunikasi, pertumbuhan kinerja Metrodata terbilang cukup signifikan dibandingkan sepanjang tahun 2021. Perseroan tercatat mencetak laba bersih sebesar Rp508,9 miliar, di mana komposisinya terdiri dari 50 persen distribusi digital dan 50 persen solusi dan konsultasi digital. Adapun pendapatan bersih emiten teknologi yang melantai di bursa sejak 1990 itu meningkat 32 persen sepanjang 2021 menjadi Rp18,5 triliun dari tahun 2020 sebesar Rp14,02 triliun. Sepanjang tahun 2021, unit bisnis distribusi digital Metrodata didukung oleh penjualan  smartphone ,  notebook , dan produk  gaming . Di sisi lain turut ditopang oleh kehadiran omnichannel. Sedangkan unit bisnis solusi & Konsultasi digital membukukan laba bersih dengan peningkatan 36 persen yoy atau sebesar Rp255,9 miliar. MTDL juga melakukan  update  visi dan misi. Visinya menjadi pusat aktualisasi ekonomi digital terdepan. Misinya antara lain mendorong kemajuan teknologi digital di Indonesia, menghadirkan solusi transformasi digital yang inovatif dan layanan prima kepada pelanggan dan mitra bisnis, serta memaksimalkan nilai pemegang saham dan membangun lingkungan yang ideal untuk bekerja. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220331/192/1517525/pendapatan-meningkat-ini-cara-metrodata-electronics-mtdl-suntik-modal-startup?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:11:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220506/442/1530273/bisnis-digital-mtdl-cetak-penjualan-rp5-2-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:11:01", "title": "PT Metrodata Electronics Tbk. Bagikan Dividen Senilai Rp128,9 Miliar PT Metrodata Electronics Tbk. Bagikan Dividen Senilai Rp128,9 Miliar", "content": " Bisnis.com, JAKARTA - PT Metrodata Electronics Tbk (“MTDL”), emiten Teknologi Informasi dan Komunikasi (“TIK”) khususnya di bidang solusi digital serta distribusi hardware dan software, kembali bagikan dividen sebesar Rp128,9 miliar atau 25,3% dari laba bersih tahun 2021 sebesar Rp508,9 miliar yang diputuskan melalui Rapat Umum Pemegang Saham Tahunan (RUPST) pada 2 Juni 2022. ", "link": "https://foto.bisnis.com/view/20220523/1539145/pt-metrodata-electronics-tbk-bagikan-dividen-senilai-rp1289-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-29 11:19:00", "title": "Kinerja Kuartal I/2019 : Laba Metrodata (MTDL) Naik 33,46 Persen", "content": " Bisnis.com,  JAKARTA — PT Metrodata Electronics Tbk. (MTDL) mampu mencatatkan pertumbuhan laba bersih sebesar 33,46% pada kuartal I/2019. Berdasarkan laporan keuangan per Maret 2019 yang dipublikasikan Senin (29/4/2019), Metrodata mencatatkan pendapatan Rp3,23 triliun atau naik 8,02% dibandingkan dengan kuartal I/2018 senilai Rp2,99 triliun. Beban pokok pendapatan perseroan naik tipis menjadi Rp2,96 triliun dari sebelumnya Rp2,76 triliun. Dengan demikian, laba kotor perseroan tercatat Rp270 miliar atau naik 19,08% dibandingkan dengan periode yang sama tahun lalu senilai Rp227,02 miliar. Adapun, laba bersih tahun berjalan yang dapat diatribusikan kepada pemilik induk tercatat Rp85,63 miliar atau naik 33,46% dari Rp64,16 miliar pada kuartal I/2018. Direktur MTDL Randy Kartadinata mengatakan bahwa meskipun kuartal pertama 2019 sedang ada pemilu yang membuat banyak pihak yang  wait & see , penjualan MTDL mampu tumbuh mencapai Rp 3,2 triliun. “Hal ini menunjukkan kuatnya jaringan distribusi MTDL yang ditopang oleh efisiensi usaha, diversifikasi bisnis yang baik serta pengalaman di industri TIK lebih dari 40 tahun,” ungkapnya melalui siaran pers, Senin (29/4/2019). Kinerja positif tersebut tentunya tidak terlepas dari upaya ketiga unit bisnis utama MTDL, yakni distribusi, solusi, dan konsultasi. Dari unit bisnis distribusi di bawah pengelolaan anak usaha MTDL yaitu PT Synnex Metrodata Indonesia (SMI), terdapat peningkatan penjualan produk-produk  high-end  IT dengan harga yang lebih tinggi. MTDL terus menambah diversifikasi produk yang dijualnya. Saat ini sudah lebih dari 80 jenis merek yang dijual dengan beragam jenis kebutuhan TIK. Selain itu, dalam upaya mendukung para klien MTDL ke arah solusi terpadu Internet of Things (IoT) dan otomatisasi yang jadi bagian dari roadmap industri 4.0, MTDL melalui SMI juga telah bekerja sama dengan Intel Corporation untuk mengembangkan kreasi lokal para developer di Indonesia melalui kompetisi pengembangan solusi berbasis Internet of Things platform Intel Corporation yang disebut OpenVINO™. Sementara itu, unit bisnis Solusi MTDL di bawah entitas anak PT Mitra Integrasi Informatika (MII) terus mengembangkan kemampuan teknologi untuk membantu para pelanggan korporat dalam melakukan transformasi digital. Untuk itu, MTDL melalui MII telah bermitra dengan berbagai pihak untuk menjual solusi kepada para pelanggan, mulai dari layanan Cloud, Big Data & Analytics, Digital Business Platform, IT Security, dan masih banyak lagi dengan tujuan menyediakan solusi digital bagi para pelanggannya. Perubahan gaya hidup manusia yang serba sibuk telah menuntut dibukanya berbagai jalur komunikasi kepada pelanggan. Bukan hanya melalui suatu channel konvensional,  counter customer service  atau melalui telepon, tetapi para pelanggan telah beralih menggunakan  channel social media  yang tidak terbatas pada jam operasional perseroan. MTDL melalui anak usahanya, MII juga telah menyediakan kepada para pelanggan korporatnya, suatu sistem tanggapan yang efisien yang dibangun di atas social media, dimana tanggapan atas pertanyaan-pertanyaan pelanggan dapat dilakukan secara otomatis (tanpa manusia) dari sistem aplikasi yang dibangun. Hal ini dilakukan melalui solusi teknologi conversational services yang menerapkan Artificial Intelligence (AI) yang umum dikenal sebagai  chatbot. Dengan  chatbot  tersebut teknologi AI memampukan menjawab pertanyaan dari pelanggan senatural mungkin selayaknya melakukan chat dengan manusia. Selain itu, unit bisnis Solusi juga menyediakan suatu solusi bagi para pelanggan korporatnya yang mampu menghubungkan aplikasi Core System Internal para pelanggannya dengan aplikasi transaksi para mitra usahanya. MTDL menerapkan aplikasi penghubung yang agile (lincah) dan efisien, walaupun kedua aplikasi dari kedua pihak tersebut dibangun dalam bahasa pemrograman yang berbeda. Hal ini tentunya akan membantu pelanggan dalam mempercepat transaksi serta akurasi, yang ujungnya meningkatkan bisnis mereka. Pertumbuhan usaha MTDL ini tentunya tidak bisa dibangun tanpa adanya dukungan sumber daya manusia yang handal. Didukung oleh lebih dari 600 orang konsultan TIK dalam proses implementasi aplikasi dan jasa TIK, MTDL juga memberikan jasa kepada para pelanggan korporatnya sebanyak 420 developer dan 800 technical support yang ditempatkan di kantor pelanggan korporat.  “Kami optimistis pertumbuhan usaha MTDL tahun ini bisa mencapai peningkatan penjualan dan laba bersih yang signifikan dibanding tahun sebelumnya,” ujar Randy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190429/192/916639/kinerja-kuartal-i2019-laba-metrodata-mtdl-naik-3346-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-27 16:26:00", "title": "Metrodata Electronics (MTDL) Tebar Dividen Rp61,38 Miliar", "content": " Bisnis.com , JAKARTA -- Emiten distribusi, solusi, dan konsultasi teknologi informasi & komunikasi PT Metrodata Electronics Tbk. membagikan dividen senilai total Rp61,38 miliar untuk tahun buku 2018. Berdasarkan hasil Rapat Umum Pemegang Saham Tahunan (RUPST), emiten bersandi saham MTDL tersebut akan memberikan dividen kepada investornya sebanyak 21,31% dari laba bersih tahun lalu yang senilai Rp288 miliar. Dengan demikian, MTDL akan mendistribusikan dividen senilai Rp61,38 miliar kepada investornya. Adapun, dividen tunai tersebut akan dibagikan pada 27 Juni 2019 dengan tanggal daftar pemegang saham yang berhak menerima dividen tunai adalah pada 14 Juni 2019. \"RUPST telah memutuskan pembagian dividen atas pencapaian yang menggembirakan pada 2018,\" kata Presiden Direktur Metrodata Susanto Djaja di Jakarta, Senin (27/5/2019). Ke depannya, Susanto menambahkan, perseroan akan terus mengembangkan ketiga lini bisnis usaha yaitu di bidang distribusi, solusi, dan konsultasi TIK untuk mendukung upaya transformasi digital para klien. Sementara itu, pada saat bersamaan juga MTDL akan mendukung roadmap pemerintah untuk memasuki industri 4.0. Dalam RUPST tersebut tidak ada perubahan dewan komisaris maupun dewan direksi, selain mengangkat Randy Kartadinata sebagai Direktur yang mana sebelumnya dia menjabat sebagai Direktur Independen Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190527/192/927895/metrodata-electronics-mtdl-tebar-dividen-rp6138-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:11:03", "title": "Metrodata Electronics Bagikan Dividen Metrodata Electronics Bagikan Dividen", "content": " ", "link": "https://foto.bisnis.com/view/20190527/927910/metrodata-electronics-bagikan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-06-08 13:16:00", "title": "Metrodata (MTDL) Bagi Dividen Tunai Rp58,76 Miliar", "content": " Bisnis.com,  JAKARTA - Rapat Umum Pemegang Saham (RUPS) PT Metrodata Electronics Tbk., memutuskan pembagian dividen sebanyak Rp58,76 miliar dalam bentuk dividen saham dan dividen tunai. Jumlah tersebut setara dengan 26% dari perolehan laba bersih sepanjang tahun lalu sebanyak Rp226,6 miliar. Direktur Metrodata, Randy Kartadinata, mengatakan jumlah dividen saham yang akan dibagikan sebesar-besarnya Rp47,52 miliar. \"35 saham lama akan memperoleh 1 saham baru sehingga jumlah dividen saham yang aan dibagikan sebanyak-banyaknya 66.004.850 saham baru,\" jelasnya dalam siaran pers yang diterima Bisnis.com, Rabu (8/6/2016). Di samping dividen saham, perusahaan berkode emiten MTDL itu membagikan dividen tunai sebanyak Rp11,23 miliar. Tahun lalu, MTDL mencatat penjualan sebanyak Rp9,9 triliun atau tumbuh 17,95%. Sebanyak 77% penjualan disumbang lini bisnis distribusi sedangkan 21% lainya dari bisnis solusi. Bisnis solusi MTDL mencatat pertumbuhan 14,94% mejadi Rp7,8 trilin sedangkan bisnis solusi memberikan pendapatan Rp2,1 triliun atau tumbuh 22,66%. Sementara itu, di kuartal I/2016, MTDL mencatat penjualan sebanyak Rp2,27 triliun atau tumbuh 3,5%. Pertumbuhan yang relatif terbatas tersebut disebabkan oleh aktivitas industri yang belum bergairah sejalan dengan perlambatan pertumbuhan ekonomi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160608/192/555649/metrodata-mtdl-bagi-dividen-tunai-rp5876-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-07-01 10:20:00", "title": "Metrodata (MTDL) Tutup Anak Usaha", "content": " Bisnis.com,  JAKARTA— PT Metrodata Electronics Tbk. (MTDL) melikuidasi anak usaha, yakni Soltius Asia Pte.Ltd. Keterbukaan informasi yang dipublikasikan Jumat (1/7/2016) menyatakan Metrodata melakukan penghentian atau penutupan anak perusahaan, yakni Soltius Pte Ltd dengan alasan perusahaan sudah tidak beroperasional.  Soltius Asia Pte. Ltd. merupakan perusahaan konsultan SAP yang sudah mapan. Soltius Asia Pte. Ltd. adalah pemilik dari PT Soltius Indonesia. Manajemen perseroan menyatakan tidak ada dampak terhadap kegiatan operasional hukum dan kondisi keuangan, serta kelangsungan usaha. Adapun, perseroan mencatat penurunan laba bersih sekitar 6,93% pada kuartal I/2016. Berdasarkan laporan keuangan kuartal I/2016, perseroan mencatat laba bersih yang dapat diatribusikan kepada pemilik entitas induk senilai Rp32,07 miliar atau turun 6,93% dibandingkan dengan perolehan laba pada kuartal yang sama tahun lalu, yakni senilai Rp34,46 miliar. Penurunan laba juga seiring dengan pertumbuhan yang sangat tipis pada pendapatan perseroan. Kuartal ini perseroan mencatat pendapatan senilai Rp2,27 triliun atau naik 3,18% dari Rp2,20 triliun di kuartal I/2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160701/192/563151/metrodata-mtdl-tutup-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-07-14 07:43:00", "title": "Metrodata sets up a joint venture with Logicalis", "content": " JAKARTA: PT Metrodata Electronics Tbk plans to set up a joint venture company with its subsidiary PT Mitra Integrasi Informatika and a United Kingdom-based Logicalis Group Limited United.In an information disclosure today, the company said all parties signed term sheet on July 12. The joint venture company will focus on network service provider. Metrodata Electronics will own 49% and Logicalis Group Limited will hold the other 51%.Metrodata Electronics targets a 10% growth in net income to IDR33.48 billion this year. Meanwhile, its revenue is projected to jump 16% to IDR4.58 trillion.As earlier reported, the company said it will grab US$500 million from distribution business in the next three years in line with the development of information and technology. Metrodata Electronics booked US$220 million from distribution business last year through its subsidiary PT Metrodata E Bisnis. Distribution business contributed 50% to the total revenues.Metrodata Electronics net income declined 8.92% to IDR13 billion in the first quarter this year.The MTDL-coded stock declined 0.82% or IDR1 to IDR121 as of 2.24 p.m. local time at the Jakarta Stock Exchange. (NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110714/186/41309/metrodata-sets-up-a-joint-venture-with-logicalis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-07-27 03:06:00", "title": "Metrodata Distribusikan Compaq Presario CQ1090L PC Dual Core yang Hemat Tempat dan Energi", "content": " Jakarta, 22 Juli 2011 , PT. Metrodata E Binis (MEB) yang merupakan salah satu anak perusahaan dari PT. Metrodata Electronics, Tbk (IDX: MTDL) pada hari ini resmi mendistribusikan  Compaq Presario CQ1090L PC.  Compaq Presario CQ1090L PC merupakan salah satu rangkaian produk dari empat jenis produk yang telah diluncurkan di pasar Manado pada tanggal 7 Juli 2011 lalu oleh HP yang merupakan salah satu produsen teknologi terkemuka di dunia. Compaq Presario CQ1090L PC merupakan desktop PC yang diperkuat oleh VISION Technology dari AMD, hemat tempat karena ukurannya setengah dari PC biasa, hemat listrik dengan hanya 65 watt, sangat terjangkau harganya, namun didukung dengan teknologi dan kemampuan terkini. Hendry Widjaja, Consumer Director PT. Metrodata E Bisnis mengemukakan, HP merupakan salah satu Mitra Bisnis yang sudah cukup lama menjalin kemitraan dengan MEB, dukungan dan kepercayaan yang diberikan HP selama ini sangat berarti bagi kesuksesan MEB saat ini, terlebih ketika kami dipercaya untuk mendistribusikan salah satu Desktop PC berkualitasnya yaitu Compaq Presario CQ1090L. Hendry menambahkan, Dengan hadirnya Compaq Presario CQ1090L PC, maka kami optimis produk ini akan menjadi salah satu produk yang menguasi pasar PC di Indonesia, karena fitur yang berkualitas dan harganya yang terjangkau serta dilengkapi dengan Graphic Card yang didesain khusus untuk menghasilkan kinerja yang tinggi. Sekaligus menjadikan alternatif pilihan produk bagi pelanggan kami. Market Development Manager HP Consumer PC, Jane Ritonga mengatakan, Compaq Presario CQ1090L dapat menjadi andalan bagi pelajar, seluruh anggota keluarga maupun karyawan yang memerlukan desktop untuk mengerjakan tugas sehari-hari yang telah dilengkapi dengan fitur-fitur pendukung hiburan digital dan sekaligus juga bisa digunakan untuk bermain games. Spesifikasi Teknis : Key Specs  Compaq Presario CQ1090L  QP230AA  Processor  AMD Dual Core E-350 1.6Ghz, 1MB L2 Cache (18Watt)  Chipset  AMD Brazos Hudson D1 Memory  1024 MB DDR3  Hard Drive  500 GB SATA 7200 RPM  Optical Drive  Supermulti SATA Drive with Lightscribe Technology  Video Graphics  ATI Radeon HD6310 Integrated Graphic  Digital Media Reader  6-in-1 Digital Media Reader supporting (SD,SDHC,MS,MS Pro,xD,MMC+) Keyboard & Mouse  Compaq USB Keyboard & Optical Audio Integrated High Definition Audio 5.1 Surround Sound Ready  Total Memory Slot  2 DIMM Available Memory Slot  1 DIMM  Front Ports  2 Hi-Speed USB 2.0, Microphone & Headphone Rear Ports  4 USD 2.0, Line in, Line out, Mic-in, LAN, VGA, DVI-D Expandability  up to 4.0GB with discard  Networking  10/100 Base T Network Interface ( Broadband Ready )  Operating System  DOS Casing  Small Form Factor (SFF) Warranty  1 year limited warranty Tentang PT. Metrodata E Bisnis PT. Metrodata E Bisnis (MEB) didirikan pada tanggal 1 Mei 2000 adalah salah satu anak perusahaan dalam kelompok usaha PT. Metrodata Electronics, Tbk (IDX: MTDL) yang merupakan perusahaan patungan dengan Synnex Technology International Corporation, memfokuskan diri dalam bidang usaha distribusi produk-produk informasi teknologi berkelas dunia seperti Autodesk, ASUS, DELL, Emerson Network Power, EPSON, Fujitsu, Hewlett-Packard, IBM, Lenovo, Microsoft, NetApp, Sun-Oracle, Symantec, dan ION sebagai  owned brand.  Saat ini MEB memiliki enam sentra distribusi di Jakarta, Bandung, Daerah Istimewa Yogyakarta, Surabaya, Medan dan Makassar, didukung lima  logistic & sales force  (Padang, Palembang, Pontianak, Banjarmasin, Makassar), dan sembilan  sales force  (Banda Aceh, Pekanbaru, Jambi, Telukbetung, Samarinda, Palangkaraya, Manado, Denpasar, Semarang). Dengan layanan yang efisien dan efektif, serta didukung oleh para dealer dan reseller, MEB siap melayani berbagai kebutuhan para pelanggannya. Informasi lengkap mengenai MEB, silahkan kunjungi  www.metrodata-ebisnis.com . Tentang HP HP menciptkan banyak peluang bagi teknologi untuk memberikan dampak yang berarti untuk semua orang, beragam bisnis, pemerintah dan komunitas. Sebagai perusahaan di bidang teknologi terbesar di dunia, HP menghadirkan secara bersamaan keseluruhan portofolionya yang merentang dari pencetakan, komputasi personal, software, layanan dan insfrastruktur TI guna menyelesaikan beragam permasalahan yang dihadapi pelanggan. Informasi lebih lengkap tentang HP (NYSE: HPQ) tersedia di  www.hp.com . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110727/79/42309/metrodata-distribusikan-compaq-presario-cq1090l-pc-dual-core-yang-hemat-tempat-dan-energi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:11:17", "title": "", "content": "", "link": "https://www.bisnis.com/read/20110920/75/47013/metrodata-distribusikan-hp-compaq-cq43-205tu-kinerja-maksimum-dan-performa-grafis-lebih-unggul-dengan-teknologi-intel-generasi-kedua-b940?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:11:17", "title": "", "content": "", "link": "https://www.bisnis.com/read/20111019/75/50326/metrodata-distribusikan-fujitsu-lifebook-ph521-notebook-ultra-mobile-berprosesor-amd-dual-core-e-350?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2012-05-21 15:12:00", "title": "METRODATA ELECTRONICS siapkan right issue", "content": " JAKARTA: Distributor produk teknologi informasi PT Metrodata Electronics Tbk akan menerbitkan 1,35 miliar saham baru (right issue) melalui mekanisme penawaran umum terbatas dengan Hak Memesan Efek Terlebih Dahulu. Dalam prospektus ringkas yang disampaikan perseroan kepada PT Bursa Efek Indonesia, manajemen menyebut HMETD akan dilaksanakan dengan rasio 5:3. \"Setiap pemegang saham yang memiliki 5 saham memunyai 3 Hak Memesan Efek Terlebih Dahulu. Setiap 1 HMETD memberikan hak kepada pemegangnya untuk membeli sebanyak 1 saham baru dengan nilai nominal Rp50 per saham dengan Harga Pelaksanaan sebesar Rp115,\" tulis prospektus ringkas tersebut Senin, 21 Mei 2012. Saham baru yang akan dikeluarkan perseroan merupakan bagian dari saham dalam portepel perseroan sebesar 5,75 miliar saham. Setelah right issue, jumlah saham portepel tersebut akan menciut menjadi 4,41 miliar saham. Saham baru yang tidak dieksekusi oleh pemegang HMETD akan dialokasikan untuk pemegang HMETD lainnya yang melakukan pemesanan lebih besar. Adapun PT Andalan Artha Advisindo Sekuritasbertindak sebagai pembeli siaga. Melalui penerbitan saham baru, Metrodata menargetkan dana sebesar Rp154,97 miliar. Perseroan akan menggunakan sebagian besar dana untuk menyuntikkan modal baru kepada dua anak usaha perseroan yakni PT Mitra Integrasi Investindo dan PT Synnex Metrodata Indonesia. Dana hasil right issue sebesar Rp40 miliar akan digunakan untuk menambah modal disetor di PT Synnex Metrodata Indonesia.Adapun  PT Mitra Integrasi Informatika (MII) sejumlah  Rp110 miliar yang selanjutnya akan digunakan untuk pembelian produk dan jasa dari pemasok. Sebagai tambahan informasi, PT Mitra Integrasi Informatika merupakan anak usaha perseroan yang bergerak di bidang penyediaan jasa konsultasi dan integrasi teknologi informasi.Adapun Synnex Metrodata Indonesia merupakan distibutor produk teknologi informasi. (ra) BERITA MARKET PILIHAN REDAKSI: WALL STREET:  Indeks Rontok CATATAN BURSA: Saatnya Berpaling Ke Saham Kelas Dua? PASAR VALAS: Euro Mendekati Level Terendah Dalam 4 Bulan BURSA EROPA: Koreksi Makin Dalam HARGA MINYAK: Tekanan Turunkan Harga Nyaris Ke Level Terendah TOPIK AKTUAL PILIHAN REDAKSI: LIGA CHAMPIONS: Dramatis! Menang 5-4 Lewat Adu Penalti Atas Munich, Chelsea Juara Liga Champions ENGLISH NEWS: PLN Prepares 3 Steps To Reduce Fuel Consumption MARKET MOVING: BCA Eyes IDR4 Trillion Infrastructure Loans Euro Touches 4-Month Low JANGAN LEWATKAN >  5 Kanal TERPOPULER Bisnis.Com Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120521/190/77836/metrodata-electronics-siapkan-right-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-10-25 12:23:00", "title": "METRODATA ELECTRONICS: Laba bersih naik 52%", "content": " JAKARTA: Distributor produk teknologi informasi PT Metrodata Electronics Tbk (MTDL) mencatat laba bersih naik 51,93% ke Rp68,85 miliar per akhir kuartal III/2012 dari Rp45,05 miliar periode sama sebelumnya.Berdasarkan laporan keuangan yang diterbitkan Kamis (25/10/2012), pertumbuhan laba bersih disebabkan perusahaan membukukan penjualan per 30 September 2012 sebesar Rp3,57 triliun atau naik 23,57% dari capaian sama periode sebelumnya Rp2,89 triliun.\"Penjualan perusahaan ditopang dari meningkatnya persediaan produk perusahaan per 30 September 2012 Rp454,52 miliar, atau 74,68% dari periode sama tahun lalu Rp260,2 miliar,\" ujar manajemen dalam keterbukaan informasi.Meningkatnya persediaan produk khususnya dikarenakan adanya tambahan merek produk baru yang didistribusikan entitas anak perusahaan bidang distribusi seperti ponsel cerdas dan batere. (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121025/190/101599/metrodata-electronics-laba-bersih-naik-52-percent?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-10-26 15:07:00", "title": "KINERJA KORPORASI: Metrodata cetak pertumbuhan laba 51,8% ", "content": " JAKARTA: PT Metrodata Electronics Tbk, penyedia layanan teknologi komunikasi informasi, mencatatkan lesatan laba bersih hingga 51,83% di kuartal III tahun ini.Berdasarkan laporan keuangan yang dirilis Kamis (25/10), laba bersih emiten berkode saham MTDL tersebut per September 2012 mencapai Rp68,45 miliar.Lonjakan laba bersih perseroan disokong oleh pertumbuhan pendapatan sebesar 23,58%, dari Rp2,89 trilliun di 9 bulan pertama 2011 menjadi Rp3,58 triliun di periode yang sama tahun ini.Segmen penjualan perangkat keras ( hardware ) menjadi penopang utama pendapatan perseroan dengan kontribusi mencapai Rp2,72 triliun. Raihan penjualan segmen ini tumbuh hingga 20,8% dibandingkan dengan periode yang sama tahun lalu.Sementara itu, dari segmen penjualan perangkat lunak perseroan membukukan raihan sebesar Rp368,54 miliar, naik 18,78% dibandingkan dengan periode yang sama tahun lalu senilai Rp310,26 miliar. Adapun pendapatan segmen jasa berhasil tumbuh 47,22%, dari Rp327,74 miliar menjadi Rp482,51 miliar.Meski mencatatkan pertumbuhan pendapatan, tapi perseroan berhasil melakukan efisiensi dengan menekan pertumbuhan beban penjualan. Beban penjualan perseroan sepanjang 9 bulan pertama tahun ini tumbuh 23,34%, daro Rp2,65 triliun menjadi Rp3,58 triliun.Kenaikan penjualan yang melebihi beban pokok penjualan mempertebal margin kotor perseroan sebesar 2,15%. Per September 2012, margin kotor perseroan berada di posisi 8,43%. (arh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121026/192/101745/kinerja-korporasi-metrodata-cetak-pertumbuhan-laba-51-8-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:11:24", "title": "FORTINET tunjuk SYINNEX sebagai distributor", "content": "", "link": "https://teknologi.bisnis.com/read/20121121/101/105925/fortinet-tunjuk-syinnex-sebagai-distributor?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2013-03-28 11:52:00", "title": "EMITEN TI: Laba Bersih Metrodata Rp116,86 Miliar", "content": " BISNIS.COM, JAKARTA--Emiten teknologi informasi PT Metrodata Electronics Tbk mencetak lonjakan laba bersih sepanjang 2012 sebesar 88,97% menjadi Rp116,86 miliar dari tahun sebelumnya Rp61,84 miliar. Dari jumlah tersebut, sebesar Rp79,67 miliar diatribusikan kepada pemilik entitas induk dan Rp37,19 miliar diatribusikan kepada kepentingan nonpengendali. Sejalan dengan itu, laba bersih per saham dasar perseroan turut naik menjadi Rp35,47 per saham dari tahun sebelumnya Rp16,91 per saham. Berdasarkan laporan keuangan konsolidasi perseroan per 31 Desember 2012 yang dipublikasikan hari ini, Kamis (28/3/2013), lonjakan laba bersih tersebut ditopang oleh pertumbuhan penjualan sebesar 17,34% menjadi Rp5,17 triliun dari kinerja tahun sebelumnya Rp4,41 triliun. Margin laba bersih perseroan tercatat naik 61,05% menjadi 2,26% pada 2012 dari tahun sebelumnya yang hanya 1,4%. Pada periode tersebut beban pokok penjualan perseroan naik 17,76% menjadi Rp4,75 triliun dari tahun sebelumnya Rp4,03 triliun. Sementara itu, laba sebelum pajak perseroan tercatat tumbuh 70,74% menjadi Rp168,32 miliar pada 2010 dibandingkan dengan kinerja 2011 sebesar Rp98,58 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130328/192/5496/emiten-ti-laba-bersih-metrodata-rp11686-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-06-10 20:55:00", "title": "METRO DATA: Omzet Semester I Rp3 Triliun", "content": " BISNIS.COM, JAKARTA—Distributor sekaligus konsultan teknologi informasi PT Metrodata Electronics Tbk memperkirakan omzet semester I/2013 bisa mencapai sekitar Rp3 triliun atau 50% lebih dari target pertumbuhan omzet 2013. Direktur Keuangan Metrodata Randy Kartadinata menyampaikan pendapatan sepanjang tahun ini ditargetkan naik 15,6% menjadi Rp5,98 triliun, dari raihan omzet 2012 yang senilai Rp5,17 triliun. “Target pendapatan 2013 Rp5,98 triliun, sampai semester pertama kami kira sudah mencapai target 50% lebih, Rp3 triliunan,” ujarnya kepada  Bisnis  usai rapat umum pemegang saham (RUPS) hari ini, Senin(10/6). Menurut dia, capaian pendapatan enam bulan pertama 2013 sebagian besar berasal dari lini bisnis distribusi perangkat TI. Direktur Utama Susanto Djaja memang menargetkan komposisi pendapatan 2013 utamanya disumbang dari lini distribusi yang diperkirakan mencapai Rp4,2 triliun. Selain itu, lini bisnis solusi TI atau perancangan, implementasi, dan jasa pengelolaan TI diharapkan memberi kontribusi Rp1,7 triliun dari total omzet tahun ini. Sisanya, dari lini bisnis konsultasi dan divisi modern retail masing-masing sekitar Rp173 miliar dan Rp77 miliar. Dengan efisiensi biaya operasional, perseroan menginginkan keuntungan bruto 2013 bisa tumbuh 14,3% menjadi Rp488,9 miliar. Pada saat yang sama laba bersih ditargetkan melesat 20,5% dari Rp79,67 miliar menjadi Rp95,97 miliar sepanjang tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130610/192/143965/metro-data-omzet-semester-i-rp3-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-04 18:14:00", "title": "Metrodata Lunasi Sukuk Rp90 Miliar", "content": " BISNIS.COM, JAKARTA-- Distributor produk telekomunikasi PT Metrodata Electronics Tbk menuntaskan pelunasan efek bersifat surat utang senilai Rp90 miliar untuk sukuk ijarah I/2008. Randy Kartadinata, Sekretaris Perusahaan Metrodata Electronics, mengemukakan pelunasan sukuk ijarah yang diterbitkan lima tahun silam diperkirakan bakal lebih mendongrak kinerja operasional perseroan. \"Pelunasan [sukuk ijarah I/2008] telah dilakukan pada hari ini [4/7/2013]. Dengan begini kegiatan operasional akan lebih baik, karena tidak ada beban bunga sukuk yang dibayarkan lagi oleh perseroan,\" paparnya, Kamis (4/7/2013). Dia menambahkan, pelunasan sukuk tersebut diproyeksikan ikut mendukung perbaikan kinerja keuangan perseroan seiring dengan efisiensi biaya operasional, di mana laba bruto 2013 diharapkan tumbuh 14,3% menjadi Rp488,9 miliar.  Seiring dengan proyeksi tersebut, laba bersih juga ditargetkan melesat 20,5% dari Rp79,67 miliar menjadi Rp95,97 miliar sepanjang tahun ini. Adapun untuk pendapatan sepanjang tahun ini diproyeksikan tumbuh 15,6% menjadi Rp5,98 triliun, dari perolehan laba bersih sepanjang tahun lalu Rp5,17 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130704/192/148842/metrodata-lunasi-sukuk-rp90-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-27 10:20:00", "title": "Laba Bersih Metrodata Electronics (MTDL) Melesat 42,78%", "content": " Bisnis.com , JAKARTA - PT Metrodata Electronics Tbk. (MTDL), emiten penjualan komputer dan produk teknologi mendulang laba bersih pada 2013 sebesar Rp113,75 miliar. Berdasarkan laporan keuangan yang diumumkan Kamis (27/3/2014), laba bersih tersebut membengkak 42,78% dibandingkan dengan tahun sebelumnya sebesar Rp79,67 miliar. Laba sebelum pajak pada 2013 meningkat 43,05% menjadi Rp240,79 miliar dari tahun sebelumnya Rp168,32 miliar.  Untuk pendapatan bersih 2013, tercatat sebesar Rp7,33 triliun, menanjak 41,78% dari pencapaian 2012 senilai Rp5,17 triliun. Beban pokok pendapatan meningkat 42,32% menjadi Rp6,76 triliun dari 2012 sebesar Rp4,75 triliun. Per akhir 2013, jumlah liabilitas perusahaan yang tercatat di Bursa pada 1990 itu sebesar Rp1,37 triliun dan jumlah ekuitas Rp930,3 miliar. Kas dan setara kas hingga tutup tahun 2013 sebesar Rp108,14 miliar, merosot 51,4% dari posisi 2012 sebesar Rp222,49 miliar.  Saat ini, MTDL bermitra dengan perusahaan teknologi, informasi, dan komunikasi dari berbagai negara, antara lain Adobe, Alcatel-Lucent, Hewlett-Packard, Samsung, Symantec, dan ZTE. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140327/192/214328/laba-bersih-metrodata-electronics-mtdl-melesat-4278?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 08:11:28", "title": "BELANJA MODAL: Metrodata Anggarkan Capex Rp100 Miliar", "content": "", "link": "https://teknologi.bisnis.com/read/20140508/84/226214/belanja-modal-metrodata-anggarkan-capex-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2014-05-12 13:57:00", "title": "Metrodata (MTDL) Bayar Dividen Tunai Rp12,5/Saham 20 Juni 2014", "content": " Bisnis.com , JAKARTA- PT Metrodata Electronics Tbk. (MTDL) membayar dividen tunai tahun buku 2013 sebesar Rp12,5 per saham pada 20 Juni 2014. Berdasarkan jadwal pembagian dividen tunai yang disampaikan di Harian  Bisnis Indonesia ( 12/5/2014 ) , akhir periode perdagangan saham dengan hak dividen (cum dividen) di pasar reguler dan negosiasi pada 3 Juni 2014, sedangkan di pasar tunai 6 Juni 2014. Awal periode perdagangan saham tanpa hak dividen (ex dividen) di pasar reguler dan negosiasi pada 4 Juni 2014 dan di pasar tunai pada 9 Juni 2014. Tanggal daftar pemegang saham yang berhak dividen (recording date) yakni 6 Juni 2014. Lantas, pembayaran dividen tunai tahun buku 2013 pada 20 Juni 2014. Rapat Umum Pemegang Saham Tahunan (RUPST) MTDL pada Kamis, (8/5/2014), memutuskan untuk membagi dividen tunai sebesar Rp28,08 miliar atau 24,68% dari laba bersih perseroan 2013 senilai Rp113,75 miliar. Dividen tunai akan dibagi ke pemegang saham perseroan atas 2,246 miliar atau masing-masing saham menerima Rp12,5. Sisa dividen sebesar Rp85,67 miliar atau 75,32% dari laba bersih dicatat sebagai laba ditahan (retained earnings) perseroan.  RUPST juga menyetujui honorarium/ gaji serta tunjangan lain dari para anggota dewan komisaris perseoran sebesar Rp1,76 miliar per tahun bruto untuk seluruh anggota dewan komisaris perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140512/192/227020/metrodata-mtdl-bayar-dividen-tunai-rp125saham-20-juni-2014?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-05-16 14:37:00", "title": "Belanja Modal Metrodata (MTDL) 2014: 92,5% dari Pinjaman Bank", "content": " Bisnis.com,  JAKARTA - Sebanyak 92,5% anggaran belanja modal ( capital expenditure/ capex) PT Metrodata Electronics Tbk. (MTDL) tahun ini berasal dari pinjaman perbankan. Direktur Keuangan Metrodata Electronics Randy Kartadinata mengatakan pada tahun ini perseroan mengalokasikan anggaran Rp100 miliar. Dari dana tersebut, sebanyak Rp92,5 miliar dialokasikan untuk membeli alat-alat IT yang akan disewakan kembali. Adapun, sebanyak Rp7,5 miliar digunakan untuk membeli peralatan yang akan digunakan untuk kebutuhan internal perseroan. “ Sekitar Rp92,5 miliar itu berasal dari pinjaman bank yang sudah ada. Saat ini, kami sudah memiliki plafon pinjaman seperti dari Bank Danamon dan Bank Permata. Sisanya [dana Rp7,5 miliar] akan dari dana internal kami,” ujarnya kepada  Bisnis,  Jumat (16/5/2014). Dia menegaskan untuk saat ini perseroan lebih menggenjot pertumbuhan internal melalui penjualan dan sewa. Adapun untuk ekspansi pembangunan kantor baru atau merambah pasar baru belum ada. “ Tahun ini tahun politik, banyak perusahaan yang meredam alokasi belanja IT. Sehingga kami juga tidak ada rencana membuka kantor baru. Kami ingin perdalam pasar yang sudah ada dulu. Kami ingin perkuat pasar di Kalimantan, Sumatera, dan Sulawesi,” tambahnya. Sementara itu, hingga akhir tahun 2014 perseroan mematok target penjualan naik 10,3% menjadi Rp8,08 triliun dengan perolehan laba bersih Rp115 miliar atau naik 1,1%. “ Memang pertumbuhan laba bersih tipis, karena jumlah beban juga meningkat. Beban bunga kami akan naik karena kami pinjaman kami yang tadinya dalam dolar AS menjadi rupiah dan itu bunganya bisa dua kali lipatnya. Lalu kenaikan UMR yang bisa meningkatkan jumlah beban kami. Itu akan mengikis perolehan laba kami,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140516/192/228278/belanja-modal-metrodata-mtdl-2014-925-dari-pinjaman-bank?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-16 15:43:00", "title": "Metrodata (MTDL) Bidik Pangsa Pasar 20%-25%", "content": " Bisnis.com, JAKARTA - PT Metrodata Electronics Tbk. (MTDL) menargetkan pangsa pasar ( market share)  tetap berada pada kisaran 20%-25% pada tahun ini. Direktur Keuangan Metrodata Electronics Randy Kartadinata mengatakan pihaknya belum memiliki rencana ekspansi secara agrsesif melihat minat pasar terhadap belanja IT diprediksi tidak terlalu ramai. “ Untuk saat ini, kami ingin mempertahankan  market share  di 20%-25%. Perusahaan-perusahaan sepertinya tidak akan banyak mengalokasikan investasi untuk IT. Dan sebagian perusahaan juga biasanya lebih memilih menyewa alat IT dibandingkan dengan membelinya,” ujarnya kepada  Bisnis,  Jumat (16/5/2014). Randy mengatakan pelanggan terbesar di perseroan saat ini berasal dari sektor perbankan, minyak dan gas, serta telekomunikasi. Saat ini, perseroan juga belum berencana untuk melebarkan sayap ke pasar yang baru, tetapi akan fokus terhadap pasar yang sudah ada. “ Kantor cabang penuh kami ada delapan, sedangkan titik penjualan ada 123 di seluruh Indonesia. Paling besar kontribusi masih dari Jawa, tetapi kami ingin perkuat pasar kami yang ada di Kalimantan, Sumatera, dan Sulawesi,” paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140516/192/228303/metrodata-mtdl-bidik-pangsa-pasar-20-25?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-07-24 13:13:00", "title": "KINERJA SEMESTER I/2014: Laba Bersih MTDL Terkerek 39,94%", "content": " Bisnis.com , JAKARTA – Laba bersih PT Metrodata Electronics Tbk. (MTDL) pada semester I/2014 meningkat 39,4% menjadi Rp73,48 miliar dari semester I tahun lalu sebesar Rp52,51 miliar. Emiten penjualan komputer dan produk teknologi tersebut meraih penaikan laba bersih karena meningkatnya penjualan. Penjualan pada 6 bulan pertama tahun ini terkerek 18,3% menjadi Rp3,75 triliun dari periode sama 2013 senilai Rp3,17 triliun. Laporan keuangan MTDL per 30 Juni 2014 yang terbit hari ini, Kamis, (24/7/2014), menyebut penjualan perangkat keras masih menjadi kontributor terbesar total penjualan. Perangkat keras menorehkan penjualan Rp3,06 triliun pada semester I/2014, naik 21,43% dari penjualan perangkat keras pada semester I/2013 senilai Rp2,52 triliun. Adapun, perangkat lunak menyumbang penjualan Rp390,28 miliar dan jasa berkontribusi Rp300,19 miliar. Laba bersih juga didongkrak oleh bagian laba bersih entitas asosiasi pada semester I/2014 sebesar Rp3,17 miliar, naik 57,71% dari semester I tahun lalu Rp2,01 miliar. Juga turut didorong oleh keuntungan lain-lain pada semester I/2014 yang sebesar Rp6 miliar, berbalik positif dari periode sama tahun lalu yang merugi Rp8,43 miliar. Beban pokok penjualan yang naik 17,81% sedikit memengaruhi  bottom line . Pada semester I/2014 beban pokok penjualan tercatat Rp3,44 triliun, sedangkan semester I/2013 hanya Rp2,92 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140724/192/245791/kinerja-semester-i2014-laba-bersih-mtdl-terkerek-3994?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:11:38", "title": "Metrodata Electronics Gelar Metrodata Solution Day 2014", "content": "", "link": "https://teknologi.bisnis.com/read/20140917/105/258138/metrodata-electronics-gelar-metrodata-solution-day-2014?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2015-03-31 11:31:00", "title": "KINERJA MTDL 2014: Laba Bersih Metrodata Electronics Melonjak 58%", "content": " Bisnis.com,  JAKARTA— PT Metrodata Electronics Tbk. (MTDL), membukukan pertumbuhan laba bersih 58% sepanjang tahun lalu. Berdasarkan laporan keuangan perseroan yang dipublikasikan Selasa (31/3/2015), laba tahun berjalan yang didistribusikan kepada pemilik entitas induk pada 2014 tercatat Rp179,66 miliar, lebih tinggi dari perolehan tahun sebelumnya Rp113,75 miliar. Kenaikan tersebut terjadi seiring pertumbuhan pendapatan. Serta diperolehnya keuntungan selish kurs mata uang asing dan keuntungan lain-lain bersih. Sepanjang 2014, pendapatan Metrodata itu tercatat Rp8,44 triliun, naik 15,14% dari Rp7,33 triliun pada 2013. Sementara itu, beban pokok penjualan naik 15,23% menjadi Rp7,79 triliun dari Rp6,76 triliun. Sehingga laba kotor perseroan naik 16,16% menjadi Rp654,62 miliar dari Rp563,55 miliar. Adapun beban usaha tercatat naik 9,11% menjadi Rp288,93 miliar dari Rp264,79 miliar. Faktor lain yang ikut berkontribusi terhadap perolehan laba bersih perseroan adalah diperolehnya keuntungan kurs mata uang asing sebesar Rp13,29 miliar dari sebelumnya rugi Rp28,22 miliar dan keuntungan lainnya sebesar Rp6,05 miliar dari sebelumnya rugi Rp15,76 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150331/192/417793/kinerja-mtdl-2014-laba-bersih-metrodata-electronics-melonjak-58?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-27 16:13:00", "title": "Laba Metrodata Electronics (MTDL) Melonjak", "content": " Bisnis.com , JAKARTA--PT Metrodata Electronics Tbk. (MTDL) membukukan laba bersih tahun berjalan sebesar Rp57,08 miliar pada kuartal I/2015, naik 18,75% dari periode yang sama tahun sebelumnya Rp48,06 miliar. Berdasarkan laporan keuangan yang dipublikasikan perseroan di PT Bursa Efek Indonesia, Senin (27/4/2015), disebutkan pendapatan dari selisih kurs penjabaran mata uang asing mencapai Rp20,39 miliar dibandingkan sebelumnya rugi kurs Rp21,75 miliar. Untuk itu, laba komprehensif Metrodata Electronics melonjak tajam menjadi Rp77,47 miliar dari periode Januari-Maret 2015 yang mencapai Rp26,31 miliar. Emiten berkode saham MTDL tersebut mengantongi pendapatan bersih pada kuartal I/2015 sebesar Rp2,2 triliun, lebih tinggi dari periode sebelumnya Rp1,78 triliun. Beban pokok pendapatan sebesar Rp2,05 triliun dari Rp1,63 triliun. Laba kotor yang diraup Metrodata Electronics mengalami penurunan menjadi Rp146,65 miliar dari Rp147,36 miliar. Namun, laba sebelum pajak justru melonjak menjadi Rp75,81 miliar dari Rp64,8 miliar. Hingga 31 Maret 2015, total aset Metrodata Electronics mencapai Rp3,08 triliun dibandingkan dengan akhir tahun lalu Rp2,73 triliun. Liabilitas Rp1,84 triliun dari Rp1,57 triliun dan ekuitas Rp1,24 triliun dari Rp1,16 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150427/192/427298/laba-metrodata-electronics-mtdl-melonjak?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-11-24 11:20:00", "title": "Keuntungan Lain-Lain Melonjak, Laba Bersih Metrodata (MTDL) Kuartal III/2015 Naik 14,25%", "content": " Bisnis.com,  JAKARTA—PT Metrodata Electronics Tbk. (MTDL) membukukan pertumbuhan laba bersih 14,25% menjadi Rp188,67 miliar per kuartal III/2015 dari Rp165,15 miliar per kuartal III/2014. Adapun laba bersih yang dapat diatribusikan kepada entitas induk naik 11,86% menjadi Rp121,45 miliar dari Rp108,56 miliar. Berdasarkan laporan keuangan perseroan yang dikutip  Bisnis,  Selasa (24/11/2015), perolehan laba bersih itu ditopang terutama oleh melonjaknya keuntungan lain-lain serta penghasilan bunga. Pendapatan perseroan juga tercatat naik 14,87% menjadi Rp6,81 triliun dari Rp5,93 triliun. Namun, beban pokok pendapatan naik lebih tinggi yakni 16,14% menjadi Rp6,34 triliun dari Rp5,46 triliun. Akibatnya, laba kotor turun 0,18% menjadi Rp462,61 miliar per September 2015 dari Rp463,47 miliar per September 2014. Adapun beban usaha juga tercatat naik 9,51% menjadi Rp237,02 miliar dari Rp216,44 miliar, sehingga laba usaha turun 8,68% menjadi Rp225,58 miliar dari Rp247,03 miliar. Sementara itu, pada kuartal III/2015 penghasilan bunga tercatat naik 55,72% menjadi Rp6,54 miliar dari Rp4,2 miliar dan keuntungan lain-lain melonjak 413,69% menjadi Rp59,64 miliar dari Rp11,61 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151124/192/495179/keuntungan-lain-lain-melonjak-laba-bersih-metrodata-mtdl-kuartal-iii2015-naik-1425?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-01-06 20:12:00", "title": "Anak Usaha Metrodata Electronics Dilikuidasi", "content": " Bisnis.com , JAKARTA -- Anak usaha PT Metrodata Electronics Tbk., Soltius Asia Pte. Ltd., dibubarkan atas persetujuan pemegang saham. PT Metrodata Electronics Tbk. (MTDL) memiliki 100% saham dalam Soltius Asia. Per 4 Januari 2016, dokumen pembubaran (likuidasi) Soltius Asia diajukan ke Inland Revenue Authority of Singapore (IRAS). \"Likuidasi tersebut didasarkan atas keputusan pemegang saham Soltius Asia pada 27 Agustus 2015,\" tulis Randy Kartadinata, Corporate Secretary PT Metrodata Electronics Tbk., dalam keterbukaan informasi, Rabu, (6/1/2016). Dalam proses likuidasi itu, anak usaha Soltius Asia, yakni Soltius (Thailand) Company Limited dan Pinna Company Limited, telah menyelesaikan proses likuidasinya pada 8 September 2015. Proses likuidasi Soltius Asia dan anak-anak usahanya tidak termasuk transaksi afilias atau benturan kepentingan dan tidak termasuk transaksi material. \"Proses likuidasi Soltius Asia dan anak-anak usahanya tidak mempengaruhi pendapatan perseroan karena perusahaan tersebut sudah tidak beroperasi atau tidak aktif,\" kata Randy. Berdasarkan laporan keuangan per 30 September 2015 MTDL, Soltius Asia Pte. Ltd. ialah perusahaan konsultasi perangkat lunak yang mulai beroperasi sejak 2007. Jumlah aset sebelum eliminasinya sebesar Rp426,26 juta. Dari empat anak usaha MTDL yang dimiliki penuh, jumlah aset terkecil dimiliki Soltius Asia Pte. Ltd., sedangkan jumlah aset sebelum eliminasi terbesar dimiliki PT Synnex Metrodata Indonesia, yakni sebesar Rp2,13 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160106/192/507595/anak-usaha-metrodata-electronics-dilikuidasi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-04-01 20:53:00", "title": "Laba Bersih MTDL Naik 27,46%", "content": " Bisnis.com , JAKARTA – PT Metrodata Electronics Tbk. pada  2015 mendulang pertumbuhan laba bersih sebesar 27,46% dari tahun sebelumnya menjadi Rp226,63 miliar. Sementara, laba bersih tahun berjalan setelah beban pajak pada 2015 meningkat 22,27% dari tahun sebelumnya ( year-on-year / y-o-y) menjadi Rp326,63 miliar. Kenaikan laba disebabkan naiknya keuntungan kurs mata uang asing bersih sebesar 64,22% y-o-y dan penghasilan bunga sebesar 27,77% y-o-y. Dari laporan keuangan 2015 yang terbit pada Jumat, (1/4/2016) terlihat beban pokok pendapatan pada 2015 meningkat 18,19% y-o-y. Pendapatan bersih emiten yang 25,28% sahamnya dimiliki PT Ciputra Corpora itu pada 2015 naik 17,95% y-o-y menjadi Rp9,96 triliun. Sepanjang 2015 pendapatan perangkat keras menyumbang 80,62% terhadap total pendapatan. Selebihnya disumbang perangkat lunak sebesar 11,23%, jasa dan sewa, serta pendapatan sewa pembiayaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160401/192/533740/laba-bersih-mtdl-naik-2746?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-05-10 14:46:00", "title": "Bagi Dividen Saham, Metrodata (MTDL) Berencana Terbitkan 66 Juta Saham Baru", "content": " Bisnis.com,  JAKARTA— PT Metrodata Electronics Tbk. (MTDL) bakal membagikan dividen saham kepada para pemegang sahamnya dengan rasio 35:1. Berdasarkan keterbukaan informasi perseroan yang dipublikasikan Selasa (10/5/2016) dinyatakan bahwa direksi perseroan dengan persetujuan dewan komisaris mengusulkan untuk membagikan dividen saham kepada para pemegang saham perseroan. Dividen saham berasal dari kapitalisasi saldo laba yang tidak ditentukan penggunaannya per 31 Desember 2015 dengan rasio 35 : 1 dimana untuk 35 saham lama akan mendapatkan 1 saham baru. Laporan keuangan perseroan menunjukkan jumlah saldo laba per 31 Desember 2015 yang tidak ditentukan penggunaannya adalah sebesar Rp690,65 juta. Dengan memperhatikan jumlah saham perseroan yang telah diterbitkan sampai dengan saat ini, yaitu berjumlah 2,31 miliar saham biasa atas nama dan rasio pembagian dividen saham yang tersebut di atas maka perseroan akan mengeluarkan sekitar 66 juta saham baru sebagai dividen saham. “Perseroan bakal menerbitkan 66.004.850 saham baru dengan nilai Rp47,52 miliar di mana perhitungan tersebut didasarkan pada harga penutupan saham perseroan pada 3 Mei 2016 yaitu sebesar Rp720, dengan asumsi harga tersebut adalah sama dengan harga penutupan saham perseroan H-1 sebelum RUPS perseroan (7 Juni 2016),” tulis pengumuman tersebut. Selain pembagian dividen Saham, perseroan juga sedang mempersiapkan pembagian dividen interim/tunai untuk periode Januari – Maret 2016 yang dapat dilaksanakan setelah disetujui oleh direksi dan dewan komisaris perseroan. Dividen interim/tunai akan digunakan semata-mata untuk melakukan pembayaran atas pajak penghasilan yang dikenakan kepada pemegang saham perseroan yang muncul dari pembagian dividen saham dan dividen interim/tunai tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160510/192/545824/bagi-dividen-saham-metrodata-mtdl-berencana-terbitkan-66-juta-saham-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-12 11:20:00", "title": "KINERJA MTDL: Catat Rugi Kurs, Keuntungan Metrodata Turun 6,93% di Kuartal I/2016", "content": " Bisnis.com,  JAKARTA—  PT Metrodata Electronics Tbk. (MTDL) mencatat penurunan laba bersih sekitar 6,93% pada kuartal I/2016. Berdasarkan laporan keuangan kuartal I/2016 yang dipublikasikan Kamis (12/5/2016), perseroan mencatat laba bersih yang dapat diatribusikan kepada pemilik entitas induk senilai Rp32,07 miliar atau turun 6,93% dibandingkan dengan perolehan laba pada kuartal yang sama tahun lalu, yakni senilai Rp34,46 miliar. Adapun, penurunan laba juga seiring dengan pertumbuhan yang sangat tipis pada pendapatan perseroan. Kuartal ini perseroan mencatat pendapatan senilai Rp2,27 triliun atau naik 3,18% dari Rp2,20 triliun di kuartal I/2015. Perinciannya, pendapatan dari perangkat keras senilai Rp1,83 triliun, bisnis jasa dan sewa Rp188,66 miliar dan bisnis perangkat lunak Rp249,78 miliar. Ketiga bisnis tersebut naik dibandingkan dengan periode sama sebelumnya. Beban pokok pendapatan juga naik tipis menjadi Rp2,09 triliun dari Rp2,05 triliun. Namun, perseroan mencatat rugi selisih kurs karena penjabaran laporan keuangan senilai Rp18,68 miliar, sedangkan kuartal I/2015 justru mencatat laba Rp19,92 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160512/190/546614/kinerja-mtdl-catat-rugi-kurs-keuntungan-metrodata-turun-693-di-kuartal-i2016?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-25 10:39:00", "title": "Metrodata Electronics (MTDL) Berencana Miliki 37,5% Saham Dwitunggal Solusindo Prima", "content": " Bisnis.com,  JAKARTA— PT Metrodata Electronics Tbk. (MTDL), melalui anak usaha PT Mitra Integrasi Informatika (MII) menandatangani nota kesepakatan dengan PT Dwitunggal Solusindo Prima (DSP) terkait rencana perseroan membeli saham DSP. Berdasarkan keterbukaan informasi yang dipublikasikan Kamis (25/8/2016), perseroan menyatakan melalui anak usahanya, yakni MII pada 24 Agustus 2016 telah menandatangani nota kesepakatan pendahuluan dengan para pemegang saham dari DSP dalam rangka penjajakan untuk partisipasi MII sebagai pemegang saja, dari DSP melalui mekanisme penerbitan saham baru sebesar 20%. Kemudian, dilanjutkan dengan pembelian saham DSP dari pemegang saham sebelumnya sebesar 17,5% sehingga rencana kepemilikan total MII di DSP adalah sebesar 37,5%. Sekretaris Perusahaan MTDL Randy Kartadinata mengatakan setelah nota kesepakatan ini ditandatangani, MII akan melakukan kajian di bidang keuangan, hukum dan teknologi di DSP. Setelah menerima hasil kajian/due diligence, maka MII dan pemegang saham DSP akan lanjut ke tahapan transaksi selanjutnya, yakni finalisasi partisipasi sebagai pemegang saham DSP. Kemudian, MII akan menginvestasukan sejumlah uang tertentu untuk partisipasi ini. Adapun, DSP merupajan perusahaan yang memiliki kompetensi di dalam pembuatan, pengembangan, dan implementasi dari aplikasi mobility untuk kegiatan bisnis. “Menjadi pemegang saham DSP menjadikan MTDL atau MII lebih fokus dalam pengembangan aplikasi bisnis mobility,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160825/192/578290/metrodata-electronics-mtdl-berencana-miliki-375-saham-dwitunggal-solusindo-prima?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-31 10:19:00", "title": "KINERJA EMITEN KUARTAL III/2016: Pendapatan Metrodata Electronics (MTDL) Naik 3,38 Persen", "content": " Bisnis.com,  JAKARTA— PT Metrodata Electronics Tbk. (MTDL) mencatat pertumbuhan pendapatan sebesar 3,38% pada kuartal III/2016 dibandingkan dengan periode yang sama tahun lalu. Berdasarkan laporan keuangan per September 2016 yang dipublikasikan Senin (31/10/2016) tercatat pendapatan bersih perseroan sebesar Rp7,04 triliun atau naik 3,38% dibandingkan dengan periode yang sama tahun lalu sebesar Rp6,81 triliun. Beban pokok pendapatan perseroan ikut naik menjadi Rp6,51 triliun dari sebelumnya Rp6,34 triliun. Dengan demikian, laba kotor perseroan adalah Rp534,51 miliar, sedangkan pada periode yang sama sebelumnya adalah Rp462,61 miliar. Adapun, perseroan mengalam kerugian kurs mata uang asing sebesar Rp10,80 miliar. Padahal, di periode yang sama tahun lalu masih mencatat untung kurs mata uang asing sebesar Rp32,74 miliar. Perseroan berhasil mencatat laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp114,04 miliar atau turun tipis 6,09% dari laba bersih di periode yang sama tahun lalu sebesar Rp121,44 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161031/192/597486/kinerja-emiten-kuartal-iii2016-pendapatan-metrodata-electronics-mtdl-naik-338-persen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-10-31 12:20:00", "title": "KINERJA MTDL: Kuartal III, Laba Bersih Metrodata Electronics Turun 6,49 Persen", "content": " Bisnis.com , JAKARTA- Laba bersih PT Metrodata Electronics Tbk. pada sembilan bulan pertama 2016 turun 6,49% menjadi Rp114,04 miliar karena rugi kurs mata uang asing. Emiten penjualan komputer dan produk teknologi tinggi bersandi saham MTDL tersebut membukukan rugi kurs mata uang asing bersih selama sembilan bulan pertama tahun ini sebesar Rp10,8 miliar, anjlok dari periode sama 2015 yang mendulang laba kurs mata uang asing bersih Rp32,74 miliar. Penurunan laba bersih juga disebabkan naiknya beban usaha sepanjang Januari hingga September 2016 sebesar 13,56% dibandingkan dengan periode sama tahun lalu (year-on-year/ y-o-y). Ditambah lagi, beban keuangan meningkat 7,86% y-o-y.Sementara itu, berdasarkan laporan keuangan yang terbit pada Senin (31/10/2016), pendapatan bersih MTDL pada sembilan bulan pertama 2016 bertumbuh 3,48% y-o-y menjadi Rp7,04 triliun. Kontribusi terbesar berasal dari perangkat keras, yakni Rp5,6 triliun atau 79,61%. Sisanya dari jasa dan perangkat lunak. Pemasok yang melebihi 10% dari jumlah pendapatan yakni Asus Global Pte. Ltd., PT Hewlett-Packard Indonesia, dan PT Lenovo Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161031/192/597519/kinerja-mtdl-kuartal-iii-laba-bersih-metrodata-electronics-turun-649-persen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-02-06 15:00:00", "title": "Metrodata (MTDL) Akuisisi 37,5% Saham Dwitunggal Solusindo Prima", "content": " Bisnis.com,  JAKARTA— PT Metrodata Electronics Tbk. (MTDL), melalui anak usahanya PT Mitra Integrasi Informatika (MII) membeli sekitar 37,5% saham PT Dwitunggal Solusindo Prima (DSP). Berdasarkan keterbukaan informasi yang dipublikasikan Senin (6/2/2017), dikemukakan bahwa pembelian saham dilakukan melalui dua tahap. Pertama, MII melakukan pembelian saham dari pemegang saham DSP sebesar 17,5% dari Djohan Gunawan Hasan sebanyak 45 lembar saham dan Steven Samudera sebanyak 45 lembar saham. Kemudian, DSP sendiri melakukan penerbitan saham baru sebanyak 162 lembar saham, yang kemudian MII mengambil alih 100% dari saham baru yang diterbitkan tersebut untuk memeroleh tambahan kepemilikan di DSP sebesar 20%. Dengan demikian, sususan kepemilikan saham DSP setelah dilakukannya pembelian ini adalah sebanyak 30,36% saham dimiliki Djohan Gunawan Hasan, 30,36% dimiliki Steven Samudera, 1,79% oleh Aang Rangga Cipta, dan 37,5% saham dimiliki MII. Adapun, total nilai transaksi pembelian 37,5% saham tersebut adalah senilai Rp3,5 miliar. Investasi di DSP dilakukan untuk mendukung dan memperkuat lini bisnis serta merupakan langkah awal bagi MII atau MTDL di area bisnis  mobility . Dengan sinergi yang terbentuk antara kompetensi yang dimiliki DSP dengan jaringan penjualan dan SDM yang dimiliki MII atau MTDL menjadikan nilai tambah di masa yang akan datang bagi MII sebagai anak usaha MTDL. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170206/192/626183/metrodata-mtdl-akuisisi-375-saham-dwitunggal-solusindo-prima?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-31 10:10:00", "title": "Keuntungan Metrodata Electronics (MTDL) Turun Tipis 2,63%", "content": " Bisnis.com,  JAKARTA— PT Metrodata Electronics Tbk. (MTDL) mencatat penurunan laba bersih 2,63% pada 2016 dibandingkan dengan periode sebelumnya. Berdasarkan laporan keuangan per 31 Desember 2016 yang dipublikasikan Jumat (31/3/2017), pendapatan bersih perseroan tercatat senilai Rp10,05 triliun atau naik tipis 0,90% dibandingkan dengan 2015 yang senilai Rp9,96 triliun. Kemudian, beban pokok pendapatan sebesar Rp9,24 triliun atau lebih besar dibandingkan dengan 2015 yang senilai Rp9,21 triliun. Sehingga laba kotor perseroan mencapai Rp806,30 miliar atau tumbuh 7,09% dibandingkan 2015 yang senilai Rp752,85 miliar. Adapun, pada 2016 perseroan mendapat rugi atas pengukuran kembali program imbalan pasti senilai Rp395 juta, sedangkan pada 2015 masih mencatat untung Rp7,40 miliar. Perseroan juga mengalami rugi selisih kurs karena penjabaran laporan keuangan senilai Rp9,23 miliar, padahal di 2015 mencatatkan untung selisih kurs Rp41,18 miliar. Sehingga jumlah laba bersih yang dapat diatribusikan kepada pemilik entitas induk senilai Rp220,66 miliar atau turun tipis 2,63% dari laba bersih 2015 yang senilai Rp226,63 miliar. Per 31 Desember 2016, total aset perseroan sebesar Rp3,88 triliun, dengan liabilitas Rp2,03 triliun dan ekuitas Rp1,85 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170331/192/641594/keuntungan-metrodata-electronics-mtdl-turun-tipis-263?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-08 18:59:00", "title": "Hingga Mei, Metrodata Electronics (MTDL) Belanjakan Modal Rp35 Miliar", "content": " Bisnis.com, JAKARTA- PT Metrodata Electornics Tbk. menganggarkan belanja modal sebesar Rp300 miliar untuk melakukan pembangunan gudang, rehabilitasi kantor, dan pembelian peralatan sewa. Sekretaris Perusahaan MDTL Randy Kartadinata mengungkapkan pada tahun ini perusahaan menganggarkan belanja modal hingga Rp300 miliar. Sebagian besar dana tersebut masuk alokasi pembangunan gudang, serta renovasi kantor, hingga pembelian peralatan sewa. “Kalau tahun ini, Rp70 miliar kami peruntukan untuk pembangunan gedung, mayoritas dana lainnya untuk pembelian peralatan sewa,” kata Randy, Kamis (8/6/2017). Hingga Mei, realisasi anggaran tersebut baru dicairkan sebesar Rp35 miliar. “Karena realisasi terbanyak pada semester kedua,” tegas Randy. Dia mengungkapkan dana belanja modal berasal dari pinjaman dan kas internal. “70% pinjaman, sisanyakas internal,” tambahnya. Di sisi lain, dia mengungkapkan setelah perampungan pembangunan gudang, MDTL akan menempatkan seluruh persediaan barang di lokasi baru. Selama ini, untuk pergudangan perusahaan mesti menyewa milik BGR di Kelapa Gading, Jakarta. Selain diperuntukan bagi keperluan distribusi dagang perusahaan, gudang tersebut pun akan disewakan kepada mitra perusahaan. “Karena untuk kapasitas kami saat ini, paling hanya menempati 50% dari luas yang akan dibangun di Cikarang,” ujar Randy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170608/192/660791/hingga-mei-metrodata-electronics-mtdl-belanjakan-modal-rp35-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:11:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170609/442/660893/penguatan-distribusi-mtdl-investasi-rp130-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:11:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170911/435/688606/disrupsi-digital-metrodata-lakukan-transformasi-internal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-30 16:10:00", "title": "KINERJA KUARTAL III/2017 : Laba Metrodata (MTDL) Tumbuh 36%", "content": " Bisnis.com,  JAKARTA — Emiten teknologi informasi dan komunikasi PT Metrodata Electronics Tbk. mencatatkan laba bersih yang dapat diatribusikan kepada entitas induk untuk periode sembilan bulanan 2017 senilai Rp155 miliar, atau tumbuh 36% bila dibandingkan dengan periode yang sama tahun lalu Rp114 miliar. Kinerja laba yang kuat dari emiten yang memiliki unit bisnis distribusi, solusi dan konsultan teknologi informasi dan komunikasi  ini didukung oleh penjualan sebesar Rp7,2 triliun, tumbuh 2,8% atau Rp195 miliar dibandingkan dengan periode yang sama tahun lalu Rp7,04 triliun. Randy Kartadinata, Sekretaris Perusahaan Metrodata Electronics mengatakan bahwa pasar teknologi informasi dan komunikasi atau TIK ikut tergerus di tengah perlambatan ekonomi tahun ini. Namun, perseroan mampu menunjukkan pertumbuhan kinerja dengan terus melakukan diversifikasi jenis produk yang dijual. Perluasan penjualan produk emiten dengan kode saham MTDL ini di antaranya adalah  notebookgGaming  yang menjadi  trending  di kalangan anak muda, penjualan komponen-komponen peralatan TIK  (external hard disk, USB, memory card),  penjualan  CCTV , dan penjualan merek baru pada beberapa perangkat keras dan lunak lainnya. “MTDL mampu menjaga pertumbuhannya dengan melakukan strategi yang konsisten, dengan terus menambah segmen produk maupun merek baru. Hal ini dilakukan MTDL untuk menghindari ketergantungan penjualan kepada merek-merek atau produk TIK tertentu,” ungkapnya dalam siaran pers, Senin (30/10/2017). Perkembangan bisnis TIK sangat dinamis, akibatnya kinerja setiap produk TIK selalu berfluktuasi tergantung pada dinamika pasar dan perkembangan teknologi yang ada. Untuk itu MTDL terus menambah varian produk yang dijual. Saat ini, MTDL telah menyalurkan lebih dari 60 merek produk TIK dan  Smart Phone  melalui unit bisnis distribusinya. Sejalan dengan perkembangan  e-commerce  dan  cloud, p erseroan melalui unit bisnis distribusinya juga telah membangun aplikasi  channel  penjualan melalui  platform  B2B  (Business to Business),  di mana aplikasi ini akan memungkinkan para  dealer/reseller  membeli secara  on line . Perseroan juga telah membangun aplikasi  electronic software distribution  yang memungkinkan pembeli untuk membeli  software  secara  on line  dan mengaktivasinya melalui aplikasi tersebut. Pengembangan aplikasi ini menunjukkan keseriusan perseroan di dalam menjawab perubahan model bisnis akibat perubahan teknologi yang ada. Sementara itu, unit bisnis solusi dari perseroan yang menjual dan memberikan jasa TIK kepada perusahaan-perusahaan di Indonesia, telah bertransformasi, dari sebelumnya menjual berdasarkan jenis produk ( product centric ), sekarang memfokuskan pada penjualan berdasarkan solusi ( solution centric ). Hal ini ditujukan untuk memberikan nilai tambah kepada para konsumen perusahaan dalam hal menyediakan solusi yang lebih terintegrasi ketimbang hanya menjual produk. Selain itu, perseroan juga serius mengikuti perkembangan teknologi  cloud, security, mobility, big data dan business intelligence  bermitra dengan para pemain teknologi tersebut. Perseroan menginvestasikan keahlian para tenaga konsultan-nya untuk menjawab tantangan perkembangan teknologi yang ada. Solusi teknologi informasi spesifik yang terkait dengan  human capital management (HCM), customer relationship management (CRM), transportation management solutions  dan  campus solutions  juga disediakan oleh Perseroan. Efisiensi di dalam pengelolaan logistik juga dilakukan perseroan dengan melakukan seleksi lebih ketat di dalam pengadaan persediaan barang. Hal ini mampu menekan biaya bunga sebesar Rp25 miliar selama 3 kuartal tahun 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171030/192/704310/kinerja-kuartal-iii2017-laba-metrodata-mtdl-tumbuh-36?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:11:58", "title": "Bisnis Indonesia dan Metrodata Gelar CxO Forum Bisnis Indonesia dan Metrodata Gelar CxO Forum", "content": " ", "link": "https://foto.bisnis.com/view/20170907/687869/bisnis-indonesia-dan-metrodata-gelar-cxo-forum?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-06-20 18:50:00", "title": "Perbesar Portofolio Bisnis Broadband, Metrodata (MTDL) Merger Anak Usaha", "content": " Bisnis.com , JAKARTA - PT Metrodata Electronics Tbk. akan melakukan penyatuan usaha (merger) anak usahanya PT Logicalis Metrodata Indonesia dengan PT Packet System Indonesia setelah transaksi akuisisi saham dari DMX (BVI) Limited.  Sekretaris Perusahaan Metrodata Electronics Randy Kartadinata mengatakan perseroan berencana untuk mengakuisisi 14,116% atau 35.290 lembar saham PTPacket System Indonesia (PSI) dari DMX (BVI) Limited.  \"Rencana pembelian saham PSI oleh perseroan adalah senilai US$1,76 juta,\" tulisnya dalam keterbukaan informasi, Selasa (20/6/2017).  Pada saat yang sama, Logicalis Singapore Pte. Ltd. akan membeli 114.710 lembar saham PSI atau 45,884% darii DMX (BVI) Ltd. Selain itu, Logicalis Singapore Pte. Ltd. bakal mencaplok 20.440 lembar saham atau 8,18% saham PSI dari pemegang saham pendirinya.  PSI merupakan perusahaan bidang teknologi informasi sistem infrastruktur terintegrasi ( infrastructure system integration ) dan jaringan  broadband . Berdasarkan laporan keuangan 2016, PSI membukukan pendapatan sebesar US$77,43 juta dan laba bersih setelah pajak sebesar US$3,04 juta.  Setelah transaksi pembelian saham tersebut, kata Randy, PSI akan dimerger dengan PT Logicalis Metrodata Indonesia. Perusahaan tersebut merupakan usaha patungan ( joint venture ) yang dibentuk oleh MTDL dengan Logicalis Singapore Pte. Ltd. Kepemilikan MTDL dalam perusahaan hasil merger tersebut tidak kurang dari 20,5% dan Logicalis tidak kurang dari 53,5%. \"Pembelian saham PSI dan merger dengan LMI akan memperkuat lini bisnis serta memperbesar portofolio perseroan di area bisnis broadband network dan infrastructure system integration, serta diharapkan memberikan nilai tambah bagi perseroan,\" imbuh Randy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170620/192/664677/perbesar-portofolio-bisnis-broadband-metrodata-mtdl-merger-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-30 16:13:00", "title": "Metrodata (MTDL) Bangun Gudang Baru Senilai Rp113 Miliar", "content": " Bisnis.com,  JAKARTA  —  Emiten teknologi informasi dan komunikasi PT Metrodata Electronics Tbk. sedang membangun gudang 4 lantai di kawasan industri MM2100 Industrial Estate, Cibitung, senilai Rp113,9 miliar. Randy Kartadinata, Sekretaris Perusahaan Metrodata Electronics mengatakan bahwa pembangunan gudang tersebut ditujukan untuk menghindari ketergantungan atas sarana logistik yang disewa dari pihak lain. “Saat ini perseroan sedang membangun gudang 4 lantai di atas lahan seluas 20.000 m2 di MM2100 Industrial Estate, Cibitung dengan luas bangunan 22.000 m2,” ungkapnya  dalam siaran pers, Senin (30/10/2017). Emiten dengan kode saham MTDL ini sebelumnya telah menganggarkan Rp61 miliar untuk pembelian lahan di kawasan industri MM2100 untuk tempat pendirian gudang ini. Untuk gudang sendiri, perseroan menganggarkan Rp113,9 miliar. Emiten yang memiliki unit bisnis distribusi, solusi dan konsultan teknologi informasi dan komunikasi  ini menargetkan gudang ini dapat beroperasi di kuartal ketiga tahun 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171030/192/704311/metrodata-mtdl-bangun-gudang-baru-senilai-rp113-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 08:12:02", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171031/442/704446/kinerja-emiten-laba-mtdl-naik-36?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-06-07 16:31:00", "title": "Metrodata Electronics (MTDL) Tebar Dividen Final Rp10 Per Saham", "content": " Bisnis.com,  JAKARTA -- Emiten distribusi, solusi, dan konsultasi teknologi informasi PT Metrodata Electronics Tbk. akan membagikan dividen final sebesar Rp10 per saham untuk kinerja 2017. Secara total, perusahaan akan membagikan dividen final sebesar Rp24,55 miliar. Pada 20 Juli 2017, perseroan telah membagikan dividen interim sebesar Rp5,5 per saham, atau sebesar Rp13,07 miliar. Total dividen interim dan dividen final emiten dengan kode sahan MDTL tersebut adalah Rp37,62 miliar, atau setara dengan 15,21% dari laba bersih perseroan pasa 2017. Direktur Independen Metrodata Electronics Randy Kartadinata mengungkapkan pada 2017 perusahaan membukukan kenaikan laba bersih sebesar 12,1% dari 2016. Pembagian dividen interim dilakukan karena kewajiban MDTL untuk membayar pajak. \"Pembagian dividen interim digunakan untuk pembayaran pajak atas dividen saham tahun buku 2016 dan dividen interim/tunai tahun buku 2017,\" ungkap Randy dalam paparan publik di Jakarta, Kamis (7/6). Adapun, dalam Rapat Umum Pemegang Saham (RUPS) perseroan yang dilaksanakan siang ini, MDTL juga nemutuskan penggunaan 2,43% dari laba bersih perseroan atau sebesar Rp6 miliar sebagai cadangan perusahaaan. Sisa laba bersih akan dicatat sebagai laba ditahan perseroan. Berdasarkan laporan keuangan perseroan, pada 2017 MDTL membukukan pendapatan sebesar 7,7% dibandingkan 2016, atau mencapai Rp10,82 triliun. Pendapatan perseroan terutama disumbangkan oleh lini bisnis distribusi yang mencapai 77,4% pada 2017, dan kontribusi lini bisnis solusi sebesar 20,2%. Pada tahun lalu, perseroan membukukan laba bersih tahun berjalan yang dapat diatribusikan pada pemilik entitas induk sebesar Rp247,4 miliar, meningkat 12,1% dari laba bersih 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180607/192/804145/metrodata-electronics-mtdl-tebar-dividen-final-rp10-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-07 20:19:00", "title": "Metrodata Electronics (MTDL) Garap Bisnis Situs Official Store", "content": " Bisnis.com,  JAKARTA – Emiten sektor teknologi informasi dan komunikasi (TIK), PT Metrodata Electronics Tbk. mencoba peruntungan pada lini penjualan melalui situs resmi pemilik merek. Upaya ini diharapkan dapat mendongkrak pendapatan pada tahun ini. Lebih dari 74% pendapatan Metrodata Eelectronics disumbangkan oleh bisnis distribusi produk teknologi baik hardware maupun software. Emiten dengan kode saham MTDL tersebut melihat peluang dari penjualan produk-produk tersebut melalui  channel  situs resmi pemilik merek. Presiden Direktur PT Synnex Metrodata Indonesia, anak usaha Metrodata Electronics yang bergerak di sektor distribusi Agus Honggo Widodo mengungkapkan di beberapa negara, situs resmi pemilik merek dapat menjual produk. Skema seperti ini belum ada di Indonesia. “Kami melihat peluang pada principal online shop. Misalnya kalau kita lihat dell.com di luar negeri dapat memasarkan produk. Kami menawarkan pada pemilik merek untuk membuka website resmi di Indonesia. Jadi  website -nya milik mereka, tetapi kami yang akan mengelola,” ungkap Agus di Jakarta, Kamis (7/6). Agus menyampaikan perseroan telah melakukan pendekatan dengan pemilik merek produk-produk elektronik untuk membuka  official store  di Indonesia. Para principal tersebut menyambut baik karena dengan izin bisnis dari perusahaan dalam negeri, proses yang harus ditempuh akan lebih mudah. Dia menyampaikan telah memiliki kesepakatan dengan beberapa pemilik merek yang selama ini produknya sudah didistribusikan oleh emiten dengan kode saham MTDL tersebut. Perseroan akan segera meresmikan dalam waktu dekat. Kendati demikian, manajemen masih enggan membuka dengan  principal  mana kerja sama tersebut dilakukan. “Kami ingin memberikan pilihan bagi  end user  yang berbelanja. Biasanya alau membeli produk di  official store  itu akan lebih terpercaya. Kami melakukan pendekatan dengan produk-produk yang selama ini sudah kami distribusikan. Jadi produknya sudah ada, hanya  channel -nya melalui  official website ,” ungkap Agus. Untuk masuk pada bisnis ini, perseroan menyebut tidak memerlukan investasi tertentu karena Metrodata Electronics telah memiliki infrastruktur atau sistem yang dibutuhkan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180607/192/804277/metrodata-electronics-mtdl-garap-bisnis-situs-official-store?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:12:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180608/442/804320/target-laba-2018-mtdl-incar-kenaikan-10?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-06-19 19:17:00", "title": "Diversifikasi, Metrodata Electronics (MTDL) Bidik Pendapatan dari Penyewaan Gudang", "content": " Bisnis.com,  JAKARTA – Emiten distribusi, solusi, konsultasi teknologi informasi dan komunikasi (TIK) PT Metrodata Electronics Tbk. membidik tambahan pendapatan dari lini penyewaan gedung perseroan yang rencananya akan dibangun di wilayah Cibitung dan Surabaya. Untuk mendukung bisnis distribusi, emiten dengan kode saham MTDL tersebut tengah membangun gudang milik sendiri seluas 22.000 meter persegi di kawasan industri MM 2100 di Cibitung. Pembangunan gudang tersebut telah menelan investasi sebesar Rp195 miliar untuk pembelian lahan dan pembangunan fisik. Presiden Direktur PT Synnex Metrodata Indonesia, anak usaha Metrodata Electronics yang bergerak di sektor distribusi Agus Honggo Widodo mengungkapkan selama ini perseroan mengeluarkan dana dalam jumlah besar untuk penyewaan gudang. “Akan lebih efisien kalau kami membangun warehouse sendiri. Secara bertahap kami ingin mengonversi penggunaannya menjadi bisnis penyewaan kepada pihak ketiga, saat kapasitas warehouse-nya belum penuh,” ungkap Agus di Jakarta belum lama ini. Agus menyampaikan dalam beberapa tahun setelah pembangunan gudang tersebut selesai, perseroan belum akan menggunakan seluruhnya untuk keperluan sendiri. Dengan disewakan, potensi pendapatan yang diperoleh diprediksi akan cukup besar. Adapun, gudang di Cibitung ditargetkan dapat selesai pada akhir 2018 sehingga akan mulai berkontribusi pada pendapatan perseroan pada 2019. Saat ini perseroan belum memiliki gudang, namun mengelola sembilan gudang yang seluruhnya disewa dari pihak ketiga. Gudang-gudang tersebut digunakan untuk menopang bisnis distribusi software dan hardware perseroan, yang menyumbang hingga 77,4% pendapatan MTDL selama 2017. Agus menyampaikan perseroan juga berencana membangun sebuah gudang di Surabaya, Jawa Timur, untuk menangkap pasar Indonesia bagian timur. Kendati demikian, belum ada lahan yang cocok dengan kriteria yang ditetapkan perusahaan. “Kami masih mencari lokasinya di Surabaya karena volume penjualan di Indonesia Timur menuntuk kami untuk punya gudang lagi. Lokasi untuk membangun warehouse ini sulit, kami ingin yang dekat dengan pusat kota dan jalan tol,” ungkap Agus. Sementara itu, Direktur Independen Metrodata Electronics Randy Kartadinata mengungkapkan perseroan memprediksi belum akan menggelontorkan dana investasi lahan pembangunan gudang di Surabaya pada 2018. Randy menyampaikan pada tahun ini, perseroan mempersiapkan belanja modal sebesar total Rp265 miliar di mana dana yang dikeluarkan untuk penyelesaian gudang di Cibitung sebesar Rp112 miliar, belanja peralatan IT sebesar Rp150 miliar, dan belanja upgrade teknologi sebesar Rp3 miliar. Dengan investasi tersebut, Randy menyampaikan laba bersih perseroan dapat mencapai Rp272,1 miliar pada tahun ini. Capaian tersebut meningkat 10% dari laba bersih yang dibukukan perseroan selama 2017 yaitu sebesar Rp247,4 miliar. \"Target pertumbuhan net profit kami lebih kecil dari tahun lalu karena perusahaan pada tahun ini aan menanggung beban pembangunan warehouse di Cibitung. Kami akan terus melakukan diversifikasi pada produk-produk yang sudah ada,” jelas Randy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180619/192/807556/diversifikasi-metrodata-electronics-mtdl-bidik-pendapatan-dari-penyewaan-gudang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:12:09", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180907/435/836066/belanja-modal-metrodata-cari-perusahaan-rintisan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-09-12 06:50:00", "title": "MTDL Prediksi Dampak Pengenaan Pajak Impor Tidak Signifikan", "content": " Bisnis.com,  JAKARTA – Kinerja emiten distribusi, solusi, dan konsultasi teknologi informasi PT Metrodata Electronics Tbk. menilai kebijakan pemerintah untuk meningkatkan pajak bagi sejumlah kendaraan elektronik tidak akan berdampak besar pada target keuangan perseroan tahun ini. Direktur Independen Metrodata Electronics Randy Kartadinata menyampaikan saat in perseroan hanya mengimpor sekitar 20% dari total barang yang dipasarkan. Selain itu, selama ini perseroan telah membayar pajak penghasilan sebesar 7,5%. “Memang ada beberapa peralatan IT yang dikenai [pajak]. Pajak yang dikenakan pemerintah yaitu PPh22 merupakan pajak impor yang dapat diperhitungkan sebagai pajak badan usaha sehingga di akhir tahun dapat direstitusi,” ungkap Randy di Jakarta, Senin (10/9). Randy menjelaskan perseroan hanya perlu membayar tambahan sebesar 2,5 persentase poin lagi untuk setiap barang yang perlu diimpor perseroan. Menurutnya, porsi impor perseroan terbilang kecil dibandingkan barang-barang yang didapat perseroan dari perusahaan pemilik merek atau principle yang sudah berada di Indonesia. Sebagaimana diketahui, pekan lalu pemerintah merilis daftar impor barang-barang tertentu yang dikenakan pemungutan pajak penghasilan pasal 22 sebesar 10%, yang tertuang dalam beleid Permenkeu yang merupakan perubahan atas rancangan Permenkeu no 34/2017 tentang pemungutan pajak penghasilan pasal 22. Dalam lampiran beleid tersebut, Kementerian Keuangan merilis 672 daftar impor barang tertentu yang dikenakan pemungutan pajak penghasilan pasal 22 sebesar 10%. Beberapa barang yang dikenakan yaitu laptop termasuk  notebook dan subnotebook, perangkat telepon dengan gagang set tanpa kabel, telepon untuk jaringan seluler dan jaringan tanpa kabel, dan sejumlah alat elektronik lain. Emiten dengan kode saham MTDL tersebut memiliki enam entitas anak yang bergerak pada berbagai usaha seperti distribusi TIK pada perusahaa dan penjualan produk TIK pada ritel. Salah satu anak usaha perseroan yaitu PT My Icon Technology memasarkan perangkat elektronik seperti notebook, all in one PC, printer, ponsel pintar, tablet, speaker, headphone, mouse, dan perangkat lainnya. Karena dapat direstitusi, Randy menyampaikan perseroan akan tetap mempertahankan belanja modal (capex) seperti ketetapan awal, dan tidak mengubah target pencapaian laba bersih perseroan yang dipatok sebesar Rp272,1 miliar pada 2018 atau meningkat 10% dari tahun lalu. “Margin penjualan kami pada semester II/2018 ini akan tetap. Kalaupun ada kenaikan harga, akan relatif sangat kecil karena saat ini kami masih memaksimalkan penjualan dari inventori,” jelas Randy. Menurutnya, dengan alasan pengenaan pajak tersebut, perseroan juga belum mempertimbangkan kenaikan harga jual. Jika principle lokal meningkatkan harga karena pelemahan nilai tukar rupiah, perseroan akan segera mendistribusikan kenaikan tersebut pada harga jual di tingkat konsumen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180912/192/837300/mtdl-prediksi-dampak-pengenaan-pajak-impor-tidak-signifikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-25 16:51:00", "title": "Anak Usaha Metrodata Electronics (MTDL) Resmikan Logistic Center di Cibitung", "content": " Bisnis.com , JAKARTA -- Entitas anak PT Metrodata Electronics Tbk. (MTDL), PT Synnex Metrodata Indonesia, meresmikan  logistic center  di atas lahan seluas 20.000 meter persegi di MM2100 Industrial Estate, Cibitung, Jawa Barat. Presiden Direktur Synnex Metrodata Indonesia (SMI) sekaligus Direktur MTDL Agus Honggo Widodo mengatakan kompetensi utama dalam bisnis distribusi adalah sarana logistik dan sistem yang mengatur seluruh proses. Menurutnya, keberadaaan pusat logistik akan semakin mendukung mitra bisnis dan menciptakan pengiriman barang menjadi lebih efisien. \" Logistic center  didesain 4 lantai dengan luas bangunan 22.000 meter persegi, dibangun di atas sebagian lahan seluas 5.500 meter persegi. Pembangunan ini untuk mengantisipasi pertumbuhan bisnis 5 tahun ke depan,\" papar Agus dalam keterangan resmi yang diterima  Bisnis , Senin (25/2/2019). Dia menerangkan kelebihan lahan akan dimanfaatkan oleh perusahaan untuk proyeksi ke depan sesuai dengan perkembangan bisnis. Adapun biaya pembangunan pusat logistik ini sebesar Rp120 miliar, di luar dari biaya pembelian tanah yang senilai Rp61 miliar. Direktur Independen dan Sekretaris Perusahaan Metrodata Electronics Randy Kartadinata mengungkapkan peresmian pusat logistik semakin memperkenalkan layanan unit bisnis solusi antara lain solusi  Warehouse Management System  (WMS) dan  Transport Management System  (TMS) guna mendorong proses pengelolaan gudang serta pengiriman secara  online . Perlu diketahui, solusi WMS dapat diandalkan karena meminimalisasi  human error , canggih dan mengadopsi sistem komputerisasi terkini, serta proses pelayanannya melalui TMS guna mendukung proses pengiriman. Selain itu, mitra bisnis juga dapat memantau langsung kondisi order yang dilakukan melalui  point of delivery app  yang diperkuat oleh SAP Cloud Platform (SCP), dengan menggunakan fitur-fitur  tracking position ,  fleet information , dan status pengiriman. Pembangunan pusat logistik menjadi strategi SMI untuk membangun kompetensi sebagai perusahaan distribusi atas sarana logistik yang turut berpotensi meningkatkan efisiensi dari induk SMI. Secara jangka panjang, pusat logistik ini diklaim lebih menguntungkan dari sisi efisiensi biaya dan nilai investasi propertinya pun terus meningkat. SMI juga mengaku dapat menghemat biaya logistik di area Jabodebatek sekitar 35% dibandingkan dengan menyewa kepada pihak lain. Sebagai informasi, 50% saham SMI dimiliki oleh MTDL, yang merupakan salah satu perusahaan distribusi terpercaya dan terbesar dengan pengalaman lebih dari 40 tahun di bidang teknologi informasi. SMI memiliki jaringan di 12 kota besar dan melayani 150 kota di seluruh Indonesia, serta portofolio lebih dari 70 vendor teknologi kelas dunia, ditambah lebih dari 4.000 jaringan distribusi di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190225/192/893090/anak-usaha-metrodata-electronics-mtdl-resmikan-logistic-center-di-cibitung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:12:11", "title": "Synnex Metrodata Bangun Pusat Logistik di MM2100 Industrial Estate Synnex Metrodata Bangun Pusat Logistik di MM2100 Industrial Estate", "content": " ", "link": "https://foto.bisnis.com/view/20190226/893541/synnex-metrodata-bangun-pusat-logistik-di-mm2100-industrial-estate?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:12:12", "title": "Synnex Jual PC Gaming Rakitan Lokal", "content": "", "link": "https://teknologi.bisnis.com/read/20190327/282/904917/synnex-jual-pc-gaming-rakitan-lokal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-25 16:31:00", "title": "Metrodata (MTDL) Kerja Sama dengan Intel Dukung Pengembangan IoT", "content": " Bisnis.com , JAKARTA — Entitas anak PT Metrodata Electronics Tbk. (MTDL), PT Synnex Metrodata Indonesia (SMI), bekerja sama dengan Intel Corporation akan mendukung para developer lokal Indonesia dalam mengembangkan solusi terpadu Internet of Things (IoT). Presiden Direktur SMI Agus Honggo Widodo menyampaikan bahwa bersama Intel Corp. nantinya perusahaan akan berkolaborasi meluncurkan Artificial Intelligence of Things (AIoT) dengan memulai Kompetisi OpenVINO yang terbuka bagi para developer lokal.  Selain itu, Intel juga akan mempercepat pengembangan solusi IoT termasuk di antaranya Intel® Market Ready Solutions dan Intel® RFP Ready Kits.  “Sebagai perusahaan yang memiliki pengalaman lebih dari 40 tahun di sektor TIK, kami senang sekali telah ditunjuk oleh Intel Corporation sebagai Intel® IOT Solution Aggregator di Indonesia. Nilai lebih ini akan kami berikan kepada mitra bisnis dan pelanggan kami dalam bentuk penyediaan solusi IoT yang mereka perlukan melalui one stop solution,” kata Agus yang juga merupakan Direktur MTDL melalui keterangan pers, Kamis (25/4/2019). Adapun, SMI menyampaikan, Intel® AI: In Production juga menawarkan beragam kelengkapan mulai dari piranti lunak hingga  development kit  yang dapat digunakan oleh klien perseroan dalam mengembangkan berbagai solusi AI dalam waktu singkat. Dengan demikian, SMI mengklaim peran perseroan pun akan semakin strategis karena mampu mendukung percepatan transformasi digital bagi industri lokal di sektor elektronik, komputer, mesin, infrastruktur, ritel dan penerapan  smart building,  bidang kesehatan, transportasi, serta logistik.  Sejauh ini, SMI menyampaikan telah memiliki solusi terpadu IoT ke arah Industry 4.0 yang dimulai sejak beberapa tahun lalu.  “SMI juga mampu menyediakan ‘on-boarded full Intel IOTG (Internet of Things Group) silicon product line’ atau lini produk IOTG mulai dari  processors, memory, storage dan networks building blocks ,” tulis SMI. Sebagai upaya merealisasikan komitmen terhadap AIoT, SMI juga akan menyediakan ruang teknologi  experience centre  yang terletak di kantor pusat APL Tower Lantai 42.  Dalam ruang tersebut nantinya bakal dipamerkan terknologi end-to-end terkini yang dengan mudah dapat diakses, mulai dari  edge sensors, gateway, network infrastructure , hingga  cloud  serta berbagai rangkaian piranti keras hingga piranti lunak yang dapat  full-fledge  IoT dan penyebaran AI.  Adapun, perseroan menyampaikan bahwa Intel mendukung pusat teknologi tersebut melalui portofolionya dan ekosistem sehingga SMI dapat membantu akses teknologi Indonesia yang terbarukan dari berbagai belahan dunia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190425/192/915623/metrodata-mtdl-kerja-sama-dengan-intel-dukung-pengembangan-iot?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:12:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190528/441/928050/target-pendapatan-mtdl-kejar-pertumbuhan-12?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-28 07:56:00", "title": "Metrodata Electronics (MTDL) Targetkan Pendapatan Tumbuh 12 Persen Tahun Ini", "content": " Bisnis.com , JAKARTA--Emiten distribusi, solusi, dan konsultasi teknologi informasi&komunikasi PT Metrodata Electronics Tbk. menargetkan pendapatan pada tahun ini bisa naik 12,27% dibandingkan dengan tahun lalu. Presiden Direktur Metrodata Susanto Djaja mengungkapkan, emiten bersandi saham MTDL menargetkan pendapatan pada tahun ini sebesar Rp14,27 triliun, naik 12,27% dari posisi pada 2018 yang sebesar Rp12,71 triliun. Sementara itu, untuk target laba, Susanto menyampaikan MTDL ingin kenaikannya kurang lebih 12,5% dibandingkan perolehan tahun lalu menjadi Rp324 miliar.  “Sedangkan 2020 ke atas, perkiraan kami tentunya akan menyesuaikan kondisi pasar. Naik sekitar 15% per tahun untuk 4 tahun ke depan,” kata Susanto dalam Paparan Publik Metrodata Electronics di Jakarta, Senin (27/5/2019). Dengan demikian, Susanto menambahkan, target pendapatan MTDL dalam 5 tahun ke depan diharapkan tumbuh menjadi Rp25 triliun dari realisasi pendapatan senilai Rp12,71 triliun pada tahun lalu. Adapun, MTDL akan mengeluarkan belanja modal  (capital expenditure ) senilai Rp200 miliar untuk tahun ini. Direktur Metrodata Randy Kartadinata menjelaskan, sumber pendanaan untuk belanja modal tersebut sebanyak 50% akan diambil dari kas internal dan sisanya dari pinjaman perbankan. “[Capex] Rp200 miliar, Rp190 miliar kami gunakan untuk membeli peralatan IT ang akan disewakan kembali, khususnya untuk perusahaan-perusahaan migas,” kata Randy. Sementara itu, anggaran sebesar Rp10 miliar, lanjut Randy, akan digunakan emiten bersandi saham MTDL tersebut untuk memperbarui (upgrade) infrastruktur milik perseroan. Adapun komposisi yang lebih besar untuk pembelian perangkat yang akan disewakan kembali oleh MTDL merupakan respons perseroan terhadap banyaknya permintaan dari pelanggan.  Kata Randy, para pelanggan tersebut banyak yang tidak ingin memiliki sendiri perangkat IT seperti notebook, komputer, server, storage, dan lainnya.  Alih-alih menggunakan belanja modal untuk membeli perangkat tersebut, mereka cenderung lebih ingin menyewa dan mengeluarkan dana di sisi operasional.  Dengan demikian, MTDL pun berkesempatan untuk membantu mengelola bagian IT dari suatu perusahaan pelanggan tersebut. “Kami beli baru dan kami sewakan, termasuk ada  value added  yang kami berikan kepada pelanggan, seperti perawatan (maintenance) alat dan untuk mengoperasikan alatnya juga ada orang kami yang diterjunkan,” imbuh Randy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190528/192/928162/metrodata-electronics-mtdl-targetkan-pendapatan-tumbuh-12-persen-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-28 08:59:00", "title": "AKSI EMITEN 28 MEI: Emiten Jasa Tambang Genjot Produksi, MTDL Kejar Pertumbuhan 12%", "content": " Bisnis.com , JAKARTA – Berita mengenai kinerja operasional emiten jasa tambang dan target pertumbuhan pendapatan PT Metrodata Electronics Tbk. menjadi sorotan media nasional, Selasa (28/5/3019). Berikut rincian topik utama di sejumlah media nasional: Emiten Jasa Tambang Genjot Produksi.  Kinerja operasional jasa pertambangan sejumlah emiten masih tumbuh sampai dengan April 2019. Hal itu didukung oleh kondisi cuaca dan serangkaian strategi yang dilakukan oleh perseroan. (Bisnis Indonesia) MPMX Cari Peluang Merger & Akuisisi.  PT Mitra Pinasthika Mustika Tbk. optimistis untuk mencetak laba bersih Rp400 miliar hingga Rp450 miliar pada tahun ini. (Bisnis Indonesia) MTDL Kejar Pertumbuhan 12% . Emiten distribusi, solusi, dan konsultasi teknologi informasi & komunikasi, PT Metrodata Electronics Tbk. menargetkan pendapatan pada tahun ini bisa tumbuh 12,27% dibandingkan dengan tahun lalu. (Bisnis Indonesia) META Incar Kapasitas Naik 100% . PT Nusantara Infrastructure Tbk. melalui entitas anak PT Energi Infranusantara, bakal mengembangkan bisnis secara anorganik lewat rencana akuisisi beberapa proyek pembangkit listrik tenaga biomassa di Kalimantan Barat. (Bisnis Indonesia) M Cash Jajaki Aliansi Bisnis dengan Start-up Global.  PT M Cash Integrasi Tbk. (MCAS) tengah menjajaki kerja sama strategis dengan perusahaan investasi dan rintisan digital (start-up) luar negeri pada tahun ini. (Investor Daily) MPMX Memacu Efisiensi Biaya . Selain memacu pendapatan, PT Mitra Pinasthika Mustika Tbk. berharap bisa menghemat pengeluaran. Tujuan akhirnya adalah membukukan laba bersih sebesar Rp400 miliar hingga Rp450 miliar pada tahun ini. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190528/192/928191/aksi-emiten-28-mei-emiten-jasa-tambang-genjot-produksi-mtdl-kejar-pertumbuhan-12?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 08:12:22", "title": "Metrodata Gelar MSD 2019, Ini Terobosan-Terobosannya", "content": "", "link": "https://teknologi.bisnis.com/read/20190815/282/1137139/metrodata-gelar-msd-2019-ini-terobosan-terobosannya?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:12:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200124/441/1193447/target-2020-mtdl-incar-kenaikan-laba-15?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-05-13 06:11:00", "title": "KABAR EMITEN: Pahit Manis Obligasi Global BUMN, Laba MTDL Naik 10 Persen", "content": " Bisnis.com,  JAKARTA – Berita mengenai korporasi pelat merah yang gencar menggalang dana dari pasar global serta laba PT Metrodata Electronics Tbk yang positif, di antaranya, menjadi topik halaman market dan portofolio edisi harian Bisnis Indonesia, Rabu (13/5/2020). Berikut perincian topiknya: Pahit Manis Obligasi Global BUMN.  Korporasi pelat merah gencar menggalang dana dari pasar internasional lewat instrumen obligasi global senilai total US$6,6 miliar untuk memenuhi kebutuhan likuiditas di tengah pandemi Covid-19. Langkah cerdik atau cuma cari gara-gara? Laba MTDL Naik 10 Persen.  Emiten teknologi informasi dan komunikasi PT Metrodata Electronics Tbk. mengantongi pertumbuhan laba bersih 10,06 persen secara tahunan menjadi Rp94,3 miliar sejalan dengan kenaikan pendapatan pada kuartal I/2020. Berdasarkan laporan keuangan kuartal I/2020 yang dipublikasikan Selasa (12/5), emiten bersandi saham MTDL itu membukukan pendapatan Rp3,39 triliun, naik 4,95 persen year-on-year dari Rp3,23 triliun. Raihan itu didorong oleh penjualan di lini bisnis konsultasi yang naik 15,4 persen dan bisnis distribusi yang naik 1,4 persen secara tahunan. Momentum Rupiah Bagi Emiten.  Nilai tukar rupiah diprediksi lebih stabil pada kuartal II/2020 sehingga bisa banyak membantu emiten yang sebelumnya terpapar rugi kurs untuk menjaga kinerjanya di tengah pandemi Covid-19. Berdasarkan data Bloomberg, sepanjang kuartal II/2020 berjalan rupiah telah berhasil terapresiasi 4,86 persen dan parkir di level Rp14.905 pada perdagangan Selasa (12/5). Ini berbanding terbalik dengan kinerjanya pada kuartal I/2020 yang terdepresiasi 17 persen. Investor Serbu SUN.  Investor mulai kembali masuk ke dalam Surat Utang Negara (SUN) yang terlihat dari tingginya minat dalam lelang kemarin. Pemerintah melaporkan total penawaran masuk Rp73,74 triliun dalam lelang SUN Selasa (12/5), dan yang diserap Rp20 triliun. BTN Targetkan Rp5 Triliun.  PT Bank Tabungan Negara (Persero) Tbk. akan menerbitkan obligasi berdenominasi rupiah senilai Rp5 triliun tahun ini. Direktur Finance, Planning, & Treasury PT Bank Tabungan Negara (Persero) Tbk. Nixon L. P. Napitupulu mengatakan perseroan tidak akan menerbitkan obligasi dalam valuta asing seperti yang akan diterbitkan banyak perushaan pelat merah lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200513/7/1239831/kabar-emiten-pahit-manis-obligasi-global-bumn-laba-mtdl-naik-10-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:12:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200617/250/1253649/presdir-metrodata-electronics-tbk.-membangunkan-gajah-tidur?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:12:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200627/445/1258296/laba-korporasi-myor-mtdl-tebar-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:12:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200711/445/1264466/dongkrak-belanja-modal-mtdl-siapkan-rp450-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-07-30 12:29:00", "title": "Penjualan Moncer Selama Pandemi, Metrodata (MTDL) Raup Cuan Rp150 Miliar", "content": " Bisnis.com , JAKARTA— Emiten bidang distribusi, solusi & konsultasi TIK PT Metrodata Electronics Tbk. membukukan kinerja moncer sepanjang semester I/2020. Kinerja positif tersebut ditopang peningkatan pendapatan yang meningkat selama masa pembatasan sosial berkala besar (PSBB). Perseroan membukukan laba bersih sebesar Rp 156,0 miliar atau tumbuh 2,3 persen yoy dibandingkan pada periode yang sama tahun sebelumnya yaitu sebesar Rp 152,5 miliar.  Salah satunya ditopang pendapatan perseroan yang naik 0,8 persen yoy dari Rp 6,20 triliun, periode yang sama pada tahun 2019 yang tercatat sebesar Rp 6,16 triliun. Direktur MTDL Randy Kartadinata mengungkapkan bahwa kontribusi pendapatan masih didominasi oleh unit bisnis distribusi yakni sebesar 72 persen, diikuti oleh unit bisnis solusi dan konsultasi sebesar 28 persen. Adapun kontribusi dari unit bisnis solusi dan konsultasi di masa pandemi ini meningkat dari yang semula 25 persen tahun lalu menjadi 28 persen di semester I/2020 ini sejalan dengan semakin banyaknya perusahaan melakukan transformasi digital. Menurutnya, pendapatan bertumbuh seiring dengan permintaan akan produk, layanan, dan infrastruktur IT yang terus meningkat di tengah pemberlakuan sistem bekerja dari rumah ( work from home /WFH). Dia menyebut perseroan mampu mengejar penjualan yang sempat tertinggal pada kuartal sebelumnya sejak dilonggarkan aturan Pembatasan Sosial Berskala Besar (PSBB) oleh pemerintah. “Dengan dibukanya PSBB dan dimulainya masa transisi new normal di bulan Juni 2020, telah memberikan kesempatan Metrodata melakukan akselerasi ketertinggalan penjualan dua bulan sebelumnya, dan menghasilkan penjualan yang stabil dibandingkan tahun lalu,” ujarnya dalam keterangan resmi, Kamis (30/7/2020) Di lain sisi, Direktur Utama MTDL Susanto Djaja menyebutkan, kondisi ini juga didukung oleh kesiapan dari seluruh elemen dan sistem yang dimiliki perseroan. Apalagi di tengah pandemi pelanggan membutuhkan respon yang cepat dalam pengadaan khususnya Notebook dan Personal Computer untuk bekerja WFH. “Kami beruntung telah mempersiapkan diri untuk bekerja mobile sejak 10 tahun lalu di mana para tim sales kami sudah menerapkan mobile office. Alhasil, kami menjadi salah satu pilihan utama bagi para pelanggan di masa sulit ini,” ujar Susanto. Susanto menambahkan bahwa meningkatnya kebutuhan IT turut menyebabkan Perseroan menaikan anggaran belanja modal mencapai Rp 450 miliar dari yang sebelumnya Rp 260 miliar. Sebesar Rp 440 miliar akan dialokasikan untuk pendanaan alat-alat IT, dan sisanya Rp 10 miliar akan digunakan untuk upgrade internal system TIK Perseroan. Sementara itu, Randy mengungkapkan posisi keuangan Perseroan saat ini berada pada posisi yang sangat kuat. Di mana kondisi likuiditas Perseroan sangat baik diikuti dengan minimnya pinjaman bank serta financial institution lainnya. Kondisi likuiditas sangat baik dengan posisi cash in bank mencapai Rp 1,4 triliun berasal dari hasil collection yang efektif di masa pandemi, jauh lebih baik dibandingkan dengan kondisi sebelumnya di mana cash in bank hanya di kisaran Rp 700 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200730/192/1273099/penjualan-moncer-selama-pandemi-metrodata-mtdl-raup-cuan-rp150-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:12:26", "title": "Metrodata Electronics (MTDL) Ekspansi ke Pasar Keamanan Siber", "content": "", "link": "https://teknologi.bisnis.com/read/20210120/84/1345518/metrodata-electronics-mtdl-ekspansi-ke-pasar-keamanan-siber?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:12:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210125/442/1347058/fokus-bisnis-metrodata-mtdl-cuan-di-lini-distribusi-gim?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:12:28", "title": "Metrodata Electronics (MTDL) Kembangkan Bisnis Keamanan Data", "content": "", "link": "https://teknologi.bisnis.com/read/20210219/84/1358316/metrodata-electronics-mtdl-kembangkan-bisnis-keamanan-data?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-02-21 08:47:00", "title": "Bisnis Keamanan Siber Topang Pendapatan Metrodata (MTDL)", "content": " Bisnis.com , JAKARTA— Pendapatan dari unit bisnis solusi dan konsultasi PT Metrodata Electronics Tbk. (MTDL) meningkat pada kuartal III/2020. Presiden Direktur Metrodata Electronics Susanto Djaja mengatakan digitalisasi membutuhkan keamanan data. Oleh karena itu, emiten berkode saham MTDL itu menyediakan solusi dan konsultasi keamanan siber bagi perusahaan lintas industri melalui anak usaha PT Mitra Integrasi Informatika (MII). “Terjadinya kebocoran data dapat menimbulkan kerugian reputasi yang cukup besar. Oleh karena itu, perusahaan memerlukan solusi keamanan data yang mumpuni dan konsultan yang berpengalaman,” ujarnya melalui siaran pers yang dikutip, Minggu (21/2/2021). Manajemen Metrodata Electronics mengungkapkan telah memiliki 23 konsultan bersertifikasi internasional seperti Global Information Assurance Certification (GIAC) dan Offensive Security Certified Professional (OSPC). Adapun, pelanggan MTDL khususnya dari sektor industri keuangan dan perbankan,  e-commerce , minyak dan sas, hingga industri pertambangan sudah melihat pentingnya standar keamanan industri untuk menjaga reputasi sebuah perusahaan. “Hal ini mendorong pertumbuhan bisnis MTDL di mana hingga Kuartal III/2020, pendapatan unit bisnis solusi dan konsultasi MTDL meningkat sebesar 9,14 persen dibandingkan dengan periode yang sama tahun lalu,” jelasnya. Direktur Mitra Integrasi Informatika Edwin Putraoetama Octosa menambahkan solus keamanan siber yang diberikan adalah melalui pendekatan yang komprehensif. Salah satu solusi yang ditawarkan mencakup  data lost prevention  (DLP) yang proses implementasinya dilakukan secara komprehensif.  Solusi tersebut melibatkan masing-masing area di sebuah perusahaan untuk menjaga keamanan aset data dan informasi yang berharga hingga ke  managed service security provider  yang menyediakan teknologi serta  expertise security . “Semua layanan tersebut dirangkum dalam model bisnis  operating expenses  secara bulanan dengan minimum kontrak selama satu tahun,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210221/192/1358885/bisnis-keamanan-siber-topang-pendapatan-metrodata-mtdl?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:12:29", "title": "Metrodata (MTDL) Ungkap Rencana Pengembangan AI", "content": "", "link": "https://teknologi.bisnis.com/read/20210309/84/1365794/metrodata-mtdl-ungkap-rencana-pengembangan-ai?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:12:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210504/442/1389851/kinerja-emiten-laba-mtdl-makin-tebal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:12:41", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210521/442/1396284/prospek-emiten-peluang-akselerasi-mtdl?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:12:41", "title": "MTDL Tambah Mitra Baru, Perkuat Pasar Industri Game", "content": "", "link": "https://teknologi.bisnis.com/read/20210615/564/1405617/mtdl-tambah-mitra-baru-perkuat-pasar-industri-game?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:12:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210616/447/1405985/industri-gim-mtdl-bidik-pertumbuhan-penjualan-20?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-07-27 16:28:00", "title": "10 Top Gainers Hari Ini, Selasa 27 Juli 2021, Ada MTDL, LPIN, BOLA", "content": " Bisnis.com , JAKARTA –  Indeks Harga Saham Gabungan (IHSG)  berakhir melemah pada akhir perdagangan Selasa (27/7/2021). Meski begitu, sejumlah saham berhasil naik dobel digit. Saham PT Multi Prima Sejahtera Tbk (LPIN) dan PT Metrodata Electronics Tbk (MTDL) memimpin penguatan paling tinggi dengan kenaikan 25 persen. Saham LPIN naik 106 poin menuju Rp530 dan MTDL naik 640 poin ke posisi Rp3.200. Menyusul, ada saham emiten klub sepakbola PT Bali Bintang Sejahtera Tbk (BOLA) yang naik 24,78 persen atau 82 poin ke level Rp412 per lembar saham. Urutan berikutnya, PT Yeloo Integra Datanet Tbk (YELO) menguat 24,78 persen menuju Rp282 dan PT Saraswanti Anugerah Makmur Tbk (SAMF) naik 24,76 persen ke Rp1.285. Saham di level ratusan perak masih mendominasi jajaran  top gainers  hari ini. Hanya ada dua saham di level ribuan yang mampu masuk ke jajaran. Sementara itu, berdasarkan data  Bloomberg , pada akhir perdagangan Selasa (27/7/2021) IHSG terpantau parkir pada posisi 6.081,56, turun 0,15 persen atau 24,84 poin. Sepanjang perdagangan, IHSG bergerak dalam kisaran 6.068,51 - 6.144,58. Tercatat, sebanyak 207 saham menguat, 292 saham melemah dan 152 saham bergerak stagnan. Berikut daftar 10  saham  top gainers hari ini. <!--td {border: 1px solid #ccc;}br {mso-data-placement:same-cell;}--> EMITEN KODE KODE Harga Sebelum Harga Terkini Selisih Selisih (%) Metrodata Electronics Tbk. IDX:MTDL MTDL 2,560 3,200 640 25.00 Multi Prima Sejahtera Tbk IDX:LPIN LPIN 424 530 106 25.00 Bali Bintang Sejahtera Tbk. IDX:BOLA BOLA 330 412 82 24.85 Yelooo Integra Datanet Tbk. IDX:YELO YELO 226 282 56 24.78 Saraswanti Anugerah Makmur Tbk. IDX:SAMF SAMF 1,030 1,285 255 24.76 Indonesia Prima Property Tbk IDX:OMRE OMRE 670 835 165 24.63 Equity Development Investment Tbk. IDX:GSMF GSMF 204 254 50 24.51 Destinasi Tirta Nusantara Tbk IDX:PDES PDES 306 368 62 20.26 Budi Starch & Sweetener Tbk. IDX:BUDI BUDI 189 222 33 17.46 Jasnita Telekomindo Tbk. IDX:JAST JAST 147 172 25 17.01 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210727/7/1422510/10-top-gainers-hari-ini-selasa-27-juli-2021-ada-mtdl-lpin-bola?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:12:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210728/441/1422692/emiten-teknologi-laba-mtdl-melejit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:12:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210804/441/1425584/aksi-korporasi-enrg-mtdl-pacu-investasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-02 13:52:00", "title": "Emiten Tekno Grup Ciputra, Metrodata Electronics (MTDL) Tebar Dividen Rp128,9 Miliar", "content": " Bisnis.com , JAKARTA - PT  Metrodata  Electronics Tbk. (MTDL) memutuskan untuk membagikan dividen pada tahun ini melalui Rapat Umum Pemegang Saham Tahunan (RUPST) yang digelar pada hari ini, Kamis (2/6/2022). Metrodata akan membagikan dividen sebesar Rp128,9 miliar atau sekitar 25,3 persen dari laba bersih 2021 yang sebesar Rp508,9 miliar. Presiden Direktur  MTDL  Susanto Djaja mengatakan, tahun ini dividen yang dibagikan MTDL meningkat 41,9 persen dari tahun lalu. Menurutnya, hal ini tidak terlepas dari upaya MTDL sebagai Digital Solution Provider and Technology Innovator, yang terus memperluas portofolio bisnisnya dalam mendukung ekonomi digital di Indonesia. \" MTDL  kembali akan membagikan dividen pada tahun ini yang merupakan komitmen kami untuk terus menyejahterakan para pemegang saham. Hal ini juga didorong oleh kinerja MTDL yang positif sepanjang tahun 2021 sehingga mendapatkan penjualan dan laba bersih yang optimal,\" kata Susanto dalam keterangan resminya, Kamis (2/6/2022). Dia melanjutkan, MTDL optimistis mengawali tahun 2022 ini dengan menyambut bisnis-bisnis yang sudah mulai normal kembali dengan diiringi transformasi digital. MTDL melihat peluang dari pulihnya bisnis di Indonesia yang mulai gencar untuk ekspansi infrastruktur IT ke arah digitalisasi. Sebagai informasi, pada kuartal I-2022, MTDL meraih penjualan sebesar Rp5,2 triliun atau naik 33,7 persen secara tahunan atau  year on year  (YoY). MTDL juga membukukan laba bersih pada kuartal I/2022 sebesar Rp164,6 miliar atau naik sebesar 35,4 persen YoY. Direktur  MTDL  Randy Kartadinata mengatakan, masing-masing bisnis MTDL juga mengalami pertumbuhan laba bersih pada kuartal I/2022, yaitu bisnis distribusi digital naik 18,1 persen dan bisnis solusi dan konsultasi digital naik 54,8 persen. \"Meski di tengah maraknya varian Omicron, bisnis MTDL terus berkembang pesat sebagai  digital solution provider and technology innovator  dengan memenuhi berbagai permintaan solusi dan distribusi digital di Indonesia,” ucap Randy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220602/192/1539185/emiten-tekno-grup-ciputra-metrodata-electronics-mtdl-tebar-dividen-rp1289-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-06 10:05:00", "title": "Metrodata Electronics (MTDL) Tebar Dividen Rp10,5 per Saham, Catat Jadwalnya", "content": " Bisnis.com , JAKARTA -  PT Metrodata Electronics Tbk.  (MTDL) sepakat membagikan  dividen  pada tahun ini melalui Rapat Umum Pemegang Saham Tahunan (RUPST) yang digelar pada 2 Juni 2022. Metrodata akan menyetor dividen sebesar Rp128,9 miliar atau sekitar 25,3 persen dari laba bersih 2021 yang sebesar Rp508,9 miliar. Manajemen MTDL dalam pengumuman yang terbit di harian  Bisnis Indonesia  mengatakan, dividen tersebut setara dengan Rp10,5 per saham. \"Sebesar Rp128,9 miliar yang merupakan 25,3 persen dari laba bersih tahun 2021 dibagikan sebagai dividen tunai yang akan dibayarkan kepada para pemegang saham perseroan atas 12,27 miliar saham, atau masing-masing saham akan menerima Rp10,5 per saham,\" ujar manajemen. Tanggal cum dividen  MTDL  di pasar reguler dan negosiasi adalah pada 10 Juni 2022, dan ex dividen di pasar reguler dan negosiasi adalah pada 13 Juni 2022. Lalu, cum dividen di pasar tunai pada 14 Juni 2022, dan ex dividen di pasar tunai pada 15 Juni 2022. Kemudian, tanggal daftar pemegang saham yang berhak atas dividen tunai atau recording date pada 14 Juni 2022. Sementara itu, tanggal pembayaran  dividen  MTDL adalah pada 6 Juli 2022. Sebelumnya, Presiden Direktur MTDL Susanto Djaja mengatakan, tahun ini dividen yang dibagikan MTDL meningkat 41,9 persen dari tahun lalu. Menurutnya, hal ini tidak terlepas dari upaya MTDL sebagai Digital Solution Provider and Technology Innovator, yang terus memperluas portofolio bisnisnya dalam mendukung ekonomi digital di Indonesia. \"MTDL kembali akan membagikan dividen pada tahun ini yang merupakan komitmen kami untuk terus menyejahterakan para pemegang saham. Hal ini juga didorong oleh kinerja MTDL yang positif sepanjang tahun 2021 sehingga mendapatkan penjualan dan laba bersih yang optimal,\" kata Susanto. Dia melanjutkan, MTDL optimistis mengawali tahun 2022 ini dengan menyambut bisnis-bisnis yang sudah mulai normal kembali dengan diiringi transformasi digital. MTDL melihat peluang dari pulihnya bisnis di Indonesia yang mulai gencar untuk ekspansi infrastruktur IT ke arah digitalisasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220606/192/1540252/metrodata-electronics-mtdl-tebar-dividen-rp105-per-saham-catat-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-10 14:23:00", "title": "Metrodata (MTDL) Gandeng Agensi Taiwan Cacafly, Bikin Perusahaan Digital Marketing", "content": " Bisnis.com , JAKARTA — Emiten teknologi Grup Ciputra, PT  Metrodata Electronics  Tbk. (MTDL) bersama perusahaan asal Taiwan, cacaFly, membentuk perusahaan patungan baru bernama PT cacaFly Metrodata Indonesia (CMI), untuk menyediakan layanan dan solusi pemasaran berbasis data untuk pasar Indonesia. Entitas baru ini akan menjadi perusahaan agensi pemasaran digital berbasis data untuk pasar Indonesia, yang akan menawarkan solusi pemasaran untuk kebutuhan  online  dan  offline . CMI secara mayoritas dimiliki oleh cacaFly dengan pangsa saham 51 persen dan Metrodata 49 persen. \"Cakupan yang besar atas merek Teknologi Informasi dan Komunikasi yang dipasarkan oleh Metrodata, serta pengetahuan tentang pasar lokal, yang kemudian dikombinasikan dengan keahlian cacaFly di ranah pemasaran digital, merupakan kekuatan tersendiri yang akan dimanfaatkan secara bersama untuk membangun agensi pemasaran digital yang lebih efektif dan efisien di Indonesia,\" ungkap Susanto Djaja, Presiden Direktur  Metrodata Electronics  dan Presiden Komisaris PT cacaFly Metrodata Indonesia yang baru, dalam keterangan pers, Jumat (10/6/2022). Perusahaan patungan ini dibangun berdasarkan informasi yang diperoleh dari sejumlah mitra merek dagang MTDL, bahwa terdapat kekhawatiran mengenai permasalahan kenaikan biaya akuisisi pelanggan, terutama yang disebabkan oleh teknologi  cookie  yang akan dihapuskan secara bertahap. \"Terdapat kebutuhan yang nyata atas kinerja pemasaran yang lebih baik dan itulah sebabnya kami memulai usaha patungan ini dengan cacaFly, yaitu untuk menawarkan solusi pemasaran berbasis data, bagi para pemegang merek dagang di Indonesia, yang dapat membantu mereka dalam mengurangi pengeluaran biaya media, meningkatkan tingkat konversi penjualan, dan meningkatkan ROI dari kampanye pemasaran,\" jelasnya. Kombinasi antara reputasi keberhasilan cacaFly dalam menerapkan data science ke dalam kegiatan pemasaran digital, dan ditambah dengan pengalaman dan kepiawaian MTDL di ranah pasar domestik, akan menjadikan CMI sebagai agensi dengan posisi terbaik di Indonesia pada era baru pasca-cookie, di mana kini akses terhadap data pihak pertama merupakan faktor penentu kesuksesan. \"Pembentukan CMI juga akan semakin memperluas jangkauan cacaFly di Asia Tenggara, setelah sukses berekspansi ke Malaysia dan Singapura,\" sambungnya. CacaFly sendiri dikenal di Taiwan sebagai perusahaan agensi pemasaran digital yang menerapkan pemanfaatan AI, big data, dan machine learning pada kampanye-kampanye pemasaran, serta memiliki tim teknisi sejumlah lebih dari 60 orang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220610/192/1542195/metrodata-mtdl-gandeng-agensi-taiwan-cacafly-bikin-perusahaan-digital-marketing?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:12:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220801/441/1561306/kinerja-emiten-ti-perbankan-topang-mtdl?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-10-27 11:00:00", "title": "Laba Bersih Emiten Teknologi Grup Ciputra (MTDL) Tembus Rp371 Miliar", "content": " Bisnis.com , JAKARTA – Emiten  teknologi  dan informasi dari Grup  Ciputra , PT  Metrodata Electronics  Tbk. (MTDL) mencatatkan pertumbuhan kinerja pada kuartal III/2022 baik dari sisi pendapatan maupun laba perseroan. Berdasarkan laporan keuangan perseroan per 30 September 2022, emiten dengan kode saham MTDL tersebut membukukan kenaikan pendapatan bersih sebesar 25,76 persen menjadi Rp15,18 triliun pada kuartal III/2022. Sedangkan pada periode yang sama di tahun sebelumnya pendapatan perseroan sebesar Rp12,07 triliun. Jika dirinci lebih detail, pendapatan bersih terbesar  MTDL  berasal dari perangkat keras yang naik dari Rp9,37 triliun menjadi Rp11,81 triliun. Selanjutnya penerimaan dari perangkat lunak juga mengalami pertumbuhan dari Rp1,78 triliun menjadi Rp2,37 triliun. Selain itu, pendapatan perseroan berasal dari jasa dan pemeliharaan dan lain-lain yang juga mengalami kenaikan jika dibandingkan dengan kinerja kuartal III/2021, yang masing-masing menjadi sebesar Rp972,6 miliar dan Rp20,61 miliar. Pertumbuhan penerimaan turut berimbas pada naiknya beban pokok pendapatan perusahaan menjadi Rp14 triliun dari Rp12,07 triliun pada kuartal III/2021. Adapun, laba kotor perusahaan tercatat naik dari Rp1,04 triliun menjadi Rp1,17 triliun pada kuartal III/2022 Seiring dengan kenaikan pendapatan tersebut, laba yang diatribusikan kepada pemilik entitas induk MTDL atau laba bersih juga turut tumbuh sebesar 5,68  persen dari Rp351,44 miliar menjadi Rp371,42 miliar. Sementara itu, liabilitas perusahaan tercatat naik menjadi Rp4,02 triliun dari sebelumnya Rp3,66 triliun. Hal ini seiring dengan naiknya utang usaha jangka pendek perusahaan menjadi Rp2,3 triliun dari Rp1,86 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221027/192/1591976/laba-bersih-emiten-teknologi-grup-ciputra-mtdl-tembus-rp371-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:12:53", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221028/442/1592355/kinerja-emiten-pendapatan-mtdl-naik-25-7?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:12:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221125/441/1602010/strategi-emiten-adu-strategi-vnty-mtdl?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-11-24 18:00:00", "title": "Metrodata (MTDL) Optimistis Penjualan Naik 15 Persen Akhir 2022", "content": " Bisnis.com , JAKARTA - Emiten  teknologi Grup Ciputra  PT Metrodata Electronics Tbk. (MTDL) menargetkan penjualan dapat tumbuh hingga 15 persen pada tahun 2022. MTDL akan memanfaatkan momentum pertumbuhan industri teknologi informasi dan komunikasi demi mendongkrak penjualan. Presiden Direktur  MTDL  Susanto Djaya mengatakan MTDL akan memaksimalkan sambil mendukung ketahanan digital Indonesia. Susanto berharap MTDL dapat berperan dalam meningkatkan ketahanan digital melalui layanan solusi dan konsultasi. Terlebih lagi dengan adanya serangan cyber yang mendunia seperti Cloud Hyperscaler ( Azure, AWS, Google Cloud ), serta software subscription dan SaaS ( software as a service ).  “Dalam kondisi pasar yang telah menunjukkan tanda-tanda kembali ke level sebelum pandemi, kami akan fokus untuk mengoptimalkan peluang pasar dengan caracara yang baik,” ujar Susanto, Kamis (24/11/2022). Lebih lanjut, Susanto mengatakan  MTDL  perlu lebih lincah dalam beradaptasi seiring semakin ketatnya kompetisi pada industri TIK. Terlebih lagi dengan adanya tuntutan dari perkembangan yang terus berubah akibat perkembangan teknologi, MTDL perlu menerapkan agile adoption. Strategi ini merupakan metode pengembangan perangkat lunak atau software secara berulang dan bertahap sesuai kebutuhan pelanggan. Kinerja keuangan MTDL sendiri sudah cukup solid dengan adanya pertumbuhan pendapatan 25,7 persen sebesar Rp15,2 triliun pada kuartal III/2022. Pendapatan MTDL sendiri ditopang oleh bisnis distribusi yang berkontribusi hingga Rp11,9 triliun. Segmen ini tumbuh 24,7 persen secara year-on-year (yoy). Adanya peningkatan pendapatan pada unit bisnis distribusi tak lepas dari penjualan notebook dan PC yang tumbuh 13 persen. Selain itu, ada pula penjualan smartphone, dan produk gaming yang masing-masing naik 51 persen, dan 16 persen. Adanya diversifikasi produk pada unit bisnis tersebut diharapkan dapat menyokong pertumbuhan penjualan kedepannya. Selain bisnis distribusi, terdapat pendapatan bisnis solusi dan konsultasi yang tumbuh 25,8 persen secara yoy menjadi Rp3,6 triliun. Pertumbuhan pada unit bisnis distribusi tak lepas dari peningkatan penjualan kepada sektor financial services yang meningkat 55 persen. Sementara itu, dari sisi laba MTDL mampu membukukan Rp371,4 miliar laba bersih pada kuartal III/2022. Angka ini meningkat 5,7 persen secara yoy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221124/192/1601894/metrodata-mtdl-optimistis-penjualan-naik-15-persen-akhir-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-28 05:37:00", "title": "Metrodata (MTDL) Siap Tebar Dividen untuk Tahun Buku 2022", "content": " Bisnis.com , JAKARTA —  PT Metrodata Electronics Tbk.  (MTDL) memberi sinyal akan menebar  dividen  untuk tahun buku 2022. Adapun besarannya ditaksir akan lebih besar dibandingkan tahun buku 2021. Direktur Metrodata Electronics Randy Kartadinata mengatakan keputusan MTDL akan secara resmi dibuat dalam Rapat Umum Pemegang Saham Tahunan (RUPST) pada pertengahan 2023. Besaran dividen juga disebut diharapkan lebih besar dari tahun buku sebelumnya, dimana MTDL menebar 25,3 persen dividen dari laba bersih tahun buku 2021. “Tahun lalu MTDL membagikan dividen senilai 25,3% dan diharapkan dividen tahun 2022 ini akan lebih besar dari dividen tahun sebelumnya,” ujar Randy kepada Bisnis, Selasa (27/12/2022). Terkait dengan adanya kenaikan suku bunga dan ancaman resesi global, Randy mengatakan hal tersebut tidak akan mempengaruhi kebijakan MTDL dalam membagikan dividen. Hal ini karena kebutuhan transformasi digital akan terus berlanjut meski mempengaruhi daya beli masyarakat. Mengenai rencana 2023, Randy mengatakan unit bisnis solusi MTDL akan melanjutkan fokusnya dalam pelaksanaan proyek BI FAST bagi beberapa bank. Selain itu, MTDL juga akan fokus pada sektor publik yang diharapkan akan mencapai order booking hingga Rp1 triliun pada tahun 2023. Kemudian unit bisnis distribusi MTDL akan fokus dalam memperbesar pangsa pasar dealer baik dengan meningkatkan frekuensi penjualan maupun menambah portofolio produk. Unit bisnis tersebut akan dijalankan menggunakan dana operasional yang sudah dipisahkan dari dana untuk pembagian dividen. “Kami melihat bahwa kebutuhan transformasi digital akan terus berlanjut, sehingga diharapkan ditengah potensi resesi global Metrodata akan tetap membukukan pertumbuhan kinerja,” ujar Randy. Terkait dengan target tahun depan, Randy mengatakan MTDL menargetkan pertumbuhan 10 persen baik secara topline maupun bottomline. MTDL akan melakukan diversifikasi produk, memperbesar pangsa pasar dealer, dan fokus dalam peluang industri finansial dan sektor publik untuk mencapai target tersebut. Mengenai anggaran belanja modal atau capital expenditure (capex), MTDL akan menyiapkan Rp350 miliar untuk keperluan operasional Sebanyak Rp315 miliar akan digunakan untuk menyewa peralatan, dan sisanya untuk keperluan gudang dan peralatan TIK. “Adapun realisasi Capex 2022 sampai dengan September 2022 adalah Rp190 miliar yang sebagian besar untuk pembelian peralatan yang disewakan yaitu Rp 160 miliar,” jelas Randy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221228/192/1612765/metrodata-mtdl-siap-tebar-dividen-untuk-tahun-buku-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:12:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230724/442/1677368/emiten-teknologi-sinyal-pemulihan-mtdl?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-06-04 09:50:00", "title": "Meterodata Electronics (MTDL) Anggarkan Capex Rp630 Miliar pada 2024", "content": " Bisnis.com , JAKARTA — Emiten teknologi PT  Metrodata Electronics  Tbk. (MTDL) menyampaikan menganggarkan belanja modal atau  capital expenditure  ( capex ) sebesar Rp630 miliar untuk tahun 2024. Direktur Metrodata Electronics Randy Kartadinata mengatakan tahun ini  MTDL  menganggarkan capex senilai total Rp630 miliar. Rinciannya, Rp130 miliar akan digunakan untuk kepentingan internal MTDL, dan sisanya Rp500 miliar untuk keperluan eksternal MTDL. \"Capex untuk kepentingan internal yang kami bujetkan Rp130 miliar, untuk perluasan gudang yang sudah terutilisasi 80%. Kami berencana membangun tambahan gudang,\" kata Randy dalam paparan publik MTDL, dikutip Selasa (4/6/2024). Dia melanjutkan dari bujet capex internal sebesar Rp120 miliar ini, MTDL baru menggunakan capex sebesar Rp20 miliar. Selain untuk perluasan gudang, MTDL juga menganggarkan capex sebesar Rp10 miliar untuk kebutuhan peralatan internal. Menurutnya, capex untuk peralatan ini baru terpakai Rp6 miliar untuk peralatan IT. Sementara itu, capex sebesar Rp500 miliar akan digunakan MTDL untuk mendanai ada kebutuhan untuk mendanai peralatan yang disewakan perseroan ke perusahaan  minyak dan gas . \"Beberapa perusahaan minyak and gas selama pandemi belum melakukan refreshment. Capex eksternal ini, untuk peralatan yang disewakan Rp500 miliar,\" ujar Randy. Dia melanjutkan, capex untuk keperluan ini telah terealisasi sekitar Rp100 miliar. \"Jadi secara total, bujet capex Rp630 miliar dan terealisasi kurang lebih Rp128 miliar atau kurang lebih 20% sudah terpakai,\" ucapnya. Adapun berbicara mengenai ekspansi, Presiden Direktur MTDL Susanto Djaja menuturkan hingga saat ini MTDL masih mengeksplorasi peluang di bisnis  data center . Menurut Susanto, dalam bisnis data center ini MTDL nantinya akan melakukan joint venture dengan partner lain. \"Kami sudah beberapa kali eksplor dan pernah ada satu kali MoU, tetapi sampai sekarang kami belum menemukan partner yang tepat sesuai dengan  terms and condition  yang disepakati oleh kami dan calon partner. intinya, belum ada perkembangan signifikan sampai ke arah data center tersebut,\" kata Susanto. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240604/192/1770905/meterodata-electronics-mtdl-anggarkan-capex-rp630-miliar-pada-2024?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-06-11 10:05:00", "title": "Gerak Saham Cum Dividen Hari Ini, MTDL Hingga WINE", "content": " Bisnis.com , JAKARTA - Enam  saham  emiten cum dividen hari ini bergerak beragam cenderung melemah pada perdagangan pagi ini, Selasa (11/6/2024). Berdasarkan data RTI Business pukul 09.30 WIB, 3 saham mengalami pelemahan sementara 3 lainnya stagnan. Pada Selasa (11/6/2024), terdapat 6 saham yang akan  cum date  yaitu PT Wijaya Cahaya Timber Tbk. (FWCT), PT Surya Toto Indonesia Tbk. (TOTO), PT Metrodata Electronics Tbk. (MTDL), PT Batavia Prosperindo Internasional Tbk. (BPII), PT Nusatama Berkah Tbk. (NTBK), dan PT Hatten Bali Tbk. (WINE). FWCT akan membagikan  dividen  Rp7 per saham. Saat ini, FWCT terpantau turun 1,46% ke posisi Rp135 per saham. Kapitalisasi pasar tercatat sebesar Rp253,13 miliar dengan PER 3,02 kali dan PBVR 0,83 kali. Kemudian BPII melemah 0,95% ke posisi Rp520 per saham dengan kapitalisasi pasar sebesar Rp5,36 triliun. Sebelumnya RUPST BPII memutuskan membagikan dividen sebesar Rp5,5 per saham. Saham lain yang melemah saat cum date yaitu WINE dengan parkir di posisi Rp310 per saham atau melemah 0,64%. WINE yang akan membagikan dividen sebesar Ro2,35 per saham ini memiliki kapitalisasi pasar sebesar Rp840,10 miliar. Selanjutnya saham TOTO, MTDL dan NTBK kompak stagnan tidak bergerak pada perdagangan pagi ini. MTDL Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MTDL\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1718074861545\" }); TOTO akan membagikan dividen sebesar Rp18 per saham parkir di level Rp210 per saham. MTDL yang menjadwalkan cum date hari ini sebesar Rp21 per saham juga parkir stagnan di level Rp565 per saham. Sementara NTBK yang akan membagikan dividen sebesar 0,156 per saham berada di level Rp50 per saham. Jadwal  cum date  atau  cumulative date  yaitu batas atau tanggal yang menentukan investor yang berhak atas dividen emiten. Artinya, jika investor melakukan pembelian setelah jadwal cum date maka investor tidak memiliki hak untuk mendapatkan dividen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240611/7/1773002/gerak-saham-cum-dividen-hari-ini-mtdl-hingga-wine?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-23 18:53:00", "title": "Gandeng Perusahaan AI Vietnam, Metrodata (MTDL) Bidik Pendapatan US$100 Juta", "content": " Bisnis.com , JAKARTA — Emiten teknologi, PT  Metrodata Electronics  Tbk. (MTDL) mendirikan perusahaan patungan atau  joint venture  dengan korporasi layanan teknologi asal Vietnam FPT Corporation. Perusahaan patungan tersebut ditargetkan mampu meraup pendapatan sebesar US$100 juta dalam kurun waktu 5 tahun. Perusahaan patungan bernama PT FPT Metrodata Indonesia (FMI) itu akan bergerak di sektor keamanan siber atau  cybersecurity . Contoh layanan yang disediakan, yakni  security operations center  (SOC). Ke depannya, FMI akan merambah segmen layanan kecerdasan buatan ( artificial intelligence /AI),  cloud , hingga pengembangan perangkat lunak. Presiden Direktur Metrodata Electronics Susanto Djaja mengatakan perseroan mengembangkan usaha patungan di segmen keamanan siber, sebab saat ini marak terjadi kasus kejahatan siber, seperti pencurian data,  ransomware , hingga  phising . Selain itu, menurut laporan Frost & Sullivan, pasar keamanan siber sebagai layanan di Indonesia diperkirakan akan memiliki nilai sekitar US$125 juta pada 2024, dengan tingkat rata-rata pertumbuhan tahunan (CAGR) sekitar 20%. Pertumbuhan ini terutama didorong oleh insiden  keamanan siber  nasional baru-baru ini, kekurangan talenta digital di bidang keamanan siber, serta peraturan pemerintah terkait keamanan siber, khususnya perlindungan data pribadi. Alhasil, MTDL optimistis FMI akan berada dalam posisi yang baik untuk menangkap permintaan yang terus berkembang itu. \"Keamanan siber kini menjadi kebutuhan, bukan sekadar pelengkap,\" katanya dalam acara  signing ceremony joint venture  antara Metrodata dengan FPT Corporation pada Senin (23/9/2024) di Jakarta. Baca Juga : Metrodata Electronics (MTDL) Cetak Laba Bersih Rp276 Miliar Semester I/2024 Sementara itu, perseroan menargetkan  run-rate  bisnis atau pendapatan dari perusahaan patungan sebesar US$100 juta dalam 5 tahun ke depan. Menurutnya, usaha patungan tersebut diproyeksikan mampu mendongkrak pendapatan MTDL secara signifikan ke depannya. Usaha patungan itu juga dinilai mampu mendorong ekspansi bisnis Metrodata ke luar negeri. Perusahaan patungan itu sendiri membutuhkan investasi atau modal dasar sebesar Rp56 miliar. Metrodata memegang 60% saham, sedangkan FPT memiliki 40% saham. Baik Metrodata maupun FPT masih berkomitmen untuk meningkatkan investasi mereka ke depannya seiring dengan munculnya peluang bisnis baru serta kebutuhan modal tambahan. Chairman dari FPT IS Tran Dang Hoa mengatakan usaha patungan ini akan menciptakan peluang dan keuntungan bagi Metrodata serta FPT. \"Kami berkomitmen untuk berinvestasi bersama demi memastikan bahwa FMI akan memimpin pasar keamanan siber dan transformasi Al, sekaligus memberikan nilai berdasarkan kekuatan teknologi kepada bisnis di Vietnam dan Indonesia,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240923/192/1801757/gandeng-perusahaan-ai-vietnam-metrodata-mtdl-bidik-pendapatan-us100-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-24 06:40:00", "title": "Dampak Positif Suku Bunga Rendah, Metrodata (MTDL) Bidik Cuan Rp700 Miliar", "content": " Bisnis.com , JAKARTA — Emiten teknologi, PT  Metrodata Electronics  Tbk. (MTDL) menargetkan laba bersih lebih dari Rp700 miliar pada 2024. Geliat korporasi setelah  wait and see  hingga suku bunga rendah diharapkan mampu menjadi katalis positif dalam mendulang laba. Presiden Direktur Metrodata Electronics Susanto Djaja mengatakan perseroan menargetkan pertumbuhan laba bersih 8% hingga 10% menjadi lebih dari Rp700 miliar pada keseluruhan 2024. Pada tahun lalu,  laba bersih  MTDL mencapai Rp650,8 miliar. Hingga paruh pertama 2024, laba bersih MTDL mencapai Rp276,1 miliar, hanya naik 1,41% secara tahunan ( year on year /YoY). Menurutnya, pertumbuhan tipis laba pada semester I/2024 dikarenakan bisnis solusi & konsultasi yang melemah. Tercatat, pendapatan bisnis solusi & konsultasi pada kuartal II/2024 mencapai Rp2,8 triliun dibandingkan dengan tahun sebelumnya sebesar Rp2,9 triliun. \"Penurunan terutama karena bisnis  solution & consulting  ini yang disasar korporasi. Pada semester I/2024, korporasi ada yang  wait and see  karena Pilpres,\" ujar Susanto dalam acara  signing ceremony joint venture  antara Metrodata dengan FPT Corporation pada Senin (23/9/2024). Baca Juga : Gandeng Perusahaan AI Vietnam, Metrodata (MTDL) Bidik Pendapatan US$100 Juta Padahal, bisnis solusi dan konsultasi dinilai merupakan pendulang margin yang tinggi dan berkontribusi signifikan bagi raupan laba perseroan. Susanto memproyeksikan kinerja laba pada semester I/2024 akan membaik. \"Karena  corporate  pada semester II/2024 ini mulai bergerak naik,\" tuturnya. Menurutnya, setelah adanya kepastian usai Pilpres, segmen korporasi akan mulai berekspansi, termasuk dalam memenuhi kebutuhan IT. Ditambah, terjadi penurunan suku bunga acuan yang menurutnya akan mendorong laju perekonomian. Berdasarkan Rapat Dewan Gubernur (RDG) periode 17—18 September 2024,  Bank Indonesia  (BI) memang memutuskan untuk menurunkan suku bunga acuan 25 basis poin menjadi 6%. Hal itu menjadi penurunan suku bunga pertama sejak Agustus 2022. Selain itu, bank sentral Amerika Serikat (AS), The Fed menurunkan suku bunga acuannya 50 basis poin ke level 4,75%-5,0%. Seiring dengan penurunan suku bunga, rupiah mulai mengalami tren penguatan. \"Rupiah kita cukup lebih kuat sekarang sekitar Rp15.000 per dolar AS. Kita berharap rupiah stabil. Kalau stabil saya kira bisnis akan bergerak lagi,\" ujarnya. Sementara itu, Metrodata Electronics telah mencatatkan kenaikan pendapatan menjadi sebesar Rp10,5 triliun pada semester I/2024, atau naik 12,4% dibandingkan dengan periode yang sama pada 2023 yang sebesar Rp9,3 triliun. Metrodata menargetkan pendapatan pada 2024 ini mencapai Rp25 triliun atau tumbuh 13% YoY. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240924/192/1801830/dampak-positif-suku-bunga-rendah-metrodata-mtdl-bidik-cuan-rp700-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]