[
{"datex": "2024-11-08 22:08:08", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2011-11-30 20:31:00", "title": "Suspend dicabut, saham Bumi Citra kembali mendaki", "content": " JAKARTA: Setelah ‘didinginkan’ melalui suspensi selama dua sesi, saham emiten properti PT Bumi Citra Permai Tbk kembali melanjutkan pendakiannya. Pada perdagangan hari ini, saham perusahaan yang dipimpin Anne Haliem tersebut ditutup naik 20,41% ke harga Rp590 per lembar sahamnya. Sesaat setelah pembukaan perdagangan sesi pagi, Bumi Citra langsung melesat ke harga Rp570 per lembar sahamnya, naik 15,15% dibanding harga penutupan lusa Rp495 per lembarnya. Saham emiten berkode BCIP tersebut bahkan sempat menyentuh harga Rp610 per lembar, sebelum menutup perdagangan pagi dengan kenaikan 20,41% di harga Rp590.Pada perdagangan siang, BCIP bergerak di rentang harga Rp580—590 per lembarnya. Saham perseroan kemudian ditutup di harga Rp590 per lembarnya.Volume total transaksi saham BCIP pada perdagangan hari ini mencapai 1,86 juta lembar saham. Adapun nilai transaksinya mencapai Rp1,08 miliar.Kemarin, saham dan waran seri I BCIP disuspensi oleh bursa terkait kenaikan harga kumulatif. Menurut data bursa, harga saham perseroan melonjak Rp291 atau 146,23% sejak harga penutupan tanggal 15 November. Plus perdagangan hari ini, saham Bumi Citra telah mengalami kenaikan 196,48% atau setara dengan Rp391.Selain mencatatkan kenaikan harga, saham BCIP juga mengalami kenaikan volume transaksi. Sejak 15 November 12,89 juta lembar saham perseroan ditransaksikan.Analis Universal Broker Satrio Utomo memerkirakan saham BCIP terkerek naik karena menjadi target backdoor listing.“Saya tidak mendengar ada rumor apapun mengenai Bumi Citra. Kalau lihat pergerakan sahamnya yang sebelumnya tidak likuid, kemungkinan dia jadi target backdoor listing,” jelasnya kepada Bisnis.Satrio menambahkan bahwa biasanya bursa akan bertindak tegas terhadap transaksi seperti yang terjadi pada saham BCIP. Oleh sebab itu, dia mewanti-wanti investor agar tidak terpengaruh dengan fluktuasi saham perseroan.“Mungkin juga ada kaitannya dengan rencana perseroan untuk pre-emptive rights. Tapi, saya takutnya setelah pre-emptive dilakukan saham perseroan malah jatuh,” imbuhnya.Dia juga membandingkan antara pergerakan saham BCIP dan GTBO pasca-suspensi. Pergerakan saham Garda Tujuh Buana pasca-suspensi cooling down, menurutnya disebabkan karena adanya placement oleh investor.“Analis juga masih wonder dengan GTBO. Sepertinya sahamnya masih disuspensi selama kondisi market masih bearish,” terangnya. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111130/190/54966/suspend-dicabut-saham-bumi-citra-kembali-mendaki?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-08-27 19:56:00", "title": "BACKDOOR LISTING BCIP: Gunung Besi Segera Masuk Bursa Tanpa IPO ", "content": " JAKARTA : PT Bumi Citra Permai Tbk  (BCIP) akan melanjutkan rencana backdoorlisting untuk perusahaan tambang bijih besi senilai US$260 juta,  setelahmendapat persetujuan pemegang saham.Berdasarkan pengumuman di situs Bursa Efek Indonesia Senin (27/8/2012), emitenpengembang perumahan itu akan menggelar rapat umum pemegang saham pada 18September untuk menyetujui transaksi pembelian surat utang PT Gunung BesiUtama.Transaksi tersebut memungkinkan Gunung Besi masuk ke dalam bursa tanpa harusmemenuhi persyaratan penawaran umum perdana.Dana untuk melaksanakan transaksi tersebut datang dari penerbitan sahamterbatas (rights issue) disertai dengan penerbitan waran.Emiten berkode BCIP ini adalah pengembang Kawasan Industri Millenium diTangerang.Pemegang saham pengendali BCIP adalah PT Bumi Citra Investindo dengankepemilikan 52,47%. Perusahaan ini juga memiliki afiliasi dengan MilleniumDanatama Group yang dimiliki oleh Tahir Ferdian.Transaksi saham BCIP di BEI saat ini masih disuspensi sejak akhir tahun lalusetelah melonjak ke Rp620 pada 1 Desember 2011 dari Rp199 pada 15 November2011.(if) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120827/190/92695/backdoor-listing-bcip-gunung-besi-segera-masuk-bursa-tanpa-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-01-06 02:10:00", "title": "Bumi Citra Permai (BCIP) Jaga Rasio Likuiditas", "content": " Bisnis.com,  JAKARTA - PT Bumi Citra Permai Tbk. menahan aksi pinjaman untuk menjaga rasio likuiditas tetap dilevel 0,55x. Direktur Utama BCIP Annie Halim mengungkapkan strategi itu ditempuh demi mencegah adanya utang jangka pendek yang tidak dapat dilunasi. Berdasarkan data keterbukaan informasi yang disampaikan perseroan pada Senin (5/1/2014), jumlah utang jangka pendek perseroan Rp231,6 miliar, sedangkan total aktiva lancar Rp128,3 miliar. Dari total utang jangka pendek tersebut, Annie mengatakan sejumlah Rp164,8 miliar merupakan uang muka pelanggan dan utang lain/bookoing fee yang merupakan kewajiban non moneter. Pembayaran utang itu tidak diselesaikan secara tunai, tetapi melalui penjual. \"Dengan kondisi tersebut likuiditas kami relatif aman,\" ujarnya. Di samping itu, perseroan juga dibebani utang sebesar Rp37,8 miliar dari Bank Capital Indonesia yang akan jatuh tempo pada bulan ini. Kebutuhan dana untuk pelunasan utang itu, sambungnya, masih dapat diperoleh dari realisasi tagihan atas tenant, realisasi piutang dari pihak afiliasi, serta penerimaan uang muka atas penjualan unit baru. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150106/192/388116/bumi-citra-permai-bcip-jaga-rasio-likuiditas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-02 09:24:00", "title": "Millennium Power dan PGN (PGAS) Bangun PLTGU 1.000 MW", "content": " Bisnis.com,  JAKARTA— PT Millennium Power anak usaha PT Bumi Citra Permai Tbk. (BCIP) menjalin kerja sama dengan PT Perusahaan Gas Negara Tbk. (PGAS) dalam bentuk penandatanganan  Head of Agreement  pembangunan pembangkit listrik tenaga gas uap (PLTGU) berkapasitas 1.000 MW.  Rudi Wijaya, Direktur Utama PT Millennium Power, mengatakan kesediaan PT PGN menyuplai gas untuk PLTGU yang akan dibangun di dalam Kawasan Millennium Industrial Estate merupakan modal besar bagi perusahaan untuk mempercepat realisasi pembangunan  power plant  ini. “Ini adalah peristiwa besar bagi kami dengan mendapat dukungan gas dari PT PGN. Sebelumnya PT PGN sudah menyuplai gas kepada para  tenant  di kawasan industri Millennium,” ujarnya di Jakarta, saat penandatangan HoA, Rabu (1/4/2015). Jobi Triananda Hasjim, Direktur Pengusahaan PT PGN Tbk., mengatakan pembangunan PLTGU 1.000 MW merupakan proyek besar yang sangat dibutuhkan industri, terlebih dalam pengaliran listrik di wilayah Jawa Barat. Ke depan, lanjutnya, tidak hanya PT Millennium Power yang didukung dalam pasokan gas untuk PLTGU, tetapi pihak lain seperti PT Perusahaan listrik Negara (PLN) yang tengah aktif menggantin pembangkit listrik berbasis bahan bakar minyak juga akan didukung penuh oleh PGN. Dia mengatakan, dengan jumlah volume gas yang diminta oleh PT Millennium Power hingga 2024 terbilang cukup besar, diharapkan kerja sama ini dapat segera ditingkat menjadi  agreement  agar PGN dapat segera mencari dan meningkatkan pasokan gas yang dimiliki. Menurutnya, kendati saat ini makroekonomi Indonesia sedang tidak stabil, namun, seiring dengan pertumbuhan industri yang semakin pesat, kapasitas pasokan listrik kepada sektor ini harus terus ditambah. Lebinner Sinaga, Manager Area Tangerang PT PGN Tbk., mengatakan pembangunan PLTGU ini akan dilakukan dalam empat tahap hingga tahun 2024. Pembangunan tahap pertama ditargetkan rampung pada kuartal I/2017 dengan jumlah volume gas yang digunakan sebanyak 40 juta meter kubik. “Total gas yang akan disuplai oleh PGN hingga pengembangan tahap akhir mencapai 240 juta meter kubik,” ujarnya kepada  Bisnis. Ketika ditanya lebih lanjut terkait bentuk kerja sama dan volume gas yang akan disuplai oleh PGN pada tiap tahap pembangunan PLTGU, Lebinner mengatakan sedang tidak memegang berkas kerja samanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20150402/44/418733/millennium-power-dan-pgn-pgas-bangun-pltgu-1.000-mw?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-07 10:33:00", "title": "Harga Turun Signifikan, BEI Suspensi Saham BCIP", "content": " Bisnis.com,  JAKARTA – PT Bursa Efek Indonesia menghentikan sementara (suspensi) perdagangan saham PT Bumi Citra Permai Tbk. (BCIP). Berdasarkan keterangan tertulis yang dikutip Bisnis, Kepala Pengawasan Transaksi BEI Irvan Susandy dan Kepala Operasional Perdagangan BEI Eko Siswanto menyebutkan suspensi saham tersebut berlaku mulai Jumat (7/10/2016). “Penghentian sementara perdagangan saham BCIP di pasar reguler dan pasar tunai sejak 7 Oktober 2016 hingga pengumuman bursa lebih lanjut,” tulisnya. Adapun penghentian sementara itu diberlakukan sehubungan terjadinya penurunan harga kumulatif signifikan saham Bumi Citra Permai. “Bursa menghimbau kepada pihak-pihak berkepentingan untuk selalu memperhatikan keterbukaan informasi dari perseroan,” tambahnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161007/190/590342/harga-turun-signifikan-bei-suspensi-saham-bcip?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-07 21:17:00", "title": "HUKUM BISNIS: Aliran Dana Nasabah PT BBC Dinilai Tidak Jelas", "content": " Bisnis.com , JAKARTA - Aliran dana nasabah pembeli surat berharga yang diterbitkan PT Berkat Bumi Citra menjadi kabur setelah debitur mengaku tidak mempunyai keterkaitan dengan PT Bumi Citra Permai Tbk. Dalam rapat, kuasa hukum ‎PT Berkat Bumi Citra (BBC) Ferry Panggabean mengaku kliennya tidak memiliki hubungan secara hukum dengan emiten berkode BCIP tersebut. Namun, dia akan kembali memastikan dengan melakukan pengecekan dokumen debitur. \"Kami baru ditunjuk sebagai kuasa debitur, sementara baru ini yang bisa disampaikan kepada kreditur,\" kata Ferry dalam rapat, Senin (7/11/2016). Dia berjanji ‎akan menghadirkan komisaris dan direksi perusahaan dalam rapat kreditur selanjutnya agar kreditur bisa mendapatkan penjelasan secara lengkap. Selain itu, bagian keuangan juga akan dihadirkan untuk menjelaskan aliran dana nasabah pembeli surat utang jangka menengah (medium term note/MTN). ‎ ‎Pihaknya mengaku telah menyerahkan daftar utang yang terdiri dari tagihan 1.100 nasabah dengan nominal mencapai Rp1,4 triliun. Debitur diklaim sedang menyusun proposal perdamaian terbaik untuk mengakomodir kepentingan kreditur sesuai kemampuan perusahaan. ‎Dalam kesempatan yang sama, kuasa hukum pemohon restrukturisasi utang Ivan MP Tampubolon semakin geram dengan jawaban debitur tersebut. Padahal, dalam promosinya debitur selalu mengatakan bahwa ‎dana yang terkumpul dari produk MTN tersebut akan diinvestasikan untuk pengembangan Kawasan Milenium Industrial Estate yang dimiliki BCIP. \"Kalau tidak jelas begini termasuk tindak penipuan, kami akan menempuh ranah hukum pidana juga,\" ujar Ivan. Pihaknya meminta pemilik BBC, tidak terbatas pada yang tercantum dalam anggaran dasar, bisa dihadirkan dalam rapat kreditur untuk dimintai keterangan seputar aliran dana tersebut.‎ Menurutnya, dengan dana besar dari nasabah, pemilik bisa dengan mudah melarikan diri ke luar negeri. ‎Pihaknya bersama para kreditur juga meminta rincian aset BBC dalam rapat kreditur selanjutnya guna menilai kesanggupan perusahaan untuk membayar seluruh tagihan. Terlebih, sebelumnya debitur pernah mengajukan asetnya sebagai jaminan. Ivan mengungkapkan kliennya pernah diberikan penawaran skema pembayaran selama 3 tahun oleh debitur dengan menyertakan jaminan aset tanah. Namun setelah jatuh waktu pada Oktober 2016‎, pembayaran cicilan tidak kunjung dilakukan sehingga menempuh jalur pengadilan niaga. ‎ \"Kami mempertanyakan apakah debitur memiliki hubungan perjanjian dengan BCIP, kalau iya keduanya harus bertanggung jawab,\" ujarnya. Salah satu pengurus restrukturisasi utang BBC Daniel Alfredo ‎meminta para kreditur mengabaikan skema pembayaran yang ditawarkan di luar pengadilan. Terlebih, debitur sudah berstatus penundaan kewajiban pembayaran utang (PKPU) sementara. \"Semua settlement hanya bisa melalui jalur PKPU dan sepengetahuan tim pengurus, di luar itu tidak memiliki kekuatan hukum,\" kata Alfredo.‎ Tim pengurus telah memulai pendaftaran tagihan hingga 23 November 2016. Para kreditur bisa mengklaim tagihannya langsung kepada pengurus disertai bukti dokumen pelengkap. Pihaknya juga telah menerima daftar piutang dari debitur. Nantinya, klaim kreditur dan data debitur akan dicocokan dalam rapat verifikasi piutang pada ‎28 November 2016.‎ Dalam perkara ini, majelis hakim mengangkat Daniel Alfredo, Adhiguna A. Herwindha, Sururi El Haque, dan Donny Setiawan sebagai tim pengurus PKPU. Selain itu menunjuk John T. Hutauruk selaku hakim pengawas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20161107/16/599975/hukum-bisnis-aliran-dana-nasabah-pt-bbc-dinilai-tidak-jelas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:08:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20161108/439/600084/aliran-dana-bbc-dinilai-tidak-jelas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-12-02 17:23:00", "title": "TOP LOSERS 2 DESEMBER: Dua Saham Ini Melemah Paling Tajam", "content": " Bisnis.com,  JAKARTA – Dua emiten mencatatkan penurunan harga saham paling signifikan pada perdagangan hari ini, Jumat (2/12/2016). Kedua emiten tersebut adalah PT Bumi Citra Permai Tbk (BCIP) dan saham PT Panca Global Securities Tbk (PEGE). Saham BCIP dan PEGE melemah 10% masing-masing ke posisi Rp234 dan Rp252 per lembar saham. Adapun IHSG ditutup menguat 47,20 poin atau 0,91% di level 5.245,96 pada perdagangan hari ini setelah bergerak di kisaran 5.199,14 - 5.250,29. Pagi tadi, indeks juga dibuka menguat 9,16 poin atau 0,18% di level 5.207.92. Dari 538 saham yang diperdagangkan, sebanyak 168 saham menguat, 128 saham melemah, dan 242 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) BCIP 234 -10 PEGE 252 -10 BKSW 336 -9,68 CANI 1.035 -9,61 KOIN 226 -9,60 Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161202/7/608557/top-losers-2-desember-dua-saham-ini-melemah-paling-tajam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-09 16:21:00", "title": "TOP LOSERS 9 DESEMBER: 5 Saham Ini Cetak Penurunan Tertajam di Akhir Pekan", "content": " Bisnis.com,  JAKARTA – Harga saham PT  Bumi Citra Permai  Tbk turun paling tajam pada perdagangan hari ini, Jumat (9/12/2016). Saham berkode BCIP itu ditutup turun tajam 10% ke level Rp252 per lembar saham. Pelemahan ini terjadi saat IHSG berbalik menguat tipis di detik terakhir perdagangan. Indeks ditutup menguat 0,08% atau 4,39 poin ke 5.308,13. Sepanjang hari ini indeks bergerak pada rentang 5.284,77-5.308,13. Dari 538 saham yang diperdagangkan  sebanyak 137 saham menguat, 167 saham melemah, dan 235 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) BCIP 252  -10 MGNA  68  -9,33  MKNT  390  -8,88  BJBR  2.220  -8,64  MITI  64  -8,57 Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161209/190/610838/top-losers-9-desember-5-saham-ini-cetak-penurunan-tertajam-di-akhir-pekan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-20 18:00:00", "title": "TOP LOSERS 20 DESEMBER: Harga Saham 2 Emiten Turun Paling Signifikan", "content": " Bisnis.com,  JAKARTA – Dua emiten mencatat penurunan harga saham paling signifikan pada perdagangan hari ini, Selasa (20/12/2016). Kedua saham tersebut antara lain PT Capitol Nusantara Indonesia Tbk (CANI) dan PT Bumi Citra Permai Tbk. (BCIP). Keduanya kompak merosot hingga 10% masing-masing ke posisi Rp1.440 dan Rp153 per lembar saham. Pelemahan ini terjadi saat IHSG ditutup melemah 0,57% atau 29,43 poin ke 5.162,48 setelah dibuka dengan pelemahan 0,25% atau 12,73 poin ke level 5.179,18. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran 5.142,39 - 5.194,73. Dari 540 saham yang diperdagangkan, sebanyak  107 saham menguat, 209 saham melemah, dan 224 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) CANI 1.440 -10,00 BCIP 153 -10,00 MLIA 595 -9,85 BIMA 175 -9,79 KBLV 2.520 -9,68  Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161220/7/613701/top-losers-20-desember-harga-saham-2-emiten-turun-paling-signifikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-15 17:31:00", "title": "TOP GAINERS 15 MARET: BCIP Naik Tertajam, Saham Lotte Chemical Melesat", "content": " Bisnis.com,  JAKARTA- PT Bumi Citra Permai Tbk. (BCIP) membukukan penguatan harga saham paling tajam pada perdagangan hari ini, Rabu (15/3/2017). Saham perusahaan yang bergerak dalam pengembangan dan konstuksi area industri tersebut ditutup melejit 34,75%. Sementara itu, indeks harga saham gabungan (IHSG) ditutup naik tipis 0,01% atau 0,79 poin ke level 5.432,38 pada perdagangan hari ini setelah bergerak fluktuatif di kisaran 5.424,52 – 5.447,49. Dari 539 saham yang diperdagangkan hari ini, sebanyak 134 saham menguat, 171 saham melemah, dan 234 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) BCIP 190 49 +34,75 NAGA 175 43 +32,58 FPNI 390 78 +25,00 DNET 2.490 490 +24,50 LCGP 121 22 +22,22  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170315/7/637297/top-gainers-15-maret-bcip-naik-tertajam-saham-lotte-chemical-melesat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-03 18:26:00", "title": "TOP GAINERS 3 OKTOBER: Investor Lima Saham Ini Hitung Cuan", "content": " Bisnis.com,  JAKARTA- PT Bumi Citra Permai Tbk. (BCIP) membukukan penguatan harga saham paling tajam pada akhir perdagangan hari ini, Selasa (3/10/2017). Saham emiten yang bergerak di bidang pengembangan dan pembangunan kawasan industri ini ditutup melesat 34,62% di Rp105 per lembar saham. Mengikuti BCIP adalah saham PT Majapahit Inti Corpora (AKSI) yang menguat 24,75%. Sementara itu, reli indeks harga saham gabungan (IHSG) berhasil berlanjut hingga akhir perdagangan hari ketiga berturut-turut. IHSG ditutup menguat 0,43% atau 25,42 poin di level 5.939,45, setelah dibuka dengan kenaikam hanya 0,02% atau 1,40 poin di level 5.915,43. Dibuka dengan kenaikan tipis hari ini, pergerakan IHSG kemudian berubah arah ke zona merah di awal perdagangan. Namun tenaga IHSG kembali terkumpul menjelang akhir sesi perdagangan dan bahkan sempat menyentuh level tertingginya di 5.953,48. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 5.899,53 – 5.953,48. Dari 560 saham yang diperdagangkan hari ini, sebanyak 166 saham menguat, 165 saham melemah, dan 229 saham stagnan. Tujuh dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor tambang (+1,50%) dan aneka industri (+0,81%). Adapun sektor pertanian dan industri dasar masing-masing turun 1,14% dan 0,20%. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) BCIP 105 27 +34,62 AKSI 630 125 +24,75 ASJT 635 125 +24,51 CMPP 890 175 +24,48 MYTX 160 30 +23,08  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171003/7/695451/top-gainers-3-oktober-investor-lima-saham-ini-hitung-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-14 22:16:00", "title": "Korupsi Asabri, Begini Awal Keterlibatan Eks Komisaris PT Sinergi Millenium Sekuritas", "content": " Bisnis.com , JAKARTA – Kejaksaan Agung (Kejagung) beberkan peran tersangka eks Komisaris Utama PT Sinergi Millenium Sekuritas Betty terkait perkara dugaan tindak pidana korupsi PT Asabri. Kepala Pusat Penerangan Hukum Kejagung Leonard Eben Ezer Simanjuntak mengemukakan bahwa peran tersangka Betty berawal ketika PT Bumi Citra Permai (BCIP) Tbk. melakukan penawaran perdana di akhir tahun 2009 lalu. Menurutnya, tersangka Betty selaku pengendali saham BCIP menawarkan saham perusahaan tersebut kepada PT Asabri melalui tersangka almarhum Ilham Wardhana Siregar. Ilham Wardhana Siregar ketika itu bersepakat dengan tersangka Betty bahwa PT Asabri bakal membeli saham BCIP dengan catatan apabila mengalami penurunan harga, maka tersangka Betty harus membeli kembali saham itu atau mengganti dengan saham yang lebih bagus. “Bahwa Grup Millenium PT Bumi Citra Investindo, Reksadana Millenium Berkembang, Reksa Dana Millenium Equity, Millenium Equity Growth Fund, PT Millenium Danatama Indonesia, dan Reksadana Millenium Dynamic Equity Fund memiliki saham PT Bumi Citra Permai, Tbk sebanyak 61 persen, dan Komisaris utama BCIP adalah Tahir Ferdian yang merupakan mertua dari B, sehingga saham BCIP dikendalikan oleh B,” tutur Leonard saat dikonfirmasi di Jakarta, Selasa (14/9/2021). Selanjutnya, Leonard juga menjelaskan bahwa pembelian perdana saham BCIP dilakukan pada t2014 dan berlanjut sampai dengan 2017 tanpa adanya penawaran dari perusahaan itu, dan tanpa dilakukan analisa atas saham tersebut oleh Divisi Investasi PT Asabri. Transaksi itu pun dilakukan melalui pasar negosiasi. Kemudian, pembelian saham BCIP dilakukan pada saat harga tinggi, baik langsung dibeli untuk menjadi  underlying portofolio  saham PT Asabri maupun dibeli langsung melalui reksadana atau manajer investasi yang mengelola investasi PT Asabri. “Atau dijual terlebih dahulu kepada pihak ketiga, yaitu Atrium Asia Capital Partners PTE. LTD, yang kemudian pihak ketiga menjual kembali secara negosiasi kepada reksadana manajer investasi yang mengelola investasi PT Asabri,” katanya. Pada 2017, ketika saham BCIP mengalami penurunan harga, kata Leonard, PT Asabri memindahkan saham BCIP dari portofolio PT Asabri menjadi  underlying  reksadana Millenium Balanced Fund dan Reksa Dana MAM Dana Berimbang Syariah. “Itu dilakukan dengan menggunakan harga perolehan atau lebih tinggi dari harga perolehan,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20210914/16/1442368/korupsi-asabri-begini-awal-keterlibatan-eks-komisaris-pt-sinergi-millenium-sekuritas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-10-17 10:48:00", "title": "Bumi Citra bentuk anak usaha baru", "content": " JAKARTA: Pengembang properti PT Bumi Citra Permai Tbk mendirikan anak usaha baru PT Citra Permai Pesona dengan nilai investasi Rp1 miliar.Manajemen Bumi Citra melalui keterangan tertulisnya pagi ini mengungkapkan anak perusahaan tersebut bergerak di bidang konstruksi, perdagangan, produksi barang elektronik, transportasi pertambangan, pertanian dan percetakan.Selain Citra Pesona, sebelumnya perseroan telah memiliki anak perusahaan yang bergerak di bidang pembangkit tenaga listrik yaitu PT Millenium Power.Adapun sebagian besar saham perseroan dimiliki oleh PT Bumi Citra Investindo.Saham emiten yang go public sejak akhir 2009 ini, masih stabil bergerak di level Rp197  per lembar saham sejak pembukaan perdagangan hari ini.Saham yang berkode BCIP ini terus turun sejak minggu lalu yang sempat menyentuh level Rp199 per lembar saham.Dari 1,2 miliar lembar saham yang berkapitalisasi di bawah Rp1 triliun ini, baru 5000 lebar saja yang telah diperdagangkan sejak pembukaan tadi pagi.Di bursa, fenomena tersebut terbilang wajar mengingat kecenderungan saham emiten dengan kapitalisasi rendah tidak liquid. (03/Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111017/192/50020/bumi-citra-bentuk-anak-usaha-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-11-21 17:31:00", "title": "Bumi Citra akuisisi produsen besi", "content": " JAKARTA: Pengembang properti PT Bumi Citra Permai Tbk memutuskan masuk ke bisnis tambang bijih besi dengan mengakuisi 97,24% saham PT Gunung Besi Utama senilai US$260 juta.Dalam rangka itu, perseroan yang dipimpin oleh Annie Halim itu telah menandatangani nota kesepahaman dengan Nabil Enterprises Ltd selaku pemegang surat utang wajib konversi (mandatory convertible notes/MCN) yang diterbitkan oleh Gunung Besi.Nabil Enterprises merupakan perusahaan yang berdiri berdasarkan hukum yang berlaku di United Emirates Arab. Nabil tercatat memiliki sebanyak 20 MCN senilai US$260 juta yang apabila dikonversi menjadi saham adalah sebanyak 97,24% saham dari modal disetor Gunung Besi.Gunung Besi Utama sendiri merupakan perusahaan yang memiliki usaha pertambangan biji besi baik secara langsung maupun tidak langsung.Manajeman Bumi Citra menyatakan kebutuhan pendanaan untuk aksi korporasi tersebut akan didanai dari hasil penawaran umum terbatas (PUT) I kepada para pemegang saham Bumi Citra. Manajemen perseroan pun menjadwalkan akan menggelar RUPSLB pada 21 Desember 2011. Selain meminta izin untuk right issues, perseroan juga akan meminta izin penambahan kegiatan usaha perseroan.Pada perdagangan, hari ini, harga saham emiten berkode BCIP itu ditutup menguat 10 poin atau 4,65% pada level Rp225 per saham. Harga tersebut membentuk kapitalisasi pasarnya Rp321,30 miliar dengan rasio harga saham terhadap laba bersih (price to earnings ratio/PER) sebanyak 65,21 kali.Mayoritas saham Bumi Citra yaitu 48,81% saat ini dikuasai oleh PT Bumi Citra Investido sedangkan 33,56% dikuasai oleh investor publik.Hingga 30 September 2011, perseroan yang menguasai Millennium Industrial Estate yang berlokasi di Tangerang tersebut mencatatkan penurunan penjualan bersih 39,71% menjadi Rp38,94 miliar dari Rp64,58 miliar pada periode yang sama tahun lalu. Akibatnya, perseroan juga harus menderita rugi bersih Rp199,05 juta setelah mencatatkan untung Rp14,29 miliar pada periode yang sama tahun lalu. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111121/192/53880/bumi-citra-akuisisi-produsen-besi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-11-29 14:02:00", "title": "Saham dan waran BCIP disuspensi", "content": " JAKARTA: Setelah diperingatkan melalui UMA (Unusual Market Activity) oleh PT BEI pada 24 November, transaksi saham dan waran PT Bumi Citra Permai Tbk akhirnya disuspensi selama satu hari, atau dua sesi perdagangan. \"Penghentian dilakukan dengan tujuan memberikan waktu yang memadai bagi pelaku pasar untuk memertimbangkan secara matang pengambilan keputusan investasi di efek BCIP dan BCIP-W (waran),\" ujar Pelaksana Harian Kadiv Pengawasan Transaksi BEI Irvan Susandy. Menurutnya, kenaikan harga kumulatif saham perseroan menjadi alasan penghentian. Saham BCIP naik 146,23%, dari harga penutupan 15 November sebesar Rp291 menjadi Rp490 pada 28 November. Sebelum memeringatkan perseroan melalui UMA, bursa telah meminta konfirmasi pada 28 Oktober. Melalui dokumen tertanggal 1 November 2011, perseroan telah menjawab pertanyaan bursa mengenai volatilitas saham mereka. Dalam dokumen tersebut, perseroan menjelaskan beberapa rencana aksi korporasi a.l rencana penerbitan pre-emptive rights dan pembelian surat utang perusahaan tambang. Emiten konstruksi itu akan melakukan pre-emptive rights (Hak Memesan Efek Terlebih Dahulu) sebanyak 9,68 miliar saham baru. Setiap pemegang saham lama mempunyai hak untuk memesan saham baru dengan rasio 1:1. Setiap pembelian 200 saham baru, akan diberikan 9 waran seri II secara cuma-cuma. Harga per lembar saham baru Rp250. Sementara itu, target dana yang bisa diraup dari pre-emptive rights besarnya Rp2,42 triliun. (05/tw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111129/192/54748/saham-dan-waran-bcip-disuspensi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-12 16:45:00", "title": "10 Saham Top Gainers Hari Ini, 6 Mentok Batas ARA", "content": " Bisnis.com , JAKARTA – Sejumlah saham mampu menghijau meski  Indeks Harga Saham Gabungan (IHSG)  berakhir di zona merah pada perdagangan Jumat (12/11/2021). Saham PT Bumi Citra Permai Tbk. (BCIP) memimpin daftar  top gainers  dengan kenaikan signifikan sebesar 34,78 persen. Saham emiten real estat ini naik 24 poin ke level Rp93 poin.  Belakang BCIP, ada saham PT Longindo Samudramakmur Tbk. (LEAD) yang ditutup melambung 28 persen. Saham LEAD bergerak dari Rp50 menuju Rp64 per saham. Selanjutnya, ada saham PT Multi Prima Sejahtera Tbk. (LPIN) dan PT Agro Yasa Lestari Tbk. (AYLS) yang masing-masing menguat 25 persen. Saham LPIN naik 105 poin menuju Rp105 dan ALYS naik 54 poin ke Rp216. Lonjakan juga terjadi pada  saham  produsen beton readymix dan precast PT Berkah Beton Sadaya Tbk. (BEBS) yang menguat 24,90 persen dari Rp2.410 ke posisi Rp3.010 Dari jajaran 10  top gainers  hari ini juga terpantau ada 6 saham yang melesat naik hingga menyentuh batas atas, yaitu BCIP, AYLS, BEBS, BNBA, PTIS dan INCF. Sementara itu, IHSG ditutup melemah 0,60 atau 40,28 poin ke 6.651,05 pada akhir perdagangan, Jumat (12/11/2021). Sepanjang hari ini, IHSG bergerak dalam rentang 6.646,31-6.714,15.  Tercatat sebanyak 212 saham hijau, 304 saham merah dan 155 saham bergerak stagnan pada akhir perdagangan. Investor asing membukukan aksi jual bersih senilai Rp341,97 miliar. Berikut daftar 10  saham top gainers  hari. <!--td {border: 1px solid #ccc;}br {mso-data-placement:same-cell;}--> EMITEN KODE KODE HARGA SEBELUM HARGA TERKINI SELISIH SELISIH (%) Bumi Citra Permai Tbk. IDX:BCIP BCIP 69 93 24 34.78 Logindo Samudramakmur Tbk. IDX:LEAD LEAD 50 64 14 28.00 Multi Prima Sejahtera Tbk IDX:LPIN LPIN 420 525 105 25.00 Agro Yasa Lestari Tbk. IDX:AYLS AYLS 216 270 54 25.00 Berkah Beton Sadaya Tbk. IDX:BEBS BEBS 2,410 3,010 600 24.90 Bank Bumi Arta Tbk. IDX:BNBA BNBA 2,300 2,870 570 24.78 Indo Straits Tbk. IDX:PTIS PTIS 398 494 96 24.12 Metropolitan Land Tbk. IDX:MTLA MTLA 360 436 76 21.11 Indo Komoditi Korpora Tbk. IDX:INCF INCF 535 640 105 19.63 Cisadane Sawit Raya Tbk. IDX:CSRA CSRA 392 460 68 17.35 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211112/7/1465343/10-saham-top-gainers-hari-ini-6-mentok-batas-ara?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]