[
{"datex": "2023-05-24 13:41:00", "title": "Ace Hardware (ACES) Gencar Tambah Toko Baru, Sahamnya Ikut Memanas", "content": " Bisnis.com , JAKARTA — Saham emiten ritel PT  Ace Hardware Indonesia  Tbk. (ACES) melanjutkan kenaikan pada sesi I perdagangan Rabu (24/5/2023). ACES terpantau menguat 2,48 persen ke Rp620 per saham dan telah naik 40,91 persen dalam sebulan terakhir.  Menanggapi tren positif ini, Head of Corporate Communications ACE Hardware Indonesia Melinda Pudjo mengatakan kenaikan tersebut merupakan hasil dari kinerja bisnis ACES yang yang tumbuh pada kuartal I/2023. Dia menambahkan  aksi korporasi  terdekat yang akan dilakukan ACES adalah rapat umum pemegang saham (RUPS) tahunan pada 21 Juni 2023. “Ini juga merupakan dampak positif dari momentum Lebaran,” katanya kepada  Bisnis , Rabu (24/5/2023). Sepanjang kuartal I/2023,  ACES  mengakumulasi pendapatan bersih sebesar Rp1,66 triliun. Capaian itu meningkat 4,84 persen dibandingkan dengan kuartal I/2022 sebesar Rp1,59 triliun. Sejalan dengan kenaikan penjualan, ACES melaporkan kenaikan laba bersih sebesar 3,17 persen  year-on-year  (YoY) dari Rp153,49 miliar pada kuartal I/2022 menjadi Rp158,36 miliar pada tiga bulan pertama tahun ini. “Dengan kinerja yang baik tersebut, kami optimistis bisa mencapai proyeksi kinerja pada 2023,” lanjut Melinda. Tren positif ACES pada kuartal I/2023 juga tecermin dari aksi ekspansi gerai yang berlanjut. Mereka telah membuka tiga gerai baru selama kurun Januari—Maret 2023 di Tarakan, Batoh, dan Denpasar. Ekspansi berlanjut pada awal kuartal kedua 2023 dengan pembukaan dua gerai baru di Gianyar dan Singkawang. Melinda mengatakan ACES juga melanjutkan ekspansi pada Mei 2023 lewat pembukaan gerai di Purwakarta. “Pada 24 Mei 2023 juga hadir toko terbaru di Bontang, sehingga sampai pertengahan kuartal II/2023 kami telah membuka 7 toko baru,” tambahnya. Dia mengatakan penambahan toko yang dilakukan ACES selaras dengan rencana untuk membuka 10–15 toko pada tahun 2023. Selain gerai fisik, ACES juga mengembangkan peningkatan pengalaman berbelanja omnichannel, yakni layanan seamless dan terintegrasi antara online dengan offline di lebih dari 234 toko ACE. ACES sendiri menyiapkan belanja modal atau  capex  di kisaran Rp200 miliar hingga Rp300 miliar pada 2023. Per Maret 2023, arus kas dari aktivitas investasi yang telah dikeluarkan ACES berjumlah Rp26,07 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230524/192/1658820/ace-hardware-aces-gencar-tambah-toko-baru-sahamnya-ikut-memanas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2023-07-12 19:49:00", "title": "Strategi Ace Hardware (ACES) Kerek Kinerja di Tengah Bayang-bayang Tekanan Inflasi", "content": " Bisnis.com,  JAKARTA – Emiten ritel Kawan Lama Group PT  Ace Hardware Indonesia  Tbk. (ACES) optimistis mampu meraih kinerja optimal pada semester II/2023, kendati ada bayang-bayang peningkatan  inflasi  sebagaimana dilaporkan Bank Indonesia dalam surveinya. Head of Corporate Communications Ace Hardware Indonesia Melinda Pudjo menyatakan ACES meyakini dapat meraih kinerja optimal melalui eksekusi strategi, yang telah dilakukan perseroan pada paruh pertama tahun ini, dan akan dimaksimalkan pada semester II/2023. Dia menuturkan hingga saat ini, ACE telah merealisasikan pembukaan 7 toko baru. penambahan toko akan terus dilanjutkan dengan target pembukaan 10 hingga 15 toko sepanjang 2023. “Selain itu, layanan omnichannel yang  seamless  dan terintegrasi antara online dengan offline di lebih dari 234 toko Ace di seluruh Indonesia, serta berbagai program  creative marketing  diharapkan semakin meningkatkan tren positif ACES,” ujarnya kepada  Bisnis , Rabu (12/7/2023). Dalam pemberitaan  Bisnis  sebelumnya, ACES menyiapkan belanja modal atau  capital expenditure  ( capex ) di kisaran Rp200 – Rp300 miliar pada 2023. Modal tersebut akan digunakan perseroan untuk mengeksekusi penambahan gerai baru. Di tengah optimisme itu,  Bank Indonesia  (BI) melalui Survei Penjualan Eceran Juni 2023, menyatakan tekanan inflasi akan menurun pada Agustus 2023, tetapi diperkirakan meningkat pada November mendatang. Kepala Departemen komunikasi Bank Indonesia Erwin Haryono menuturkan bahwa Indeks Ekspektasi Harga Umum (IEH) Agustus 2023 tercatat sebesar 117,7, lebih rendah dari periode sebelumnya sebesar 118,5. “Sementara, IEH November 2023 tercatat sebesar 123,0, lebih tinggi dari periode sebelumnya sebesar 121,6. Tekanan harga tersebut tetap terjaga didukung oleh ketersediaan pasokan dan kelancaran distribusi barang,” ujarnya dalam keterangan tertulis. Ace Hardware  sampai dengan kuartal I/2023 mengantongi laba bersih tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp664,32 miliar, atau 3,82 persen lebih rendah dari raihan tahun 2021 yang sebesar Rp690,77 miliar. Sementara itu, penjualan bersih ACES tercatat mencapai Rp6,76 triliun sepanjang 2022 atau naik 3,35 persen  year-on-year  (yoy) dibandingkan dengan 2021 sebesar Rp6,54 triliun. Adapun segmen produk perbaikan rumah tumbuh 6,20 persen yoy menjadi Rp3,60 triliun, sementara penjualan segmen produk gaya hidup terkontraksi 0,35 persen menjadi Rp2,74 triliun. Di sisi lain, beban pokok penjualan meningkat 4,92 persen yoy menjadi Rp3,49 triliun, dari Rp3,33 triliun pada tahun sebelumnya. Hal ini menyebabkan laba kotor hanya naik tipis 1,72 persen secara tahunan dari Rp3,21 miliar pada 2021 menjadi Rp3,26 triliun pada 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230712/192/1674285/strategi-ace-hardware-aces-kerek-kinerja-di-tengah-bayang-bayang-tekanan-inflasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-08 13:50:00", "title": "Harta Kuncoro Wibowo Pemilik Ace Hardware (ACES) Tembus Rp16 Triliun, Jadi Orang Terkaya ke-45 di RI", "content": " Bisnis.com,  JAKARTA – Nama Kuncoro Wibowo pemilik Kawan Lama Group dan PT Ace Hardware Indonesia Tbk. (ACES) menduduki posisi ke-45  orang terkaya  di Indonesia versi Forbes, dengan estimasi harta mencapai US$1,05 miliar atau setara Rp16,27 triliun. Menyitir laporan  Forbes , kekayaan Kuncoro Wibowo sepanjang tahun ini sedikit mengalami penurunan dibandingkan tahun 2021 yang mencapai US$1,5 miliar. Adapun tahun 2020 total kekayaan Kuncoro tercatat sebesar US$1,8 miliar. Kuncoro Wibowo merupakan pemilik Kawan Lama Group yang diketahui memiliki sejumlah jenama produk ritel, makanan minuman, serta gaya hidup, seperti Informa, Chatime, Toys Kingdom, dan Kawan Lama Sejahtera. Bisnis Kawan Lama bermula saat ayah Kuncoro Wibowo memulai bisnis dengan berjualan perkakas dan perangkat keras dari sebuah toko kecil pada 1955. Setelah ayahnya berpulang, Kuncoro dan saudara-saudaranya mengembangkan bisnis tersebut ke bidang ritel furnitur dan gaya hidup, makanan dan minuman, serta properti. Kuncoro Wibowo saat ini juga menduduki jabatan Presiden Komisaris Ace Hardware Indonesia. ACES merupakan perusahaan tercatat dengan 230 toko di lebih dari 60 kota di seluruh tanah air. Di lantai bursa, saham ACES mencatatkan kenaikan harga saham sebesar 41,13% sepanjang tahun berjalan atau  year-to-date  (YtD). Pada perdagangan Kamis (7/12) saham ACES ditutup melemah 4,79% menuju level Rp700 per lembar. Pada akhir tahun ini, ACES menggulirkan sejumlah promo dan diskon jelang libur Natal dan Tahun Baru (Nataru) yang telah dimulai sejak 6 Desember 2023. Head of Corporate Communications ACES Melinda Pudjo mengatakan perseroan mengusung beberapa kategori produk sesuai dengan tren yang bisa membuat momen akhir tahun masyarakat lebih menarik bersama keluarga dan orang-orang terdekat. ACES menawarkan promo koleksi koper trendi untuk membuat liburan semakin menyenangkan, alat-alat masak seperti panci  hot pot  elektronik, kompor gas  portable , hingga wajan panggangan untuk mengkreasikan menu masakan. “Kami juga menyiapkan promo spesial seperti  special price  dan hemat hingga 75% serta beli 2 gratis 1 khusus untuk pembelian produk tertentu,” ujarnya kepada  Bisnis . Sementara itu, untuk member ruparupa rewards berkesempatan mendapatkan potongan tambahan dan harga spesial untuk tukar koin. Selain itu, pelanggan yang berbelanja secara daring atau  online  juga berpeluang mendapatkan  cashback  hingga 20%. “Pelanggan yang ingin berbelanja secara online juga bisa mendapatkan  cashback  20% dengan syarat dan ketentuan berlaku. Promo tersebut bisa didapatkan mulai 6 Desember 2023,” tuturnya. Melinda menyatakan bahwa secara historis, dampak momentum Nataru terhadap kinerja fundamental ACES cenderung positif. Hal ini juga didorong oleh pergeseran tren masyarakat yang mulai dihiasi oleh aktivitas luar ruangan, seperti konser hingga berlibur. Seiring dengan kondisi tersebut, ACES menyediakan produk inovatif yang memberikan solusi bagi masyarakat sesuai dengan kebutuhan, seperti pernak-pernik Natal, perlengkapan pesta tahun baru, hingga kebutuhan untuk liburan. Dia menuturkan bahwa sepanjang tahun ini, ACES menargetkan pertumbuhan  same store sales growth  (SSSG) mencapai 6,5% YoY. Adapun penjualan ditargetkan naik 10% secara tahunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231208/9/1722189/harta-kuncoro-wibowo-pemilik-ace-hardware-aces-tembus-rp16-triliun-jadi-orang-terkaya-ke-45-di-ri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-11 18:25:00", "title": "ACE Perluas Layanan di Kota Terbesar Kedua di Lampung", "content": " Bisnis.com,  METRO LAMPING  -  PT ACE Hardware Indonesia Tbk (ACES) (“ACE”) kembali melanjutkan ekspansi bisnis dan layanan dengan membuka toko terbarunya di kota terbesar kedua di Lampung, sebagai upaya mewujudkan komitmennya untuk lebih dekat dengan pelanggan .  Dengan diresmikannya toko independen ACE Metro Lampung seluas 1.440 meter persegi ini, menambah jumlah keseluruhan toko ACE di tahun 2023 menjadi 234 toko yang beroperasi di 67 kota di Indonesia. Rinekso Widyanto,  Vice President Sales  &  Operations  ACE  menyampaikan,  “Kami melihat adanya potensi besar bagi pengembangan bisnis ACE di Lampung khususnya Kota Metro, kota terbesar ke-2 di Lampung. Hal tersebut semakin memperkuat langkah kami untuk hadir lebih dekat dengan masyarakat Lampung dan menjadi solusi untuk memenuhi kebutuhan rumah tangga, bisnis, serta gaya hidup melalui produk yang inovatif sejalan dengan komitmen  ACE  sebagai  “The Helpful Place” . Tidak hanya itu, kami juga menghadirkan konsep  seamless omni-channel  untuk memberikan fleksibilitas dalam pengalaman berbelanja.” ACE perdana di Kota Metro Lampung ini hadir dengan konsep  seamless omni-channel experience,  menggabungkan kenyamanan berbelanja  offline  dengan kemudahan berbelanja dan bertransaksi  online  melalui berbagai saluran yang tersedia, mulai dari toko  offline  hingga platform belanja  online  seperti ACE, MISS ACE dan ruparupa. Perbesar Berlokasi di Ruko Metro Sudirman Centre, No B 1 - B 15, Jl. Jendral Sudirman, Kota Metro, Lampung, kehadiran ACE Metro Lampung ini selain menjadi solusi untuk kebutuhan rumah tangga dan  gaya hidup , diharapkan dapat memberikan kontribusi ekonomi yang positif bagi masyarakat sekitar dan pemerintah, khususnya melalui penyerapan dan pemberdayaan tenaga kerja di Kota Metro, Lampung. Saat ini, lebih dari 90 persen tenaga kerja di toko ACE Metro Lampung merupakan masyarakat setempat. Selama periode pembukaan toko, ACE Metro Lampung menghadirkan berbagai penawaran dan promo spesial dari tanggal 9 - 25 Desember 2023, salah satunya  dengan pembelanjaan minimal Rp2 juta masyarakat Kota Metro dapat menukarkan struk dengan hadiah yang sudah disiapkan dan akan dipilih melalui sistem undian. Bagi yang belum mendaftarkan diri menjadi  member  ruparupa Rewards juga dapat mengunjungi tautan berikut  bit.ly/Daftar-RRR untuk berkesempatan mendapatkan hadiah dan  voucher  ACE hingga Rp135.000. Selain itu pada periode 9 - 11 Desember 2023, terdapat promo  opening  menarik lainnya yang berlaku untuk pembelanjaan 3 ragam produk pilihan dengan harga super hemat, namun terdapat kuota belanja perharinya. “Dengan hadirnya toko perdana kami di Metro, Lampung, ACE berkomitmen untuk terus menjadi mitra terpercaya dalam memenuhi kebutuhan rumah dan gaya hidup masyarakat Indonesia. Kami akan memberikan pengalaman berbelanja yang tak terlupakan, menyediakan produk berkualitas, dan menjadi solusi terdekat yang memberikan kenyamanan berbelanja dan kemudahan bertransaksi khususnya bagi masyarakat Kota Metro, Lampung.” tutup  Rinekso . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231211/192/1722845/ace-perluas-layanan-di-kota-terbesar-kedua-di-lampung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-07 19:27:00", "title": "Cerita Lo Kheng Hong Raup Dividen Sekitar Rp100 Miliar Tahun 2023 di BEI", "content": " Bisnis.com , JAKARTA — Investor kawakan Lo Kheng Hong bercerita dirinya mendapatkan dividen senilai sekitar Rp100 miliar dari sejumlah portofolio sahamnya di Bursa. Lo Kheng Hong menuturkan salah satu pertimbangannya untuk melakukan investasi di sebuah saham adalah dividen. Investor yang akrab disapa Pak Lo ini memperkirakan tahun lalu mendapatkan dividen sekitar Rp100 miliar dari emiten-emiten yang dimilikinya. \"Mendapatkan dividen yang besar enak. Mungkin tahun lalu saya dapat dividen dari emiten-emiten yang saya miliki sekitar Rp100 miliar,\" ujar Lo Kheng Hong dalam Capital Market Summit & Expo 2024 di Gedung Bursa Efek Indonesia (BEI), Jakarta, Kamis (7/11/2024). Lo Kheng Hong juga menuturkan dirinya cukup senang dengan pembagian dividen-dividen tersebut. \"Lumayan enak, dapat perusahaan yang membayar dividen. hitung-hitung saya dapat uang tunggu,\" ujar Lo Kheng Hong. Adapun selain mempertimbangkan faktor dividen, dalam memilih sebuah perusahaan Lo Kheng Hong juga mempertimbangkan sejumlah faktor seperti pengendali, direksi, dan komisaris. Lo Kheng Hong mengaku hanya mau membeli saham yang memiliki pengendali, direksi, dan komisaris yang merupakan orang baik dan jujur. Pertimbangan lain Lo Kheng Hong dalam memilih saham adalah perusahaan yang memiliki bidang usaha yang menguntungkan dan bagus. Pertimbangan ketiga, Lo Kheng Hong hanya membeli perusahaan yang memiliki cuan besar. Selain itu, Lo Kheng Hong juga mempertimbangkan perusahaan yang tidak hanya memiliki untung besar, tetapi juga keuntungan yang terus bertumbuh. \"Kita seperti memiliki mesin pencetak uang. Melalui BEI kita bisa memiliki saham-saham yang cuannya besar,\" ucap Lo Kheng Hong. Lo Kheng Hong juga membeli perusahaan yang valuasinya murah atau wajar. Menurut Pak Lo, meskipun perusahaan tersebut bagus, tetapi valuasinya mahal, maka dirinya tidak akan membeli saham tersebut. Lo Kheng Hong atau LKH biasanya melihat  price to earning ratio  (PER) dan  price to book value  (PBV) untuk menentukan valuasi sebuah perusahaan. \"Saya buat suatu rumus, angka 9 angka keberuntungan. Beli saham dengan PER maksimum 9 kali, PBV satu kali,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241107/7/1814242/cerita-lo-kheng-hong-raup-dividen-sekitar-rp100-miliar-tahun-2023-di-bei", "polarity": "Positive"},
{"datex": "2023-12-11 18:35:00", "title": "Jelang Nataru 2023, Ace Hardware (ACES) Optimistis Penjualan Meningkat", "content": " Bisnis.com,  JAKARTA – Emiten peritel PT  Ace Hardware Indonesia  Tbk. (ACES) meyakini kinerja penjualan jelang momentum Natal dan Tahun Baru (Nataru) 2023 akan meningkat. Head of Corporate Communications ACES Melinda Pudjo menyampaikan bahwa secara historis dampak Nataru terhadap kinerja fundamental perseroan cenderung positif. Hal ini juga didorong pergeseran tren masyarakat yang mulai beraktivitas di luar ruangan. Seiring tren tersebut,  ACES  berupaya menyediakan produk yang memberikan solusi kepada masyarakat sesuai dengan kebutuhan seperti pernak-pernik Natal, perlengkapan pesta tahun baru, hingga kebutuhan untuk berlibur. “Selain itu, kami juga menghadirkan berbagai promo spesial pada semua kanal, baik daring maupun di toko,” ujarnya kepada  Bisnis  dikutip pada Senin (11/12/2023). ACES Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ACES\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1702294366671\" }); Untuk meningkatkan kinerja penjualan, ACES sejak 6 Desember 2023 menggulirkan promo dan diskon untuk menyambut Nataru. Semisal promo koleksi koper, panic hot pot elektronik, kompor gas portable, hingga wajan panggangan. Perseroan juga menyediakan promo  special price  dan hemat hingga 75% serta beli 2 gratis 1 khusus untuk pembelian produk tertentu. Adapun untuk member ruparupa rewards berkesempatan mendapat potongan tambahan dan harga spesial untuk tukar koin. Selain itu, pelanggan yang berbelanja secara daring atau online juga berpeluang mendapatkan uang kembali alias  cashback  sampai dengan 20%. Selain momentum Nataru, penghujung tahun 2023 juga semarakkan oleh kampanye calon presiden dan wakil presiden yang telah berlangsung sejak akhir November lalu. Menurut Melinda, akhir tahun ini memang cukup menantang karena bersamaan dengan mulainya kampanye pemilihan umum tahun 2024. Kendati demikian, ACES telah mempersiapkan segala kemungkinan yang perlu diperhatikan di tengah situasi tersebut. “Namun, ini tidak mengurangi optimisme ACES untuk terus bertumbuh di penghujung 2023 ini. Kami akan tetap fokus untuk menyelesaikan rencana kerja tahun 2023,” pungkasnya. Sepanjang tahun ini, ACES menargetkan pertumbuhan  same store sales growth  (SSSG) mencapai 6,5% YoY. Pada saat bersamaan, penjualan ditargetkan naik 10% secara tahunan. Sampai dengan kuartal III/2023, ACES membukukan penjualan sebesar Rp5,49 triliun atau naik dari periode yang sama tahun lalu yakni Rp4,89 triliun. Selama periode tersebut, penjualan ACES ditopang oleh segmen produk perbaikan rumah yang membukukan Rp2,91 triliun atau tumbuh 11,43%  year-on-year  (YoY). Adapun produk gaya hidup menyumbang Rp2,24 triliun, meningkat 13,52% YoY. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231211/192/1722893/jelang-nataru-2023-ace-hardware-aces-optimistis-penjualan-meningkat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-23 08:00:00", "title": "Lebih Cepat, Dekat dan Mudah, ACE Xpress Resmi Hadir di Jatiwaringin", "content": " Bisnis.com,  JAKARTA -  Sebelum menutup tahun 2023,  PT ACE Hardware Indonesia Tbk (ACES) (“ACE”) kembali melakukan ekspansi dengan resmi membuka  toko ACE Xpress Jatiwaringin  sebagai toko kedua di wilayah timur Jakarta, setelah ACE Xpress Buaran Plaza. Dengan demikian, jumlah toko ACE Xpress saat ini mencapai 18 toko, sehingga secara keseluruhan jumlah total toko ACE mencapai 235 yang tersebar di 67 kota di seluruh Indonesia. Rinekso Widyanto selaku  Vice President Sales  &  Operations  ACE  mengatakan,  “Dengan bangga, kami menghadirkan  ACE  Xpress Jatiwaringin yang diharapkan dapat memberikan kemudahan bagi masyarakat Jatiwaringin dan sekitarnya untuk memenuhi produk kebutuhan sehari-hari yang lebih cepat, dekat dan mudah. Mulai saat ini, masyarakat tidak perlu lagi repot atau bepergian jauh ke toko ACE untuk membeli stop kontak tambahan, lampu baru, hingga perkakas pertukangan seperti palu, tang, dan kebutuhan rumah harian lainnya, karena sekarang ACE Xpress hadir dengan lebih cepat, dekat dan mudah melalui produk yang solutif dan inovatif.” ACE Xpress Jatiwaringin hadir di Jl. Raya Jatiwaringin Blok A No. 4, Kec. Makassar, Kel. Cipinang Melayu, Jakarta Timur dengan luas  toko  636 m2 yang terdiri dari 3 lantai ini juga memiliki perbedaan dengan toko ACE. Rinekso menjelaskan lebih lanjut bahwa ACE Xpress hadir menjadi destinasi belanja produk kebutuhan rumah harian yang lebih cepat, dekat dan mudah dijangkau. Perbesar Sebagai toko penunjang, toko ACE Xpress berlokasi di sekitar daerah perumahan dengan menghadirkan ragam produk rumah tangga dan  gaya hidup  yang disesuaikan dengan kebutuhan  end user.  Maka dari itu, ACE Xpress biasanya berukuran kurang dari 1000 m2 dan berbeda dengan toko ACE yang berukuran 1000 m2 hingga 3000m2. Dalam rangka pembukaan ACE Xpress Jatiwaringin, tersedia berbagai penawaran dan promo spesial untuk belanja produk ACE dengan harga super hemat hingga 1 Januari 2024. Khusus untuk  member  ruparupa rewards berkesempatan untuk mendapatkan  cashback  hingga Rp1.000.000 sesuai syarat dan ketentuan yang berlaku. Bagi yang belum mendaftarkan diri menjadi  member  ruparupa  rewards juga dapat mengunjungi tautan berikut  bit.ly/daftarmemberjatiwarigin  untuk berkesempatan mendapatkan hadiah dan  voucher  ACE hingga Rp135.000. \"Melalui kehadiran ACE Xpress Jatiwaringin, kami akan terus memberikan layanan terbaik melalui konsep yang lebih efisien dan mudah diakses. Ke depannya, kami akan terus berupaya untuk selalu menjadi  'The Helpful Place'  bagi masyarakat Indonesia dalam memberikan solusi terkini untuk kebutuhan rumah tangga dan gaya hidup harian,\" pungkas  Rinekso . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231223/192/1726495/lebih-cepat-dekat-dan-mudah-ace-xpress-resmi-hadir-di-jatiwaringin?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-07 14:45:00", "title": "Ace Hardware (ACES) Raup Laba Rp204,81 Miliar Kuartal I/2024, Naik 29,34%", "content": " Bisnis.com,  JAKARTA – Emiten ritel PT  Ace Hardware Indonesia  Tbk. (ACES) mencetak laba bersih Rp204,81 miliar atau melambung 29,34% secara tahunan pada kuartal I/2024. Mengutip  laporan keuangan  perusahaan, Selasa (7/5/2024), kenaikan laba bersih ACES ditopang oleh kinerja penjualan bersih yang meraih Rp1,99 triliun. Perolehan ini tumbuh 17,05% dibandingkan periode sama tahun sebelumnya. Secara rinci, penjualan bersih  ACES  ditopang oleh segmen produk perbaikan rumah yang berkontribusi Rp1,04 triliun atau meningkat 12,75%  year-on-year  (YoY). Lalu, segmen produk gaya hidup menyumbang penjualan senilai Rp840,34 miliar atau melesat 24,89% secara tahunan. Adapun segmen produk permainan berkontribusi Rp72 miliar, naik 2,20% daripada kinerja tahun sebelumnya. Seiring kenaikan penjualan, beban pokok ACES juga tumbuh 17,01% YoY menjadi Rp1,02 triliun. Alhasil laba kotor mencapai Rp966,68 miliar, naik 17,09% secara tahunan. Namun, setelah diakumulasikan dengan pendapatan dan beban lain, ACES mencetak laba bersih periode berjalan sebesar Rp204,81 miliar atau tumbuh 29,34% YoY. Laba per juga naik dari Rp9,26 ke Rp11,97 per lembar. Sampai kuartal I/2024, ACES memiliki total aset Rp8 triliun atau naik 3,27% sepanjang tahun berjalan (YtD). Liabilitas juga meningkat 3,22% YtD menjadi Rp1,61 triliun, sementara ekuitas sebesar Rp6,38 triliun atau naik 3,29% YtD. Adapun arus kas setara kas pada akhir periode Maret 2024 mencapai Rp2,23 triliun atau menurun sebesar 7,95% dari posisi sebelumnya yakni Rp2,43 triliun. Dalam pemberitaan sebelumnya, Head of Corporate Communications ACES Melinda Pudjo menuturkan bahwa perseroan menyiapkan belanja modal atau  capital expenditure  ( capex ) sekitar Rp200 miliar hingga Rp250 miliar pada 2024. “ACES tahun ini menargetkan untuk membuka sekitar 15 toko untuk memperkuat dan memperluas layanannya dengan alokasi capex sebesar Rp200 – Rp250 miliar,” ujar Melinda Pudjo kepada  Bisnis . Melinda juga menyampaikan bahwa ACES membidik kenaikan penjualan dan  laba bersih  mencapai 10% secara tahunan pada 2024. Perseroan juga menetapkan target pertumbuhan  same store sales growth  (SSSG) sebesar 7%. ___________ Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab atas segala kerugian atau keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240507/192/1763582/ace-hardware-aces-raup-laba-rp20481-miliar-kuartal-i2024-naik-2934?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-07 17:43:00", "title": "Cek Kekurangan SBN Ritel ST013 Meski Imbal Hasil Investor Bakal Tinggi", "content": " Bisnis.com , JAKARTA — Penjualan Surat Berharga Negara (SBN) ritel syariah seri Sukuk Tabungan ST013 yang akan segera dibuka, disinyalir tidak akan seramai SBN sebelumnya. Associate Director Fixed Income Anugerah Sekuritas Ramdhan Ario Maruto mengatakan bahwa ST013 merupakan SBN ritel yang berbentuk tanpa warkat dan tidak dapat diperdagangkan ( non-tradable ). Alhasil, menurutnya penjualan SBN ritel syariah seri Sukuk Tabungan ST013 ini tidak akan seramai penjualan SBN ritel sebelumnya, ORI026. \"ST013 ini  non tradable , sehingga akan lebih sedikit [penjualannya] dibanding yang  tradable ,\" katanya, Kamis (7/11/2024). Meski begitu, dia mengatakan bahwa kupon yang ditawarkan SBN ritel syariah seri Sukuk Tabungan ST013 akan lebih tinggi dari penawaran sebelumnya. \"Dengan naiknya  yield market , maka kupon akan lebih tinggi dibanding SBN atau SBSN ritel sebelumnya,\" ujarnya menambahkan. Kemudian dia memprediksi bahwa kupon yang ditawarkan untuk SBN ritel syariah seri Sukuk Tabungan ST013 akan berkisar 6,3%-6,5%. Sementara itu, dia juga memproyeksikan bahwa penjualan SBN ritel syariah seri Sukuk Tabungan ST013 masih akan menembus Rp15 triliun. Untuk diketahui, menurut jadwal Kementerian Keuangan RI, penawaran SBN ritel syariah seri Sukuk Tabungan ST013 akan dibuka pada 8 November-4 Desember 2024. ST013 akan ditawarkan dalam dua tenor yakni tenor 2 tahun atau ST013T2 dan tenor 4 tahun atau ST013T4. Kupon ST013 bersifat mengambang dengan batas minimal ( floating with floor ), artinya imbal hasil ST013 bisa naik saat suku bunga BI naik, namun tidak bisa turun lebih rendah dari batas minimal ( floor ). SBN ritel syariah seri Sukuk Tabungan  ST013  akan menjadi seri terakhir di tahun ini yang berpeluang menawarkan imbal hasil tinggi di tengah tren penurunan suku bunga acuan. Adapun untuk SBN ritel sebelumnya, ORI026 yang ditawarkan pada 30 September - 24 Oktober 2024, penjualan ORI026 tembus Rp19,35 triliun dari target kuota nasional Rp25 triliun. ORI026 sendiri tersedia dalam dua seri, yaitu ORI026T3 tenor 3 tahun dengan kupon 6,3% dan ORI026T6 tenor 6 tahun dengan kupon 6,4%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241107/92/1814199/cek-kekurangan-sbn-ritel-st013-meski-imbal-hasil-investor-bakal-tinggi", "polarity": "Positive"},
{"datex": "2024-06-08 07:51:00", "title": "Alasan Ace Hardware Ganti Nama Jadi PT Aspirasi Hidup Indonesia", "content": " Bisnis.com,  JAKARTA – Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) PT  Ace Hardware  Tbk. (ACES) pada Jumat (7/6/2024) menyetujui perubahan nama perusahaan menjadi PT Aspirasi Hidup Indonesia Tbk. Direktur Utama ACES Prabowo Widya Krisnadi mengatakan RUPS Luar Biasa menyepakati perubahan nama perusahaan menjadi PT Aspirasi Hidup Indonesia Tbk. \"Langkah ini diharapkan mencerminkan peran perusahaan yang lebih menyeluruh, dan menjadi sumber aspirasi serta inspirasi untuk kehidupan lebih baik,\" paparnya dalam siaran pers. Hadir di Indonesia sejak tahun 1995, ACES terus bertumbuh pesat dan menjadi pusat ritel kebutuhan rumah dan gaya hidup terkemuka. Konsisten untuk hadir lebih dekat dengan pelanggan dan memperkuat layanan, sepanjang tahun 2023, perseroan telah membuka 13 toko dan memperluas pasar di beberapa kota baru, yakni Tarakan, Singkawang, Purwakarta, Bontang, Cilacap, dan Metro. Pada 2024, ACES memperluas layanannya di Banyuwangi dan Garut serta membuka 5 toko baru. Saat ini, jaringan penjualan perseroan telah berjumlah 236 toko yang tersebar di 69 kota di Indonesia. RUPS Tahunan perseroan juga menyetujui pembagian dividen kepada pemegang saham dengan rasio 75% dari total laba bersih 2023. Adapun sisa laba bersih ACES setelah pembagian dividen akan dibukukan sebagai laba ditahan. Prabowo Widya Krisnadi mengatakan investor yang tercatat di daftar pemegang saham pada 21 Juni 2024 akan mendapatkan total dividen Rp33,5 per saham. Ini merupakan dividen terbesar yang pernah dibayarkan perseroan kepada publik. “Penetapan rasio dividen tunai ini merupakan sebuah bentuk komitmen kami untuk mengembalikan nilai yang semakin baik kepada para pemegang saham atas kepercayaan yang telah diberikan selama ini,” ujarnya. Menurutnya, pembagian dividen tunai tersebut sejalan dengan kinerja perseroan yang bertumbuh dengan baik sepanjang 2023, ACES mencatatkan kinerja keuangan dan operasional yang positif melalui berbagai inisiatif strategis yang dilakukan. ACES diketahui mencatatkan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai Rp763,5 miliar pada 2023 atau naik 14,93% secara tahunan. Laba per saham pun terkerek dari Rp38,83 menjadi Rp44,63. Kenaikan laba sejalan dengan kinerja penjualan bersih yang meraih Rp7,61 triliun pada 2023, naik 12,55%  year-on-year  (YoY). Penjualan ACES ditopang oleh segmen produk perbaikan rumah yang menyumbang Rp4 triliun atau tumbuh 11,28% YoY. Sementara itu, kinerja penjualan dari segmen produk gaya hidup berkontribusi sebesar Rp3,14 triliun, meningkat 14,58% dibandingkan 2022 yang mencapai Rp2,74 triliun. Adapun produk mainan meraih penjualan Rp304,45 miliar atau naik 16,16% YoY. “Tentunya kami optimis di tahun 2024 ini, kami dapat terus memberikan kinerja terbaik melalui berbagai rencana strategis yang telah kami siapkan,” tutur Prabowo Widya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240608/192/1772269/alasan-ace-hardware-ganti-nama-jadi-pt-aspirasi-hidup-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-10 13:06:00", "title": "Historia Ace Hardware, Perusahaan Perkakas Asal Amerika yang Kini Ganti Nama", "content": " Bisnis.com , JAKARTA -- Perusahaan perkakas asal Amerika Serikat, Ace Hardware resmi mengganti nama untuk bisnis yang berada di Indonesia menjadi PT Aspirasi Hidup Indonesia Tbk. Hal itu dilaksanakan berdasarkan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB)  PT Ace Hardware Tbk. (ACES)  pada Jumat (7/6/2024) yang menyetujui perubahan nama perusahaan menjadi PT Aspirasi Hidup Indonesia Tbk. Ace Hardware sendiri hadir di Indonesia sejak 1995 di bawah manajemen PT Kawan Lama Sejahtera, yang kemudian melaksanakan IPO menjadi perusahaan publik pada 6 November 2007 dengan kode saham ACES. ACES kemudian terus bertumbuh pesat dan menjadi pusat ritel kebutuhan rumah dan gaya hidup terkemuka. Konsisten untuk hadir lebih dekat dengan pelanggan dan memperkuat layanan. Historia Ace Hardware Mengutip laman resminya, Ace Hardware awalnya dibangun oleh Richard Hesse, E. Gunnard Lindquist, Frank Burke, dan Oscar Fisher pada 1924 dengan nama \"Ace Stores\", sebuah toko perkakas yang dibuat bertujuan meningkatkan daya beli masyarakat di Chicago. Kemudian pada 1928, perusahaan ini menggabungkan seluruh usaha pendirinya, memungkinkan seluruh pendirinya untuk membeli, menjual dan melakukan manufaktur perkakas buatannya. Hingga pada Oktober di tahun tersebut, Ace Store mulai menghasilkan penjualan dan bisa membentuk perusahaan Ace Stores, Inc. Perusahaan ini kemudian berganti nama menjadi \"Ace Hardware Corporation\" pada 1931. Perusahaan ini tumbuh secara dramatis setelah Perang Dunia II, penjualannya meningkat lebih dari tiga kali lipat antara akhir 1940-an dan 1959. Setelah pensiunnya presiden lama serta pendirinya Richard Hesse pada 1973, Ace dijual ke peritel, dan menjadi koperasi milik peritel. Sejak saat itu pula, kantor pusat Ace Hardware berpindah ke Oak Brook, Illinois, AS. Penjualan grosirnya pertama kali mencapai US$1 miliar pada 1985 dan US$5 miliar pada 2015. Pada tahun 2019, perusahaan ini memiliki lebih dari 5.200 lokasi di 60 negara. Ace juga berekspansi, mengoperasikan 17 pusat distribusi di Amerika Serikat, dan fasilitas distribusi tambahan di China, Panama, dan Uni Emirat Arab. Masuknya Ace Harware ke Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://entrepreneur.bisnis.com/read/20240610/263/1772633/historia-ace-hardware-perusahaan-perkakas-asal-amerika-yang-kini-ganti-nama?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-13 15:23:00", "title": "Ace Hardware (ACES) Juara Bisnis Indonesia Awards 2024 Kategori Perdagangan Ritel", "content": " Bisnis.com , JAKARTA — Emiten ritel, PT  Ace Hardware Indonesia  Tbk. (ACES) meraih penghargaan dalam ajang  Bisnis Indonesia Awards  (BIA) 2024 yang digelar hari ini, Kamis (13/6/2024). Emiten berkode saham ACES ini menjadi emiten terbaik di kategori perdaganan ritel. ACES tercatat bersaing dengan dua emiten lainnya, yakni PT Mitra Pinasthika Mustika Tbk. (MPMX) dan PT Matahari Department Store Tbk. ( LPPF ) Dari sisi kinerja keuangan, PT Ace Hardware Indonesia Tbk. (ACES) mencetak laba bersih Rp204,81 miliar atau melambung 29,34% secara tahunan pada kuartal I/2024. Mengutip laporan keuangan perusahaan, Selasa (7/5/2024), kenaikan laba bersih ACES ditopang oleh kinerja penjualan bersih yang meraih Rp1,99 triliun. Perolehan ini tumbuh 17,05% dibandingkan periode sama tahun sebelumnya. Secara rinci, penjualan bersih  ACES  ditopang oleh segmen produk perbaikan rumah yang berkontribusi Rp1,04 triliun atau meningkat 12,75% year-on-year (YoY). Lalu, segmen produk gaya hidup menyumbang penjualan senilai Rp840,34 miliar atau melesat 24,89% secara tahunan. Adapun segmen produk permainan berkontribusi Rp72 miliar, naik 2,20% daripada kinerja tahun sebelumnya. Seiring kenaikan penjualan, beban pokok ACES juga tumbuh 17,01% YoY menjadi Rp1,02 triliun. Alhasil laba kotor mencapai Rp966,68 miliar, naik 17,09% secara tahunan. Namun, setelah diakumulasikan dengan pendapatan dan beban lain, ACES mencetak laba bersih periode berjalan sebesar Rp204,81 miliar atau tumbuh 29,34% YoY. Laba per juga naik dari Rp9,26 ke Rp11,97 per lembar. Sampai kuartal I/2024, ACES memiliki total aset Rp8 triliun atau naik 3,27% sepanjang tahun berjalan (YtD). Liabilitas juga meningkat 3,22% YtD menjadi Rp1,61 triliun, sementara ekuitas sebesar Rp6,38 triliun atau naik 3,29% YtD. Adapun arus kas setara kas pada akhir periode Maret 2024 mencapai Rp2,23 triliun atau menurun sebesar 7,95% dari posisi sebelumnya yakni Rp2,43 triliun. Gelaran Bisnis Indonesia Awards (BIA) 2024 dengan tema “ Agility in Uncertainty ” sendiri dilaksanakan di Raffles Hotel Jakarta, Kamis (13/6/2024) Pemilihan tema ini bukanlah tanpa alasan, di mana tema tersebut tepat diambil karena usai pandemi  Covid-19 , korporasi dituntut untuk beradaptasi seiring terjadinya disrupsi, sehingga agility menjadi aspek penting bagi perusahaan untuk mampu melewati krisis yang penuh gejolak. BIA merupakan kegiatan tahunan dari Bisnis Indonesia Group, di mana pelaksanaan BIA 2024 merupakan yang ke-22 sejak pertama kali dilaksanakan pada 2002. Penjurian Bisnis Indonesia Awards 2024 dilakukan oleh sejumlah pihak, antara lain Ketua Dewan Komisioner  Otoritas Jasa Keuangan  Periode 2017 – 2022 Wimboh Santoso dan Wakil Menteri Keuangan Periode 2014-2019 Mardiasmo. Kemudian, Sekretaris Komite Stabilitas Sistem Ekonomi (KSSK) 2008-2009 Raden Pardede, Menteri Komunikasi dan Informatika Republik Indonesia Periode 2014-2019 Rudiantara, dan Presiden Direktur PT Jurnalindo Aksara Grafika (JAG) Lulu Terianto. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240613/192/1773860/ace-hardware-aces-juara-bisnis-indonesia-awards-2024-kategori-perdagangan-ritel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-13 13:52:00", "title": "Siasat ACES Lepas Bayang-Bayang Ace Hardware Usai Ganti Nama", "content": " Bisnis.com , JAKARTA — Ace Hardware Indonesia telah ganti nama menjadi PT Aspirasi Hidup Indonesia Tbk. (ACES) jelang berakhirnya perjanjian lisensi dengan Ace Hardware Corporation di Amerika Serikat (AS) akhir tahun ini. Kini, ACES menyiapkan sederet siasat guna mempertahankan kinerja bisnis. Sebagaimana diketahui, perusahaan di bawah naungan PT Kawan Lama Sejahtera yang digawangi pengusaha Kuncoro Wibowo, ACES memang telah menjalankan perjanjian lisensi dengan Ace Hardware Corporation sejak 1996. Perjanjian lisensi dalam kurun waktu 15 tahun itu sempat diperpanjang. Dalam perjalanannya, pada 19 Januari 2010, perusahaan kembali memperpanjang jangka waktu lisensi sampai dengan 31 Desember 2024 alias akhir tahun ini. Jelang berakhirnya perjanjian lisensi, ACES mengubah nama perusahaan. Perubahan nama telah disetujui dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 7 Juni 2024 lalu. Nama baru yakni Aspirasi Hidup Indonesia kemudian berlaku efektif sejak 8 Juni 2024. Selain mengubah nama,  ACES  juga telah meluncurkan logo baru perusahaan yang berbeda dengan yang sebelumnya dipakai oleh Ace Hardware di AS. Direktur Aspirasi Hidup Indonesia Gregory S. Widjaja mengatakan tujuan perubahan nama adalah untuk mencerminkan peran perusahaan yang lebih menyeluruh, lebih dari sekadar menawarkan produk-produk untuk home improvement. Adapun, terkait jenama ACE menurutnya saat ini tetap ada dan berada di bawah naungan Aspirasi Hidup Indonesia. Seiring dengan perubahan nama, perusahaan mengalokasikan dana untuk berbagai keperluan  rebranding . \"Dana yang disiapkan mencakup berbagai aspek penting di antaranya komunikasi melalui berbagai media yang tepat ke para pemangku kepentingan, kepatuhan terhadap regulator, juga legalitas perusahaan untuk memastikan operasional bisnis dapat berjalan sebagaimana mestinya,\" kata Gregory, Selasa (13/8/2024). Dia mengatakan seiring dengan adanya perubahan nama perusahaan, ACES optimistis tetap meraih kinerja yang positif. ACES menyiapkan sejumlah siasat seperti ekspansi layanan ke wilayah baru, pengembangan produk inovatif yang solutif untuk memenuhi kebutuhan rumah tangga dan gaya hidup masyarakat, serta meningkatkan kualitas pengalaman berbelanja. ACES juga berupaya memperkuat infrastruktur digital melalui layanan omni-channel, serta menerapkan inisiatif berkelanjutan melalui pilar lingkungan, sosial, ekonomi, dan tata kelola. Adapun, hingga semester I/2024, ACES telah mencatatkan kenaikan laba bersih sebesar 21% secara tahunan ( year on year /yoy), menjadi Rp366 miliar. Kenaikan laba ditopang oleh pendapatan bersih yang mengalami pertumbuhan 14% yoy mencapai Rp4,1 triliun. Selain itu,  same store sales growth  (SSSG) juga meningkat sebesar 10,7% yoy, didorong oleh peningkatan permintaan di wilayah eks-Jawa dan Jawa eks-Jakarta, serta kinerja yang stabil di wilayah Jakarta. Perusahaan juga telah membuka 10 toko dan menjangkau enam wilayah baru yakni Banyuwangi, Garut, Banda Aceh, Tanjungpinang, Ternate, dan Palopo. Saat ini, Perusahaan telah memiliki 241 toko yang beroperasi di 73 kota di seluruh Indonesia. ACES Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ACES\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1723531726796\" }); Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240813/192/1790456/siasat-aces-lepas-bayang-bayang-ace-hardware-usai-ganti-nama?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-19 23:40:00", "title": "Batas Akhir Lisensi Ace Hardware dan Manuver Rebranding ACES", "content": " Bisnis.com , JAKARTA — Emiten ritel, PT Aspirasi Hidup Indonesia Tbk. (ACES) lincah bermanuver setelah mengganti nama perusahaan jelang berakhirnya perjanjian lisensi dengan Ace Hardware Corporation di AS pada akhir tahun ini. Lantas, bagaimana nasib gerai atau toko yang memakai nama Ace Hardware ke depannya? Di Indonesia, PT Kawan Lama Sejahtera milik pengusaha Kuncoro Wibowo menggenggam lisensi tunggal Ace Hardware pada 1995. Lisensi merek waralaba itu diperoleh dari Ace Hardware Corporation asal Amerika Serikat (AS) yang dibangun oleh Richard Hesse, E. Gunnard Lindquist, Frank Burke, dan Oscar Fisher pada 1924 dengan nama \"Ace Stores\". Setahun berselang, nama Ace Hardware Indonesia didapat setelah ACES menjalankan perjanjian lisensi dengan Ace Hardware Corporation. Perjanjian lisensi itu berlangsung dalam kurun waktu 15 tahun. Baca Juga : Prospek Cuan Emiten Ritel ACES, ERAA, MIDI Cs Usai Kinerja Paruh Tahun Moncer Kuncoro kemudian memboyong PT Ace Hardware Indonesia Tbk. (ACES) untuk melantai di Bursa Efek Indonesia dengan menggelar  initial public offering  (IPO) pada 2007. Dalam perjalanannya, pada 19 Januari 2010, ACES kembali memperpanjang jangka waktu lisensi sampai dengan 31 Desember 2024 alias akhir tahun ini. Menjelang  berakhirnya lisensi dengan Ace Hardware Corporation, ACES telah mengambil strategi dengan mengubah nama perusahaan. Berdasarkan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 7 Juni 2024 lalu, nama baru emiten berkode ACES itu adalah PT Aspirasi Hidup Indonesia Tbk. Nama baru kemudian berlaku efektif sejak 8 Juni 2024. Selain mengubah nama, ACES juga telah meluncurkan logo baru perusahaan yang berbeda dengan yang sebelumnya dipakai oleh Ace Hardware di AS. ACES saat ini telah memiliki 241 toko yang beroperasi di 73 kota di seluruh Indonesia. ACES juga telah membuka 10 toko dan menjangkau enam wilayah baru yakni Banyuwangi, Garut, Banda Aceh, Tanjungpinang, Ternate, dan Palopo. ACES Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ACES\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1724076095007\" }); Seiring dengan perubahan nama perusahaan serta akan berakhirnya perjanjian lisensi dengan Ace Hardware Corporation, Manajemen ACES memastikan sejauh ini tidak ada perubahan pada nama gerai. Ratusan gerai tetap memakai nama ACE. \"Saat ini tidak ada perubahan pada nama gerai kami, yakni tetap ACE,\" kata Direktur Aspirasi Hidup Indonesia Gregory S. Widjaja kepada Bisnis pada beberapa waktu lalu. Namun, ke depan perseroan akan memberikan update informasi lebih lanjut. Gregory juga mengatakan tujuan perubahan nama tidak lain adalah untuk mencerminkan peran perusahaan yang lebih menyeluruh, lebih dari sekadar menawarkan produk-produk untuk home improvement. Seiring dengan perubahan nama, perusahaan mengalokasikan dana untuk berbagai keperluan rebranding. Dana yang disiapkan mencakup berbagai aspek penting diantaranya komunikasi melalui berbagai media yang tepat ke para pemangku kepentingan, kepatuhan terhadap regulator, juga legalitas perusahaan. Baca Juga : Jelang Titik Pertaruhan Baru ACES dan Alasan Sebenarnya Perubahan Nama Dia mengatakan seiring dengan adanya perubahan nama perusahaan, ACES optimistis tetap meraih kinerja yang positif. ACES menyiapkan sejumlah siasat seperti ekspansi layanan ke wilayah baru, pengembangan produk inovatif yang solutif untuk memenuhi kebutuhan rumah tangga dan gaya hidup masyarakat, serta meningkatkan kualitas pengalaman berbelanja. ACES juga berupaya memperkuat infrastruktur digital melalui layanan omni-channel, serta menerapkan inisiatif berkelanjutan melalui pilar lingkungan, sosial, ekonomi, dan tata kelola. Adapun, hingga semester I/2024, ACES telah mencatatkan kenaikan laba bersih sebesar 21% secara tahunan (year on year/YoY), menjadi Rp366 miliar. Kenaikan laba ditopang oleh pendapatan bersih yang mengalami pertumbuhan 14% yoy mencapai Rp4,1 triliun. Selain itu,  same store sales growth  (SSSG) juga meningkat sebesar 10,7% YoY, didorong oleh peningkatan permintaan di wilayah eks-Jawa dan Jawa eks-Jakarta, serta kinerja yang stabil di wilayah Jakarta. Kinerja Saham ACES Harga saham ACES mencatatkan penurunan 2,04% pada perdagangan hari ini, Senin (19/8/2024) ke level Rp720. Adapun, sepanjang tahun berjalan ( year to date/ YtD) harga saham ACES stagnan. Financial Expert Ajaib Sekuritas, Ratih Mustikoningsih mengatakan emiten sektor ritel seperti ACES menarik dicermati. Sebab, indeks konsumen tetap solid dan mata uang rupiah salam tren penguatan. Indeks Keyakinan Konsumen (IKK) domestik pada Juli 2024 pun mencapai 123,4 atau naik minimalis dibandingkan bulan sebelumnya sebesar 123,3. Ajaib Sekuritas dalam risetnya merekomendasikan beli untuk ACES dengan target harga di level Rp770. Terpisah, Equity Analyst OCBC Sekuritas William Siregar dalam risetnya menjelaskan bahwa seiring dengan berakhirnya lisensi dengan Ace Hardware Corporation, ACES tidak perlu lagi menyisihkan 0,6% dari penjualan dalam bentuk royalti. Namun demikian, penghematan itu akan diimbangi dengan biaya investasi sebesar 1% relatif terhadap penjualan untuk perubahan merek pada semester I/2025. Menurut William, periode transisi ini bakal menimbulkan ketidakpastian di antara pelanggan mengenai merek baru ACES, yang berpotensi mempengaruhi penjualan jangka pendek. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240819/192/1792312/batas-akhir-lisensi-ace-hardware-dan-manuver-rebranding-aces?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-27 14:35:00", "title": "Lisensi Ace Hardware Berakhir Tahun Ini, ACES Siapkan Merek Baru", "content": " Bisnis.com , JAKARTA — Emiten peritel PT  Aspirasi Hidup Indonesia  Tbk. (ACES) memutuskan untuk tidak melanjutkan perjanjian lisensi dengan  ACE Hardware  International Holdings, Ltd. ACES pun kini tengah mempersiapkan peluncuran identitas merek baru. ACES  menjalankan perjanjian lisensi dengan ACE Hardware International Holdings sejak 1996. Perjanjian lisensi dalam kurun waktu 15 tahun itu kemudian diperpanjang. Dalam perjalanannya, pada 19 Januari 2010, perusahaan kembali memperpanjang jangka waktu  lisensi  sampai dengan 31 Desember 2024 alias akhir tahun ini. Direktur Aspirasi Hidup Indonesia Gregory S. Widjaja mengatakan sebagai salah satu langkah strategis bisnis, manajemen ACES memutuskan untuk tidak melanjutkan perjanjian lisensi dengan ACE Hardware International Holdings setelah menjalin kerja sama yang baik selama 29 tahun. Langkah itu dilakukan sejalan dengan fokus dan rencana pengembangan bisnis ACES di masa mendatang untuk menjawab tren pasar dan preferensi konsumen yang terus berevolusi. Sebagai bagian dari langkah strategis itu, ACES telah mengubah nama perusahaan. Berdasarkan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 7 Juni 2024 lalu, nama baru  emiten  berkode ACES itu adalah Aspirasi Hidup Indonesia. Nama baru kemudian berlaku efektif sejak 8 Juni 2024. Selain mengubah nama, ACES juga telah meluncurkan logo baru perusahaan yang berbeda dengan yang sebelumnya dipakai oleh Ace Hardware di AS. Kini, ACES pun tengah mempersiapkan peluncuran identitas merek baru yang dijadwalkan akan diperkenalkan kepada seluruh pelanggan pada awal 2025. \"Kami sangat yakin bahwa persiapan matang yang sedang kami upayakan ini mampu mempertahankan posisi perusahaan sebagai pemimpin pasar, mempertahankan daya saing yang kuat di  industri ritel , semakin relevan dengan kebutuhan setiap pelanggan, serta memberikan dampak positif yang lebih besar terhadap seluruh pemangku kepentingan,\" kata Gregory dalam keterangan tertulis pada Selasa (27/8/2024). ACES saat ini telah memiliki 241 toko yang beroperasi di 73 kota di seluruh Indonesia. ACES juga telah membuka 10 toko dan menjangkau enam wilayah baru yakni Banyuwangi, Garut, Banda Aceh, Tanjungpinang, Ternate, dan Palopo. Sebelumnya, Gregory mengatakan ratusan gerai ACES tetap memakai nama ACE hingga perjanjian lisensi berakhir. Adapun, hingga semester I/2024, ACES telah mencatatkan kenaikan  laba bersih  sebesar 21% secara tahunan (year on year/yoy), menjadi Rp366 miliar. Kenaikan laba ditopang oleh pendapatan bersih yang mengalami pertumbuhan 14% yoy mencapai Rp4,1 triliun. Selain itu,  same store sales growth  (SSSG) juga meningkat sebesar 10,7% yoy, didorong oleh peningkatan permintaan di wilayah eks-Jawa dan Jawa eks-Jakarta, serta kinerja yang stabil di wilayah Jakarta. _________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240827/192/1794495/lisensi-ace-hardware-berakhir-tahun-ini-aces-siapkan-merek-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-30 05:05:00", "title": "Intip Rekomendasi Saham ACES Usai Lepas Lisensi Ace Hardware", "content": " Bisnis.com , JAKARTA — Emiten peritel PT Aspirasi Hidup Indonesia Tbk. (ACES) memutuskan untuk tidak lagi memperpanjang perjanjian lisensi dengan ACE Hardware International Holdings, Ltd. Di tengah rencana strategis tersebut, bagaimana proyeksi kinerja sahamnya? Berdasarkan data  RTI Business , harga saham ACES tercatat stagnan di level Rp730 per lembar pada penutupan perdagangan hari ini, Kamis (29/8/2024). Adapun, dalam sepekan perdagangan harga saham ACES naik 1,39%. Harga saham ACES pun naik 1,39% sepanjang tahun berjalan ( year to date /ytd). Tercatat, volume saham ACES yang diperdagangkan terakhir sebanyak 53,16 juta dengan nilai  turnover  Rp38,73 miliar. Adapun  price to earning ratio  (PER) tercatat 17,11 kali sementara  price to book value  (PBV) 2,11 kali. Total market cap ACES mencapai Rp12,52 triliun. Analis Kiwoom Sekuritas Indonesia Abdul Azis Setyo Wibowo mengatakan seiring dengan langkah strategis yakni rebranding yang dijalankan  ACES , prospek dan peluang sahamnya menarik. Apalagi, menurut Azis, kinerja ACES hingga semester I/2024 tumbuh positif. \"Saya merekomendasikan ACES trading buy dengan target Rp795,\" katanya, Kamis (29/8/2024). Senior Investment Information Mirae Asset Sekuritas Nafan Aji Gusta mengatakan upaya rebranding ACES akan diapresiasi investor. Menurutnya, ACES potensial karena akan mendapatkan dorongan dari pertumbuhan konsumsi domestik. \"Ini akan memengaruhi kinerja penjualan dan laba,\" ujarnya. Nafan merekomendasikan  buy on weakness  untuk ACES dengan target harga Rp735 per lembar. Hingga semester I/2024, ACES telah mencatatkan kenaikan laba bersih sebesar 21% secara tahunan ( year on year /yoy), menjadi Rp366 miliar. Kenaikan laba ditopang oleh pendapatan bersih yang mengalami pertumbuhan 14% yoy mencapai Rp4,1 triliun. Selain itu,  same store sales growth  (SSSG) juga meningkat sebesar 10,7% yoy, didorong oleh peningkatan permintaan di wilayah eks-Jawa dan Jawa eks-Jakarta, serta kinerja yang stabil di wilayah Jakarta. Adapun, tahun ini ACES tengah dalam upaya  rebranding  dan memutuskan untuk tidak melanjutkan perjanjian lisensi dengan ACE Hardware International Holdings. ACES menjalankan perjanjian lisensi dengan ACE Hardware International Holdings sejak 1996. Perjanjian lisensi dalam kurun waktu 15 tahun itu kemudian diperpanjang. Dalam perjalanannya, pada 19 Januari 2010, perusahaan kembali memperpanjang jangka waktu lisensi sampai dengan 31 Desember 2024 alias akhir tahun ini. Direktur Aspirasi Hidup Indonesia Gregory S. Widjaja mengatakan sebagai salah satu langkah strategis bisnis, manajemen ACES memutuskan untuk tidak melanjutkan perjanjian lisensi dengan ACE Hardware International Holdings setelah menjalin kerja sama yang baik selama 29 tahun. Langkah itu dilakukan sejalan dengan fokus dan rencana pengembangan bisnis ACES di masa mendatang untuk menjawab tren pasar dan preferensi konsumen yang terus berevolusi. Sebagai bagian dari langkah strategis itu, ACES telah mengubah nama perusahaan. Berdasarkan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 7 Juni 2024, nama baru emiten berkode ACES itu adalah Aspirasi Hidup Indonesia. Nama baru kemudian berlaku efektif sejak 8 Juni 2024. Selain mengubah nama, ACES juga telah meluncurkan logo baru perusahaan yang berbeda dengan yang sebelumnya dipakai oleh Ace Hardware di AS. Kini, ACES pun tengah mempersiapkan peluncuran identitas merek baru yang dijadwalkan akan diperkenalkan kepada seluruh pelanggan pada awal 2025. \"Kami sangat yakin bahwa persiapan matang yang sedang kami upayakan ini mampu mempertahankan posisi perusahaan sebagai pemimpin pasar, mempertahankan daya saing yang kuat di industri ritel, semakin relevan dengan kebutuhan setiap pelanggan, serta memberikan dampak positif yang lebih besar terhadap seluruh pemangku kepentingan,\" kata Gregory dalam keterangan tertulis pada Selasa (27/8/2024). ACES saat ini telah memiliki 241 toko yang beroperasi di 73 kota di seluruh Indonesia. ACES juga telah membuka 10 toko dan menjangkau enam wilayah baru yakni Banyuwangi, Garut, Banda Aceh, Tanjungpinang, Ternate, dan Palopo. Sebelumnya, Gregory mengatakan ratusan gerai ACES tetap memakai nama ACE hingga perjanjian lisensi berakhir. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240830/192/1795339/intip-rekomendasi-saham-aces-usai-lepas-lisensi-ace-hardware?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-25 14:51:00", "title": "Pertumbuhan Solid ACES di Tengah Berakhirnya Lisensi ACE Hardware", "content": " Bisnis.com , JAKARTA — Emiten peritel PT  Aspirasi Hidup Indonesia  Tbk. (ACES) telah mencatatkan pertumbuhan penjualan yang berkilau pada tahun ini. Namun, ACES dihadapkan pada kondisi  rebranding  setelah perjanjian lisensi dengan ACE Hardware International Holdings, Ltd. berakhir. Berdasarkan laporan Stockbit Sekuritas, ACES telah mencatatkan pertumbuhan penjualan toko yang sama alias  same store sales growth  (SSSG) sebesar 11,1% secara tahunan ( year-on-year /YoY) pada Agustus 2024. Pertumbuhan penjualan tersebut lebih kencang dibandingkan dengan bulan sebelumnya atau Juli 2024, yakni 4,6% YoY. Hasil tersebut membuat SSSG ACES selama delapan bulan 2024 tumbuh 9,9% YoY, di atas target perusahaan pada 2024 yang mengincar minimum tumbuh 7% YoY. Adapun, raupan SSSG pada Agustus 2024 didominasi oleh pertumbuhan penjualan di luar Jawa 14,9% YoY, diikuti Jawa di luar Jakarta 10,7% YoY, dan Jakarta 5,9% YoY. Dalam risetnya, analis Mirae Asset Sekuritas Indonesia Abyan H. Yuntoharjo menilai penjualan ACES pada Agustus 2024 itu didorong oleh kegiatan promosi yang bertema Hari Kemerdekaan. Selain itu, ACES telah berhasil menambah satu toko di Puri Indah Mall seluas 1.400 m2. \"Pada September 2024, gambaran umum dari manajemen pun menunjukkan hal positif, menyoroti SSSG yang solid, tema promosi yang bergulir untuk mendorong produk kategori hobi dan relaksasi,\" tulis Abyan dalam risetnya pada Senin (23/9/2024). Baca Juga : Deretan Saham Ritel MAPI & ACES Cs Kompak Moncer, Meski Daya Beli Anjlok Berkaca pada laporan keuangan per semester I/2024, ACES telah mencatatkan kenaikan  laba bersih  sebesar 21% YoY menjadi Rp366 miliar. Kenaikan laba ditopang oleh pendapatan bersih yang mengalami pertumbuhan 14% YoY mencapai Rp4,1 triliun. Head of Corporate Communications Melinda Pudjo mengatakan dengan capaian tersebut, perseroan optimistis mampu mencatatkan kinerja yang konsisten pada kuartal III/2024, hingga akhir tahun nanti. Sejumlah strategi pun telah disiapkan ACES. Perusahaan misalnya berfokus pada inovasi, ekspansi toko di berbagai wilayah di Indonesia, serta optimalisasi infrastruktur digital melalui layanan  omni-channel . \"Kami juga melakukan penguatan stok dan portofolio produk melalui berbagai  home brand  kami, serta penerapan kegiatan pemasaran yang kreatif dan agresif,\" kata Melinda kepada  Bisnis  pada akhir pekan lalu, Jumat (20/9/2024). Selain itu, pada akhir tahun, ACES secara historis mencatatkan penjualan tinggi. \"Secara historis, Desember mencatatkan indikasi penjualan yang relatif tinggi dibanding bulan-bulan lainnya, hal ini sehubungan dengan perayaan Natal dan tahun baru,\" tutur Melinda. Untuk itu, ACES memanfaatkan momentum dengan strategi pemasaran dan produk-produk yang menarik yang akan ditawarkan kepada seluruh pelanggan. Lepas Lisensi ACE Hardware Meski begitu, konsistensi pertumbuhan penjualan ACES diuji oleh keputusan lepasnya lisensi ACE Hardware International Holdings. Sebagai konteks, ACES telah menjalankan perjanjian lisensi dengan ACE Hardware International Holdings sejak 1996. Perjanjian lisensi dalam kurun waktu 15 tahun itu kemudian diperpanjang. Dalam perjalanannya, pada 19 Januari 2010, perusahaan kembali memperpanjang jangka waktu lisensi sampai dengan 31 Desember 2024 alias akhir tahun ini. Namun, ACES memutuskan tidak melanjutkan lagi lisensi ACE Hardware ke depan. Dengan begitu, ACES tak lagi memiliki lisensi ACE Hardware pada 2025. Seiring dengan lepasnya lisensi ACE Hardware, ACES pun telah menjalankan upaya  rebranding . ACES telah mengubah nama perusahaan. Berdasarkan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 7 Juni 2024 lalu, nama baru emiten berkode ACES itu adalah Aspirasi Hidup Indonesia. Nama baru kemudian berlaku efektif sejak 8 Juni 2024. Perbesar Selain mengubah nama, ACES juga telah meluncurkan logo baru perusahaan yang berbeda dengan yang sebelumnya dipakai oleh ACE Hardware di AS. ACES pun tengah mempersiapkan peluncuran identitas merek baru yang dijadwalkan akan diperkenalkan kepada seluruh pelanggan pada awal 2025. \"Kami sangat yakin bahwa persiapan matang yang sedang kami upayakan ini mampu mempertahankan posisi perusahaan sebagai pemimpin pasar, mempertahankan daya saing yang kuat di industri ritel, semakin relevan dengan kebutuhan setiap pelanggan, serta memberikan dampak positif yang lebih besar terhadap seluruh pemangku kepentingan,\" kata Direktur Aspirasi Hidup Indonesia Gregory S. Widjaja dalam keterangan tertulis pada bulan lalu (27/8/2024). ACES saat ini telah memiliki 241 toko yang beroperasi di 73 kota di seluruh Indonesia. ACES juga telah membuka 10 toko dan menjangkau enam wilayah baru yakni Banyuwangi, Garut, Banda Aceh, Tanjungpinang, Ternate, dan Palopo. Sebelumnya, Gregory mengatakan ratusan gerai ACES tetap memakai nama ACE hingga perjanjian lisensi berakhir. Saham ACES Masih Prospektif? Seiring dengan upaya  rebranding  dan keputusan lepas lisensi ACE Hardware, saham ACES dinilai masih prospektif. Berdasarkan data  Bloomberg , konsensus analis menunjukan bahwa sebanyak 21 sekuritas menyematkan  rekomendasi  beli untuk ACES. Tiga sekuritas memberikan rekomendasi  hold  dan dua sekuritas merekomendasikan  sell . Target harga saham ACES berada di level Rp962,13 dalam 12 bulan ke depan. Senior Investment Information Mirae Asset Sekuritas Nafan Aji Gusta mengatakan aksi  rebranding  tersebut memang diapresiasi investor. Selain itu, saham ACES juga potensial karena akan mendapatkan dorongan dari pertumbuhan konsumsi domestik. \"Konsumsi domestik yang kuat berpotensi meningkatkan kinerjanya,\" ujar Nafan kepada  Bisnis  pada Kamis (19/9/2024). Ace Hardware Indonesia Tbk. - TradingView { \"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ACES\", \"interval\": \"D\", \"timezone\": \"Asia/Jakarta\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"id\", \"withdateranges\": true, \"allow_symbol_change\": false, \"hotlist\": true, \"calendar\": false, \"support_host\": \"https://www.tradingview.com\", \"container_id\": \"tradingview_1727250184909\" } Analis MNC Sekuritas Raka Junico juga mengungkapkan bahwa ada tanda-tanda perbaikan daya beli masyarakat ke depan. Hal itu kemungkinan bisa menopang berlanjutnya kinerja positif ACES untuk sisa 2024. Dalam riset terbarunya, Mirae Asset Sekuritas juga merekomendasikan beli untuk ACES dengan target harga Rp1.100. Pertimbangannya, lintasan pertumbuhan pendapatan ACES akan kuat hingga dobel digit. Namun, ada risiko yang juga dicermati, yakni penurunan utama termasuk mencapai SSSG yang lebih rendah dari yang diharapkan serta fluktuasi daya beli konsumen. Sementara, analis Bahana Sekuritas Christine Natasya menilai saham ACES masih prospektif karena didorong upaya ekspansi pada tahun ini. \"Kami mempertahankan target harga ACES sebesar Rp1.100 per saham,\" ujarnya dalam riset. Meskipun, ada beberapa risiko yang mesti diperhatikan. Misalnya, ekspansi toko di luar Jawa yang lebih tinggi dari perkiraan, mengarah pada leverage operasional yang lebih rendah. Kemudian, biaya sewa menjadi lebih tinggi, persaingan yang ketat di luar Jawa, serta konsumen yang mulai beralih ke belanja daring karena daya tarik harga produk yang lebih tinggi. Lalu, tidak ada produk inovatif baru dari perusahaan, serta daya beli masyarakat Indonesia yang melemah mesti diantisipasi. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240925/192/1801749/pertumbuhan-solid-aces-di-tengah-berakhirnya-lisensi-ace-hardware?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]