[
{"datex": "2024-11-09 01:43:50", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2011-05-19 06:36:00", "title": "Laba Duta Pertiwi tumbuh 29,08%", "content": " JAKARTA: Laba produsen kimia PT Duta Pertiwi Nusantara Tbk tumbuh 29,08% menjadi Rp4,99 miliar pada triwulan I/2011 dibandingkan dengan periode yang sama pada 2010, yaitu Rp387 miliar. Sejalan dengan itu, laba bersih per saham perseroan naik sebesar 28,76% menjadi Rp15,58 dibandingkan periode sama 2010 sebesar Rp12,10.Berdasarkan laporan keuangan perseroan per 31 Maret 2011 yang dirilis hari ini, kenaikan laba bersih tersebut ditopang oleh kenaikan penjualan bersih sebesar 4,15% menjadi Rp24,85 miliar dibandingkan dengan periode yang sama pada 2010, yaitu Rp23,86 miliar.Beban pokok penjualan emiten berkode DPNS itu dilaporkan naik tipis 4,09% menjadi Rp18,17 miliar dibandingkan dengan periode yang sama pada 2010, yaitu Rp17,45 miliar. Laba kotor perseroan juga naik tipis 4,29% menjadi Rp6,69 miliar dibandingkan dengan periode yang sama pada tahun sebelumnya Rp6,41 miliar.Kendati demikian, laba usaha perseroan dilaporkan turun 17,68% menjadi Rp2,42 miliar dibandingkan dengan periode yang sama pada 2010, yaitu Rp2,94 miliar. Hal itu terjadi, karena peningkatan beban usaha yang cukup signifikan, yaitu 22,92% menjadi Rp4,26 miliar dibandingkan dengan periode yang sama pada 2010, yaitu Rp3,47 miliar. (spr) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110519/190/29762/laba-duta-pertiwi-tumbuh-29-08-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-02 06:38:00", "title": "Duta Pertiwi Nusantara incar pendapatan Rp100 miliar", "content": " JAKARTA: Produsen kimia PT Duta Pertiwi Nusantara Tbk menargetkan perolehan pendapatan sampai dengan akhir tahun mencapai Rp100 miliar atau naik 2,8% dibandingkan dengan pencapaian tahun sebelumnya sebesar Rp97,28 miliar.Dalam keterbukaan informasi kepada otoritas bursa, kemarin, perseroan menargetkan perolehan laba bersih sebesar Rp16,48 miliar atau naik 9,8% dibandingkan dengan pencapaian tahun sebelumnya Rp15,00 miliar. Laba kotor perseroan diproyeksikan akan tumbuh 6,3% menjadi Rp27 miliar dibandingkan dengan posisi tahun sebelumnya Rp25,39 miliar. Adapun laba usaha diproyeksikan tumbuh 12,3% menjadi Rp11,65 miliar dibandingkan posisi 2010 sebesar Rp10,37 miliar. Sampai dengan kuartal I/2011, perseroan telah membukukan pertumbuhan laba bersih sebesar 29,08% menjadi Rp4,99 miliar dibandingkan dengan periode sama 2010 sebesar Rp387 miliar.Sejalan dengan itu, laba bersih per saham perseroan naik sebesar 28,76% menjadi Rp15,58 dibandingkan periode sama 2010 sebesar Rp12,10.Berdasarkan laporan keuangan perseroan per 31 Maret 2011, kenaikan laba bersih tersebut ditopang oleh kenaikan penjualan bersih sebesar 4,15% menjadi Rp24,85 miliar dibandingkan dengan periode sama 2010 sebesar Rp23,86 miliar.Beban pokok penjualan emiten berkode DPNS itu dilaporkan naik tipis 4,09% menjadi Rp18,17 miliar dibandingkan periode sama 2010 sebesar Rp17,45 miliar. Sejalan dengan itu, laba kotor perseroan juga naik tipis 4,29% menjadi Rp6,69 miliar dibandingkan dengan periode sama tahun sebelumnya Rp6,41 miliar.Kendati demikian, laba usaha perseroan dilaporkan turun 17,68% menjadi Rp2,42 miliar dibandingkan dengan periode sama 2010 sebesar Rp2,94 miliar. Hal itu terjadi karena peningkatan beban usaha yang cukup signifikan yaitu sebesar 22,92% menjadi Rp4,26 miliar dibandingkan dengan periode sama 2010 sebesar Rp3,47 miliar.Pada perdagangan Rabu, harga saham emiten berkode DPNS itu ditutup stagnan di level Rp500. Harga tersebut membentuk kapitalisasi pasarnya sebesar Rp165,57 miliar.(faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110602/186/38167/duta-pertiwi-nusantara-incar-pendapatan-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-06-13 10:45:00", "title": "Duta Pertiwi incar pendapatan naik 10%", "content": " JAKARTA: PT Duta Pertiwi Nusantara Tbk, produsen lem atau perekat kayu lapis mengincar kenaikan pendapatan sebesar 10% menjadi Rp107,01 miliar dibandingkan dengan perolehan tahun sebelumnya sebesar Rp97,28 miliar.\"Industri lem ini sangat terkait dengan industri lain yaitu playwood, kalau supplai bahan baku mereka lancar, permintaan terhadap produk kami juga akan meningkat,\" jelas Direktur Utama Duta Pertiwi Nusantara Siang Hadi Widjaja dalam paparan publik, hari ini.Direktur Duta Pertiwi Nusantara Budiono menambahkan realisasi penjualan perseroan pada kuartal II/2011 diperkirakan akan mencapai Rp50 miliar dan sebesar Rp9 miliar untuk perolehan laba bersih. \"Dibandingkan dengan periode sama tahun lalu, kenaikannya sekitar 10%,\" jelasnya. Sampai dengan kuartal I/2011 emiten berkode DPNS itu membukukan Kenaikan penjualan bersih sebesar 4,15% menjadi Rp24,85 miliar dibandingkan periode sama 2010 sebesar Rp23,86 miliar.Sementara untuk pertumbuhan laba bersih mencapai 29,08% menjadi Rp4,99 miliar dibandingkan periode sama 2010 sebesar Rp387 miliar.Selanjutnya, laba bersih per saham perseroan naik sebesar 28,76% menjadi Rp15,58 dibandingkan dengan periode sama tahun lalu sebesar Rp12,10.(mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110613/190/36560/duta-pertiwi-incar-pendapatan-naik-10-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-01-29 10:52:00", "title": "EKSPANSI USAHA: Duta Pertiwi Nusantara bidik pendapatan tumbuh 10%", "content": " JAKARTA: Produsen lem atau perekat untuk kayu lapis, PT Duta Pertiwi Nusantara Tbk, mengincar pertumbuhan pendapatan sekitar 10% menjadi Rp117,71 miliar dari Rp107,01 miliar proyeksi realisasi pendapatan tahun lalu.Presiden Direktur Duta Pertiwi Siang Hadi Widjaja mengatakan realisasi target pendapatan tersebut sangat bergantung kepada perkembangan kondisi ekonomi di Eropa.\"Permintaan plywood [kayu lapis] itu tergantung pada pembangunan, jika banyak pemabangunan, permintaan plywood akan meningkat dan begitu sebaliknya,\" katanya saat dihubungi Bisnis, akhir pekan lalu.Dia menjelaskan produk lem perseroan saat ini dipasarkan ke pabrik plywood yang sebagian besar produknya di ekspor ke luar negeri yang mana salah satu negara tujuannya adalah negara-negara di kawasan Eropa. \"Kalau permintaan plywood-nya berkurang, berarti permintaan produk kami juga akan berkurang,\" jelasnya.Adapun untuk kinerja tahun lalu, Hadi mengungkapkan realisasi penjualannya cukup bagus yaitu di atas Rp100 miliar, lebih tinggi dari kinerja 2010 yang hanya Rp97,28 miliar.\"Untuk laba bersihnya sekitar Rp15 miliar. Tapi ini belum final karena angkanya masih diaudit,\" ujarnya.Sampai dengan 9 bulan tahun lalu, emiten berkode DPNS itu membukukan pertumbuhan laba bersih dan pendapatan masing-masing 23,11% dan 12,20%. Laba bersih yang dibukukan per 30 September 2011 adalah Rp15,08 miliar dibandingkan dengan periode yang sama 2010 sebesar Rp12,25 miliar. Adapun pendapatan yang dibukukan perseroan pada periode tersebut adalah Rp85,03 miliar dari Rp75,78 miliar pada periode yang sama 2010.Terkait rencana pengembangan usaha ke bisnis pertambangan batu bara, Hadi mengatakan hingga kini pihaknya masih menunggu izin eksplorasi dari pemerintah daerah setempat.\"Mudah-mudahan bulan depan izinnya bisa keluar,\" katanya.Dalam rangka diversifikasi usaha ini, perseroan menyiapkan dana investasi sekitar Rp200 miliar. Lini bisnis baru ini nantinya akan dijalankan oleh anak usaha perseroan yakni PT Intirta Prima Sakti. Intirta pun telah melakukan survei di area seluas 500 hektare di Jambi yang mana telah menemukan potensi cadangan batu bara sebesar 150 juta hingga 200 juta ton.Duta Pertiwi saat ini memiliki 60% saham Intitirta dan sisanya dimiliki oleh investor lokal yaitu PT Ayrus Prima yang merupakan pemegang saham pengendali pada PT Arpeni Pratama Ocean Line Tbk (APOL) dengan kepemilikan 21,04%.Intitirta dibentuk melalui perjanjian karya pengusaha pertambangan batu bara (PKP2B) yang diberikan pemerintah pusat pada 2007 yang semula memberikan lahan kelolaan seluas 106.000 hektar di tambang batu bara Sorolangun Jambi, Sumatra Selatan.Namun, pemerintah merevisi peraturan tersebut dengan membatasi izin kelola menjadi maksimal 25.000 hektare. Tambang batu bara kelolaan Intitirta tersebut memiliki kandungan 5.000-5.700 kalori atau cukup baik untuk standar kualitas batu bara. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120129/192/61545/ekspansi-usaha-duta-pertiwi-nusantara-bidik-pendapatan-tumbuh-10-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-06-15 20:53:00", "title": "DUTA PERTIWI NUSANTARA: catat laba konsolidasian anjlok", "content": " JAKARTA--Produsen lem kayu PT Duta Pertiwi Nusantara Tbk mencatat laba konsolidasian anjlok 26,4% untuk menutup rugi anak usaha yang bergerak di bidang pertambangan batu bara.  Direktur Utama Duta Pertiwi Nusantara Siang Hadi Widjaja  mengatakan laba bersih konsolidasian tahun 2011 anjlok menjadi Rp3,9 miliar dibandingkan Rp14,75 miliar pada tahun sebelumnya. \"Tahun ini kami harus mencadangkan kerugian untuk biaya eksplorasi anak perusahaan PT Intitirta Primasakti yang mencapai Rp30 miliar,\" ujarnya dalam paparan publik di Jakarta, Jumat (15/6/2012). Duta Pertiwi saat ini memiliki 60% saham Intitirta dan sisanya dimiliki oleh investor lokal yaitu PT Ayrus Prima.Intitirta, yang dibentuk melalui perjanjian karya pengusaha pertambangan batu bara (PKP2B), pada awalnya mendapat lahan kelolaan dari pemerintah seluas 106.000 hektar di tambang batu bara Sorolangun Jambi, Sumatra Selatan.Namun, pemerintah merevisi peraturan tersebut dengan membatasi izin kelola menjadi maksimal 25.000 hektare. Tambang batu bara kelolaan Intitirta tersebut memiliki kandungan 4.000-5.500 kalori atau cukup baik untuk standar kualitas batu bara. Oleh karena itu, lanjutnya, emiten berkode DPNS ini tengah mengajukan gugatan ke Pengadilan Tata Usaha Negara (PTUN). \"Kami optimis akan memenangkan kasus ini karena diversifikasi usaha yang dilakukan merupakan suatu terobosan untuk memberi stimulus perekonomian khususnya dalam membuka lapangan kerja baru,\" tuturnya. (ra) ARTIKEL MENARIK LAINNYA HARGA EMAS bergerak pada kisaran US$52,2/gram PREDIKSI IHSG: Koreksi Indeks Bakal Berlanjut REKOMENDASI SAHAM 3 Perusahaan Sekuritas AGENDA PRESIDEN: Meksiko, negara pertama safari SBY ke Amerika Selatan EURO 2012: Hasil & Klasemen Grup C OPEC Tunda Pemilihan Sekjen Baru HARGA MINYAK: Terangkat setelah OPEC tetapkan pagu produksi Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120615/190/81683/duta-pertiwi-nusantara-catat-laba-konsolidasian-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-19 14:21:00", "title": "INTIRTA VS MENTERI ESDM: Permohonan Kasasi Pemerintah Tak Penuhi Syarat", "content": " BISNIS.COM, JAKARTA--Permohonan kasasi Menteri ESDM terkait keputusan PTUN Jakarta yang memberikan hak penguasaan tambang batu bara kepada PT Intirta Primasakti, anak usaha PT Duta Pertiwi Nusantara Tbk, dinyatakan tidak memenuhi persyaratan formal. Dengan tidak terpenuhinya persyaratan formal yakni pihak pemerintah tidak mengajukan memori kasasi sampai tenggat waktu, PTUN Jakarta tidak akan meneruskan permohonan kasasi tersebut kepada Mahkamah Agung. Informasi tersebut terungkap dalam keterbukaan informasi yang disampaikan oleh Direktur Utama Duta Pertiwi Nusantara Siang Hadi Widjaja, Jum'at (19/4/2013). Intirta merupakan anak usaha perseroan dengan kepemilikan saham 60%. Lini bisnis baru emiten berkode DPNS ini merupakan perusahaan yang dibentuk melalui perjanjian karya pengusahaan pertambangan batu bara (PKP2B) yang diberikan pemerintah pusat pada 2007 yang semula memberikan halan kelolaan seluas 106.000 hektare di tambang batu bara Sorolangung Jambi, Sumatera Selatan. Namun pemerintah merevisi peraturan tersebut dengan membatasi izin kelola menjadi maksimal 25.000 hektare. Mendapat perlakuan tersebut, Intirta lalu mengajukan gugatan ke PTUN Jakarta untuk membatalkan Keputusan Menteri ESDM No: 3070 K/30/MEM/2011 tertanggal 1 Desember 2011 tentang Pengakhiran PKP2B antara Pemerintah RI dengan PT Intirta Primasaksi di Daerah Sarolangun dan Batanghari, Provinsi Jambi, serta Musi Banyuasin Sumsel. Majelis hakim PTUN pun akhirnya mengabulkan gugatan Intirta tersebut dan memerintah kepada Menteri ESDM untuk membatalkan Kepmen tersebut. Namun, pemerintah mengajukan banding tetapi majelis hakim justru menguatkan keputusannya sehingga pemerintah memutuskan untuk mengajukan kasasi. Hingga batas waktu yang ditentukan yakni 13 Februari, pemerintah tak kunjung menyampaikan memori kasasi sehingga permohonan tersebut tidak bisa diteruskan kepada Mahkamah Agung.  (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130419/192/9689/intirta-vs-menteri-esdm-permohonan-kasasi-pemerintah-tak-penuhi-syarat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-26 19:50:00", "title": "Besarkan Usaha Tambang, Duta Pertiwi Lego 25% Saham", "content": " BISNIS.COM, JAKARTA – Produsen bahan kimia PT Duta Pertiwi Nusantara Tbk (DPNS) menjual saham 25%, atau 1,5 juta lembar saham ke Chang Chun Plastic Co. Ltd senilai US$4,4 juta, guna mendanai pengembangan anak usaha di bidang pertambangan. Siang Hadi Widjaja, Presiden Direktur Duta Pertiwi, mengungkapkan perseroan membutuhkan dana sekitar Rp150 miliar untuk mencoba peruntungan di bisnis batu bara melalui anak usaha PT Inti Prima Tirta Sakti. “Dana yang kami peroleh dari penjualan saham tesebut akan kami gunakan sepenuhnya untuk modal Inti Prima Sakti. Sisa dananya mungkin akan kami cari melalui pinjaman bank atau rights issue,” ujarnya, Rabu (26/6). Penanda tanganan nota kesepahaman transaksi tersebut dilaksanakan pada 20 Juni 2013 dan proses peralihan akan dirampungkan secepatnya. Anak usaha diharapkan dapat mendongkrak kinerja perseroan yang mulai melambat. Hadi menuturkan saat ini kontributor utama penjualan perseroan masih berasal dari lem. Namun, sejak beberapa tahun terakhir volume penjualan produk tersebut menurun akibat semakin tingginya persaingan dan minimnya permintaan. “Volume penjualan produk Glue pada 2012 turun 6,48% dari 20.582 ton pada 2011 menjadi 19.248 ton,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130626/192/147324/besarkan-usaha-tambang-duta-pertiwi-lego-25-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-06-26 19:57:00", "title": "Duta Pertiwi Nusantara Bagi Dividen Rp15 per Saham", "content": " BISNIS.COM, JAKARTA – PT Duta Pertiwi Nusantara Tbk (DPNS) berencana membagikan membagikan dividen kepada pemegang sahamnya senilai Rp15 per lembar saham dengan total dividen yang dibagikan Rp4,9 miliar. \"Kami akan bagi dividen sekitar Rp15 per lembar. Totalnya jadi sekitar Rp4,9 miliar,\" ujar Presiden Direktur Duta Pertiwi, Siang Hadi Widjaja, Rabu (26/6/2013). Hadi menyebutkan pembagian dividen tersebut akan dilakukan pada Agustus 2013. Pada tahun lalu, perseroan mencatatkan laba bersih Rp24,2 miliar di tengah penurunan penjualan akibat meningkatnya persaingan bisnis. Menurutnya, saat ini kontributor utama penjualan perseroan masih berasal dari lem. Namun, sejak beberapa tahun terakhir volume penjualan produk tersebut menurun akibat semakin tingginya persaingan dan minimnya permintaan. “Volume penjualan produk Glue pada 2012 turun 6,48% dari 20.582 ton pada 2011 menjadi 19.248 ton,” katanya. Sementara itu, produksi lem pada tahun lalu turun 9,76% dari 20.932 ton menjadi 18.890 ton. Penurunan juga diikuti beberapa produk lainnya sehingga mengakibatkan pendapatan bersih perseroan turun 9% menjadi Rp147 miliar pada 2012. Faktor persaingan dari negara tetangga Malaysia mengakibatkan penurunan penjualan tersebut. Adapun, produk lainnya seperti particle board juga kalah bersaing dengan produk sejenis dari Thailand dan Vietnam. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130626/192/147326/duta-pertiwi-nusantara-bagi-dividen-rp15-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-02-23 17:44:00", "title": "Duta Pertiwi (DPNS) Siapkan Rp150 Miliar untuk Garap Batu Bara", "content": " Bisnis.com , JAKARTA - PT Duta Pertiwi Nusantara Tbk. (DPNS) menganggarkan biaya Rp150 miliar untuk melanjutkan pengelolaan tambang batu bara, setelah Menteri ESDM mencabut pembatalan PKP2B milik anak usahanya, PT Intitirta Primasakti. Direktur Utama Duta Pertiwi Nusantara Hadi Widjaja mengatakan setelah Menteri ESDM mencabut pembatalan Perjanjian Karya Pengusahaan Pertambangan Batu bara (PKP2B), perseroan kini menyusun rencana kerja baru. “Nanti di lapangan kami harus mulai bikin rencana baru lagi. Tapi kami belum mulai konstruksi, sebelumnya juga masih dalam masa-masa eksplorasi,” ujarnya ketika dihubungi  Bisnis , Jumat (21/2/2014). Hadi mengatakan rencana kerja baru itu selain menyiapkan infrastruktur, juga termasuk mengurus izin pinjam pakai lahan, hingga melakukan survei apakah di lapangan ada lahan yang terganggu atau tidak. “Mudah-mudahan cuaca juga tidak mengganggu. Kalau semua lancar, paling cepat akhir tahun depan baru bisa berproduksi batu baranya. Untuk tahap pertama produksinya paling 500.000 ton sampai 1 juta ton,” ujarnya. Batu bara tersebut akan dipasarkan di dalam atau luar negeri, dilihat dulu mana yang lebih menguntungkan. Hadi memperkirakan anggaran dana untuk melanjutkan pengelolaan batu bara ini minimal Rp150 miliar. “Sekarang kami masih hitung-hitung, tapi sepertinya minimal Rp150 miliar. Sebagian dari internal, sisanya nanti pada waktunya kami lihat deh [opsi apa yang diambil],” ujarnya. Berdasarkan laporan keuangan perseroan, Duta Pertiwi Nusantara sebenarnya merupakan perusahaan yang bergerak di industri lem, barang-barang kimia, dan pertambangan yang berdomisili di Pontianak, Kalimantan Barat. Namun, perseroan memiliki unit usaha batu bara melalui anak usaha yang dimiliki 60%, yaitu PT Intitirta Primasakti. Sisanya 40% dimiliki oleh PT Ayrus Prima. Pada 30 Januari 2014, Menteri ESDM Jero Wacik telah mengeluarkan Keputusan Menteri ESDM No.0237 K/30/MEM/2014 tentang pembatalan Kepmen ESDM No.3070 K/30/MEM/2011 tanggal 1 Desember 2011. Kepmen tanggal 1 Desember 2011 itu berisi tentang pengakhiran PKP2B antara Pemerintah RI dengan PT Intitirta Primasakti di Kabupaten Sarolangun dan Batanghari, Jambi, serta Kabupaten Musi Banyuasin, Sumsel. Artinya, konsesi batu bara yang semula sudah dinyatakan berakhir dan dikembalikan kepada pemerintah, kini menjadi aktif kembali setelah DPNS menempuh jalur hukum. Semula, PT Intitirta Primasakti diwajibkan melaksanakan likuidasi sesuai peraturan yang berlaku. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140223/192/205393/duta-pertiwi-dpns-siapkan-rp150-miliar-untuk-garap-batu-bara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-09 20:36:00", "title": "Laba Duta Pertiwi (DPNS) 2014 Diprediksi Turun 77,5%", "content": " Bisnis.com , JAKARTA - Laba bersih PT Duta Pertiwi Nusantara Tbk. (DPNS) hingga akhir tahun nanti diproyeksikan senilai Rp11,39 miliar atau anjlok 77,53% dari realisasi laba bersih tahun lalu senilai Rp50,69 miliar. Adapun, proyeksi anjloknya laba bersih tersebut dikarenakan PT Chang Chun DPN Chemical Industry melakukan divestasi saham tahun lalu. Alhasil pada 2013 perseroan mendapat laba divestasi senilai Rp49,7 miliar. Melihat laporan keuangan emiten yang bergerak di bidang industri bahan kimia ini, kinerja pendapatan terus turun sejak tahun buku 2012. Pada 2012 pendapatan perseroan senilai Rp146,69 miliar atau turun 9,12% dari pendapatan pada 2011 senilai Rp161,41 miliar. Hal serupa juga terjadi tahun lalu dengan pendapatan perseroan senilai Rp131,33 atau turun 10,47% dari pendapatan 2012. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140609/192/234534/laba-duta-pertiwi-dpns-2014-diprediksi-turun-775?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-06-18 20:03:00", "title": "Duta Pertiwi Nusantara (DPNS) Bidik Penjualan Naik 10%", "content": " Bisnis.com , JAKARTA – Emiten produsen lem kayu PT Duta Pertiwi Nusantara Tbk. (DPNS) menargetkan penjualan pada tahun ini tumbuh sekitar 10% menjadi Rp144 miliar dibandingkan dengan pencapaian tahun lalu. Presiden Direktur Duta Pertiwi Nusantara Siang Hadi Widjaja menjelaskan pertumbuhan tersebut tertopang seiring dengan peningkatan volume penjualan tahunan yang akan naik seiring dengan pembukaan pabrik kayu lapis baru di Kalimantan. Perseroan mengaku kenaikan penjualan sangat bergantung pada permintaan lem dari pabrik-pabrik kayu lapis dan hingga saat ini industri perkayuan masih terkendala berkurangnya bahan baku kayu. Di tahun ini perseroan juga menargetkan dapat menjual sekitar 20.000 ton lem atau sekitar 30% dari total kapasitas produksi terpasang yang mencapai 75.000 ton lem per tahun. “Tahun ini kami optimistis akan mencatatkan kinerja yang lebih baik karena potensi peningkatan permintaan lem dari pabrik baru di Kalimantan,” ujarnya di Jakarta, Rabu (18/6/2014). Di sisi lain, perseroan juga berencana untuk membagikan dividen dengan total sebesar Rp6,6 miliar atau Rp20 per saham dengan pay out ratio sebesar 10% dari laba bersih perseroan untuk tahun buku 2013 sebesar Rp66,8 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140618/192/237049/duta-pertiwi-nusantara-dpns-bidik-penjualan-naik-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-18 17:09:00", "title": "TOP GAINERS 18 Juni: Setelah Tergelincir, Saham Duta Pertiwi (DPNS) Rebound", "content": " Bisnis.com,  JAKARTA—Saham Duta Pertiwi memimpin daftar  top gainers  pada perdagangan Kamis (18/6/2015),  rebound  setelah kemarin tercatat sebagai saham paling anjlok. Dari 512 saham yang diperdagangkan di Bursa Efek Indonesia, sebanyak 132 saham bergerak naik, 132 saham melemah, dan 248 saham stagnan. PT Duta Pertiwi Nusantara Tbk (DPNS) yang dipimpin oleh Siang Hadi Widjaja  rebound  tajam dengan penguatan 17,78%, setelah merosot 9,77% pada penutupan kemarin. Saham PT Global Mediacom Tbk  (BMTR) milik Hary Tanoesoedibjo menguat 7,83% setelah MNC Group mengumumkan rencana  buy back  saham dengan dana Rp6,4 triliun. IHSG hari ini ditutup melemah tipis 0,01% ke 4.945,50 setelah dibuka menguat tipis 0,04% ke level 4.947,96. Indeks hari ini berfluktuasi pada kisaran 4.932,92—4.964,41. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Gainers Kode Harga (Rp) (%) DPNS 424 +17,78% ANJT 1.160 +14,29% GMTD 9.500 +12,43% LRNA 226 +9,18% BMTR 1.240 +7,83% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150618/7/444813/top-gainers-18-juni-setelah-tergelincir-saham-duta-pertiwi-dpns-rebound?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-21 18:59:00", "title": "Duta Pertiwi Nusantara Bidik Laba Bersih Rp11,43 Miliar", "content": " Bisnis.com , JAKARTA--PT Duta Pertiwi Nusantara Tbk. (DPNS) membidik perolehan laba bersih tahun ini Rp11,43 miliar, lebih rendah 31,9% dibandingkan dengan realisasi Rp16,79 miliar pada 2014. Berdasarkan keterbukaan informasi yang dirilis perseroan di PT Bursa Efek Indonesia, Jumat (19/6/2015), disebutkan hingga 31 Maret 2015, DPNS mengantongi laba bersih yang diatribusikan kepada entitas induk sebesar Rp7,34 miliar atau 64% dari total target sepanjang tahun. Emiten berkode saham DPNS tersebut memproyeksikan pendapatan sepanjang tahun ini mencapai Rp120,29 miliar, lebih rendah dari perolehan pada 2014 yang mencapai Rp132,77 miliar. Hingga kuartal I/2015, perseroan telah mengantongi pendapatan Rp37,18 miliar. Laba kotor yang ditargetkan perseroan pada tahun ini mencapai Rp24,63 miliar dari periode sebelumnya Rp33,86 miliar. Laba tahun berjalan diproyeksikan mencapai Rp11,43 miliar, lebih rendah dari tahun lalu Rp16,79 miliar. Pada kuartal I/2015, Duta Pertiwi Nusantara membukukan penjualan bersih sebesar Rp37,18 miliar dari tahun lalu Rp29,73 miliar. Laba bersih perseroan melonjak menjadi Rp7,09 miliar dari periode yang sama tahun sebelumnya Rp3,8 miliar. Perusahaan yang dipimpin oleh Siang Hadi Widjaja itu memiliki total aset Rp282,9 miliar per 31 Maret 2015 dari akhir tahun lalu Rp268,87 miliar. Liabilitas Rp40,36 miliar dari Rp32,79 miliar dan ekuitas Rp242,54 miliar dari Rp236,08 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150621/192/445675/duta-pertiwi-nusantara-bidik-laba-bersih-rp1143-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-24 17:01:00", "title": "Duta Pertiwi Bagi Dividen Rp15 per Saham", "content": " Bisnis.com , JAKARTA -- PT Duta Pertiwi Nusantara Tbk. (DPNS) membagi dividen atas kinerja 2014 sebesar Rp15 per saham. Total dividen yang dibagi produsen tersebut senilai Rp4,9 miliar. Laba bersih pada 2014 sebesar Rp14,5 miliar. \"Atas kinerja tahun 2014, kami membagi dividen Rp15 per lembar saham,\" ujar Siang Hadi Widjaja, Presiden Direktur Duta Pertiwi Nusantara, Rabu, (24/6/2015). Pada 2014 pendapatan mencapai Rp132,78 miliar, naik 1,1% dari tahun sebelumnya. Adapun, margin kotor perseroan pada 2014 sebesar 25,51%, naik dari 2013 sebesar 21,12%. Margin laba bersih turun drastis menjadi 10,94% pada tahun lalu dari 50,87% pada 2013. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150624/192/446746/duta-pertiwi-bagi-dividen-rp15-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-01-20 09:11:00", "title": "Duta Pertiwi (DPNS) Patok Penjualan dan Laba Bersih Naik 10%", "content": " Bisnis.com,  JAKARTA— PT Duta Pertiwi Nusantara Tbk. (DPNS) mengincar pertumbuhan penjualan dan laba bersih hingga 10% tahun ini. Hal itu diproyeksi seiring membaiknya kondisi ekonomi yang diharapkan dapat menggenjot sektor properti.  Direktur Utama Duta Pertiwi Nusantara Siang Hadi Widjaja mengatakan, kinerja pihaknya sangat bergantung pada sektor properti. Pasalnya, emiten sektor kimia berkode DPNS tersebut menghasilkan produk lem yang digunakan industri  plywood  untuk kebutuhan properti. Pihaknya optimistis sektor properti akan sedikit bergeliat pasca terpukul pelambatan ekonomi pada tahun sebelumnya. Meski belum rampung diaudit, dia menyebut pada 2015 omzet penjualan pihaknya mencapai Rp125 miliar. Sedangkan laba bersih perusahaan dia tidak mengatakannya. Adapun menilik laporan keuangan DPNS pada periode Januari-September 2015, penjualan bersih mencapai Rp93,4 miliar, turun dari periode sebelumnya Rp99,5 miliar. Pada periode tersebut laba komprehensif tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk mencapai Rp13,2 miliar dari periode sebelumnya  Rp13,05 miliar. “Tahun ini pertumbuhan plus minus 10% dari tahun lalu untuk penjualan dan laba. Kami berharap tumbuh setelah tahun lalu kinerja penjualan menurun karena pelambatan ekonomi,” katanya kepada  Bisnis , Selasa (19/1/2016). Selain mengincar pertumbuhan penjualan dan laba, Siang Hadi pun menargetkan kenaikan produksi di kisaran 10%. Saat ini perusahaannya mampu memproduksi hingga 60.000 ton per tahun. Pada 2014 dan 2015 saat sektor properti anjlok kapasitas terpakai hanya 30%-nya saja. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160120/192/511183/duta-pertiwi-dpns-patok-penjualan-dan-laba-bersih-naik-10?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-06-16 21:38:00", "title": "Duta Pertiwi Bagikan Dividen Total Rp1,65 Miliar", "content": " Bisnis.com , JAKARTA—Emiten produsen lem untuk kayu lapis PT Duta Pertiwi Nusantara Tbk. membagikan total dividen Rp1,65 miliar atau setara Rp5 per saham untuk tahun buku 2015. “Untuk tahun buku 2015 kami membagikan dviden Rp5 per saham atau total Rp1,65 miliar,” kata Direktur Utama PT Duta Pertiwi Nusantara Tbk. Siang Hadi Widjaja dalam paparan publik, Kamis (16/6). Jumlah total saham yang dibagikan tersebut sekitar 16,7% dari laba yang dibukukan perseroan pada 2015 yaitu sebesar Rp9,85 miliar. Adapun raihan pendapatan perseroan pada tahun lalu mencapai Rp118,48 miliar. Pada 2016 perseroan bersandi DPNS itu membidik pertumbuhan pendapatan dan laba sekitar 10%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160616/192/558557/duta-pertiwi-bagikan-dividen-total-rp165-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 01:44:25", "title": "Duta Pertiwi Nusantara Bagikan Dividen Duta Pertiwi Nusantara Bagikan Dividen", "content": " ", "link": "https://foto.bisnis.com/view/20170616/663576/duta-pertiwi-nusantara-bagikan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-11-16 19:13:00", "title": "TOP LOSERS 16 NOVEMBER: Ini Lima Saham Terlemah", "content": " Bisnis.com , JAKARTA – Harga saham PT Duta Pertiwi Nusantara Tbk. mengalami penurunan paling dalam pada penutupan perdagangan hari ini, Kamis (16/11/2017), bersama empat saham lainnya. Saham emiten bersandi DPNS ini ditutup melemah 12,63% di Rp332 per lembar saham. Mengekor pelemahan DPNS adalah saham PT Capitol Nusantara Indonesia Tbk. (CANI) yang melorot 11,95% di Rp280. Sementara itu, indeks harga saham gabungan (IHSG) berhasil membukukan rebound sekaligus kembali menembus level 6.000 pada akhir perdagangan hari ini. IHSG ditutup menguat 1,10% atau 65,60 poin di level 6.037,31, setelah dibuka dengan rebound 0,22% atau 13,31 poin di level 5.985,63. Rebound IHSG hari ini mengakhiri pelemahan selama enam hari perdagangan berturut-turut sebelumnya. IHSG bahkan berakhir di bawah level 6.000 pada dua hari perdagangan terakhir. Sepanjang perdagangan hari ini, IHSG terpantau konsisten bergerak di zona hijau dengan kisaran 5.984,70 – 6.054,24. Dari 564 saham yang diperdagangkan hari ini, sebanyak 191 saham menguat, 147 saham melemah, dan 226 saham stagnan. Delapan dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor konsumer (+2,59%) dan aneka infrastruktur (+1,22%). Adapun sektor industri dasar berakhir di zona merah sendiri meski hanya dengan penurunan sebesar 0,06%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) DPNS 332 -48 -12,63 CANI 280 -38 -11,95 BTEK 132 -17 -11,41 KONI 302 -38 -11,18 INCI 402 -40 -9,05  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171116/7/709927/top-losers-16-november-ini-lima-saham-terlemah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:44:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20160617/441/558727/dpns-garappembangkit-listrik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:44:27", "title": "Kenaikan Pendapatan Bersih Duta Pertiwi Nusantara Kenaikan Pendapatan Bersih Duta Pertiwi Nusantara", "content": " ", "link": "https://foto.bisnis.com/view/20190618/935041/kenaikan-pendapatan-bersih-duta-pertiwi-nusantara?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-09-27 12:56:00", "title": "Empat Emiten Siap Bagi Dividen, Satu Emiten Cum Date Pekan Depan ", "content": " Bisnis.com ,JAKARTA — Sebanyak empat perusahaan tercatat dijadwalkan akan melakukan pembayaran  dividen  tunai sepanjang pekan terakhir September 2020. Berdasarkan data yang dihimpun  Bisnis,  PT Armada Berjaya Trans Tbk. (JAYA) akan melakukan pembayaran dividen tunai pada Rabu (30/9/2020). Setiap satu saham akan memperoleh Rp1 atau total senilai Rp375,10 juta. Pada hari yang sama, PT Duta Pertiwi Nusantara Tbk. (DPNS) juga akan melakukan pembayaran dividen tunai. Perseroan akan membagikan Rp3 per lembar saham atau total Rp993,38 juta. Selanjutnya, PT Dana Brata Luhur Tbk. (TEBE) siap membayar dividen tunai pada Rabu (30/9/2020. Jumlah yang dibayarkan total senilai Rp5,14 miliar atau Rp4 per saham. Terakhir, ada PT Gema Grahasarana Tbk. (GEMA) yang akan melakukan pembayaran dividen tunai pada Kamis (1/10/2020). Total nilai  dividen  yang dibagikan Rp8,00 miliar atau Rp5 per saham. Bagi yang ingin memburu dividen PT Hexindo Adiperkasa Tbk. (HEXA),  cum dividen  atau  cum date  di pasar reguler dan negosiasi pada Senin (28/9/2020). Adapun,  cum date  pasar tunai pada Rabu (30/9/2020). Sebagai catatan,  cum dividend  merupakan tanggal terakhir bagi investor yang ingin membeli saham tertentu dan berhak untuk mendapatkan dividen perusahaan yang telah diumumkan. HEXA akan menebar dividen US$0,03661 per lembar untuk kinerja tahun buku 2019. Pembagian  dividen  akan dilakukan dalam rupiah dengan mengacu kurs tengah Bank Indonesia pada  recording date  Rabu (30/9/2020). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200927/7/1297135/empat-emiten-siap-bagi-dividen-satu-emiten-cum-date-pekan-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-22 09:48:00", "title": "Duta Pertiwi Nusantara (DPNS) Bagi Dividen Rp15 per Saham Bulan Depan", "content": " Bisnis.com , JAKARTA - PT Duta Pertiwi Nusantara Tbk. (DPNS) akan membagikan dividen kepada para pemegang saham dari laba bersih perseroan pada 2021. Terkait pembagikan dividen, manajemen DPNS menyebutkan dalam rangka melaksanakan Hasil Keputusan Rapat Umum Pemegang Saham Tahunan PT Duta Pertiwi Nusantara Tbk yang telah diselenggarakan pada tanggal 17 Juni 2022, DPNS akan melakukan pembayaran dividen tunai sebesar Rp4,96 miliar dari laba bersih atau sebesar Rp 15 per saham. \"Dividen akan dibagikan kepada 331.129.952 saham DPNS,\" papar manajemen. Berikut jadwal dan tata cara pembagian dividen tunai tahun buku 2021. 1. Cum Dividen Tunai di Pasar Reguler dan Negosiasi : 27 Juni 2022 2. Ex Dividen Tunai di Pasar Reguler dan Negosiasi : 28 Juni 2022 3. Cum Dividen Tunai di Pasar Tunai : 29 Juni 2022 4. Ex Dividen Tunai di Pasar Tunai : 30 Juni 2022 5. Daftar Pemegang Saham yang berhak atas Dividen Tunai (Recording Date) : 29 Juni 2022 6. Pembayaran Dividen Tunai : 20 Juli 2022 Pembayaran dividen akan dilakukan mulai tanggal 20 Juli 2022 kepada para pemegang saham DPNS yang namanya tercatat dalam Daftar Pemegang Saham Perseroan pada tanggal 29 Juni 2022 dan atau pemegang saham pada sub rekening efek di PT Kustodian Sentral Efek Indonesia (KSEI) pada penutupan perdagangan saham pada tanggal 29 Juni 2022. Pada perdagangan Rabu (22/6/2022) pukul 09.38 WIB, saham DPNS naik 0,51 persen atau 2 poin menjadi Rp394. Dalam 3 bulan terakhir saham DPNS naik 5,91 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220622/192/1546513/duta-pertiwi-nusantara-dpns-bagi-dividen-rp15-per-saham-bulan-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]