[
{"datex": "2024-11-09 07:41:15", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2017-05-01 21:23:00", "title": "Berikut Sejumlah Proyek Andalan Metropolitan Kentjana Tahun Ini", "content": " Bisnis.com,  JAKARTA--Emiten properti PT Metropolitan Kentjana Tbk. mengandalkan sejumlah proyek pada tahun ini untuk mendukung pertumbuhan kinerja perseroan. Jeffri S. Tanudjaja, Wakil Presiden Direktur Metropolitan Kentjana, mengatakan bahwa sejumlah proyek itu antara lain Pondok Indah Hotel dan Service Apartement, serta proyek apartemen strata title Pondok Indah Residence. Pondok Indah Hotel dan Service Apartment ditargetkan mulai beroperasi pada tahun depan, sedangkan apartemen Pondok Indah Residence ditargetkan akan mulai serah terima kunci pada konsumen pada semester kedua tahun ini. Sementara itu, proyek residensial baru yang akan dimulai yakni townhouse di area Tanah Ara, Pondok Pinang dan Cempaka Residence, Rempoa Tangerang. Selain itu, perseroan juga akan membangun proyek investasi sumber pendapatan berulang yang baru, yakni Pondok Indah Mall 3 dan menara perkantoran. Jeffri mengatakan, proyek residensial baru yang akan diluncurkan perseroan relatif kecil dan tidak menyumbang banyak kontribusi bagi penjualan perseroan. Untuk proyek townhouse di Tanah Ara, Pondok Pinang, perseroan memiliki lahan seluas 5 hektare. Untuk tahap pertama, perseroan akan meluncurkan kavling siap bangun sekitar 40 unit. Perseroan tidak menutup kemungkinan bila konsumen meminta perseroan untuk sekaligus membangun dengan bangunan rumahnya. “Untuk 5 hektare ini paling banyak nanti hanya 120 unit, tetapi sejauh ini kami belum tentukan rencana untuk tahap berikutnya sehingga 40 unit dulu. Segmennya menyasar segmen atas karena lokasinya termasuk prime area,” katanya kepada  Bisnis , Jumat (28/4/2017). Sepanjang tahun lalu, pendapatan perseroan naik 22% secara tahunan menjadi Rp2,56 triliun. Adapun, laba bersih tercatat Rp1,2 triliun, tumbuh 35% dibandingkan dengan tahun sebelumnya senilai Rp889 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170501/192/649689/berikut-sejumlah-proyek-andalan-metropolitan-kentjana-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:41:34", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170502/442/649680/ekspansi-usaha-mkpi-siapkan-belanja-modal-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:41:34", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170519/442/655041/emiten-properti-membedah-stabilitas-kinerja-mkpi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:41:35", "title": "Peluncuran Bus PIM-Bandara Soetta Peluncuran Bus PIM-Bandara Soetta", "content": " ", "link": "https://foto.bisnis.com/view/20171228/721802/peluncuran-bus-pim-bandara-soetta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-01 18:50:00", "title": "Metropolitan Kentjana Garap Townhouse di Jaksel", "content": " Bisnis.com, JAKARTA – PT Metropolitan Kentjana Tbk siap mulai pembangunan rumah tapak di Tanah Ara, Pondok Pinang, Jakarta Selatan pada 2018. Husin Widjajakusuma, Presiden Direktur PT Metropolitan Kentjana Tbk, mengatakan pembangunan kawasan perumahan di Tanah Ara akan dimulai pada akhir 2018 dengan total investasi sebesar Rp30 miliar. “Sekarang masih dikerjakan fisik tanahnya, investasi segitu [Rp30 miliar] karena pengerjaan tanahnya agak berat, ada cut and fill dan macam-macam,” ujar Husin dikutip Selasa (1/5/2018). Proyek perumahan Tanah Ara akan terdiri dari 39 unit rumah tapak dengan menyasar segmen menengah ke atas. Perumahan tersebut dibangun di lahan seluas 2 hektare dengan pemasaran dilakukan oleh PT Metropolitan Kentajana sendiri. Pembangunan kawasan rumah tapak di Tanah Ara sebagai cara PT Metropolitan Kentjana Tbk untuk meningkatkan pendapatan pada 2018 seperti yang dijelaskan pada paparan publik Rapat Umum Pemegang Saham PT Metropolitan Kentjana Tbk Kamis lalu. Pada paparan publik, Husin juga menjelaskan telah menyiapkan belanja modal sebesar Rp500 miliar untuk belanja lahan. Husein menuturkan akan melakukan pembelian lahan sekitar 50 hektare di beberapa wilayah sekitar Jabodetabek. Hingga kini, PT Metropolitan Kentjana Tbk memiliki total landbank sekitar 20 hektare termasuk lahan proyek pengembangan Pondok Indah Mall 3 yang sedang dikerjakan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180501/48/790360/metropolitan-kentjana-garap-townhouse-di-jaksel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-09 19:35:00", "title": "Ini 10 Saham Paling Buntung Hari Ini, 9 Oktober 2019", "content": " Bisnis.com , JAKARTA – Saham PT Metropolitan Kentjana Tbk. membukukan penurunan harga tertajam pada perdagangan hari ini, Rabu (9/10/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham operator bioskop bersandi MKPI tersebut memimpin daftar saham terlemah ( top losers ) dengan ditutup merosot 19,27 persen atau 3.175 poin ke level Rp13.300 per saham. Mengekor pelemahan MKPI adalah saham PT Perdana Bangun Pusaka Tbk. (KONI) yang berakhir melemah 16,67 persen atau 140 poin ke level Rp700 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup melemah 0,17 persen atau 10,44 poin ke level 6.029 dari level penutupan sebelumnya. Pada perdagangan Selasa (8/10), IHSG berakhir di level 6.039,6 dengan penguatan 0,65 persen atau 39,02 poin. Indeks mulai tergelincir dari penguatannya ketika dibuka turun 0,15 persen atau 9,14 poin di posisi 6.030,46 pada Rabu (9/10) pagi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.017,36 – 6.047,79. Lima dari sembilan sektor berakhir di zona merah, dipimpin oleh sektor barang konsumsi yang melemah 1,07 persen, disusul sektor aneka industri yang melemah 0,94 persen. \\ Di sisi lain, empat sektor menguat dan menahan pelemahan IHSG lebih lanjut, dipimpin oleh sektor pertanian yang mengyat 1,67 persen. Dari 656 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 200 saham menguat, 189 saham melemah, dan 267 saham stagnan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) MKPI 16.475 13.300 -19,27 KONI 840 700 -16,67 ARKA 1.965 1.705 -13,23 WICO 520 462 -11,15 INPP 820 735 -10,37 CNTX 478 430 -10,04 POOL 1.965 1.770 -9,92 IDPR 350 324 -7,43 BMAS 262 244 -6,87 SKBM 414 386 -6,76 Sumber:  Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191009/7/1157326/ini-10-saham-paling-buntung-hari-ini-9-oktober-2019?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-03-09 16:55:00", "title": "Metropolitan Kentjana Maksimalkan Pendapatan Berulang ", "content": " Bisnis.com , JAKARTA - PT Metropolitan Kentjana Tbk., memanfaatkan pendapatan berulang ( recurring income ) sebagai upaya menghadapi implementasi aturan Pernyataan Standar Akuntansi Keuangan 72 mengenai Pengakuan Pendapatan dari Kontrak dengan Pelanggan. Vice President Director Metropolitan Kentjana Tbk., Jeffry S. Tanudjaja mengaku bahwa sejauh ini aturan baru ini memang belum terlalu berdampak signifikan pada perusahaan berkode saham MKPI itu. \"Kalau bagi MKPI saat ini belum banyak pengaruhnya, karena saat ini apartemen yang dijual kami kondisinya sudah selesai bangun 100 persen, jadi apabila terjual bisa langsung serah terima dan diakui sebagai pendapatan,\" kata dia pada  Bisnis , Senin (9/3/2020). Berbeda dengan sebelumnya, aturan yang diberlakukan sejak awal tahun ini memang mengharuskan suatu proyek dapat dibukukan menjadi pendapatan apabila telah dilakukan serah terima. Adapun laporan keuangan untuk aturan baru PSAK 72 ini akan mulai dilaporkan para pengembang pada periode 31 Maret mendatang. Jeffry mengatakan bahwa sebagian pendapatan besar dari MKPI adalah dari penyewaan pekantoran, mal, dan apartemen. Hal itu  dampak PSAK 72 akan lebih terminimalisir lantaran adanya pendapatan berulang. Terlepas dari itu, dia tak memungkiri jika aturan baru ini kemungkinan besar akan turut memengaruhi sejumlah proyek baru yang disiapkannya ke depan. \"Tapi tetap akan ada produk baru yang untuk dijual juga nantinya, tapi apapun peraturannya tetap kita ikuti,\" ujar dia. Director of Investment Banking Mirae Asset Sekuritas Indonesia Mukti Wibowo Kamihadi memandang bahwa pendapatan berulang dinilai cukup menolong bagi laporan keuangan perusahaan properti. Pendapatan berulang tersebut, imbuh dia, bisa didapatkan dari properti komersial yang sudah ada dan dapat disewakan pada orang lain. Selain itu, mulai mengelola pelayanan secara mandiri. \" Service  apartemen misalnya yang biasa dikasih ke pihak ketiga, mungkin bisa dikelola [sendiri],\" kata dia. Menurut dia, pendapatan berulang itu bisa dimanfaatkan sebagai upaya untuk meyakinkan para investor seiring dengan adanya aturan baru ini dan tidak hanya berdasarkan pada basis proyek saja. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200309/47/1210834/metropolitan-kentjana-maksimalkan-pendapatan-berulang-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-03-24 15:23:00", "title": "Proyek Mal Milik Metropolitan Kentjana Disetop Sementara", "content": " Bisnis.com , JAKARTA — Demi mencegah penyebaran virus corona atau Covid-19, pemerintah meminta agar perusahaan menghentikan sementara pekerjaannnya selama dua pekan. Mematuhi aturan yang diberikan pemerintah, pengembang PT Metropolitan Kentjana Tbk. ikut menunda satu proyeknya yang sedang berjalan yaitu proyek Pondok Indah Mall 3. Pengerjaan proyek tersebut rencananya akan dihentikan sementara selama dua pekan. Vice President PT Metropolitan Kentjana Jeffri Tanudjaja mengatakan bahwa pengerjaan konstruksi PIM 3 akan segera dihentikan sementara selama dua pekan. Namun, waktu pelaksanaan penghentiannya masih dibahas di internal perusahaan. \"Karena banyak sekali pekerja dan tukangnya, apalagi di Jakarta Selatan paling banyak [kasusnya]. Jadi untuk pencegahan kita akan hentikan dua minggu,\" katanya saat dihubungi  Bisnis , Selasa (24/3/2020). Dengan penghentian pengerjaan konstruksi selama dua pekan tersebut, Jeffri menyebut baru akan membuka PIM 3 pada Maret 2021 mendatang. Sebelumnya, pengerjaan proyek pusat perbelanjaan tersebut diprediksi bisa selesai dan mulai beroperasi pada Oktober 2020 mendatang. Meski pengerjaan proyek PIM 3 akan ditunda, tetapi pusat belanja lain milik Metropolitan Kentjana seperti PIM 1 dan 2 tetap beroperasi. Namun, para  tenant  di kedua pusat perbelanjaan tersebut dibebaskan jika ingin menutup tokonya sementara waktu. Sementara itu, pengembang lain seperti PT Pakuwon Jati Tbk., belum mempertimbangkan untuk menghentikan pengerjaan proyek yang sedang berjalan. \"Kalau sudah berjalan susah ya, apalagi pekerjanya banyak. Sementara belum ada keputusan berhenti dan karena tidak ada [proyek baru] yang di Jakarta juga,\" kata Presiden Direktur PT Pakuwon Jati Stefanus Ridwan saat dihubungi terpisah. Adapun, Stefanus mengatakan bahwa penundaan diberlakukan untuk proyek yang masih dalam rencana pembangunan dan peluncuran. \"Ini [pembangunan dan peluncuran proyek baru] kita tunggu sampai kondisi membaik lagi,\" ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200324/47/1217492/proyek-mal-milik-metropolitan-kentjana-disetop-sementara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-06 21:07:00", "title": " Pengembang Kawasan Pondok Indah Efisienkan Budjet", "content": " Bisnis.com , JAKARTA – Emiten properti PT Metropolitan Kentjana Tbk. (MKPI) melakukan efisiensi budget untuk menekan dampak ekonomi akibat Covid-19. Vice President Director Metropolitan Kentjana Tbk. Jeffry Tanudjaja menyebutkan perseroan mengambil langkah efisiensi supaya kinerja keuangan perseroan tidak kebobolan. Pasalnya, Covid-19 berdampak pada penjualan perseroan. \"Strategi kami tentunya dengan mengetatkan pengeluaran yang masih bisa ditunda pelaksanaannya,\" katanya kepada  Bisnis.com  pada Senin malam (6/4/2020). Misalnya, kata Jeffry, kegiatan promosi serta acara yang biasanya banyak mendatangkan pengunjung seperti trapeze. Selain itu, MKPI juga bakal menunda rencana renovasi yang bersifat untuk mendekorasi keindahan. Menurutnya pengetatan kas akan dilakukan sampai badai korona berlalu. Meski demikian, pengembang kawasan Pondok Indah itu tetap akan meluncurkan area komersil PIOT 5 pada kuartal akhir 2020. Sementara untuk operasional PIM 3 akan berlangsung pada Maret 2021. \"Sebelum adanya corona, kami sudah koordinasi dengan para calon penyewa bahwa PIM3 akan dibuka di awal Maret 2021 menyesuaikan dengan spring collection,\" imbuhnya. Selain itu, pendapatan MKPI pada 2019 turun sebesar 15,56 persen menjadi Rp1,87 triliun. Top line perseroan terkoreksi karena penjualan segmen tanah dan bangunan berkurang 73,38 persen ke posisi Rp210,98 miliar. Segmen itu pada tahun sebelumnya berkontribusi 35,61 persen atas total pendapatan sebesar Rp2,21 triliun. Sementara pada 2019, kontribusi segmen tanah dan bangun hanya 11,27 persen saja. Jeffry mengatakan untuk penjualan tanah dan bangunan tahun ini akan melandai. \"Segmen itu sepertinya belum akan membaik pada tahun ini,\" imbuhnya. Dalam laporan keuangan perseroan, manajemen menyebutkan penjualan tanah dan bangunan sebagian besar merupakan penjualan 4,90 persen dan 18,95 persen apartemen Pondok Indah Residence tahun 2019 dan 2018 . Penurunan pendapatan pada 2019 sebagian besar dikarenakan penurunan penjualan tanah dan bangunan pada Pondok Indah Residance sebesar 73 persen. Selain itu, pengakuan penjualan juga telah diakui sebagian besar pada 2018 dan 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200406/192/1223418/-pengembang-kawasan-pondok-indah-efisienkan-budjet?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-20 12:54:00", "title": "Imbas PSBB, Okupansi Hotel Metropolitan Kentjana (MKPI) Tinggal 5 Persen ", "content": " Bisnis.com , JAKARTA – Pembatasan Sosial Berskala Besar (PSBB) membuat kinerja segmen perhotelan emiten-emiten properti mengendur kuartal I/2020. Pasalnya okupansi kamar berkurang hingga operasional hotel berhenti sementara. Salah satu emiten yang merasakan dampak PSBB ialah PT Metropolitan Kentjana Tbk. (MKPI). Vice President Director at Metropolitan Kentjana Tbk. Jeffry Tanudjaja menyebutkan okupansi kamar Hotel Intercontinental di Jakarta yang dimiliki perseroan telah berkurang. “Hotel masih beroperasi. Namun untuk okupansi terbilang rendah karena hanya sampai 5 persen saja,” katanya kepada  Bisnis.com  baru-baru ini. Dalam laporan keuangan 2019, pengembang kawasan Pondok Indah itu memiliki dua unit bisnis hotel yakni PT Pondok Indah Hotel di Jakarta dan PT Bumi Shangril Hotel di Batam. Kedua unit bisnis tersebut menyumbang Rp77,41 miliar dari total pendapatan Rp1,87 triliun. Jumlah tersebut tumbuh signifikan 3.974 persen dibandingkan tahun sebelumnya Rp1,90 miliar sejak Hotel Intercontinental mulai beroperasi. Di sisi lain, unit bisnis utama perseroan yakni pusat perbelanjaan yang berkontribusi Rp864,01 miliar pun akan ikut terpapar. Pasalnya, PSBB ikut membatasi operasional selama sebulan terakhir. Jefry mengatakan perseroan mengambil langkah efisiensi supaya kinerja keuangan perseroan tidak kebobolan. Pasalnya, covid-19 berdampak pada penjualan perseroan. \"Strategi kami tentunya dengan mengetatkan pengeluaran yang masih bisa ditunda pelaksanaannya,\" katanya. Menurutnya pengetatan kas akan dilakukan sampai wabah corona berlalu. Meski demikian, pengembang kawasan Pondok Indah itu tetap akan meluncurkan area komersil sesuai rencana. Pondok Indah Office Tower (PIOT) 5  akan diluncurkan pada kuartal akhir 2020, dan operasional PIM 3 akan berlangsung pada Maret 2021. PIOT 5 dibangun terhubung dengan pusat perbelanjaan PIM 3. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200420/192/1229607/imbas-psbb-okupansi-hotel-metropolitan-kentjana-mkpi-tinggal-5-persen-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-06-16 19:15:00", "title": "Properti Ritel Buru-buru Buka di Tengah Pandemi, Sudah Tepatkah?", "content": " Bisnis.com , JAKARTA – Sejumlah  pusat perbelanjaan  di DKI Jakarta sudah kembali beroperasi mulai kemarin Senin (15/6/2020) seiring dengan adanya pelonggaran penerapan pembatasan sosial berskala besar (PSBB). Namun, di tengah wabah Covid-19 yang masih merebak, apakah langkah ini sudah tepat? Kasus Covid-19 di seluruh Indonesia hingga Selasa (16/6/2020) sudah tembus 40.400 kasus dengan adanya penambahan 1.017 kasus baru  Covid-19 . Dengan pertumbuhan jumlah kasus yang masih tinggi dan sejumlah daerah sudah buru-buru melonggarkan PSBB, termasuk di Jakarta yang menjadi zona merah, dengan alasan agar perekonomian kembali berjalan. Salah satu tempat umum yang bisa kembali beroperasi adalah pusat perbelanjaan atau mal. Sejak diterapkan kebijakan PSBB, properti ritel memang menjadi salah satu yang mengalami dampak signifikan. Pasalnya, pusat perbelanjaan menyerap ribuan tenaga kerja, mulai dari pembangunannya sampai operasionalnya, pembukaan pusat belanja atau mal amat diharapkan berbagai pihak. Lalu, apakah langkah pembukaan mal ini sudah tepat? Dengan tujuan menjalankan roda perekonomian, banyak pihak menyatakan setuju dengan dibukanya kembali pusat-pusat perbelanjaan, dengan syarat menjalankan protokol kesehatan secara ketat dan disiplin. “Memang banyak orang yang ingin tinggal dan bekerja di rumah saja, kalau bisa pun kita mau, tapi buat kami yang mengandalkan berjualan ya sulit. Jadi dengan ini [mal] buka lagi kita bersyukur sekali,” kata Maya (23), salah satu pegawai toko di Pondok Indah Mall, saat ditanyai Bisnis Senin (15/6/2020). Vice President PT Metropolitan Kentjana Tbk. Jeffri S. Tanudjaja juga mengungkapkan bahwa pihaknya tetap optimistis mal tidak akan menjadi pusat penularan Covid-19 dengan protokol yang ada, seperti pembatasan jumlah pengunjung maksimal 50 persen kapasitas. “Bisnis kan harus terus berjalan, dibuka ini sudah jadi langkah tepat supaya  tenant  tidak sampai memberhentikan pekerjanya, mereka bisa men- generate  pendapatan lagi, kami juga bisa terus berjalan,” katanya. Menanggapi dibukanya kembali sejumlah pusat belanja di Jakarta, sejumlah konsultan properti juga menyebutkan bahwa langkah tersebut sudah tepat meskipun kasus wabah belum turun. Hal ini menjadi wujud penyesuaian diri di tengah pandemi. Prospek Properti Ritel Associate Director konsultan properti Coldwell Banker Commercial, Dani Indra Bhatara menyebutkan bahwa langkah pembukaan kembali pusat perbelanjaan itu sudah tepat, selama penerapan aturan protokol kesehatannya ketat sesuai dengan yang ditentukan pemerintah. “Lagi pula, jika tidak disiplin dalam pelaksanaan maka dapat berakibat merugikan  image  pusat perbelanjaan tersebut. Secara bisnis  point of view , tentunya ini adalah angin segar, karena ekonomi perlu bergulir kembali,” kata Dani kepada Bisnis, Selasa (16/6/2020). Kehati-hatian, persiapan yang matang, pengawasan dalam pelaksanaan, serta kesadaran dari pengunjung, pelaku bisnis akan menjadi penting dalam menyukseskan pembukaan ini. Menurutnya, dalam kondisi seperti ini, walaupun sudah kembali berjalan, bisnis properti ritel tak bisa pulih cepat dari sisi okupansi dan harga sewa. Berdasarkan riset Coldwell, properti ritel walaupun secara okupansi tidak mengalami perubahan yang signifikan, namun termasuk sektor yang cukup lambat untuk pulih ke kondisi semula. Karena sempat berhenti saat PSBB, pemilik properti serta  tenant  pemilik bisnis sama-sama mengalami kerugian finansial. Hal ini juga membuat potensi  tenant  baru terhambat. “Pada kuartal III/2020 harga sewa diperkirakan akan sedikit mengalami koreksi namun cenderung stagnan. Penurunan dapat terjadi karena akan diminta kebijakannya oleh pihak  tenant  yang mengalami kerugian akibat tidak melakukan bisnis, serta akan menawarkan sewa yang lebih murah kepada calon  tenant ,” ujarnya. Kendati demikian, negosiasi akan tetap bisa terjadi meskipun dapat dilakukan tanpa langsung menurunkan harga sewa. Pemilik properti ritel bisa memberikan pilihan seperti perpanjangan masa pembayaran, maupun kompensasi dalam bentuk perpanjangan sewa gratis di masa akhir sewa nantinya. Sementara itu, tidak akan banyak penambahan penyewa baru, sehingga tidak mempengaruhi harga sewa secara keseluruhan. Selanjutnya, dalam operasionalnya di masa  new normal , selain pelaksanaan dan pengawasan yang baik, pemilik properti perlu menyosialisasikan kesiapan malnya, yang dapat memberikan rasa aman bagi pengunjung. “Tentunya semua ini berproses dan dapat terus berubah mengikuti perkembangan perilaku konsumen atas  new normal  dalam kehidupan sehari-hari. Namun, komunikasi kepada konsumen harus tetap dijaga untuk dapat selalu memberikan informasi terbaru terkait perkembangan yang terjadi di mal tersebut,” imbuh Dani. Senada, Senior Director Leads Property Darsono Tan mengatakan bahwa pembukaan mal sudah menjadi langkah tepat asal dilakukan dengan menerapkan protokol kesehatan yang ketat seperti pemeriksaaan suhu, keharusan memakai masker, penyediaan  hand sanitizer , 50 persen kapasitas dan registrasi sebelum masuk ke gedung mal. “Apabila ini bisa di jalankan dengan ketat, mestinya ini sudah tepat,” kata Darsono. Meskipun PSBB dilonggarkan, tidak semua ritel akan 100 persen buka, masih ada beberapa fungsi yang masih ditutup dan ada beberapa tenant yang juga menarik diri dan tak lagi menyewa karena berbagai alasan. Adapun, tenant yang sudah ada juga tidak akan segera melakukan ekspansi. Dengan kondisi ini, tingkat hunian dan harga dipastikan masih akan tertekan, antara mengalami penurunan atau setidaknya stagnan. “Kemungkinan turun tergantung negosiasi, kalau stagnan kemungkinan bisa sampai akhir 2020,” ujar Darsono. Konsep Mal Menurut Darsono, properti ritel masih bisa tetap hidup ke depan walaupun banyak juga orang yang memilih untuk tetap tidak keluar rumah dan memilih belanja daring. Dia memprediksi ritel yang eksklusif dan memiliki konsep unik akan bisa tetap hidup di tengah kondisi yang menantang. “Harus diingat bahwa di Indonesia, ke mal bukan menjadi kebutuhan belanja saja atau nongkrong, tetapi belakangan ini karena kurangnya  outdoor space , banyak keluarga yang mengajak jalan keluarganya di dalam mal untuk rekreasi,” tegasnya. Beberapa strategi dan penyesuaian yang bisa dilakukan ke depan untuk menarik pengunjung antara lain menyediakan konsep yang unik secara umum. Kemudian untuk  supermarket  bisa berkonsentrasi pada penjualan barang-barang tertentu, misalnya produk-produk dari Korea, Jepang, India, dan sebagainya. Selain itu, mal atau ritel dengan konsep  high end  juga akan memicu orang untuk datang berkunjung. Karena untuk barang mahal, orang perlu lihat barang secara langsung sebelum membeli. Head of Advisory Services Colliers International Indonesia Monica Koesnovagril juga mengatakan bahwa prospek properti ritel ke depan masih cerah. “Kami melihat Indonesia masih potensial untuk properti ritel karena konsumsi dari warga domestiknya yang besar. Pasar properti ritel akan segera kembali ketika orang sudah mulai kembali menjalani hidup normal,” ungkap Monica. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200616/47/1253469/properti-ritel-buru-buru-buka-di-tengah-pandemi-sudah-tepatkah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2020-07-17 17:37:00", "title": "Ini 10 Saham Top Losers pada 17 Juli 2020, WIIM Paling Anjlok", "content": " Bisnis.com , JAKARTA – Saham PT Wismilak Inti Makmur Tbk memimpin daftar saham yang paling melemah ( top losers ) hari ini, Jumat (17/7/2020). Mengutip data Bursa Efek Indonesia, saham berkode WOWS tersebut memimpin daftar saham yang paling melemah ( top losers ) setelah ditutup melemah 6,98 persen atau 18 poin ke level Rp240 per lembar saham. Mengikuti saham WIIM, saham PT Metropolitan Kentjana Tbk. (MKPI) menempati posisi selanjutnya dengan melemah 6,96 persen atau 1.100 poin ke level Rp14.700 per lembar saham (lihat tabel). Sementara itu, Indeks Harga Saham Gabungan ( IHSG ) ditutup terkoreksi 18,78 poin atau 0,37 persen ke level 5.097,58. Dibuka pada level 5.098,37, indeks terpantau merayap di zona merah sejak awal perdagangan meski masih bertahan di atas 5.000. Adapun level terbawah yang sempat dicicipi indeks pada hari ini ada di 5.072,55. Pada akhir perdagangan, tercatat hanya 190 saham yang mampu menghijau, sedangkan 235 saham memerah, dan 162 lainnya tak bergeming dari posisinya semula.  Secara sektoral, sebanyak 6 dari 10 sektor yang ada menunjukkan kinerja negatif. Pelemahan terdalam dialami oleh sektor properti yang terkoreksi 1,23 persen. Diikuti oleh sektor finansial yang turun 1,01 persen dan sektor barang konsumsi yang melemah 0,64 persen. 10  Top Losers,  Selasa 14 Juli 2020 Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) WIIM 258 240 -6,98 MKPI 15.800 14.700 -6,96 CNTX 262 244 -6,87 GSMF 102 95 -6,86 NOBU 730 680 -6,85 MPRO 805 750 -6,83 NZIA 206 192 -6,80 BALI 890 830 -6,74 AKSI 268 250 -6,72 TARA 150 140 -6,67 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200717/7/1267607/ini-10-saham-top-losers-pada-17-juli-2020-wiim-paling-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2020-09-10 15:41:00", "title": "PSBB Kembali Diterapkan, Ini Respons Emiten Pemilik Mal", "content": " Bisnis.com , JAKARTA – Emiten properti siap menaati kebijakan  Pembatasan Sosial Berskala Besar  (PSBB) yang akan diberlakukan 14 September mendatang. Perusahaan juga masih menanti ketentuan pelaksanaan PSBB tahap II ini. Rabu kemarin, Gubernur DKI Jakarta Anies Baswedan untuk memberlakukan kembali aturan Pembatasan Sosial Berskala Besar (PSBB) di Jakarta yang akan dimulai pada Senin (14/9/2020). Salah satu sektor yang akan terdampak pada kebijakan ini adalah para emiten properti yang memiliki mal atau pusat perbelanjaan. Terkait hal ini, Wakil Direktur Utama PT Metropolitan Kentjana Tbk (MKPI) Jeffry S Tanudjaja menyatakan pihaknya siap mengikuti arahan pemerintah. “Kalau dari Gubernur DKI Jakarta menetapkan mal harus tutup, kecuali beberapa tenant seperti apotek dan supermarket, kami akan mengikutinya,” katanya saat dihubungi  Bisnis , Kamis (10/9/2020). Emiten pemilik Pondok Indah Mall dan Puri Indah Mall (PIM) tersebut juga tidak memungkiri, dampak ekonomi yang akan ditimbulkan dari kebijakan ini akan besar. Hal tersebut tidak hanya berlaku untuk MKPI, tetapi juga para tenant, pemasok barang, pegawai-pegawai dan seluruh pihak terkait. Ia menambahkan, pihaknya juga telah memberlakukan protokol kesehatan yang ketat selama operasional mal kembali diberlakukan beberapa bulan lalu. “Kami masih berharap semoga mal-mal masih diperbolehkan dibuka pada PSBB ini,” tambahnya. Ia menambahkan, MKPI juga masih memberlakukan diskon sewa bagi para tenant hingga 50 persen. Diskon 100 persen diberikan kepada tenant bioskop, gym dan pusat permainan anak, karena belum adanya kejelasan operasional pada bidang ini. “Rencana awalnya, potongan harga akan diberikan sampai Oktober. Bila kondisi pandeminya masih seperti sekarang, kami akan bantu support ke tenant,”tambahnya. Sepanjang semester I/2020, MKPI mengantongi pendapatan sebesar Rp570,23 miliar, turun 31,9 persen dari periode yang sama tahun lalu yang sebesar Rp837,43 miliar.  Sewa pusat perbelanjaan masih menjadi penyumbang pendapatan terbesar senilai Rp230,41 miliar, terkoreksi 45,93 dari tahun lalu di periode yang sama sebesar Rp426,18 miliar. Secara terpisah, Direktur Keuangan dan Sekretaris Perusahaan PT Pakuwon Jati Tbk (PWON) Minarto Basuki mengatakan pihaknya belum dapat mengambil langkah lanjutan terkait operasional mal-mal yang dimiliki perusahaan. “Kami masih menunggu juklak (petunjuk pelaksanaan) Peraturan Gubernur serta instansi terkait,” katanya. Tercatat, Pakuwon Jati memiliki sejumlah pusat perbelanjaan di wilayah DKI Jakarta, diantaranya adalah Kota Kasablanka, Gandaria City, dan Plaza Blok M.  Emiten ini juga memiliki beberapa gedung perkantoran yang terintegrasi dengan pusat perbelanjaan tersebut seperti Gandaria 8, Eighty8 Office Tower, dan Pakuwon Tower Jakarta. Sebelumnya, Direktur Pengembangan Bisnis Pakuwon Jati, Ivy Wong mengatakan segmen pendapatan berulang ( recurring income ) perusahaan diperkirakan masih akan terhambat pada tahun ini.  Pemberlakuan protokol kesehatan ditengah pandemi virus corona membuat perusahaan tidak dapat meningkatkan jumlah pengunjung di pusat-pusat perbelanjaan secara signifikan. Pada paruh pertama 2020, emiten pemilik pusat perbelanjaan Gandaria City tersebut mencatat pendapatan Rp1,97 triliun. Jumlah tersebut menurun 43,7 persen dibandingkan pendapatan pada semester I/2019 senilai Rp3,5 triliun. \"Kemungkinan untuk pulihnya masih cukup sulit untuk tahun ini. Kami akan usahakan segmen ini pulih antara kuartal IV/2020 hingga kuartal I/2021,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200910/192/1289893/psbb-kembali-diterapkan-ini-respons-emiten-pemilik-mal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-03-20 14:40:00", "title": "HOTEL BARU: Grup Brasali suntik Rp300 miliar ke Mercure Bali", "content": " JAKARTA:  PT Budimulia Prima Realty , bagian dari  Grup Brasali , pengembang yang terafiliasi  PT Metropolitan Land Tbk dan PT Metropolitan Kentjana Tbk  mengucurkan dana sekitar Rp300 miliar untuk pembangunan hotel dan kondotel Mercure Bali Legian. Iwan Putra Brasali , Managing Director Brasali Group, mengatakan sebagian dana tersebut diperoleh dari pra penjualan kondotel itu sebanyak 74 unit. Konstruksi bangunan 21.000 m2 ini rencananya dimulai pada pertengahan 2012 dan selesai akhir 2014. “Kapasitas hotel dan kondotel ini secara keseluruhan adalah 317 kamar. Dari jumlah tersebut, total kondotel yang kami tawarkan sebanyak 150 unit, dan saat ini telah laku 74 unit,” katanya dalam konferensi pers, Selasa, 20 Maret 2012.Hotel dan Kondotel Mercure Bali Legian ini terbagi dalam 5 lantai dan berdiri di atas lahan seluas 8.500 m2. Grup Brasali menggandeng Accor Group yang membawahi bendera “Mercure” selaku operator bagi proyek yang berlokasi di Jalan Raya Legian, Bali ini. Yonto Wongso , Direktur Pengembangan Grup Accor untuk Indonesia-Malaysia, dalam acara yang sama menambahkan, sebagai hotel bintang 4, dia optimistis tingkat okupansi hotel dan kondotel ininantinya berkisar 80%, sebagaimana rerata tingkat okupansi hotel lain yang dikelola grup tersebut.“Rerata tingkat okupansi 10 hotel di Indonesia yang kami kelola saat ini adalah 80%, saya rasa Mercure Bali Legian ini nantinya juga ada di kisaran itu. Lagipula ada periode dimana Kuta-Legian selalu dipadati wisatawan, baik domestik maupun dari Australia,” jelasnya.Dalam jangka waktu 2 tahun hingga 3 tahun ke depan, Accor memprediksi akan mengelola lebih dari 20 hotel maupun kondotel di Indonesia.Mercure Bali Legian Hotel dan Kondotel ini dibangun di atas tanah hak guna bangunan (HGB) selama 50 tahun, yang akan berakhir pada 2061.Selain fasilitas yang umumnya dimiliki hotel berbintang 4 lainnya, 19 kamar di lantai dasar bangunan ini rencananya dilengkapi dengan kolam pribadi.Sebelumnya, Grup Brasali telah membangun sejumlah proyek di Jawa, antara lain, Menara Batavia dan Apartemen Batavia, Apartemen Bukit Golf Pondok Indah, Hotel Ibis Mangga Dua, dan Hotel Ibis RajawaliSurabaya. Tahun ini, grup tersebut berkonsentrasi untuk penambahan proyek hotel dan perkantoran.Sementara itu,  Tony Eddy , Presiden Direktur  Tony Eddy & Associates  yang bertindak selaku konsultan pemasaran untuk proyek ini, mengaku tidak terlalu khawatir mengenai anggapan bahwa hotel maupun kondotel di Bali sudah kelebihan suplai.Menurutnya, hotel dan kondotel yang dibangun oleh pengembang dengan rekam jejak yang bagus, dikelola oleh operator yang baik, berada di lokasi yang strategis, dan memiliki konsep yang tepat akan memiliki tingkat okupansi yang cukup tinggi.“Di musim liburan, mencari kamar hotel yang kosong di Bali sangat susah, itu menandakan kebutuhan di sana masih ada. Lagipula selama ini, hotel besar dengan brand ternama tingkat okupansinya tidakterkoreksi terlalu banyak akibat menjamurnya hotel baru,” terang Tony.Dia mengungkapkan, sejauh ini investor yang tertarik dengan penawaran kondotel Mercure Bali Legian berasal dari kota-kota besar di Indonesia, seperti Jakarta dan Surabaya, serta sedikit investor dariluar negeri. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20120320/45/69276/hotel-baru-grup-brasali-suntik-rp300-miliar-ke-mercure-bali?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-04-26 19:31:00", "title": "METROPOLITAN KENTJANA garap 2 proyek baru di Jakarta", "content": " JAKARTA: PT Metropolitan Kentjana Tbk, pengembang kawasan Pondok Indah, akan mulai menggarap dua proyek baru pada tahun ini dengan total nilai investasi sekitar Rp1,45 triliun.Sekretaris Perusahaan Metropolitan Kentjana Ratih menjelaskan proyek pertama adalah pembangunan hotel dan serviced apartment Pondok Indah. Menurut dia, investasi untuk proyek ini mencapai Rp1 triliun dengan waktu pengerjaan sekitar dua tahun.\"Investasi ini akan dipenuhi dari ekuitas dan pinjaman perbankan. Kira-kira porsinya 50:50,\" tuturnya hari ini, 26 April 2012.Proyek kedua, lanjut Ratih adalah pembangunan gedung perkantoran di Jl. RA Kartini/ T.B. Simatupang. Proyek ini, terangnya diperkirakan memakan biaya sekitar Rp450 miliar dengan waktu pengerjaan sekitar 1,5 tahun-2 tahun.Saat ini, dia mengatakan proyek tersebut tengah memasuki tahap perizinan dan diharapkan dapat memulai tahap konstruksi pada akhir tahun ini.Selain menggarap dua proyek baru, Ratih mengatakan Metropolitan Kentjana juga akan mengembangkan proyek-proyek yang sudah ada, diantaranya penyelesaian pembangunan Pondok Indah Office Tower 3 dan Street Gallery.“Untuk Street Gallery, nilai investasinya sekitar Rp130 miliar,” tuturnya.Metropolitan Kentjana merupakan pengembang properti komersial dan residensial yang bergerak di bidang pembangunan perumahan, apartemen, perkantoran, pertokoan, pusat perbelanjaan, dan fasilitasnya.Sepanjang tahun lalu, Metropolitan Kentjana membukukan laba bersih sebesar Rp323 miliar atau tumbuh 22,89% dibandingkan dengan tahun sebelumnya, yakni Rp262,85 miliar. Pendapatan perseroan juga naik 16,31% menjadi Rp826,14 miliar dari Rp710,28 miliar.Pada penutupan perdagangan hari ini, saham emiten dengan kode MKPI ini ditransaksikan pada harga Rp2.900 per saham atau stagnan. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20120426/186/74378/metropolitan-kentjana-garap-2-proyek-baru-di-jakarta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2013-05-15 00:16:00", "title": "KINERJA EMITEN: Metropolitan Kentjana Bidik Pendapatan Rp1,02 triliun", "content": " BISNIS.COM, JAKARTA-Pengembang Pondok Indah, PT Metropolitan Kentjana Tbk menargetkan pendapatan usaha 2013 tumbuh 15% menjadi Rp1,02 triliun dari capaian tahun lalu Rp888 miliar, yang ditopang dari kontribusi sewa mal dan perkantoran. \"Kami optimistis dapat memenuhi target itu, mengingat setidaknya ada 6 proyek utama yang akan dikerjakan perseroan pada tahun ini,” ujar Husin Widjajakusuma, Presiden Direktur Metropolitan Kentjana, usai rapat umum pemegang saham tahunan (RUPST), Selasa (14/5/2013). Dia menjelaskan saat ini perseroan terus meningkatkan kontribusi mal dengan menyelesaikan pembangunan area makanan dan minuman di Pondol Indah Mal 1. Area komersial tersebut telah djual seluruhnya sejak April yang lalu. Perseroan memiliki porsi pendapatan berulang ( recurring income ) mencapai 90% dari total pendapatan usaha. Kontribusi mal menjadi penyumbang tertinggi atau 60% dari total pendapatan berulang. \"Kami berharap dengan pembangunan area makanan dan minuman itu bisa menyumbang penjualan sekitar 10%-20% dari kontribusi total pendapatan Pondok Indah Mal,” jelasnya. Tahun ini, perseroan juga menggenjot pendapatan dari segmen lainnya seperti dengan merenovasi rekreasi taman air ( water park ) di area Pondok Indah dan perencanaan pembangunan perkantoran di jalan RA Kartini. Selain itu melanjutkan pembangunan Pondok Indah Hotel & Residence dan memulai pembangunan rumah bandar ( town houses ) di area Pesanggrahan, Pondok Pinang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130515/192/139047/kinerja-emiten-metropolitan-kentjana-bidik-pendapatan-rp102-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-06-11 16:54:00", "title": "Metropolitan Siapkan Pembangunan Mal Pondok Indah 3", "content": " Bisnis.com , JAKARTA—PT Metropolitan Kentjana Tbk. mempersiapkan pengembangan Mal Pondok Indah ke-3 pada tahun depan. Vice President Director PT Metropolitan Kentjana Tbk. Jeffri S. Tanudjaja memperkirakan pengembangan mal itu membutuhkan lebih dari Rp3 triliun. “Kebutuhan dana masih dihitung saat ini untuk detilnya. Paling cepat pembangunan akan dilakukan tahun depan,” katanya, Rabu (11/6/2014). Dalam rencana, mal tersebut akan menjadi satu bangunan multifungsi, termasuk dua tower perkantoran. Adapun luas lahan yang akan digunakan mencapai 3,5 hektare. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140611/276/235144/metropolitan-siapkan-pembangunan-mal-pondok-indah-3?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-12 18:40:00", "title": "Metropolitan Kentjana (MKPI) Siapkan Capex Rp3 Triliun", "content": " Bisnis.com,  JAKARTA -- PT Metropolitan Kentjana Tbk. menyiapkan belanja modal sebanyak Rp3 triliun sepanjang tahun ini. Direktur Keuangan Metropolitan Kentjana, Kenneth S. Purnama, mengatakan sebanyak 80% sumber dana belanja modal akan berasal dari kas internal. \"Ini termasuk dari  downpayment ,\" ujarnya kepada  Bisnis.com  di Jakarta, Kamis (12/5/2016). Dia mengimbuhkan perseroan telah mengamankan sisa kebutuhan belanja modal dari pinjaman perbankan. Kenneth mengatakan, perseroan tengah bernegosiasi dengan pihak kreditor untuk menurunkan bunga pinjaman. Saat ini, tingkat bunga pinjaman yang diperoleh perusahaan berkode emiten MKPI itu mencapai 10,5%. \"Kami harap bisa turun, kami sudah bicara dengan BCA,\" tukas Kenneth. Berdasarkan laporan keuangan perseroan, per Maret 2016, jumlah kas dan setara kas MKPI mencapai Rp2,11 triliun. Adapun, jumlah pinjaman jangka panjang dari perbankan mencapai Rp394,74 miliar. Jeffri Sandra Tanudjaja, Wakil Direktur Utama MKPI, menambahkan belanja modal tahun ini akan digunakan untuk pembangunan proyek baru maupun proyek yang tengah berjalan. Pada pertengahan tahun ini, MKPI akan mulai membangun Pondok Indah Mall 3. Perseroan akan membangun mall baru dengan luas sewa bersih 55.000 m2 dan area perkantoran seluas 45.000 m2 Nilai pembangunan kotor atau  gross development value  (GDV) ditaksir mencapai Rp5 trilun. Selain proyek Pondok Indah Mall 3, perseroan juga tenga merampungkan konstruksi hotel bintan ima dan apartemen sewa di area Pondok Indah Mall 2. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160512/192/546798/metropolitan-kentjana-mkpi-siapkan-capex-rp3-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-12 19:30:00", "title": "Laba Metropolitan Kentjana (MKPI) Tumbuh 89% per Kuartal I/2016", "content": " Bisnis.com,  JAKARTA - Emiten properti yang menguasai lahan di kawasan elit Pondok Indah, PT Metropolitan Kentjana Tbk. membukukan laba bersih sebanyak Rp280,91 miliar per Maret 2016, tumbuh 89% dibandingkan dengan periode Maret 2015. Berdasarkan laporan keuangan (tidak diaudit), perolehan laba bersih perseroan ditopang oleh pertumbuhan pendapatan yang mencapai 127%. Total pendapatan Metropolitan Kentjana mencapai Rp693,05 miliar, disumbang oleh pendapatan sewa dan pendapatan penjualan properti. Pendapatan sewa perusahaan berkode emiten MKPI itu naik 10,57% menjadi Rp285,83 miliar, ditopang sewa dari pusat perbelanjaan, perkantoran, dan apartemen. Pendapatan dari pusat perbelanjaan masih menjadi penyumbang terbesar sebanyak Rp177,31 miliar. Sementara itu, penjualan properti melonjak berkat pengakua pendapatan dari penjualan tanah dan bangunan sebanyak Rp370 miliar. Tahun lalu, pos pendapatan dari penjualan tanah dan bangunan nihil. Jeffri Tanudjaja, Wakil Presiden Direktur MKPI, mengatakan pendapatan perseroan melonjak berkat pengakuan pendapatan dari penjualan Pondok Indah Residences. Tahun lalu, kontribusi pendapatan dari proyek tersebut mencapai Rp860 miliar. \"Tahun ini pun masih ada pembukuan pendapatan dari proyek itu,\" ujarnya, Kamis (12/5/2016). Sebagaimana diketahui, MKPI telah menyelesaikan tahap penutupan atap atau  topping off  tiga menara apartemen Pondok Indah Residences. Hingga April 2016, Dua menara telah terjual 90% sedangkan satu menara terjual 60% dengan harga per unit berkisar Rp3,4 miliar hingga Rp8,4 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160512/192/546814/laba-metropolitan-kentjana-mkpi-tumbuh-89-per-kuartal-i2016?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:42:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20160518/441/548613/andalkan-okupansi-batasi-penaikan-tarif-sewa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-10-31 19:32:00", "title": "PROPERTI: Berkat Pondok Indah Residence, Pendapatan MKPI Melesat", "content": " Bisnis.com,  JAKARTA - PT Metropolitan Kentjana Tbk. meraup pendapatan sebanyak Rp2,18 triliun per September 2016, tumbuh 130,17% secara tahunan. Pendapatan melesat berkat penjualan di Proyek Pondok Indah Residence. Setali tiga uang, berkat perolehan pendapatan yang menjulang, MKPI juga meraup laba bersih sebanyak Rp901,51 miliar atau naik 100,4% secara tahunan. Berdasarkan laporan keuangan yang diterbitkan perseroan, Senin (31/10/2016), penjualan bersih tanah dan bangunan yang dicetak Metropolitan Kentjana mencapai Rp1,19 triliun. Jumlah tersebut meroket dibandingkan dengan posisi tahun lalu yang hanya mencapai Rp2,36 miliar. Manajemen menyebut penjualan tanah dan bangunan sebagian besar merupakan penjualan 31% apartemen Pondok Indah Residence. Herman Widjaja, Direktur Metropolitan Kentjana sebelumnya mengatakan perseroan tinggal menyisakan 20% dari total unit di tiga menara apartemen yang tengah dibangun sebanyak 848 unit. \"Kami optimistis bisa  sold out ,\" ujarnya kepada  Bisnis. Herman mengatakan progres pembangunan ketiga menara di proyek Pondok Indah Residences akan menjadi kontributor utama pendapatan perseroan. Dia mengimbuhkan perseroan secara bertahap sudah mengakui pendapatan dari proyek tersebut seiring perkembangan konstruksi. Selain dari penjualan tanah dan bangunan, perusahaan bersandi saham MKPI itu juga meraup pendapatan dari sewa pusat perbelanjaan, perkantoran, apartemen, dan tanah. Pendapatan dari pusat perbelanjaan mencapai Rp544,78 miliar atau naik 12,63%. Sementara itu, pendapatan dari sewa kantor mencapai Rp181,56 miliar atau tumbuh 9,46%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161031/192/597689/properti-berkat-pondok-indah-residence-pendapatan-mkpi-melesat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-28 18:06:00", "title": "Metropolitan Kentjana (MKPI) Bagi Dividen Rp350 Miliar", "content": " Bisnis.com , JAKARTA — Emiten properti PT Metropolitan Kentjana Tbk. memutuskan membagi dividen atas laba tahun 2016 sekitar Rp350 miliar, atau sekitar 29,2% dari laba bersih tahun lalu senilai Rp1,2 triliun. Jeffri S. Tanudjaja, Wakil Presiden Direktur Metropolitan Kentjana mengatakan bahwa hal tersebut telah disetujui oleh para pemegang saham dalam rapat umum pemegang saham tahunan yang telah digelar perseroan pada Jumat (28/4/2017) di Pondok Indah, Jakarta. “Kita bagi dividen Rp369 per lembar saham, itu totalnya hampir Rp350 miliar dari laba bersih kami Rp1,2 triliun. Jadi, hampir 30% dari total laba,” katanya melalui sambungan telepon, Jumat (28/4/2017). Sepanjang tahun lalu, emiten dengan kode saham MKPI ini membukukan kinerja yang gemilang, di atas rata-rata emiten properti lainnya yang justru terpukul karena pelemahan ekonomi. Pendapatan perseroan mengalami peningkatan sekitar Rp471 miliar atau setara 22% dari pendapatan tahun 2015 yang sebesar Rp2,09 triliun. Dengan demikian, pendaptan MKPI tahun lalu adalah Rp2,56 triliun. Laba usaha 2016 tercatat senilai Rp1,21 triliun, tumbuh 34% atau Rp304 miliar dibandingkan dengan thaun 2015 yang sebesar Rp907 miliar. Setelah dikurangi berbagai beban dan pajak, laba bersih perseroan tahun lalu menjadi Rp1,2 triliun, tumbuh 35% atau Rp310 miliar dibandingkan 2015 yang senilai Rp889 miliar. Total aset perseroan juga meningkat dari Rp5,7 triliun menjadi Rp6,6 triliun. Total liabilitas meningkat Rp17 miliar menjadi Rp1,89 triliun, sementara ekuitas meningkat Rp886 miliar menjadi Rp3,7 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170428/192/649144/metropolitan-kentjana-mkpi-bagi-dividen-rp350-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-28 20:17:00", "title": "Metropolitan Kentjana Anggarkan Belanja Modal Rp1 Triliun", "content": " Bisnis.com , JAKARTA—Emiten properti PT Metropolitan Kentjana Tbk. menganggarkan belanja modal sekitar Rp1 triliun untuk sejumlah proyek tahun ini. Nilai tersebut tidak banyak berbeda dibandingkan realisasi tahun lalu. Jeffri S. Tanudjaja, Wakil Presiden Direktur Metropolitan Kentjana, mengatakan bahwa untuk meningkatkan pendapatan, tahun ini perseroan berencana untuk menyelesaikan sejumlah proyek dan meluncurkan proyek baru. Keseluruhan biaya investasinya ditaksir Rp1 triliun untuk tahun ini. Proyek berjalan yang akan diselesaikan tahun ini yakni proyek Pondok Indah Hotel dan Service Apartement, serta proyek apartemen strata-title Pondok Indah Residence. Pondok Indah Hotel dan Service Apartment ditargetkan mulai beroperasi tahun depan, sedangkan apartemen Pondok Indah Residence ditargetkan akan mulai serah terima kunci pada konsumen pada semester kedua tahun ini. Sementara itu, proyek residensial baru yang akan dimulai yakni townhouse di area Tanah Ara, Pondok Pinang dan Cempaka Residence, Rempoa Tangerang. Selain itu, perseroan juga akan membangun proyek investasi sumber pendapatan berulang yang baru, yakni Pondok Indah Mall 3 dan menara perkantoran. Jeffri mengatakan, proyek residensial baru yang akan diluncurkan perseroan relatif kecil dan tidak menyumbang banyak kontribusi bagi penjualan perseroan. Untuk proyek  townhouse  di Tanah Ara, Pondok Pinang, perseroan memiliki lahan seluas 5 hektar. Untuk tahap pertama, perseroan akan meluncurkan kavling siap bangun sekitar 40 unit. Perseroan tidak menutup kemungkinan bila konsumen meminta perseroan untuk sekaligus membangun dengan bangunan rumahnya. “Untuk lima hektar ini paling banyak nanti hanya 120-an unit, tetapi sejauh ini kami belum tentukan rencana untuk tahap berikutnya sehingga 40 unit dulu. Segmennya menyasar segmen atas karena lokasinya termasuk prime area,” katanya melalui sambungan telepon, Jumat (28/4/2017). Saat ini, emiten dengan kode saham MKPI ini tengah menyelesaikan proses perizinan proyek ini dan secara paralel mematangkan lahannya. Perseroan berharap proses perizinan bisa secepatnya selesai sehingga proyek itu bisa diluncurkan pada kuartal ketiga tahun ini. Investasi tahap pertama proyek ini ditaksir sekitar Rp40 miliar, relatif kecil karena perseroan hanya mematangkan lahan untuk dijual per kavling dan hanya membangun fisik hunian atas permintaan konsumen tertentu. Proyek tersebut sepenuhnya untuk residensial, tanpa area komersial khusus. Sementara itu, proyek Cempaka Residence di Rempoa, Tangerang, lahannya lebih kecil lagi, yakni hanya satu hektar. Di atas lahan tersebut hanya akan dibangun sekitar 20 unit hunian kelas menengah dengan harga sekitar Rp1 miliar per unit. Proyek ini pun ditargetkan akan diluncurkan pada semester kedua tahun ini. Di sisi lain, perseroan sudah memulai pekerjaan fondasi untuk proyek investasi untuk  recurring income  baru, yakni Pondok Indah Mall 3 dan menara kantor. Hingga kuartal kedua ini, progress pembangunan masih pada tahap pekerjaan fondasi. “Kami juga anggarkan capex untuk pengadaan lahan, tetapi sangat kecil dibandingkan untuk proyek-proyek itu,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170428/192/649143/metropolitan-kentjana-anggarkan-belanja-modal-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-13 19:35:00", "title": "PSBB Transisi, Pemilik Pondok Indah Mal Kasih Diskon Sewa 50-100 Persen", "content": " Bisnis.com , JAKARTA - Emiten properti pengelola pusat perbelanjaan PT Metropolitan Kentjana Tbk. berharap periode Pembatasan Sosial Berskala Besar (PSBB) transisi yang diberlakukan kembali oleh pemerintah DKI Jakarta dapat meningkatkan trafik pengunjung mal. Wakil Direktur Utama Metropolitan Kentjana Jeffry Tanudjaja menyampaikan bahwa PSBB transisi yang diberlakukan kembali mulai pekan ini seyogyanya dapat meningkatkan jumlah pengunjung mal. “Sehingga penjualan para  tenant  juga bisa meningkat dan mereka bisa membayar sewa dan  service charge  dari mal,” kata Jeffry kepada  Bisnis , Selasa (13/10/2020). Adapun, emiten berkode saham MKPI penilik Pondok Indah Mal dan Puri Indah Mal ini telah memberikan diskon sewa bagi para tenant hingga 50 persen pada masa pandemi ini. Khusus untuk tenant bioskop, gym, dan pusat permainan anak diberikan diskon sebesar 100 persen karena belum ada kejelasan operasional pada bidang tersebut. Jeffry mengatakan pada awalnya potongan harga itu akan diberikan sampai dengan Oktober. Namun, perseroan memutuskan untuk memperpanjang diskon sewa tersebut hingga November 2020 sembari mencermati perkembangan pandemi. “Kita lihat dulu ya minggu ini. Tapi kemungkinan kita masih akan beri diskon bulan depan,” imbuh Jeffry. Pada tahun ini, Jeffry melihat pendapatan dari  recurring  akan tetap menjadi penopang kinerja perseroan. Berdasarkan laporan keuangan per semester I/2020, MKPI mengantongi pendapatan sebesar Rp570,23 miliar, turun 31,9 persen dari periode yang sama tahun lalu yang sebesar Rp837,43 miliar.  Sewa pusat perbelanjaan masih menjadi penyumbang pendapatan terbesar senilai Rp230,41 miliar, terkoreksi 45,93 dari tahun lalu di periode yang sama sebesar Rp426,18 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201013/192/1304615/psbb-transisi-pemilik-pondok-indah-mal-kasih-diskon-sewa-50-100-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-01 11:24:00", "title": "Metropolitan Kentjana Anggarkan Belanja Modal Rp1 Triliun Tahun Ini", "content": " Bisnis.com,  JAKARTA—Emiten properti PT Metropolitan Kentjana Tbk. menganggarkan belanja modal sekitar Rp1 triliun untuk sejumlah proyek tahun ini. Nilai tersebut tidak banyak berbeda dibandingkan realisasi tahun lalu. Jeffri S. Tanudjaja, Wakil Presiden Direktur Metropolitan Kentjana, mengatakan bahwa untuk meningkatkan pendapatan, tahun ini perseroan berencana untuk menyelesaikan sejumlah proyek dan meluncurkan proyek baru. Keseluruhan biaya investasinya ditaksir Rp1 triliun untuk tahun ini. Proyek berjalan yang akan diselesaikan tahun ini yakni proyek Pondok Indah Hotel dan Service Apartement, serta proyek apartemen strata-title Pondok Indah Residence. Pondok Indah Hotel dan Service Apartment ditargetkan mulai beroperasi tahun depan, sedangkan apartemen Pondok Indah Residence ditargetkan akan mulai serah terima kunci pada konsumen pada semester kedua tahun ini. Sementara itu, proyek residensial baru yang akan dimulai yakni townhouse di area Tanah Ara, Pondok Pinang dan Cempaka Residence, Rempoa Tangerang. Selain itu, perseroan juga akan membangun proyek investasi sumber pendapatan berulang yang baru, yakni Pondok Indah Mall 3 dan menara perkantoran. Jeffri mengatakan, proyek residensial baru yang akan diluncurkan perseroan relatif kecil dan tidak menyumbang banyak kontribusi bagi penjualan perseroan. Untuk proyek townhouse di Tanah Ara, Pondok Pinang, perseroan memiliki lahan seluas 5 hektar. Untuk tahap pertama, perseroan akan meluncurkan kavling siap bangun sekitar 40 unit. Perseroan tidak menutup kemungkinan bila konsumen meminta perseroan untuk sekaligus membangun dengan bangunan rumahnya. “Untuk 5 hektare ini paling banyak nanti hanya 120-an unit, tetapi sejauh ini kami belum tentukan rencana untuk tahap berikutnya sehingga 40 unit dulu. Segmennya menyasar segmen atas karena lokasinya termasuk prime area,” katanya melalui sambungan telepon, Jumat (28/4/2017). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170501/192/649532/metropolitan-kentjana-anggarkan-belanja-modal-rp1-triliun-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-24 16:07:00", "title": "Developer Metropolitan Kentjana Khawatirkan Pengetatan PPKM Mikro", "content": " Bisnis.com , JAKARTA – PT Metropolitan Kentjana Tbk. mengkhawatirkan pengetatan Pemberlakuan Pembatasan Kegiatan Masyarakat (PPKM) akan berdampak pada developer properti tersebut. Pemerintah memperkuat PPKM berskala mikro mulai 22 Juni hingga 5 Juli mendatang. Pusat perbelanjaan hanya diperbolehkan beroperasi hingga pukul 20.00 WIB dengan kapasitas pengunjung maksimal 25 persen. Wakil Direktur Utama PT Metropolitan Kentjana Tbk. Jeffri Tanudjaja mengatakan dengan pembatasan jam operasi dan batasan jumlah pengunjung, pasti akan berdampak sangat besar bagi pusat perbelanjaan. \"Sebelum PPKM diperketat, jumlah pengunjung hanya 50 persen dari kondisi normal. Ini tentu berdampak pada mal,\" ujarnya. Emiten berkode MKPI itu memiliki dan mengelola Pondok Indah Mall (PIM) I, II, II dan Street Gallery, Pondok Indah Office Tower I, II dan III, Pondok Indah Office Park dan Pondok Indah Golf Apartment I, II, dan III proyek perumahan Pondok Indah, Pondok Indah Hotel, semua di Jakarta, serta Taman Shangril La di Batam, Kepulauan Riau. Jeffri menuturkan sampai saat ini PIM masih memberikan  support  kepada para penyewa berupa diskon di tengah pandemi. Dia mengutarakan okupansi pusat perbelanjaan milik MKPI masih berada di atas 90 persen. \"Kami masih beri diskon rental kepada tenant. Kami harap situasi kembali pulih.” Berdasarkan laporan keuangan hingga kuartal I/2021, perseroan membukukan penurunan pendapatan dan penjualan neto 33,58 persen atau menjadi Rp287,25 miliar dibandingkan dengan periode sama tahun lalu Rp432,53 miliar. Kemudian, beban langsung dan beban pokok penjualan didapatkan sebesar Rp176,64 miliar atau turun 23,37 persen dari kuartal I/2020 yang memperoleh Rp230,52 miliar. Laba kotor yang dibukukan perseroan pada kuartal I/2021 sebesar Rp110 miliar dari sebelumnya Rp202 miliar. Laba sebelum pajak diperoleh sebesar Rp78,76 miliar, anjlok 59,67 persen dari kuartal I/2020 yang memperoleh Rp195,33 miliar. Laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk didapatkan sebesar Rp87,49 miliar atau turun 57,82 persen dari periode sama tahun lalu Rp207,45 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210624/47/1409613/developer-metropolitan-kentjana-khawatirkan-pengetatan-ppkm-mikro?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-10-19 19:11:00", "title": "Pengelola PIM Sebut Ada Kenaikan Kunjungan Mal, Pemerintah Diminta Hati-Hati", "content": " Bisnis.com , JAKARTA – PT Metropolitan Kentjana Tbk. (MKPI), perusahaan pengelola  Pondok Indah Mal l (PIM), mencatat adanya kenaikan tingkat kunjungan sejak pemerintah memberi izin anak-anak di bawah 12 tahun berkunjung ke mal. “Sejak diizinkan, tingkat kunjungan naik. Izin operasional sektor nonesensial juga menambah  traffic  ke mal,” kata Direktur Utama MKPI Jeffri Tanudjaja, Selasa (19/10/2021). Perusahaan optimistis tingkat kunjungan tetap akan naik sampai akhir tahun ini. Terlebih, status kota-kota besar, seperti DKI Jakarta telah berada di level 2. “Tingkat kunjungan maksimal sekarang 50 persen, sesuai dengan regulasi pemerintah,” tambahnya. Sementara itu, pengamat ritel sekaligus Staf Ahli Himpunan Peritel dan Penyewa Pusat Perbelanjaan Indonesia (Hippindo) Yongky Susilo mengatakan bahwa tingkat kunjungan ke pusat perbelanjaan cenderung masih berada di bawah kapasitas maksimal pada hari kerja. Namun pada akhir pekan, kunjungan memperlihatkan kenaikan pesat. Dia memperkirakan, pemerintah tetap akan membatasi tingkat kunjungan ke pusat perbelanjaan dan menaikkannya secara bertahap. Selain itu, risiko kenaikan mobilitas yang bisa memicu lonjakan kasus Covid-19 juga perlu diwaspadai untuk mencegah hilangnya momentum pertumbuhan. “Untuk menjaga pertumbuhan berlanjut sampai tahun depan [2022], pemerintah harus hati-hati. Untuk Natal dan Tahun Baru nanti perlu protokol kesehatan,” kata dia. Dengan kapasitas yang masih dibatasi, Yongky mengatakan, pertumbuhan hanya dirasakan oleh segelintir peritel penyewa pusat perbelanjaan, di antaranya adalah sektor makanan dan minuman. Sementara itu, untuk ritel nonpangan, pertumbuhan belum akan kembali ke level pada 2019 selama pembatasan kunjungan masih berlaku. Direktur Bina Usaha dan Pelaku Distribusi Kementerian Perdagangan (Kemendag) Nina Mora mengatakan, kepatuhan pengelola mal di Jawa dan Bali sangat baik. Mengacu pada pemantauan Kemendag, indeks skor kepatuhan pusat perbelanjaan sudah stabil berada di atas 90 persen. “Berdasarkan informasi yang kami peroleh dari pengelola pusat perbelanjaan, kenaikan kunjungan sampai 35 persen sejak anak usia di bawah 12 tahun boleh masuk. Hal ini diharapkan turut mendongkrak penjualan yang akan bermanfaat dalam pemulihan ekonomi nasional,” kata Nina. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20211019/12/1456166/pengelola-pim-sebut-ada-kenaikan-kunjungan-mal-pemerintah-diminta-hati-hati?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-17 14:45:00", "title": "Metropolitan Kentjana (MKPI) Pertimbangkan Naikkan Harga Rumah", "content": " Bisnis.com , JAKARTA - PT Metropolitan Kentjana Tbk (MKPI) masih mempertimbangkan untuk menaikkan  harga rumah  di tengah kenaikan  bahan bangunan  di pasar global. Vice President Director  Metropolitan Kentjana Jeffri Sandra Tanudjaja mengatakan, pihaknya masih mempertimbangkan penyesuaian harga rumah. \"Kami masih mempertimbangkan apakah harga rumah akan dinaikkan,\" ujar Jeffri kepada  Bisnis , Selasa (17/05/2022). Kendati demikian, pihaknya optimis permintaan properti akan meningkat pada tahun ini setelah sebelumnya sempat lesu akibat pandemi Covid-19. \"Permintaan kami prediksi naik tahun ini, karena situasi semakin membaik,\" kata Jeffri. Dikutip dari  laporan keuangan tahun 2021 pada situs Bursa Efek Indonesia (BEI), Selasa (17/5/2022), MKPI  mencatatkan laba bersih sebesar Rp324,75 miliar pada tahun 2021 atau naik 40,25 persen dibandingkan tahun sebelumnya. Pendapatan dan penjualan bersih tumbuh 8,1 persen menjadi Rp1,318 triliun yang ditopang sewa pusat perbelanjaan yang naik 15,7 persen menjadi Rp582,25 miliar. Sementara itu, penjualan tanah dan rumah meningkat 14,8 persen menjadi Rp147,94 miliar.  Sebelumnya,  pengembang mengeluhkan kenaikan harga material bangunan seperti semen, besi, baja, alumunium dan tembaga di pasar global akibat perang Rusia dan Ukraina. Hal itu disampaikan, Ketua Umum DPP Persatuan Perusahaan Realestat Indonesia (REI) Paulus Totok Lusida. Dia mengatakan kenaikan harga material bangunan tidak hanya akan berdampak pada kenaikan rumah subsidi, tetapi juga segmen non-subsidi. “Rumah non-subsidi juga akan naik, tapi besarannya tergantung pasarnya seperti apa nanti,” ujar Totok. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220517/47/1533884/metropolitan-kentjana-mkpi-pertimbangkan-naikkan-harga-rumah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-26 16:05:00", "title": "PPKM Dilonggarkan, MKPI Bidik Pendapatan Sewa Ritel Naik 60 Persen", "content": " Bisnis.com , JAKARTA -  PT Metropolitan Kentjana Tbk (MKPI) optimistis penurunan level pemberlakuan pembatasan kegiatan masyarakat (PPKM) di wilayah Jabodetabek dari Level 2 menjadi Level 1 dapat mendorong pertumbuhan pendapatan dari sewa ritel. Vice President PT Metropolitan Kentjana Tbk, Jeffri Sandra Tanudjaja menyatakan pihaknya menyambut baik kebijakan pemerintah menurunkan level PPKM di wilayah Jabodetabek. Dengan diterapkannya PPKM Level 1, maka kapasitas pengujung pusat perbelanjaan diperbolehkan mencapai 100 persen. \" Untuk pusat perbelanjaan tentunya bagus sekali, jadi kita bisa beroperasi normal lagi dan tentunya  tenant  akan lebih berminat untuk membuka toko - toko baru,\" kata Jeffri kepada Bisnis, Kamis (26/5/2022). Dengan adanya penurunan level PPKM dan membaiknya tingkat okupansi serta kunjungan, dapat meningkatkan kontribusi pendapatan dari sewa ritel. \"Kami menargetkan tingkat pendapatan dari penyewaan ritel sekitar 60 persen pada tahun ini,\" ujarnya. Lebih lanjut, Jeffri mengungkapkan bahwaa MKPI melakukan ekspansi dengan mendirikan Pondok Indah Mall (PIM) 3 di Jakarta Selatan. \"Di PIM 3  tenant  yang sudah bergabung misalnya Starbucks, Paris Baguette, Michael Kors, Uniqlo, Adidas dan Kate Spade. Seibu Department Store juga membuka cabang keduanya di sini.  Selain banyak  tenant - tenant  baru, juga ada area-area  outdoor  yang sangat instagramable, \" tuturnya. Jeffri menjelaskan, selain  tenant  baru, PIM 3 menghadirkan berbagai atraksi menarik. Pengunjung bisa mengunjungi 'Atmosfear', yakni jembatan kaca di lantai dua dan taman bunga 'Love on Top (LOT)' yang terletak di lantai 5, di mana pengunjung dapat memasang gembok cinta. Pada pekan depan, kata Jeffri, PIM 3 menghadirkan Marvel Exhibition yang merupakan pameran Marvel pertama di Indonesia. Pe ngunjung dapat menikmati berbagai cerita Marvel Studios yang pernah dirilis sepuluh tahun terakhir, serta menyaksikan secara dekat koleksi lengkap original movie props, kostum, dan  concept art  dari film-film Marvel pilihan. “Pameran ini akan menampilkan lebih dari 60 original  movie props  di City Hall, lantai 5,” ungkapnya. Dalam laporan keuangan MKPI, perusahaan mencatatkan laba bersih sebesar Rp324,75 miliar pada 2021 yang ditopang sewa ritel yang naik 15,7 persen menjadi Rp582,25 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220526/47/1537099/ppkm-dilonggarkan-mkpi-bidik-pendapatan-sewa-ritel-naik-60-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-01 10:47:00", "title": "Sasar Generasi Muda, MKPI Pertimbangkan Penjualan Properti Melalui Platform Digital", "content": " Bisnis.com , JAKARTA -  PT  Metropolitan Kentjana  Tbk (MKPI) masih mempertimbangkan untuk memperkuat penjualan properti melalui platform digital. Vice President Director  Metropolitan Kentjana  Jeffri Sandra Tanudjaja mengungkapkan, pertimbangan tersebut dibuat menyusul rencana MKPI untuk mengembangkan properti yang lebih terjangkau untuk menyasar generasi muda. \" Memang saat ini kebanyakan produk MKPI adalah untuk kalangan yang sudah cukup  established . Sekitar akhir tahun ini atau awal tahun depan, mudah-mudahan kami sudah dapat meluncurkan produk yang lebih terjangkau untuk kaum muda,\" papar Jeffri kepada  Bisni s, Selasa (31/05/2022). Oleh karena itu, pihaknya berencana memperkuat penjualan properti keluaran MKPI melalui  platform digital. \"Kami akan merencanakan strategi untuk memasarkan properti  melalui platform digital, ketika produk untuk kalangan muda sudah diluncurkan,\" kata Jeffri. Mengenai penjualan, pihaknya optimis permintaan properti akan meningkat pada tahun ini setelah sebelumnya sempat lesu akibat pandemi Covid-19. \"Permintaan kami prediksi naik tahun ini, karena situasi semakin membaik,\" tandas Jeffri. Berdasarkan laporan keuangan tahun 2021 pada situs Bursa Efek Indonesia (BEI), Selasa (31/05/2022), MKPI mencatatkan laba bersih sebesar Rp324,75 miliar pada tahun 2021 atau naik 40,25 persen dibandingkan tahun sebelumnya. Pendapatan dan penjualan bersih tumbuh 8,1 persen menjadi Rp1,32 triliun yang ditopang sewa pusat perbelanjaan yang naik 15,7 persen menjadi Rp582,25 miliar. Sementara itu, penjualan tanah dan rumah meningkat 14,8 persen menjadi Rp147,94 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220601/47/1538537/sasar-generasi-muda-mkpi-pertimbangkan-penjualan-properti-melalui-platform-digital?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-27 15:00:00", "title": "Pengembang Pondok Indah, Metropolitan (MKPI) Tebar Dividen Rp110 Miliar", "content": " Bisnis.com , JAKARTA – Emiten pengembang kawasan  Pondok Indah , PT Metropolitan Kentjana Tbk (MKPI) memutuskan untuk membagikan dividen untuk tahun buku 2021 sebesar Rp110,93 miliar. Berdasarkan keterbukaan informasi Perseroan di Bursa Efek Indonesia (BEI), emiten bersandi MKPI ini bakal membagikan  dividen  tunai dengan total nilai Rp110.938.698.000 atau Rp117 per saham sesuai hasil Rapat Umum Pemegang Saham Tahunan (RUPST). Sampai dengan 31 Desember 2022,  Metropolitan Kentjana  telah mencatatkan laba bersih yang dapat diatribusikan kepada entitas induk sebanyak Rp324,75 miliar. Adapun, Perseroan menyisihkan laba bersih untuk dijadikan dana cadangan sebesar Rp1 miliar sehingga total dana cadangan menjadi Rp9,21 miliar. “Sisa laba bersih akan digunakan Perseroan untuk melanjutkan pembagunan perumahan di Pondok Indah Townhouses, melakukan renovasi lantai 2 Street Gallery, memulai pengembangan perumahan cluster di Jalan Veteran, merencanalan pengembangan Pondok Indah Residences 2, merencanakan pengembangan klaster Aurelle Residences di Pondok Indah, dan merencanakan Proyek mall Lebak Bulus ex Carrefour,” jelas Corporate Secretary MKIP Tan Dwi Ratih, dikutip Senin (27/6/2022). Adapun, jadwal  pembagian dividen  MKIP sebagai berikut: Tanggal efektif: 25 Juli 2022 Cum Dividen Pasar Reguler dan Negosiasi: 1 Juli 2022 Cum Dividen Pasar Tunai: 5 Juli 2022 Ex Dividen Pasar Negosiasi: 4 Juli 2022 Ex Dividen Pasar Tunai: 6 Juli 2022 Tanggal Daftar Pemegang Saham (DPS) yang berhak atas dividen tunai: 5 Juli 2022, pukul 16.00 WIB Pembayaran Dividen: 25 Juli 2022 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220627/192/1548409/pengembang-pondok-indah-metropolitan-mkpi-tebar-dividen-rp110-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-31 14:45:00", "title": "Induk Pondok Indah Mall (MKPI) Ketiban Rezeki Rp476 Miliar", "content": " Bisnis.com , JAKARTA - Pengelola Kawasan  Pondok Indah  PT Metropolitan Kentjana Tbk. (MKPI) membukukan pendapatan bersih sebesar Rp1,38 triliun pada kuartal III/2022. Adapun laba bersih yang dicatatkan MKPI mencapai Rp476,97 miliar. Berdasarkan laporan keuangan per 30 September 2022, MKPI mencatatkan pendapatan bersih sebesar Rp1,38 triliun atau meningkat 52,13 persen dari periode yang sama atau  year-on-year  (yoy). Pada 2021, MKPI membukukan pendapatan sebesar Rp908,46 miliar. Pendapatan dan penjualan  MKPI  terdiri dari pendapatan sewa dan penjualan bersih. Adapun pendapatan sewa terdiri dari pusat perbelanjaan, perkantoran, hotel, apartemen, dan tanah. Sementara untuk penjualan bersih terdiri dari tanah dan bangunan, makanan dan minuman, listrik, air dan gas, tanah, tiket taman air, dan lain-lain. Pendapatan sewa MKPI mencapai Rp1,08 triliun. Secara rinci, pendapatan sewa perbelanjaan meningkat 94,22 persen menjadi Rp733,28 miliar, perkantoran meningkat 2,69 persen menjadi Rp160,79 miliar, hotel meningkat 121 persen menjadi Rp105,53 miliar, apartemen turun 2,67 persen menjadi Rp73,07 miliar, dan tanah menurun 32,33 persen menjadi Rp11,59 miliar. Sementara untuk penjualan neto tercatat meningkat 27,04 persen menjadi Rp297,86 miliar. MKPI Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:MKPI\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_47605\"}  ); Selanjutnya, MKPI mencatatkan peningkatan beban langsung dan beban pokok penjualan dari Rp619,08 miliar menjadi Rp735,11 miliar pada kuartal III/2022. Hal ini membuat laba kotor MKPI meningkat hingga 123 persen menjadai Rp647,01 miliar dari Rp289,38 miliar. Setelah dikurangi berbagai beban yang dapat diefisienkan,  kinerja  MKPI mencatatkan laba neto tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp476,97 miliar pada kuartal III/2022. Angka ini meningkat 199 persen dari Rp159,38 miliar. Sementara itu, jumlah aset MKPI meningkat MKPI meningkat 4,75 persen dari Rp7,9 triliun di akhir tahun 2021 menjadi Rp9,39 triliun pada kuartal III/2022. Di sisi lain, jumlah liabilitas meningkat tipis 1,51 persen dari Rp2,15 triliun pada 31 Desember 2021 menjadi Rp2,19 triliun pada 30 September 2022. Kemudian untuk kas dan setara kas akhir periode terjadi peningkatan 133 persen dari Rp486,18 miliar menjadi Rp1,13 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221031/192/1593205/induk-pondok-indah-mall-mkpi-ketiban-rezeki-rp476-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-12-14 13:59:00", "title": "Pengelola Mall Pondok Indah (MKPI) Raih Pendapatan Mal Rp570 Miliar", "content": " Bisnis.com , JAKARTA - Pengelola Pondok Indah Mall (PIM) PT Metropolitan Kentjana Tbk. (MKPI) memperoleh pendapatan bersih dari segmen mall sekitar Rp570 miliar hingga Desember 2022. Wakil Direktur Utama MKPI Jeffri Tanudjaja mengatakan kontribusi pendapatan dari segmen mal mencapai 58 persen dari total pemasukan. Adapun, peningkatan pendapatan dari mal meningkat karena MKPI tidakemberikan diskon rental terhadap penyewa sejak Mei 2022. \"Revenue dari mall tahun ini naik cukup besar karena sejak bulan Mei 2022 kita tidak memberikan diskon rental terhadap penyewa lagi,\" ujar Jeffri kepada  Bisnis , Rabu (14/12/2022). Lebih lanjut, Jeffri mengatakan pendapatan bersih perseroan untuk tahun 2022 naik sekitar 80 persen dibanding tahun lalu. Selain adanya diskon tenant yang sudah dihapus, pertumbuhan ini juga didukung dengan adanya penambahan dari PIM 3. Adapun untuk rasio okupansi atau occupancy ratio dari PIM tercatat di atas 95 persen sepanjang tahun 2022. Sementara untuk rata-rata jumlah pengunjung PIM mencapai 16 juta pengunjung sepanjang 2022. Beberapa agenda juga telah disiapkan oleh MKPI untuk meningkatkan jumlah pengunjung jelang liburan Natal dan tahun baru. \"Kita ada beberapa event selama akhir tahun, antara lain ice skating, snow play, pertunjukan Dino saurus (Dino Attack), dan lain-lainnya,\" ujar Jeffri. Berdasarkan laporan keuangan per 30 September 2022, MKPI mencatatkan pendapatan bersih sebesar Rp1,38 triliun atau meningkat 52,13 persen dari periode yang sama atau  year-on-year  (yoy). Pada 2021, MKPI membukukan pendapatan sebesar Rp908,46 miliar. Pendapatan dan penjualan MKPI terdiri dari pendapatan sewa dan penjualan bersih. Adapun pendapatan sewa terdiri dari pusat perbelanjaan, perkantoran, hotel, apartemen, dan tanah. Sementara untuk penjualan bersih terdiri dari tanah dan bangunan, makanan dan minuman, listrik, air dan gas, tanah, tiket taman air, dan lain-lain. Dari sisi pendapatan sewa untuk segmen pusat perbelanjaan, MKPI mencatatkan pertumbuhan hingga 94,22 persen dari Rp377,54 miliar menjadi Rp733,28 miliar. MKPI mencatatkan laba neto tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp476,97 miliar pada kuartal III/2022. Angka ini meningkat 199 persen dari Rp159,38 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221214/192/1608462/pengelola-mall-pondok-indah-mkpi-raih-pendapatan-mal-rp570-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-23 15:13:00", "title": "Pengelola Pondok Indah (MKPI) Tebar Dividen Rp421,94 Miliar", "content": " Bisnis.com , JAKARTA – Emiten pengembang kawasan Pondok Indah, PT Metropolitan Kentjana Tbk. (MKPI) memutuskan untuk membagikan dividen sebesar Rp421,94 miliar untuk tahun buku 2022. Tebaran tersebut naik 280,36 persen dari Rp110,93 pada 2021. Berdasarkan ringkasan risalah RUPST, para pemegang saham sepakat untuk membagikan dividen tunai senilai Rp445 per saham atau sebesar Rp421,94 miliar. Jumlah tersebut sekitar 60,16 persen dari laba kepada entitas induk sebesar Rp701,36 miliar untuk tahun buku 2022. “Dibagikan sebagai dividen tunai sebesar Rp 445 per lembar saham atau Rp421,94 miliar,” demikian tertulis dalam ringkasan risalah RUPST dikutip Jumat (23/6/2023). Jika mengacu harga di level Rp27.100 saat RUPST dilakukan pada Rabu (21/6/2023), maka dividend yield MKPI mencapai 1,64 persen. Sebesar Rp1 miliar dari laba bersih akan digunakan oleh MKPI sebagai dana cadangan, sehingga total dana cadangan MKPI mencapai Rp10,21 miliar sesuai ketentuan UU Nomor 40 tahun 2007 tentang Perseroan Terbatas. Kemudian sisa laba bersih akan digunakan untuk beberapa rencana pengembangan proyek MKPI. Diantaranya adalah pembangunan Pondok Indah Townhouse, perumahan Cluster Aurelle Residences di jalan Veteran, Area Pondok Indah Plaza 6 untuk Ranch Market, serta merencanakan proyek perumahan di area Deplu Selanjutnya, dana akan digunakan untuk beberapa perencanaan dan perizinan pembangunan seperti proyek Lifestyle Mall di lokasi ex Carrefour Lebak Bulus, gedung perkantoran di Jalan Metro Pondok Indah, serta Pondok Indah Residences 2. MKPI membukukan pendapatan dan penjualan neto sebesar Rp1,95 triliun sepanjang 2022. Angka ini naik 48,02 persen dari Rp1,31 triliun dibanding periode yang sama sebelumnya atau year-on-year (YoY). Seiring naiknya pendapatan, beban langsung dan beban pokok penjualan MKPI juga meningkat 24,81 persen dari Rp813,04 miliar menjadi Rp1,01 triliun sepanjang 2022. Setelah dikurangi berbagai beban yang diefisienkan, laba neto tahun berjalan yang dapat diatribusikan kepada entitas induk MKPI mencapai Rp701,36 miliar sepanjang 2022. Laba ini naik 113,64 persen dari Rp329,54 miliar secara YoY. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230623/192/1668475/pengelola-pondok-indah-mkpi-tebar-dividen-rp42194-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-28 15:37:00", "title": "Bursa Pantau Saham Pengelola Mal Pondok Indah (MKPI), Melesat Lagi", "content": " Bisnis.com , JAKARTA — Bursa Efek Indonesia (BEI) tengah memantau pergerakan saham pengelola  Pondok Indah , PT  Metropolitan Kentjana  Tbk. (MKPI) lantaran terjadi peningkatan harga saham diluar kebiasaan (Unusual Market Activity). Kepala Divisi Pengawasan Transaksi BEI Lidia M. Panjaitan mengatakan BEI sedang mencermati perkembangan pola transaksi saham MKPI. Adapun dalam kurun waktu sepekan terakhir, saham MKPI tercatat meroket hingga 119,78 persen. “Sehubungan dengan terjadinya Unusual Market Activity atas saham MKPI tersebut, perlu kami sampaikan bahwa Bursa saat ini sedang mencermati perkembangan pola transaksi saham ini,” ujar Lidia melalui keterbukaan informasi, Rabu (28/12/2022). Mengenai hal tersebut Lidia mengatakan pengumuman UMA tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang-undangan di bidang pasar modal. Namun, Lidia tetap memberikan beberapa himbauan kepada para investor. Pertama adalah memperhatikan jawaban MKPI atas permintaan konfirmasi bursa, mencermati kinerja MKPI dan keterbukaan informasi, mengkaji kembali rencana aksi korporasi apabila belum mendapat restu RUPS, dan mempertimbangkan kemungkinan sebelum melakukan investasi. Pada perdagangan hari ini, saham MKPI tercatat naik 10,8 persen atau 3.850 poin ke level 39.500. Sebanyak 8.100 saham diperdagangkan dengan nilai transaksi mencapai Rp329,67 juta. Dalam kurun sepekan saham MKPI tercatat naik 117,03 persen. Sementara secara tahun berjalan atau year-to-date (YtD), saham MKPI naik 58,48 persen. Adapun price earning ratio (PER) dari MKPI berada diposisi 58,89 kali, dan price to book value (PBV) berada diposisi 6,04 kali. Mayoritas saham MKPI dipegang oleh PT Karuna Paramita propertindo sebanyak 47,44 persen atau 449,86 juta (449.861.650) saham. Sementara investor publik memegang sebanyak 22,14 persen atau 210,01 juta (210.019.219) saham MKPI. MKPI stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:MKPI\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_dc123\"}  ); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221228/192/1612938/bursa-pantau-saham-pengelola-mal-pondok-indah-mkpi-melesat-lagi?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]