[
{"datex": "2024-11-09 09:30:38", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 10:41:00", "title": "Pandu Sjahrir jadi Pengurus Danantara, Saham TOBA Naik ke Zona Hijau", "content": " Bisnis.com , JAKARTA — Wakil Direktur Utama PT  TBS Energi Utama  Tbk. (TOBA)  Pandu Patria Sjahrir  dikabarkan menjadi pengurus BP Danantara. Kabar ini membuat saham TOBA naik ke zona hijau pagi ini. Berdasarkan data RTI pukul 09.45 WIB,  saham TOBA  tercatat naik 0,99% ke level Rp510 per saham pagi ini. Saham TOBA tercatat dibuka pada level 510 pagi ini, naik 5 poin dari harga di hari kemarin yang sebesar Rp505 per saham. Saham TOBA diperdagangkan pada level Rp505-Rp520 sesaat setelah pembukaan. Sebanyak 5,31 juta saham TOBA diperdagangkan, dengan nilai transaksi mencapai Rp2,73 miliar. Saham TOBA saat ini memiliki  kapitalisasi pasar  sebesar Rp4,17 triliun. Di sisi lain, saham TOBA tercatat telah menguat 67,76% sejak awal tahun atau year to date (YTD). Sementara itu, dalam tiga bulan terakhir saham TOBA telah menguat 100,79%. Akan tetapi, dalam sebulan terakhir, saham TOBA melemah 5,56%. Sebelumnya, menurut informasi yang diterima Bisnis, Pandu bakal menjadi Chief Operafing Officer atau Wakil Kepala di Badan Pengelola Investasi Daya Anagata Nusantara ( Danantara ). \"Pandu Sjahrir masuk jadi pengurus,\" ujar salah satu sumber, Kamis (7/11/2024). Sebelumnya, dikabarkan bahwa  Rosan P. Roeslani  ditunjuk Presiden  Prabowo Subianto  menjadi Chairman dan  Muliaman D Hadad  sebagai CEO di BP Danantara. Beberapa waktu ini, beredar informasi bahwa Pandu Sjahrir ikut ditunjuk Prabowo dalam lembaga investasi tersebut. Pandu beberapa kali terlihat jalan bareng Muliaman Hadad, terutama saat bertemu Prabowo di Istana. Sebagai informasi, Danantara secara bertahap disiapkan oleh pemerintah sebagai cikal bakal  superholding BUMN  yang mengonsolidasikan berbagai aset milik perusahaan pelat merah. Nantinya, Indonesia Investment Authority (INA) akan melebur ke dalam BP Danantara. Proses itu membuat dana kelolaan atau asset under management (AUM) BP Danantara pada tahap awal akan mencapai US$10,8 miliar yang berasal dari INA. Selanjutnya, sebanyak tujuh BUMN bakal dikonsolidasikan ke dalam BP Danantara. Tujuh perusahaan pelat merah itu adalah PT Bank Mandiri (Persero) Tbk. (BMRI), PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), PT PLN (Persero), PT Pertamina (Persero), PT Bank Negara Indonesia (Persero) Tbk. (BBNI), PT Telkom Indonesia (Persero) Tbk. (TLKM), dan holding BUMN pertambangan MIND ID. Apabila konsolidasi berjalan mulus, BP Danantara diproyeksikan mengelola AUM sebesar US$600 miliar atau sekitar Rp9.504 triliun (asumsi kurs Rp15.840 per dolar AS). Jumlah tersebut ditargetkan meningkat hingga mencapai US$982 miliar dalam beberapa tahun ke depan. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/7/1814371/pandu-sjahrir-jadi-pengurus-danantara-saham-toba-naik-ke-zona-hijau", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2019-12-18 11:17:00", "title": "Baru Listing, Saham Dealer Mitsubishi (PMJS) Melejit", "content": " Bisnis.com,  JAKARTA — Saham PT Putra Mandiri Jembar Tbk., langsung melejit 54,40% pada hari pertamanya melantai di Bursa Efek Indonesia pada perdagangan Rabu (18/12/19). Bloomberg mencatat, ke-53 yang tercatat di papan Bursa Efek Indonesia pada tahun ini tercatat menguat 68 poin atau 54,40% menuju level Rp193 per saham pada pukul 10.30 WIB perdagangan hari ini. Adapun emiten berkode saham PMJS melepas sebanyak 137,6 juta saham baru pada gelaran  initial public offering  (IPO). Dari gelaran tersebut, PMJS berhasil menghimpun dana sebesar Rp17,2 miliar. Perseroan menunjuk PT Ciptadana Sekuritas Asia sebagai penjamin pelaksana emisi efek. Masa penawaran umum sebelumnya telah dilangsungkan pada 12 Desember 2019–13 Desember 2019. Bersamaan dengan itu, perseroan akan menerbitkan saham baru kepada Mitsubishi Corporation dalam rangka pelaksanaan konversi  convertible bond  sebanyak 2,73 miliar saham. Harga yang ditetapkan adalah Rp125 per saham. Ie Putra, Direktur Keuangan Putra Mandiri Jembar, menjelaskan bahwa dana yang dihimpun dari gelaran IPO akan diberikan sebagai pinjaman kepada entitas anak perseroan yaitu PT Dipo International Pahala Otomotif untuk pengembangan usaha. Ekspansi yang akan dilakukan perseroan melalui entitas anaknya antara lain pembangunan diler baru beserta fasilitasnya dan memperluas jaringan diler. “Dana IPO bisa digunakan untuk membangun 5  outlet ,” katanya di Jakarta, Rabu (18/12/2019). Sekadar informasi, PMJS merupakan perseroan  holding  yang melakukan investasi dalam bidang perdagangan, diler resmi, dan jasa-jasa yang berhubungan dengan kendaraan bermotor termasuk jasa reparasi dan perawatan, penyewaan kendaraan, dan platform pasar otomotif melalui entitas anak. Hingga saat ini, perseroan memiliki 45 jaringan  outlet  dan diler Mitsubishi, 2 diler Nissan, dan 1 diler Mercedes Benz. Kegiatan usaha yang dilakukan pada diler perseroan meliputi penjualan unit kendaraan, penjualan suku cadang dan jasa perbaikan kendaraan. Per semester I/2019, PMJS mencatatkan penjualan bersih mencapai Rp4,08 triliun dan laba bersih peride berjalan senilai Rp99,08 miliar. Total aset per Juni 2019 ialah Rp3,55 triliun dengan total liabilitas senilai Rp1,72 triliun, sedangkan total ekuitas perseroan tercatat senilai Rp1,83 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191218/192/1182524/baru-listing-saham-dealer-mitsubishi-pmjs-melejit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-18 15:40:00", "title": "Ekspansi Dealer, Putra Mandiri Jembar (PMJS) Bidik Laba Rp200 Miliar", "content": " Bisnis.com,  JAKARTA — Emiten baru, PT Putra Mandiri Jembar Tbk. menargetkan dapat meraup laba bersih senilai Rp200 miliar pada tahun depan sejalan dengan proyeksi kenaikan penjualan kendaraan roda empat. Perusahaan ke-53 yang tercatat di Bursa Efek Indonesia pada 2019 tersebut berencana memperluas pasar penjualan mobil dengan membuka dealer di sejumlah lokasi di sekitar Jawa, Kalimantan, dan Sumatra. Ie Putra, Direktur Keuangan Putra Mandiri Jembar, mengatakan bahwa perseroan tengah merampungkan tiga  outlet  baru yang rencananya selesai pada tahun depan. Untuk rencana ekspansi itu, perseroan telah menggelontorkan anggaran  capital expenditure  senilai Rp100 miliar pada tahun ini. Dia mengatakan hingga 4 tahun ke depan, perseroan menganggarkan  capex  senilai Rp500 miliar. “Tahun depan target kami laba Rp200 miliar,  revenue  kurang lebih naik 10% dari 2019. Faktor pendorongnya kami berusaha meningkatan kualitas penjualan kami, termasuk ekspansi di beberapa lokasi,” katanya di Gedung Bursa Efek Indonesia, Rabu (18/12/2019). Guna mendukung rencana ekspansi tersebut, emiten berkode saham PMJS itu menggalang dana segar dari pasar modal. Dalam  initial public offering  (IPO), dealer mobil Mitsubishi, Nissan, dan Mercedes Benz itu melepas 137,6 juta saham pada harga pelaksanaan Rp125 per saham sehingga mengantongi dana Rp17,2 miliar. Dia menjelaskan, dana yang dihimpun dari gelaran IPO akan diberikan sebagai pinjaman kepada entitas anak perseroan, yaitu PT Dipo International Pahala Otomotif untuk pengembangan usaha. Ekspansi yang akan dilakukan perseroan melalui entitas anaknya, antara lain pembangunan dealer baru beserta fasilitasnya dan memperluas jaringan dealer.  “Dana IPO bisa digunakan untuk membangun lima  outlet ,” imbuhnya. Putra Mandiri Jembar merupakan perseroan  holding  yang melakukan investasi dalam bidang perdagangan, dealer resmi, dan jasa-jasa yang berhubungan dengan kendaraan bermotor termasuk jasa reparasi dan perawatan, penyewaan kendaraan, dan platform pasar otomotif melalui entitas anak. Hingga saat ini, perseroan memiliki 45 jaringan  outlet  dan dealer Mitsubishi, 2 dealer Nissan, dan 1 dealer Mercedes Benz.  Outlet  itu tersebar di 31 kota dan 10 provinsi yang tersebar di Sumatra, DKI Jakarta, dan Jawa. Kegiatan usaha yang dilakukan pada dealer perseroan meliputi penjualan unit kendaraan, penjualan suku cadang dan jasa perbaikan kendaraan. PMJS mencatatkan penjualan bersih mencapai Rp9,97 triliun pada 2018 dan Rp4,08 triliun pada semester I/2019. Di sisi profitabilitas, laba bersih yang diatribusikan kepada pemegang entitas induk Putra Mandiri Jembar tercatat sebesar Rp145,66 miliar pad 2018 dan Rp76,14 miliar per Januari-Juni 2019. Total aset per Juni 2019 ialah Rp3,55 triliun dengan total liabilitas Rp1,72 triliun dan total ekuitas senilai Rp1,83 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191218/192/1182617/ekspansi-dealer-putra-mandiri-jembar-pmjs-bidik-laba-rp200-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-05-25 18:52:00", "title": "Dealer Mitsubishi dan Nissan Prediksikan Penurunan Pendapatan dan Laba", "content": " Bisnis.com , JAKARTA – Emiten dealer otomotif PT Mandiri Putra Jembar Tbk. memperkirakan dampak penurunan penjualan akibat pandemi Covid-19 sudah mulai merambat kepada profitabilitas perseroan. Perusahaan dealer merek Mitsubishi dan Nissan itu menyatakan Covid-19 telah menyebabkan terhentinya operasional pada sejumlah dealer perseroan, khususnya di area DKI Jakarta yang menerapkan Pembatasan Sosial Berskala Besar (PSBB). “Terdapat penghentian operasional pada tempat usaha Entitas Anak, yaitu dealerMitsubishi PT Dipo Internasional Pahala Otomotif dan dealer Mercedez Benz PT Dipo Angkasa Motor yang berlokasi Jakarta sebagai akibat penerapan PSBB,” tulis manajemen dalam melalui keterbukaan informasi ke Bursa Efek Indonesia (BEI), seperti dikutip Bisnis, Senin (25/5/2020). Perseroan menyatakan bahwa terhentinya kegiatan operasional itu diperkirakan akan berdampak sedikitnya 25 persen terhadap pendapatan perseroan hingga Maret—April 2020. Adapun, penurunan laba diperkirakan mencapai 51 persen—75 persen secara tahunan. Guna mengantisipasi hal itu perseroan menyatakan telah berbagai strategi efisiensi. Hal itu dilakukan melalui penurunan biaya operasional, serta menjaga posisi arus kas perusahaan. Perseroan juga berkontak dengan lembaga jasa keuangan untuk mengantisipasi kebutuhan arus kas ke depannya. Perseroan juga telah melakukan efisiensi dari jumlah pegawai sepanjang tahun ini. Jumlah karyawan yang per 31 Desember 2019 mencapai 1.983 orang, berkurang menjadi 1.974 orang. Namun perseroan menyatakan penurunan tenaga kerja ini bukan disebabkan oleh pemutusan hubungan kerja (PHK). Kendai demikian, perseroan menyampaikan bahwa efisiensi juga sudah diterapkan terhadap pemotongan gaji ataupun pendapatan karyawan. Dari 1.974 karyawan, 1.936 di antaranya telah mengalami penyesuaian pendapatan akibat pandemi Covid-19. Sepanjang Januri—April, kinerja penjualan otomotif nasional secara ritel mengalami kontraksi 28,7 persen menjadi 243.634 unit. Penurunan paling dalam terjadi pada bulan lalu ketika total penjualan domestik hanya mencapai 24.726 unit, turun 70 persen terhadap penjualan April 2019. Adapun penjualan merek Mitsubishi dan Nissan masing-masing turun 74,4 persen dan 82,9 persen pada April. Dengan demikian, total penjualan dua merek itu di pasar domestik sepanjang Januari—April, mencapai 24.776 unit dan 2.413 unit, masing-masing menurun 44,5 persen dan 33,9 persen secara tahunan. Tantangan pada tahun ini akan menambah berat beban perseroan yang telah mencatatkan penurunan profitabilitas pada 2019. Sepanjang tahun lalu emiten berkode saham PMJS itu mencatatkan laba sebesar Rp95,48 miliar, turun sekitar 30 persen dari posisi Rp145,66 miliar pada 2018. Sementara itu, pendapatan perseroan turun sekira 12,53 persen menjadi Rp8,72 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200525/192/1244575/dealer-mitsubishi-dan-nissan-prediksikan-penurunan-pendapatan-dan-laba?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-09-21 13:51:00", "title": "Emiten Dealer Mobil Mitsubishi (PMJS) Cetak Laba Rp148 Miliar", "content": " Bisnis.com , JAKARTA - Emiten  dealer Mitsubishi , PT Putra Mandiri Jembar Tbk. (PMJS) mencetak pertumbuhan pendapatan pada Semester I/2022. Kenaikan tersebut membuat laba bersih naik lebih dari dua kali lipat. Berdasarkan laporan keuangan per 30 Juni 2022, emiten berkode  PMJS  ini mencatatkan laba bersih atau laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp148,64 miliar tumbuh 142,62 persen dari Rp61,02 miliar pada periode yang sama tahun lalu. Laba bersih tersebut berasal dari penjualan bersih yang cukup meningkat pada Semester I/2022 ini. Penjualan PMJS tercatat Rp5,71 triliun tumbuh 35,81 persen dibandingkan dengan Rp4,2 triliun pada periode yang sama tahun lalu. Kinerja  penjualan yang meningkat terutama ditopang dengan kenaikan penjualan kendaraan yang tumbuh 36,7 persen menjadi Rp5,34 triliun. Penjualan suku cadang juga meningkat Rp55 miliar menjadi Rp213,2 miliar. Pendapatan jasa service, dan penjualan perbaikan body kendaraan juga turut meningkat. Satu-satunya yang anjlok yakni pendapatan dari sewa kendaraan yang turun 16,75 persen menjadi Rp7,78 miliar. PMJS Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:PMJS\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_eb334\"}  ); Seiring kenaikan penjualan, beban pokok penjualan juga turut meningkat 34,9 persen menjadi Rp5,3 triliun dari Rp3,93 triliun. Pertumbuhan yang lebih kecil dari kenaikan penjualan tersebut membuat laba kotor PMJS tumbuh dari Rp277,58 miliar menjadi Rp411,51 miliar. Untungnya, PMJS berhasil menahan beban usaha stabil pada level Rp171,3 miliar, karena berhasil meningkatkan penghasilan lain-lain dari Rp35,18 miliar menjadi Rp42,7 miliar. PMJS pun mencatatkan laba sebelum pajak sebesar Rp240,16 miliar pada paruh pertama tahun ini, lebih tinggi dibandingkan dengan Rp106,26 miliar periode yang sama tahun lalu. Adapun, posisi jumlah aset PMJS tercatat sebesar Rp3,77 triliun per 30 Juni 2022, sedikit turun dibandingkan dengan Rp3,99 triliun pada akhir 2021. Sedangkan, jumlah liabilitas PMJS mengalami penyusutan dari Rp1,52 triliun menjadi Rp1,2 triliun. PMJS sebagai perusahaan induk yang menjalankan kegiatan usahanya melalui Anak Usaha (PT Dipo Internasional Pahala Otomotif, PT Dipo Angkasa Motor, PT Dipo Pahala Otomotif, PT Global Pahala Rental dan PT Mobilku Dotcom Sejahtera) di bidang perdagangan. PMJS juga menjadi dealer resmi dan jasa-jasa yang berhubungan dengan kendaraan bermotor termasuk jasa reparasi dan perawatan, penyewaan kendaraan dan platform pasar  otomotif . PMJS memiliki 45 jaringan outlet dan dealer Mitsubishi, 2 dealer Nissan dan 1 dealer Mercedes Benz. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220921/192/1579782/emiten-dealer-mobil-mitsubishi-pmjs-cetak-laba-rp148-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]