[
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 21:50:56", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2021-08-05 14:18:00", "title": "Jejak Identik ARTO dan BBSI, Berlatar Belakang 'Tekstil' Menuju Bank Digital", "content": "", "link": "https://market.bisnis.com/read/20210805/192/1426313/jejak-identik-arto-dan-bbsi-berlatar-belakang-tekstil-menuju-bank-digital?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:51:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210828/445/1435042/penyaluran-kredit-maya-gandeng-bpr-pacu-chanelling?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:51:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210906/446/1438312/rencana-rights-issue-hak-bcap-untuk-investor-strategis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-08 06:32:00", "title": "Kredivo Masuk, Bank Bisnis (BBSI) Catat Laba Tumbuh 130 Persen pada Semester I/2021", "content": " Bisnis.com , JAKARTA - PT  Bank Bisnis Internasional  Tbk. mencatatkan  laba  tahun berjalan setelah pajak bersih sebesar Rp29,86 miliar untuk periode 1 Januari sampai dengan 30 Juni 2021. Berdasarkan laporan keuangan yang dipublikasikan pada hari ini, Rabu (8/9/2021), perolehan tersebut tumbuh 130,15 persen dari periode yang sama tahun lalu sebear Rp12,97 miliar. Kenaikan laba ditopang oleh pendapatan bunga yang meningkat 39,46 persen secara tahunan ( year-on-year /yoy) menjadi Rp59,31 miliar. Sementara beban bunga mampu ditekan 28,55 persen secara yoy menjadi Rp11,18 miliar. Dari situ, pendapatan bunga bersih naik 79,05 persen secara yoy menjadi Rp48,13 miliar. Adapun total aset per 30 Juni 2021 sebesar Rp1,60 triliun, tumbuh 10,89 persen dari posisi akhir tahun lalu sebesar Rp1,44 triliun. Kredit yang diberikan tercatat sebesar Rp953,19 miliar per 30 Juni 2021, naik 4,68 persen dari posisi akhir tahun lalu sebesar Rp910,60 miliar. Sementara itu penghimpunan dana pihak ketiga tumbuh 28,28 persen, dari posisi akhir Desember 2020 sebesar Rp411,59 miliar menjadi Rp528,01 miliar per 30 Juni 2021. Seperti diketahui, Bank Bisnis (BBSI) pada 21 Mei 2021 melaporkan masuknya PT FinAccel Teknologi Indonesia sebagai pemegang saham baru dengan kepemilikan saham sebesar 24%. FinAccel merupakan pengembang platform keuangan berbasis teknologi, Kredivo. Berdasarkan laporan kepemilikan saham per 31 Agustus 2021, komposisi saham BBSI terdiri dari Sundjono Suriadi sebesar 25 persen, PT Finaccel Teknologi Indonesia 24 persen, PT Sun Land Investama sebesat 19,76 persen, dan PT Sun Antarnusa Investmenet sebesat 14,94 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210908/90/1439438/kredivo-masuk-bank-bisnis-bbsi-catat-laba-tumbuh-130-persen-pada-semester-i2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-08 13:01:00", "title": "Prospek Bank Bisnis (BBSI) di Antara Manuver Kredivo dan Perbaikan Kinerja", "content": "", "link": "https://finansial.bisnis.com/read/20210908/90/1439609/prospek-bank-bisnis-bbsi-di-antara-manuver-kredivo-dan-perbaikan-kinerja?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-10-19 10:14:00", "title": "Kredivo Perbesar Porsi Kepemilikan di Bank Bisnis (BBSI)", "content": " Bisnis.com , JAKARTA - PT Finaccel Teknologi Indonesia meningkatkan  porsi kepemilikan sahamn ya di  PT Bank Bisnis Internasional Tbk.  (BBSI) menjadi 40 persen.  Hal itu diketahui dari keterbukaan informasi mengenai perubahan komposisi pemegang saham perseroan, yang disampaikan pada Senin (18/10/2021). Bank Bisnis mengumumkan perubahan komposisi pemilik saham dengan kepemilikan di atas 5 persen per posisi 15 Oktober 2021. PT Sun Land Investama yang sebelumnya menggenggam 19,76 persen, setelah transaksi menyusut menjadi 13,20 persen. Berikutnya, PT Sun Antarnusa Investment yang sebelumnya memiliki porsi saham 14,94 persen kini menjadi 10,5 persen. Adapun Sundjono Suriadi sebagai pemegang saham pengendali yang sebelumnya menggenggam 25 persen, kini menjadi 20 persen. Sedangkan porsi saham publik tetap 16,30 persen. Sementara itu, porsi kepemilikan saham PT FinAccel Teknologi Indonesia yang sebelumnya 24 persen meningkat menjadi 40 persen. Diketahui, FinAccel merupakan pengembang platform keuangan berbasis teknologi yakni  Kredivo .  \"Tidak ada dampak kejadian, informasi atau fakta material tersebut terhadap kegiatan operasional, hukum, kondisi keuangan, atau kelangsungan usaha emiten atau perusahaan publik,\" terang manajemen dalam pengumuman di Bursa. Sebelumnya, Bank Bisnis berencana melakukan Penawaran Umum Terbatas II (PUT II) lewat  rights issue  sebanyak-banyaknya 434,78 juta saham atau sebanyak-banyaknya 12,56 persen dari total modal ditempatkan dan disetor penuh perseroan setelah PUT II, dengan nilai nominal Rp100 setiap saham Perseroan menjadwalkan  rights issue  dapat dilaksanakan pada November mendatang. Secara rinci, perseroan menjadwalkan dapat memperoleh pernyataan efektif dari OJK untuk aksi korporasi ini pada 4 November 2021. Selanjutnya, periode perdagangan dan pelaksanaan HMETD dijadwalkan pada 18-24 November 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211019/90/1455946/kredivo-perbesar-porsi-kepemilikan-di-bank-bisnis-bbsi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 21:51:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211022/270/1456915/beranda-euforia-bank-digital-pelajaran-dari-bank-mnc?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-11-24 14:21:00", "title": "Rights Issue Bank Bisnis (BBSI), Kredivo Akan Suntik Dana Rp394,13 Miliar", "content": " Bisnis.com, JAKARTA – PT Finaccel Teknologi Indonesia, pengembang platform Kredivo, akan menyerap seluruh haknya dalam penawaran umum terbatas (PUT) II  PT Bank Bisnis Internasional Tbk.  ( BBSI ). Dalam keterbukaan informasi di Bursa Efek Indonesia, Rabu (24/11/2021), BBSI berencana menerbitkan saham baru sebanyak 280 juta saham dengan nilai nominal Rp100 per saham. Adapun harga pelaksaana rights issue ditetapkan senilai Rp3.510 per saham. Dengan demikian, dana yang bisa diperoleh dari aksi korporasi ini mencapai Rp985,33 miliar. Terkait aksi tersebut, Finaccel selaku pemegang saham utama perseroan akan melaksankan seluruh HMETD dengan jumlah sebanyak 112,28 juta saham. Artinya, perusahaan teknologi ini akan mengucurkan sekitar Rp394,13 miliar. Finaccel saat ini memiliki porsi kepemilikan saham BBSI sebesar 40 persen atau setara 1,21 miliar lembar saham. Namun, pemegang saham pengendali perseroan saat ini tetap dipegang oleh Sundjono Suriadi, sebagaimana ditetapkan dalam surat pernyataan tertanggal 8 November 2021 yang ditandatangani oleh Sundjono dan Finaccel. Menindaklanjuti kepemilikan saham Finaccel yang telah mencapai 40 persen, atau telah memenuhi kriteria sebagai pemegang saham pengendali, Kredivo saat ini sedang menjalani proses penilaian kemampuan dan kepatutan pada DPIP OJK Perbankan.  “Hal tersebut sebagaimana diatur dalam Peraturan OJK No.27/POJK.03/2016 tentang Penilaian Kemampuan dan Kepatutan bagi Pihak Utama Lembaga Jasa Keuangan, yang telah diajukan berdasarkan Surat Perseroan No.181/OJK/XI/2021 tanggal 3 November 2021,” tulis direksi. Sementara itu, PT Sun Antarnusa Invesment, salah satu pemegang saham utama perseroan hanya akan melaksanakan sebagai haknya, yakni sebanyak 16,97 juta HMETD. Mereka mengalihkan sisa haknya kepada PT Sun Land Investasa dan Sundjono Suriadi. Adapun PT Sun Land Investasa akan melaksanakan seluruh HMETD yakni 37,05 juta saham, dan juga akan mengambil porsi dari PT Sun Antarnusa Invesment sebanyak 6,5 juta HMETD. Sundjono Suriadi juga akan menyerap seluruh haknya yakni sebanyak 56,14 juta HMETD. Dia pun turut mengambil porsi dari PT Sun Antarnusa Invesment sebanyak 6 juta saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211124/90/1469876/rights-issue-bank-bisnis-bbsi-kredivo-akan-suntik-dana-rp39413-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-24 14:46:00", "title": "Manuver Kredivo, Ekspansi Agresif ke Asean hingga Rights Issue BBSI", "content": "", "link": "https://finansial.bisnis.com/read/20211124/563/1469893/manuver-kredivo-ekspansi-agresif-ke-asean-hingga-rights-issue-bbsi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-11-30 08:58:00", "title": "Laba Bank Milik Kredivo (BBSI) Tumbuh Dobel di Kuartal III/2021", "content": " Bisnis.com , JAKARTA -  PT Bank Bisnis Internasional Tbk.  (BBSI) mencetak kinerja moncer sampai dengan akhir kuartal III/2021.  Berdasarkan keterbukaan informasi di BEI dikutip Selasa (30/11/2021), Bank Bisnis membukukan  laba  bersih tahun berjalan sebesar Rp47,28 miliar per 30 September 2021. Perolehan tersebut tumbuh dobel dibandingkan dengan laba periode yang sama tahun lalu sebesar Rp23,18 miliar.  Pertumbuhan laba ditopang oleh pendapatan bunga yang tumbuh 36 persen secara tahunan ( year-on-year /yoy) menjadi Rp90,31 miliar. Sementara beban bunga turun 33 persen yoy menjadi Rp15,93 miliar. Alhasil, pendapatan bunga bersih meningkat 74 persen yoy menjadi Rp74,38 miliar.  Kredit yang diberikan mencapai Rp920,77 miliar per 30 September 2021, atau tumbuh 2 persen secara  year to date  (ytd). Sementara jumlah simpanan nasabah tumbuh 22 persen secara ytd, yang didominasi oleh dana murah. Dari sisi aset, Bank Bisnis mencatatkan jumlah aset sebesar Rp1,59 triliun per 30 September 2021. Jumlah aset tumbuh 10 persen dari posisi akhir tahun lalu sebesar Rp1,44 triliun.  Untuk diketahui, PT Finaccel Teknologi Indonesia menggenggam 40 persen kepemilikan saham di Bank Bisnis. FinAccel merupakan pengembang platform keuangan berbasis teknologi yakni Kredivo. Pada 20 Desember 2021, Bank Bisnis akan menyelenggarakan rapat umum pemegang saham luar biasa (RUPSLB). Salah satu agenda rapat yakni penegasan perubahan komposisi pemegang saham perseroan atas PT Finaccel Teknologi Indonesia menjadi 40 Persen berdasarkan transaksi yang telah terjadi di bursa sesuai dengan keterbukaan informasi perseroan tertanggal 18 Oktober 2021 guna memenuhi ketentuan Peraturan OJK No. 12/2021 tentang Bank Umum. Diketahui, pada 15 Oktober 2021, Finaccel memperbesar porsi kepemilikan sahamnya di Bank Bisnis dari sebelum transaksi sebesar 24 persen menjadi 40 persen setelah transaksi.  \"Merujuk Pasal 41 ayat 3 POJK No. 12/2021 tentang Bank Umum, dan Pasal 23 ayat 1 Anggaran Dasar Perseroan, mengusulkan kepada rapat untuk menegaskan dan memberikan persetujuan atas transaksi yang telah terjadi di bursa sesuai dengan keterbukaan informasi Perseroan tanggal 18 Oktober 2021 sehingga merubah ketentuan dalam Anggaran Dasar perseroan pada susunan pemegang saham perseroan,\" tulis Direksi dalam pengumumanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211130/90/1471859/laba-bank-milik-kredivo-bbsi-tumbuh-dobel-di-kuartal-iii2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-30 10:14:00", "title": "Simak, Hari Ini Cum Date Rights Issue Bank Bisnis (BBSI)", "content": " Bisnis.com , JAKARTA –  PT Bank Bisnis Internasional Tbk.  (BBSI) memasuki periode cum date pelaksanaan Hak Memesan Efek Terlebih Dahulu (HMETD) atau rights issue  hari ini, Selasa (30/11/2021). Berdasarkan prospektus yang dirilis perseroan, Rabu (24/11/2021), periode cum right di pasar reguler dan pasar negosiasi akan jatuh pada sesi Selasa (30/11/2021). Artinya, hari ini menjadi tanggal terakhir perdagangan saham dengan rights issue bank berkode emiten BBSI. Adapun, periode cum right di pasar tunai jatuh pada 2 Desember 2021. Selanjutnya, periode perdagangan dan pelaksanaan HMETD dijadwalkan berlangsung pada 6 Desember 2021 hingga 10 Desember 2021. Untuk diketahui, Bank Bisnis berencana menerbitkan saham baru sebanyak 280 juta saham atau sebanyak 8,49 persen dari total modal ditempatkan dan disetor penuh dalam perseroan, dengan nilai nominal Rp100 per saham. “Dengan harga pelaksanaan sebesar Rp3.510, sehingga jumlah dana yang diperoleh dari PUT II dalam rangka penerbitan HMETD seluruhnya berjumlah sebesar Rp985,33 miliar,” tulis direksi dalam keterbukaan informasi di BEI, Rabu (24/11/2021).Nantinya, setiap pemegang 1.035 saham lama yang namanya tercatat dalam Daftar Pemegang Saham (DPS) pada 2 Desember 2021 pukul 16.00 WIB berhak atas 96 HMETD. Direksi menyampaikan seluruh dana yang diperoleh dari hasil PUT II tersebut akan digunakan untuk memperkuat struktur permodalan dan sebagai tambahan modal kerja perseroan dalam rangka pemberian kredit kepada nasabah. “Pemberian kredit kepada nasabah merupakan pelaksanaan kegiatan usaha perseroan yang dijalankan dalam rangka menghasilkan pendapatan usaha dan dijalankan secara rutin, berulang dan atau berkelanjutan,” jelasnya. Melalui aksi tersebut, BBSI juga bermaksud untuk memenuhi Modal Inti 2021, yaitu menjadi sebesar Rp2 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211130/90/1471895/simak-hari-ini-cum-date-rights-issue-bank-bisnis-bbsi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:51:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210114/446/1342675/transaksi-keuangan-nasabah-bca-perkuat-standardisasi-sistem-it?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:51:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210204/446/1351966/mandiri-investment-forum-2021-bmri-perkuat-layanan-transaksi-internasional?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:51:53", "title": "Paparan Publik Bank Mayapada Paparan Publik Bank Mayapada", "content": " ", "link": "https://foto.bisnis.com/view/20190515/923141/paparan-publik-bank-mayapada?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:51:54", "title": "Big Bad Wolf Book Sale Bandung 2019 Big Bad Wolf Book Sale Bandung 2019", "content": " ", "link": "https://foto.bisnis.com/view/20190620/936101/big-bad-wolf-book-sale-bandung-2019?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:52:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170805/445/678201/Bank%20MNC%20Genjot%20Bisnis%20Konsumer%20dan%20Ritel?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:52:16", "title": "Indonesia Banking Award 2017 Indonesia Banking Award 2017", "content": " ", "link": "https://foto.bisnis.com/view/20170914/689810/indonesia-banking-award-2017?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-09-14 21:23:00", "title": "Bisnis Internasional BNI Diganjar Penghargaan Terbaik Se-Asia Tenggara", "content": " Bisnis.com , JAKARTA - PT Bank Negara Indonesia (Persero) Tbk. kembali mendapatkan penghargaan sebagai bank dengan Divisi Internasional terbaik se-Asia Tenggara untuk keempat kalinya sejak 2014. Penghargaan Best International Division in South East Asia tersebut diberikan oleh Majalah Alpha Southeast Asia selaku pelaksana survei, di Singapura, Kamis (14/9/2017).  Direktur Tresuri & Internasional BNI Panji Irawan di Singapura menuturkan penilaian utama penghargaan tersebut meliputi pelayanan yang diberikan BNI kepada nasabah warga negara Indonesia yang berada di luar negeri, ekspatriat yang bekerja di Indonesia, serta diaspora yang berkepentingan dengan Indonesia. “Bisnis Internasional BNI berkontribusi pada pembentukan laba korporasi. Laba sebelum pajak yang diperoleh dari berbagai layanan yang kami berikan pada transaksi-transaksi internasional mencapai lebih dari Rp 1,2 triliun, melampaui targetnya,” ujar Panji lewat keterangan tertulis.  Beberapa layanan BNI untuk menopang kebutuhan para pelaku usaha dalam transaksi internasional antara lain adalah remittance, trustee, custody, trade finance, jaringan kantor cabang luar negeri dan B2B Financing. Panji menyatakan ketujuh jenis layanan itu merupakan unit-unit bisnis dengan kontribusi terbesar pada pelayanan kepada nasabah di divisi internasional BNI. Setiap produk yang disiapkan BNI untuk melayani nasabah pada transaksi-transaksi internasional tersebut ditopang oleh dukungan jaringan kantor cabang yang terbesar dimiliki oleh bank nasional asal Indonesia. Saat ini, BNI memiliki kantor di Singapura, Hong Kong, Tokyo - Jepang, Osaka – Jepang, Seoul – Korea Selatan, New York – Amerika Serikat, London – Inggris, dan Yangon - Myanmar. Pada saat yang sama, BNI juga kembali menjadi bank dengan layanan Trade Finance terbaik di Indonesia untuk yang ketujuh kalinya secara berturut-turut. Setiap tahunnya media bisnis perbankan Alpha South East Asia yang berbasis di Hong Kong mengadakan kompetisi financial institution di negara-Negara kawasan Asia Tenggara yaitu, Indonesia, Malaysia, Singapura, Thailand, Filipina, Vietnam, dan Myanmar. Kompetisi yang sudah berjalan selama 10 tahun ini memberikan award kepada lembaga-lembaga keuangan untuk beberapa kategori di masing-masing negara. Bergairahnya proyek-proyek infratruktur di dalam negeri yang menjadi sorotan pemerintah RI telah menjadikan BNI sebagai lembaga keuangan yang unggul dalam penyediaan layanan Open Account Financing (OAF) and Surat Kredit Berdokumen Dalam Negeri (SKBDN). Di mana, Open Account Financing (OAF) dan SKBDN merupakan dua jenis transaksi yang saat ini mendominasi pelaku pasar keuangan di dalam negeri. Selama periode Juni 2016 hingga Mei 2017, BNI membukukan layanan OAF senilai US$1,42 miliar dan mencatatkan US$34,02 juta sebagai pendapatan OAF. Begitu juga dengan SKBDN, BNI melayani transaksi senilai US$10,33 miliar dan menarik pendapatan senilai US$15,42 juta dari transaksi tersebut. Gairah dalam menggunakan OAF dan SKBDN ini menunjukkan bahwa kedua metoda transaksi tersebut merupakan jenis transaksi yang banyak disukai pelaku ekonomi saat ini di Indonesia.  “Melihat kecenderungan tersebut, BNI terus berupaya meningkatkan dan memperbaharui produk-produk layanannya, tidak hanya pada bisnis Trade Finance, akan tetapi juga transaksi-transaksi lain yang berhubungan, seperti layanan Cash Management. Layanan ini terintegrasi dengan platform digital banking dan kredit korporasi untuk menarik lebih banyak nasabah dan mengembangkan pasar yang akhirnya akan meningkatkan pendapatan dan tingkat utilisasi produk,” ujar Panji. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170914/90/689996/bisnis-internasional-bni-diganjar-penghargaan-terbaik-se-asia-tenggara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-11-02 12:16:00", "title": "Bank MNC Biayai Agen Properti Harcourts", "content": " Bisnis.com , JAKARTA – Besarnya potensi bisnis sektor properti yang belum tergarap maksimal, membuat PT Bank MNC Internasional Tbk mengandeng Harcourts Indonesia sebagai agen properti agar lini kredit pemilikan rumah (KPR) dapat meningkat. Direktur Harcourts Indonesia mengatakan kerja sama yang dilakukan ini akan memberikan peluang untuk konsumen mendapatkan pilihan yang kompetitif, di mana Harcourts memiliki misi memberikan pelayanan yang terbaik untuk masyarakat yang mencari rumah impian serta didukung oleh sistem dan program pemasaran yang komprehensif. Harcourts hadir di 10 negara serta memiliki jaringan yang sangat luas untuk mendukung pasar Singapura dan di beberapa negara lainnya. “Di Indonesia Harcourts memiliki jaringan lebih dari 30 kantor cabang dengan dukungan lebih dari 500 sales counsultang professional, kami sangat optimis dapat memberikan kontribusi pada kerja sama ini dan pelayanan kepada nasabah MNC Bank,” ungkapnya lewat keterangan resmi yang diterima Bisnis, Kamis (2/11/2017). Penandatanganan Kesepakatan Kerja Sama dilakukan oleh Presiden Direktur PT Bank MNC International Tbk. Benny Purnomo dan Direktur Harcourts Indonesia Nandar Gunawan di MNC Financial Center, bertepatan dengan perayaan HUT ke-28 MNC Group, Kamis (2/11/2017). Benny Purnomo menjelaskan melalui dukungan dan kerja sama dari agen properti, termasuk Harcourts Indonesia, MNC Bank optimistis akan mencapai target pertumbuhan bisnis mortgage yang diharapkan. Bisnis mortgage MNC Bank sampai kuartal III/2017 tumbuh 40% dari akhir tahun 2016. Sedangkan untuk pencapaian pertumbuhan di sektor properti per September adalah 39% atau sebesar Rp431 miliar dan penyaluran kredit baru sebesar Rp619 miliar atau tumbuh dua kali lipat dari periode sebelumnya. “Kami menartgetkan pertumbuhan portfolio bisnis mortgage hingga akhir tahun 2017 dapat mencapai 60%,”ungkapnya. Menurut dia, pertumbuhan positif pada penyaluran kredit sampai kuartal III/2017 sebesar 4% year-on-year (yoy) atau sebesar Rp7,6 triliun. Kontribusi pertumbuhan terutama didorong oleh sektor properti dan konstruksi. Kerja sama MNC Bank dengan Harcourts Indonesia mencakup Kredit Pemilikan Properti yang di dalamnya disepakati bahwa kedua belah pihak saling mendukung dalam memberikan program Kredit Pemilikan Properti yang sangat bermanfaat dan membantu masyarakat dalam proses kepemilikan rumah. MNC Bank menawarkan Kredit Pemilikan Properti untuk berbagai tipe agunan baik rumah tinggal, apartemen, ruko dan jenis properti lainnya. Pilihan angsuran kredit juga sangat fleksibel dengan pilihan jangka waktu hingga 30 tahun dan suku bunga yang kompetitif mulai dari 7,99%. Selain Kredit Pemilikan Properti, MNC Bank juga menawarkan Kredit Refinancing bagi masyarakat yang ingin mendapatkan dana untuk keperluan konsumtif maupun produktif dengan jaminan rumah tinggal, apartemen ataupun ruko yang sudah dimiliki saat ini. MNC Bank juga telah meluncurkan platform digital “punyarumah” yang dilengkapi dengan inovasi-inovasi terbaru dengan menggunakan teknologi Augmented Reality dimana pengguna cukup mengarahkan kamera smartphonenya untuk melihat properti yang tersedia disekitarnya. Selain itu fitur dynamic calculator juga tersedia sehingga pengguna cukup menggunakan satu jari untuk melakukan simulasi angsuran. Pengguna juga dapat mengajukan kredit pemilikan properti melalui aplikasi punyarumah tanpa batasan waktu dan memonitor proses pengajuan kreditnya di aplikasi. Aplikasi punyarumah bisa diunduh melalui Playstore maupun Appstore. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20171102/90/705413/bank-mnc-biayai-agen-properti-harcourts?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-11-17 14:49:00", "title": "Relokasi Cabang, MNC Bank Bidik DPK Rp700 Miliar di Sumut", "content": " Bisnis.com , MEDAN-- PT Bank MNC Internasional Tbk memacu kinerja bisnis dengan membidik peningkatan dana pihak ketiga menjadi Rp700 miliar sampai akhir 2017 di Sumatra Utara, seiring langkah perusahaan merelokasi kantor cabang di Medan. Kantor cabang Medan Bank MNC Internasional Tbk (Bank MNC) direlokasi dari jalan S.Parman ke kawasan Kapten Maulana Lubis, untuk menjangkau nasabah yang lebih besar. Langkah tersebut sejalan dengan perubahan segmen pasar perusahaan dari mikro dan korporat ke konsumer dan ritel. Presiden Direktur Bank MNC, Benny Purnomo mengatakan relokasi kantor di Medan ini sejalan dengan strategi bisnis perusahaan yakni adanya perubahan target segmen yang awalnya fokus ke segmen mikro dan korporat beralih ke segmen konsumer. “Dari lokasi, jauh lebih strategis. Setelah Medan, tahun depan relokasi kantor di Semarang, Makassar. Yang sudah relokasi di Pekanbaru, Surabaya, Jakarta, Yogyakarta. Untuk Solo tetap karena lokasinya sudah bagus,” kata Benny Purnomo, usai peresmian kantor baru di Medan, Jumat (17/11). Turut hadir Deputi Kepala Perwakilan Bank Indonesia Sumatra Utara, Hareis Meirizal dan Kepala Sub Bagian Perizinannya Otoritas Jasa Keuangan Sumatra Utara, Septiangga Sartono. Secara nasional MNC Bank saat ini memiliki 70 kantor cabang di 15 kota di Indonesia. Pada tahun ini MNC Bank telah merelokasi 13 kantor cabang di beberapa titik di Indonesia, yang disesuaikan dengan penetrasi segmen konsumer. Kantor cabang baru MNC Bank di Medan ini terintegrasi atau ‘satu atap’ dengan MNC Financial Services yang diresmikan oleh Chairman MNC Group, Hery Tanoesoedibjo, Kamis (16/11). Sementara itu, Branch Manager Medan MNC Bank, Thomas Cipta Kusuma, menambahkan perusahaan saat ini telah memiliki 5 kantor cabang yang tersebar di beberapa tempat strategis di Medan. Total portofolio MNC Bank di Medan saat ini, kata Thomas, terus mengalami pertumbuhan. Total penghimpunan dana pihak ketiga (DPK) hingga posisi Oktober 2017 di Medan adalah sebesar Rp 567 miliar. Adapun di sektor konsumer ritel, ujar Thomas, terus bertumbuh sebesar 14% dibandingkan dengan periode sebelumnya. “Untuk DPK kami harapkan bertambah Rp100 miliar menjadi Rp 700 miliar dari posisi per November ini Rp600 miliar. Kami optimistis mencapai target itu. Kami fokus ke konsumer, baik sisi pembiayaan dan penghimpunan dana. Kami juga jalankan porsi untuk UMKM,” papar Thomas. Dalam kesempatan itu, Haries mengharapkan Bank MNC dapat berkontribusi terhadap pembiayaan segmen UMKM di Kota Medan. “Porsi kredit untuk UMKM di daerah ini masih lebih rendah dibandingkan dengan kota lainnya, hanya 19%. Mudah-mudahan, kami harapkan MNC Bank dapat berkiprah terhadap pembiayaan UMKM,” paparnya. Lebih lanjut, Benny menegaskan perusahaan berkomitmen untuk terus meningkatkan porsi pembiayaan ke segmen UMKM, dari saat ini sekitar 12% dari total kredit, sehingga sesuai dengan ketentuan yakni 15%. Secara nasional, MNC Bank menargetkan jumlah nasabah baik dari funding dan lending terus bertumbuh. “Khusus untuk nasabah kartu kredit kami mencapai 140.000 nasabah, dari posisi Januari 2016 hanya sekitar 3.000 nasabah kartu kredit. Target tahun ini sekitar 170.000 nasabah kartu kredit,” tutup Benny. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20171117/533/763966/relokasi-cabang-mnc-bank-bidik-dpk-rp700-miliar-di-sumut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:52:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171120/445/710565/penyaluran-kredit-mnc-bank-targetkan-rp76-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:52:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180103/250/722781/direktur-utama-pt-bank-harda-internasional-tbk-barlian-halim-transformasi-budaya-harus-jalan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:52:41", "title": "Mandiri Celine Dion Jakarta Live 2018 Mandiri Celine Dion Jakarta Live 2018", "content": " ", "link": "https://foto.bisnis.com/view/20180118/727993/mandiri-celine-dion-jakarta-live-2018?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:52:45", "title": "Paparan Kinerja Bank Harda Internasional Paparan Kinerja Bank Harda Internasional", "content": " ", "link": "https://foto.bisnis.com/view/20180131/732816/paparan-kinerja-bank-harda-internasional?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:52:47", "title": "Bank BJB dan Pemprov Jabar Buka Perdagangan Saham Bank BJB dan Pemprov Jabar Buka Perdagangan Saham", "content": " ", "link": "https://foto.bisnis.com/view/20180227/743642/bank-bjb-dan-pemprov-jabar-buka-perdagangan-saham?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:52:48", "title": "Bank BNI Segera Luncurkan Aplikasi Mobile Remittance Bank BNI Segera Luncurkan Aplikasi Mobile Remittance", "content": " ", "link": "https://foto.bisnis.com/view/20180308/747598/bank-bni-segera-luncurkan-aplikasi-mobile-remittance?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:52:49", "title": "Kimia Farma Terbitkan Medium Term Note Tahap II Kimia Farma Terbitkan Medium Term Note Tahap II", "content": " ", "link": "https://foto.bisnis.com/view/20180312/748822/kimia-farma-terbitkan-medium-term-note-tahap-ii?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-22 00:05:00", "title": "Kuartal I Tak Capai Target, Bank Mayapada Masih Optimistis Tumbuh 16,6%", "content": " Bisnis.com,  JAKARTA – PT Bank Mayapada Internasional Tbk. menyatakan tidak akan merevisi rencana bisnis bank dan masih optimistis mampu mencapai target pertumbuhan dua digit sampai akhir tahun. Direktur Utama Bank Mayapada Hariyono Tjahjarijadi menyatakan melihat kondisi perekonomian yang diyakini bakal terakselerasi, dia yakni mampu mencetak kenaikan kredit hingga 16,6% per Desember 2018. “Kami masih yakin dan tidak melakukan perubahan RBB [rencana bisnis bank] karena kami masih yakin bisa capai taget sampai akhir tahun walaupun di 2 kuartal ini ada penyimpangan sedikit dan tidak bisa capai taget,” katanya usai rapat umum pemegang saham tahunan (RUPST) di Jakarta, Senin (21/5/2018). Haryono mengakui, kinerja perbankan secara umum dan Bank Mapayada secara khusus masih belum memuaskan pada awal tahun 2018. Menurutnya, melesetnya target lantaran permintaan yang masih lemah sebagai dampak lanjutan penurunan yang terjadi pada tahun lalu. “Dari sisi bank bisa saja push untuk sisi konsumernya, bank makin gencar kasih KPR dan KKB tapi tidak jalan juga karena pasarnya terbatas. Sedangkan untuk kredit modal kerja dan kredit investasi kan tidak mungkin bisa di-push,” katanya. Lebih lanjut, dia yakin perekonomian akan mulai bergerak positif pada paruh kedua tahun 2018. Hal itu sejalan dengan adanya sejumlah momentum yang berpotensi menjadi lokomotif pengerek konsumsi dan ekonomi riil, seperti masa Lebaran dan Asian Games. Dua event itu diyakini akan menggerakkan usaha kecil menengah dan besar. Dampaknya diharapkan bertahan sampai akhir tahun. Sejalan dengan target kredit, Bank Mayapada juga masih mempertahankan target-target untuk indikator keuangan utama lainnya. Penghimpunan dana masyarakat diharapkan tumbuh 15% secara tahunan, dengan ekuitas di level Rp11,8 triliun per akhir tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180522/90/797956/kuartal-i-tak-capai-target-bank-mayapada-masih-optimistis-tumbuh-166?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:52:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180522/446/797906/proyeksi-kredit-awal-tahun-meleset-maya-tetap-optimistis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:52:51", "title": "DIREKSI BARU BANK MNC DIREKSI BARU BANK MNC", "content": " ", "link": "https://foto.bisnis.com/view/20180604/802565/direksi-baru-bank-mnc?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-06-04 21:45:00", "title": "Bank MNC Tunda Ekspansi  Anorganik", "content": " AKSI KORPORASI Bisnis.com,  JAKARTA — PT Bank MNC Internasional Tbk. (Bank MNC) memastikan rencana untuk melakukan ekspansi bisnis secara anorganik belum akan direalisasikan setidaknya hingga tiga sampai empat tahun mendatang. Sebelumnya, dalam berbagai kesempatan, manajemen Bank MNC menyatakan hendak mengakuisisi bank umum kegiatan usaha (BUKU) I atau II guna memperluas jangkauan bisnis perseroan. Bank yang hendak dipilih merupakan bank yang memiliki fokus bisnis yang sama, yakni segmen kredit konsumer. Direktur Bank MNC Chisca Mirawati menegaskan rencana ekspansi anorganik tersebut belum akan dilakukan dalam waktu dekat. Hal ini sesuai dengan keputusan perseroan di dalam rencana bisnis bank. \"Setelah empat tahun ke depan barulah mungkin akan [dipikirkan] rencana itu lagi,\" ujarnya kepada  Bisnis,  akhir pekan lalu.  Rencana akuisisi bank sebelumnya ditargetkan sebagai salah satu strategi untuk mendorong perseroan segera naik kelas ke BUKU III pada 2023. Pada pengujung tahun lalu modal inti Bank MNC sempat merosot tetapi berkat perbaikan kinerja sepanjang kuartal I/2018 maka perseroan dapat bertahan sebagai BUKU II. Kini Bank MNC terus berupaya memperkuat bisnisnya, seperti melalui revisi susunan direksi. RUPS Bank MNC pekan lalu juga menyetujui rencana penambahan modal perseroan yang diputuskan pada RUPSLB. Peningkatan modal perseroan ini ditempuh melalui mekanisme rights issue dengan target Rp500 miliar. Direktur Bank MNC Widiatama Bunarto mengatakan, dengan tim manajemen baru serta modal inti yang kuat maka perseroan akan lebih mampu menjalankan fase kedua transformasinya, yaitu fokus memperkuat bisnis. \"Ke depan, kami akan semakin meningkatkan penetrasi pasar ke konsumer dan ritel yang didukung segmen komersil dan korporasi,\" tuturnya. Memulai 2018, perseroan membukukan laba sebesar Rp94,8 pada kuartal pertama tahun ini atau naik 294% secara year on year. Laba berhasil diraup perseroan setelah mengalami kerugian pada akhir tahun lalu. Kenaikan laba siginifikan ini ditopang oleh peningkatan tajam dari laba operasional perseroan yang mencapai Rp126,6 miliar per 31 Maret 2018 atau tumbuh 295% (yoy). Adapun, dari sisi rasio keuangan tercatat keberhasilan Bank MNC terkait dengan kualitas kredit yang terjaga tampak dari penurunan NPL gross dari 7,23% per akhir tahun lalu menjadi 5,76% per kuartal pertama tahun ini. Sementara itu, rasio aset produktif bermasalah terhadap total aset produktif juga berhasil diturunkan dari 5,08% menjadi 4,13%. Perseroan juga berhasil melakukan efisiensi terhadap biaya operasional terlihat dari menurunnya rasio BOPO dari 121,51% (per 31 Maret 2017) menjadi 69,39% (31 Maret 2017). Dari sisi permodalan, KPMM yang sebesar 13,58%  per akhir tahun lalu menjadi 14,59% per 31 Maret 2018 akibat pemilihan aset dan setoran modal serta laba. Proses permodalan bank akan semakin menguat lagi karena perseroan dalam proses rights issue dengan nilai maksimal Rp489 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180604/90/802880/bank-mnc-tunda-ekspansi-anorganik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:53:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180605/446/802786/aksi-korporasi-bank-mnc-tunda-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:53:04", "title": "BRI Dukung Asian Para Games 2018 BRI Dukung Asian Para Games 2018", "content": " ", "link": "https://foto.bisnis.com/view/20180702/811887/bri-dukung-asian-para-games-2018?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:53:05", "title": "Penyelenggaraan Maybank Bali Marathon 2018 Penyelenggaraan Maybank Bali Marathon 2018", "content": " ", "link": "https://foto.bisnis.com/view/20180828/832418/penyelenggaraan-maybank-bali-marathon-2018?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-09-06 00:38:00", "title": "Pelemahan Rupiah Tidak Langsung Mengganggu Simpanan Valas", "content": " Bisnis.com,  JAKARTA – Direktur Bisnis Tresuri dan Internasional PT Bank Negara Indonesia (Persero) Tbk. Rico Rizal Budidarmo menilai pelemahan nilai tukar rupiah terhadap dolar Amerika Serikat tidak otomatis berdampak signifikan terhadap dana pihak ketiga (DPK) valuta asing (valas). Hal itu disebabkan oleh adanya ketentuan  pembelian valas yang harus didasari dengan  underlying . Namun demikian, BNI telah menyiapkan strategi untuk melakukan antisipasi. “Menghadapi pelemahan nilai tukar dan menjaga stabilitas pertumbuhan DPK valas, maka pengelolaan DPK yang berasal dari hasil nasabah eksportir menjadi prioritas,” kata Rico kepada  Bisnis , Rabu (5/9/2018). BNI sendiri mencatat sejauh ini pertumbuhan DPK valas di atas industri.  Dana valas didominasi oleh giro di mana pada umumnya digunakan untuk memenuhi kebutuhan operasional.  Dikonfirmasi terpisah, Ekonom PT Bank Central Asia Tbk. David E. Sumual menilai simpanan valas cenderung tahan terhadap pelemahan rupiah. “Karena kebanyakan nasabah korporasi yang memang menggunakan untuk transaksi  real , bukan cari untung,” katanya. Akan tetapi tetap ada kemungkinan pada satu titik akan ada nasabah yang ingin mengonversi dolar Amerika Serikat ke rupiah. Saat ini mata uang rupiah sudah  undervalue  sekitar 7%—8%. Adapun berdasarkan data Otoritas Jasa Keuangan (OJK) tahun ini pertumbuhan DPK valas tergolong melambat. Pertumbuhan hingga Juni 2018 sebesar 5,64% secara tahunan (yoy) menjadi Rp783,8 triliun. Padahal pada Juni 2017 pertumbuhan DPK valas mencapai 9,3% (yoy) menjadi Rp742 triliun. Tabungan dan simpanan berjangka menjadi kontributor utama perlambatan pertumbuhan DPK valas. Pada tahun lalu keduanya tumbuh dua digit. Tabungan dan simpanan berjangka, masing-masing naik 11,5% dan 17,3% secara tahunan pada Juni 2017. Tercatat, bahkan tabungan turun tipis atau 0,6%. Di saat yang sama simpanan berjangka hanya tumbuh 6,1%. Sementara itu giro menunjukkan hal sebaliknya. Pertumbuhan tahunan per Juni 2018 7,9%, sedangkan periode yang sama tahun lalu 1,44%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180906/90/835642/pelemahan-rupiah-tidak-langsung-mengganggu-simpanan-valas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:53:06", "title": "Mitra Bank Pelaksana Pertemuan IMF-World Bank Group 2018 Mitra Bank Pelaksana Pertemuan IMF-World Bank Group 2018", "content": " ", "link": "https://foto.bisnis.com/view/20180917/839019/mitra-bank-pelaksana-pertemuan-imf-world-bank-group-2018?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:53:07", "title": "Sosialisasi Transaksi Swap Lindung Nilai Sosialisasi Transaksi Swap Lindung Nilai", "content": " ", "link": "https://foto.bisnis.com/view/20180924/841581/sosialisasi-transaksi-swap-lindung-nilai?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:53:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181022/446/851669/pendapatan-nonbunga-bukopin-andalkan-komisi-transaksi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:53:08", "title": "Penyelenggaraan BNI Indonesian Masters Penyelenggaraan BNI Indonesian Masters", "content": " ", "link": "https://foto.bisnis.com/view/20181107/857497/penyelenggaraan-bni-indonesian-masters?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:53:09", "title": "Mahdan Jadi Presdir Bank MNC Internasional Mahdan Jadi Presdir Bank MNC Internasional", "content": " ", "link": "https://foto.bisnis.com/view/20190308/897540/mahdan-jadi-presdir-bank-mnc-internasional?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:53:09", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190625/446/937298/strategi-perbankan-bank-mnc-kurangi-dana-mahal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:53:10", "title": "Pembukaan Big Bad Wolf Book Sale Bandung 2019 Pembukaan Big Bad Wolf Book Sale Bandung 2019", "content": " ", "link": "https://foto.bisnis.com/view/20190627/938576/pembukaan-big-bad-wolf-book-sale-bandung-2019?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:53:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190702/446/1118816/surat-utang-peringkat-bmri-naik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:53:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190712/446/1123293/surat-utang-peringkat-maya-dipangkas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:53:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190712/446/1123292/surat-utang-peringkat-maya-dipangkas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:53:12", "title": "Kredit Bank BNI Tumbuh 20% Kredit Bank BNI Tumbuh 20%", "content": " ", "link": "https://foto.bisnis.com/view/20190723/1127796/kredit-bank-bni-tumbuh-20?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:53:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190822/446/1139536/penerbitan-saham-baru-maya-bidik-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:53:20", "title": "KANTOR CABANG KONSEP BARU KANTOR CABANG KONSEP BARU", "content": " ", "link": "https://foto.bisnis.com/view/20191010/1157929/kantor-cabang-konsep-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:53:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191016/446/1159464/gagal-bayar-inpc-ajukan-pkpu-buva?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-10-31 19:19:00", "title": "MNC Bank Pesimis Bisa Capai Target Pertumbuhan Kredit", "content": " Bisnis.com , JAKARTA —  Presiden Direktur PT Bank MNC Internasional Tbk. Mahdan mengatakan bahwa perseroan merevisi target penyaluran kredit 2019 menjadi 12 persen secara tahunan (yoy) atau lebih rendah dibandingkan  rencana bisnis bank awal tahun 13 persen. “Pertengahan tahun sudah direvisi tadinya 13 persen jadi 12 persen,” ujar Mahdan di Jakarta, Kamis (31/10/2019). Hingga akhir kuartal III/2019 MNC Bank telah menyalurkan kredit hingga Rp8,1 triliun atau tumbuh sekitar 7 persen secara tahunan. Pertumbuhan kredit itu ditopang oleh penyaluran pembiayaan di sektor konsumer. Mahdan mengaku pesimistis bisa mencapai target penyaluran kredit hingga 12 persen sesuai target RBB yang sudah direvisi. Dia memprediksi pertumbuhan kredit MNC Bank masih bisa tumbuh 7 persen hingga akhir tahun. “[Target] 12 persen walau kami punya waktu 2 bulan lagi mungkin untuk mencapai 12 persen belum bisa tercapai. Walau kami tetap berusaha. Tapi secara nilai [target kreditnya] Rp8,5 triliun, kami optimis karena sekarang sudah mencapai Rp8,1 triliun,” ujarnya. Pada periode yang sama MNC Bank juga mencatat rasio kredit bermasalah ( non performing loan /NPL) kotor mencapai 5,96 persen. Sementara rasio NPL bersih naik dari 3,83 persen menjadi 4,11 persen. Mahdan menyebut kenaikan rasio NPL bersih karena adanya kredit bermasalah dari kartu kredit dan KPR. Dia menjanjikan rasio NPL akan terjaga di bawah 4 persen hingga akhir tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191031/90/1165491/mnc-bank-pesimis-bisa-capai-target-pertumbuhan-kredit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-01-23 09:37:00", "title": "BNI Kaji Tambah Kantor Cabang di Kamboja dan Vietnam", "content": " Bisnis.com , JAKARTA - PT Bank Negara Indonesia (Persero) Tbk. akan memperluas ekspansi bisnis internasional dengan menambah kantor cabang di luar negeri. Direktur Tresuri dan Internasional BNI Bob Tyasika Ananta menyatakan, perseroan melihat adanya prospek bisnis di kawasan Indochina, sehingga mempertimbangkan penambahan kantor cabang di Kamboja dan Vietnam. Namun, rencana tersebut tidak akan direalisasikan dalam waktu dekat. \"Kami kan punya outlet di Myanmar, sebetulnya yang mau ditangkap bisnis dengan Indochina. Itu yang akan kami review, apakah perlu di sana atau negara lain di Vietnam atau Kamboja,\" katanya, Rabu (22/1/2019). Adapun, penambahan kantor cabang tersebut direncanakan lantaran bisnis internasional perseroan tumbuh agresif dan mampu menopang pertumbuhan kinerja BNI di tahun 2019. Kredit yang disalurkan melalui kantor BNI cabang luar negeri tumbuh 9,9% secara tahunan yaitu dari Rp38,59 triliun pada tahun 2018 menjadi Rp42,39 triliun pada akhir tahun 2019.  Dari sisi pendanaan, disebutkan kantor-kantor BNI cabang luar negeri semakin mandiri karena ketergantungan pendanaan dari kantor pusat semakin menurun.  Sebelum tahun 2014, 80% sumber pendanaan kantor BNI cabang luar negeri masih berasal dari kantor pusat di Jakarta. Pada tahun 2019, tinggal 40% Di samping itu, pelayanan digital oleh kantor BNI cabang luar negeri juga turut menyumbang Fee Based Income (FBI) perseroan secara signifikan, yaitu sebesar 27,4% dari total non interest income BNI. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200123/90/1193158/bni-kaji-tambah-kantor-cabang-di-kamboja-dan-vietnam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:53:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200704/445/1261405/antisipasi-dampak-covid-19-penguatan-modal-mayapada-berlanjut?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:53:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200814/454/1279149/bridging-indonesia-the-world-bni-andal-di-kancah-internasional?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:53:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200829/445/1284488/aksi-korporasi-bca-gabungkan-dua-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-09-07 09:24:00", "title": "Jadi Emiten Debutan, Saham Bank Bisnis (BBSI) Langsung Terbang", "content": " Bisnis.com , JAKARTA - Laju saham emiten anyar, PT Bank Bisnis Internasional Tbk. langsung melesat di atas 10 persen usai mencatatkan saham perdana di Bursa Efek Indonesia (BEI). Berdasarkan data Bloomberg, saham Bank Bisnis menguat 120 poin atau 25 persen ke posisi 600 pada pukul 9.23 WIB. Saham berkode BBSI dibuka di posisi 600 dan bergerak di rentang 500 - 600.  Total transaksi saham mencapai 14,97 juta lembar saham dengan nilai transaksi Rp8,48 miliar. Kapitalisasi pasar saham Bank Bisnis tercatat Rp1,58 triliun.  Untuk diketahui, Bank Bisnis telah menggelar penawaran umum perdana atau initial public offering dengan menawarkan 394,76 juta lembar saham seharga Rp480 per saham. Bank Bisnis mencatatkan saham perdana hari ini, Senin (7/9/2020). Emiten dengan kode saham BBSI itu telah menggelar penawaran umum pada 31 Agustus 2020—1 September 2020. PT Binaartha Sekuritas dan PT UOB Kay Hian Sekuritas bertindak sebagai penjamin pelaksana emisi efek. Selain Bank Binsis, ada dua emiten lain yang mencatatkan saham perdana hari ini, yaitu PT Kurniamitra Duta Sentosa Tbk dan PT Selaras Citra Nusantara Perkasa Tbk. (SCNP).  Masing-masing menjadi emiten ke-39 dan ke-40 yang mencatatkan saham perdana di BEI tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200907/7/1288044/jadi-emiten-debutan-saham-bank-bisnis-bbsi-langsung-terbang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-07 16:24:00", "title": "10 Saham Paling Cuan 7 September 2020, Emiten Anyar Masuk Daftar", "content": " Bisnis.com , JAKARTA - Indeks Harga Saham Gabungan (IHSG) ditutup melemah 9,66 poin atau 0,18 persen ke posisi 5.230,195 pada perdagangan hari ini, Senin (7/9/2020). Berdasarkan data Bloomberg, sektor saham keuangan dan sektor saham pertanian menjadi penekan utama IHSG. Keduanya terkoreksi masing-masing 1,05 persen dan 0,97 persen Sebaliknya, sektor saham aneka industri menjadi penopang pergerakan IHSG dengan menguat 1,53 persen. Sektor saham infrastruktur berada di urutan kedua dengan naik 0,40 persen. Pada akhir perdagangan hari ini, sebanyak 174 saham menguat, 231 terkoreksi, dan 294 stagnan. PT Bank Central Asia Tbk. (BBCA), PT Bank Rakyat Indonesia (Persero) Tbk., dan PT Bank Mandiri (Persero) Tbk. menjadi penekan utama IHSG. Ketiganya terkoreksi masing-masing 1,57 persen, 1,13 persen, dan 1,69 persen. Di lain pihak, saham PT Barito Pacific Tbk. (BRPT) menahan koreksi IHSG dengan memuncaki daftar top leaders dengan kenaikan 5,77 persen. PT Telkom Indonesia (Persero) Tbk. menemani di urutan kedua dengan naik 1,05 persen. Sementara itu, berdasarkan kenaikan harga, saham-saham emiten debutan kompak melesat dan menempati daftar teratas  top gainers  hari ini. Ketiga saham debutan yaitu PT Selaras Citra Nusantara Perkasa Tbk. (SCNP), PT Kurniamitra Duta Sentosa Tbk. (KMDS), dan PT Bank Bisnis Internasional Tbk. (BBSI). Saham perusahaan rintisan teknologi PT Kioson Komersial Indonesia Tbk. menjadi top gainers dengan kenaikan 50 poin atau 34,97 persen. Seperti diketahui, KIOS merupakan perusahaan rintisan teknologi yang didirikan pada Juni 2015. Perseroan bergerak dalam bidang perdagangan, jasa, pembangunan, industri, percetakan, pengangkutan perbengkelan, dan pertanian. KIOS melantai di Bursa Efek Indonesia pada 25 September 2017. Perseroan melepas 150 juta lembar saham dengan harga pelaksanaan Rp300. Berikut saham top gainers hari ini, Senin (7/9/2020). 10 Saham Top Gainers 7 September 2020 Kode Saham Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Perubahan KIOS 143 193 34,97% SCNP 110 148 34,55% BBSI 480 600 25,00% KMDS 300 374 24,67% AKSI 230 282 22,61% DAYA 400 490 22,50% OASA 276 338 22,46% NZIA 148 169 14,19% JMAS 145 165 13,79% DART 220 248 12,73% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200907/7/1288291/10-saham-paling-cuan-7-september-2020-emiten-anyar-masuk-daftar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:53:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201104/446/1313154/akuisisi-bank-bbhi-disiapkan-jadi-bank-digital?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-09-07 17:34:00", "title": "Hari Pertama Melantai, Saham Bank Bisnis (BBSI) Melesat. Ini Rencana Usai IPO", "content": " Bisnis.com , JAKARTA -  PT Bank Bisnis Internasional Tbk.  (BBSI) resmi  listing  di Bursa Efek Indonesia pada hari ini (7/9/2020). Ini merupakan emiten kedua di sektor perbankan yang  listing  pada tahun ini, setelah PT Bank Amar Indonesia Tbk. (AMAR) pada 9 Januari 2020. Setelah mencatatkan saham perdana, saham BBSI langsung melesat di atas 10 persen. Selanjutnya, saham BBSI menyentuh batas  auto rejection  atas (ARA) atau naik 25 persen ketika ditutup pada sesi I perdagangan hari ini. Baca Juga : Bank Bisnis Internasional Resmi Melantai di Bursa, Kode Sahamnya BBSI Saham BBSI ditransaksikan pada rentang harga Rp500-Rp600. Total transaksi saham mencapai 27,05 juta lembar saham dengan nilai transaksi Rp15,61 miliar. Adapun, jumlah transaksi saham sebanyak 3.937 kali. Bank Bisnis Internasional telah menggelar penawaran dengan menawarkan 394,76 juta lembar saham dengan harga pelaksanaan Rp480 per saham. Dengan demikian, perseroan mengantongi dana segar dari hasil IPO senilai Rp189,48 miliar. Dikutip dari prospektusnya, Bank Bisnis akan menggunakan sebanyak-banyaknya Rp15 miliar dari dana hasil IPO untuk perluasan jaringan yang bertujuan untuk meningkatkan pelayanan kepada nasabah. Baca Juga : Hari Ini 3 Emiten Kompak Melantai di BEI, Ada BBSI, KMDS, SCNP Dengan nilai tersebut, perseroan akan mendirikan satu kantor cabang baru di Kota Cirebon pada kuartal III/2021 dan satu kantor cabang baru di Kota Semarang pada kuartal IV/2021. Di samping itu, perseroan melakukan proses renovasi atas kantor cabang perseroan yang saat ini telah beroperasi. Selanjutnya, sebanyak-banyaknya Rp18 miliar akan digunakan untuk pengembangan teknologi sistem informasi untuk meningkatkan pelayanan kepada nasabah. Adapun, sisanya akan digunakan perseroan untuk modal kerja dalam rangka pemberian kredit nasabah yangan akan direalisasikan secara bertahap. Bank Bisnis saat ini memiliki jaringan pelayanan satu kantor pusat, empat kantor cabang, tiga kantor cabang pembantu yang tersebar di wilayah Bandung, Jakarta, dan Surabaya. Perseroan berkedudukan di Bandung yang didirikan semula dengan nama Bank Ekonomi Nasional. Perseroan bergerak dalam bidang usaha bank umum swasta non-devisa. Lebih lanjut, target perseroan yakni skala usaha mikro kecil dan menengah, serta kredit konsumer dan kredit produktif. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200907/90/1288351/hari-pertama-melantai-saham-bank-bisnis-bbsi-melesat-ini-rencana-usai-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:53:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201119/446/1319538/bisnis-perbankan-internasional-bni-target-tumbuh-7-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:53:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201202/446/1325039/penguatan-modal-bbsi-siap-naik-kelas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-12-22 18:41:00", "title": "Rights Issue Rampung, Bank Bisnis (BBSI) Bakal Punya Modal Inti Rp1,01 Triliun", "content": " Bisnis.com,  JAKARTA - PT Bank Bisnis Internasional Tbk. telah menyelesaikan aksi penambahan modal melalui hak memesan efek terlebih dahulu atau  rights issue . Dalam keterbukaan informasi di Bursa Efek Indonesia pada Selasa (22/12/2020), Manager Corp Action PT Sinartama Gunita Septarina menyampaikan proses Penawaran Umum Terbatas I PT Bank Bisnis Internasional Tbk. sebanyak 394,76 juta saham dengan tanggal pelaksanaan 14-18 Desember 2020, telah selesai. Jumlah saham yang ditawarkan PUT 1 sebanyak 394,76 miliar saham. Adapun, jumlah saham hasil pelaksanaan HMETD sebanyak 394,36 miliar saham. Dan jumlah hasil pemesanan tambahan sebanyak 405.041 saham. Dengan begitu, jumlah saham tambahan yang akan dicatatkan sebanyak 394,76 miliar saham. Sehingga jumlah saham yang beredar sebelum penawaran umum terbatas 1 sebanyak 2,63 miliar saham menjadi sebanyak 3,03 miliar saham setelah penawaran umum terbatas 1. Setelah seluruh HMETD terserap, maka jumlah dana yang diperoleh dari PUT I berjumlah sebesar Rp290,15 miliar. Adapun, dana yang diperoleh dari PUT I setelah dikurangi biaya-biaya emisi saham akan digunakan seluruhnya untuk modal kerja dalam rangka pemberian kredit kepada nasabah yang akan direalisasikan secara bertahap. Aksi korporasi tersebut merupakan bagian dari komitmen perseroan untuk memenuhi ketentuan modal inti minimun yang diatur dalam POJK No.12/POJK.03/2020. Per September 2020, emiten bersandi saham BBSI itu, memiliki modal inti Rp702,250 miliar. Sekretaris Perusahaan Bank Bisnis Paulus Tanujaya menyampaikan setelah rights issue selesai, perseroan optimis dapat memenuhi kewajiban modal inti minimum Rp1 triliun per 31 Desember 2020. Perseroan memperkirakan modal inti sampai akhir tahun sudah di atas Rp1,005 triliun. Dengan demikian, Bank Bisnis telah memenuhi syarat untuk naik kelas ke BUKU 2. Perseroan saat ini masih terus berkoordinasi dengan OJK mengenai pemenuhan modal tersebut dan penegasan naik kelas ke BUKU 2. \"Iya optimis sudah aman. Proyeksi sampai akhir tahun sudah di atas Rp1,005 triliun,\" katanya, Selasa (22/12/2020). Senior Faculty LPPI Moch Amin Nurdin pernah menyampaikan penambahan modal dari hasil  rights issue  dapat digunakan untuk penguatan bisnis bank ke depan. Namun, penguatan modal ini tidak serta merta akan menjadi kinerja bank cilik berkembang lebih baik. \"Kondisi secara umum bank di BUKU 1 dan BUKU 2 agak sulit untuk meningkatkan kinerja. Karena kalah saing dengan bank besar yang lengkap dengan teknologinya, kecuali mereka memiliki  loyal customer ,\" katanya, Selasa (1/12/2020). Meski demikian, perolehan dana dapat menjadi alat untuk bertahan di masa sulit. Di samping itu, keinginan untuk naik kelas ke BUKU 2 akan menambah kepercayaan masyarakat, khususnya nasabah bank. Tantangan berikutnya, bank cilik dihadapkan pada ketentuan modal inti minimum bank Rp3 triliun pada 2022. \"Apakah mereka bisa penuhi? Syarat ketat ini diarahkan supaya bank memaksa pemilik melakukan aksi strategis. Mereka harus merger dan akuisisi atau rela dipaksa untuk merger dan akuisisi ,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20201222/90/1334377/rights-issue-rampung-bank-bisnis-bbsi-bakal-punya-modal-inti-rp101-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:53:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210105/442/1338598/permodalan-bank-bank-mayapada-dapat-restu-tambah-modal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:53:37", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210107/446/1339641/galang-modal-maya-patok-harga-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-02-04 16:30:00", "title": "Historia Bisnis : Belasan Bank Asing Siap Danai Medco (MEDC)", "content": "", "link": "https://market.bisnis.com/read/20210204/192/1352363/historia-bisnis-belasan-bank-asing-siap-danai-medco-medc?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-02-08 18:51:00", "title": "10 Saham Top Losers Senin (8/2), BBSI Paling Anjlok", "content": " Bisnis.com , JAKARTA – Terdapat 10 saham yang mengalami penurunan harga terdalam atau top losers  meskipun indeks harga saham gabungan ( IHSG ) berhasil bertahan di zona hijau hari ini, Senin (8/2/2021). Berdasarkan data  Bloomberg , saham PT Bank Bisnis Internasional Tbk. (BBSI) turun paling dalam hingga 7 persen ke level Rp1.130 per saham sekaligus menyentuh batas  auto rejection  bawah (ARB). Di sisi lain,  indeks harga saham gabungan (IHSG)  ditutup menguat 0,93 persen atau 57,14 poin ke level 6.208,87 pada akhir perdagangan, setelah bergerak dalam kisaran 6.180,73-6.224,41. Sebanyak 334 saham ditutup menguat, 169 saham melemah, sedangkan 149 saham lainnya stagnan. Volume perdagangan hari ini mencapai 17,42 miliar saham dengan nilai Rp15,30 triliun. Di sisi lain, investor asing mencatatkan jual bersih atau  net buy  sebesar Rp231,46 miliar. IHSG menguat sejalan dengan bursa saham lainnya di Asia yang juga bergerak di zona hijau. Indeks Shanghai Composite ditutup menguat 1,03 persen, indeks Hang Seng naik 0,21 persen. Berikut 10 saham  top losers  hari ini: 10 Saham Top Losers 8 Februari 2021 Kode Emiten Net Change Harga Penutupan Hari Ini Perubahan BBSI -85 1.130 -7,00% SAPX -130 1.730 -6,99% POLU -45 605 -6,92% WMUU -18 246 -6,82% AIMS -11 151 -6,79% TALF -18 248 -6,77% CITY -10 139 -6,71% ARII -14 196 -6,67% COCO -34 476 -6,67% DAYA -24 336 -6,67% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210208/7/1353894/10-saham-top-losers-senin-82-bbsi-paling-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-22 12:15:00", "title": "Historia Bisnis : Jejak Sandiaga Uno & Rosan Roeslani di BEKS", "content": "", "link": "https://market.bisnis.com/read/20210222/192/1359189/historia-bisnis-jejak-sandiaga-uno-rosan-roeslani-di-beks?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-03-04 16:20:00", "title": "10 Saham Top Gainers 4 Maret 2021, Saham-Saham Bank Kecil Masih Masuk Daftar", "content": " Bisnis.com , JAKARTA –  Indeks Harga Saham Gabungan (IHSG)  ditutup melemah  lebih dari 1 persen pada perdagangan Kamis (4/3/2021). Berdasarkan data Bursa Efek Indonesia (BEI),  IHSG  ditutup melemah 1,35 persen atau 95,96 poin ke level 6.290,80. Indeks terus tertekan sejak awal perdagangan dengan pergerakan di kisaran 6.270,11-6.369,41. Investor asing tercatat membukukan transaksi jual bersih hingga Rp17,75 miliar dengan sasaran aksi jual tertuju pada BBCA mencapai Rp216,2 miliar, ASII hingga Rp62,5 miliar, dan INCO hingga Rp52,1 miliar. Dari keseluruhan konstituen, sebanyak 314 saham ditutup melemah, sedangkan 154 saham menguat dan 249 saham lainnya stagnan. Dari deretan 10 saham yang menguat paling signifikan atau  top gainers,  empat saham di antaranya mencatat penguatan di atas 30 persen, sedangkan 6 lainnya menguat lebih dari 25 persen. Saham PT Victoria Investama Tbk (VICO) memimpin daftar  top gainers  hari ini dengan ditutup menguat 34,48 persen ke level Rp117 per saham. Kemudian, PT Bank MNC Internasional Tbk menyusul dengan penguatan 34,41 persen ke Rp125 per saham. Untuk diketahui,  Bursa Efek Indonesia  memberikan peringatan kategori  unusual market activity  (UMA)  atau telah terjadi peningkatan harga saham di luar kebiasaan pada saham BABP hari ini, bersama dengan saham  PT Bank Oke Indonesia Tbk. \"Pengumuman UMA tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang-undangan di bidang pasar modal,\" demikian bunyi pengumuman yang dikutip  Bisnis  pada Kamis (4/3/2021). Adapun dua saham lain yang menguat di atas 30 persen adalaah PT Victoria Insurance Tbk dan PT Dwi Guna Laksana Tbk (DWGL) yang ditutup menguat masing-masing 34,41 persen dan 34,23 persen. Sejumlah saham perbankan dengan kapitalisasi kecil juga masih masuk daftar  top gainers , di antaranya PT Bank Amar Indonesia Tbk (AMAR) dan PT Bank Bisnis Internasional Tbk (BBSI) yang ditutup melonjak masing-masing 25 persen. Berikut daftar 10 saham  top gainers  hari ini, Kamis (4/3/2021). Saham-Saham Top Gainers 4 Maret 2021 Kode Saham Harga Hari Ini Perubahan (persentase) VICO 87 34,48 BABP 93 34,41 VINS 93 34,41 DWGL 149 34,23 HDIT 183 33,33 AMAR 456 25,00 BOLT 820 25,00 BBSI 2.320 25,00 AIMS 240 25,00 GLOB 376 25,00 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210304/7/1363880/10-saham-top-gainers-4-maret-2021-saham-saham-bank-kecil-masih-masuk-daftar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-08 21:23:00", "title": "BBSI, AMAR, dan BACA Kena Status UMA. Begini Penjelasan Ketiga Manajemen Bank Itu", "content": " Bisnis.com , JAKARTA - Tiga emiten perbankan mencatatkan kinerja saham fenomenal hingga harus dikenakan status  unusual market activity  (UMA) beberapa hari terakhir akhirnya buka suara. Adapun, bank tersebut antara lain PT  Bank Bisnis Internasional  Tbk (BBSI), PT Bank Amar Indonesia Tbk (AMAR), dan PT Bank Capital Indonesia Tbk. (BACA). PT Bank Bisnis Internasional Tbk (BBSI) dan PT Bank Amar Indonesia Tbk (AMAR) mengumumkan bahwa sampai dengan saat ini kedua perusahaan tersebut tidak mengetahui adanya informasi atau fakta material yang dapat mempengaruhi nilai efek AMAR dan BBSI. “Tidak ada informasi/fakta/kejadian penting lainnya yang material yang dapat mempengaruhi harga efek Perseroan serta kelangsungan hidup Perseroan yang belum diungkapkan kepada publik,” ujar Sekretaris Perusahaan Bank Bisnis Internasional Paulus Tanujaya dalam keterbukaan informasi, Senin (8/3/2021). Senada, Sekretaris Perusahaan AMAR Friska Messelina Sirait mengungkapkan perusahaan tidak tahu soal informasi ini. \"Manajemen tidak mengetahui kebenaran atau ketidakbenaran atas sebagian atau seluruh dari informasi yang menyangkut AMAR yang beredar sebagai rumor atau beredar di media massa,\" katanya. Di lain pihak, Sekretaris Perusahaan Bank Capital Budi Setiadi menuturkan perseroan memiliki rencana pemenuhan kewajiban modal inti nelalui  rights issue  pada paruh kedua tahun ini. Rencana tersebut pun telah disampaikan kepada OJK. \"Modal inti yang saat ini Rp1,5 triliun akan menjadi Rp3 triliun setelah aksi korporasi,\" tuturnya. Dia menuturkan perseroan berencana mengubah strategi dari awalnya segmen komersial menjadi ritel produktif. Perseroan pun memiliki rencana untuk masuk dalam kategori bank digital untuk melayani retail dan UMKM tersebut. Dia pun mengklaim perseroan belum memiliki informasi terkait investor strategis yang berencana masuk dalam jajaran pemegang saham pengendali. \"Kami juga tidak memiliki infirmasi apapun terkait dengan akuisisi mengenai salah satu  unicorn ,\" imbuhnya. Adapun, Sea Group, induk usaha  e-commerce  Shopee, dikabarkan tertarik untuk mengakuisisi Bank Capital yang akan ditransformasikan menjadi bank digital. Selain Sea Group, Grab juga mengincar layanan digital Bank Capital yakni Capital Net yang digunakan pelanggan sejak 2019. Kabar tersebut membuat harga saham BACA melesat. Pada perdagangan Kamis (25/2/2021), harga saham  Bank Capital naik  23,39 persen ke level Rp765. Adapun selama sebulan terakhir, harga sahamnya sudah mengalami kenaikan 91,25 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210308/90/1365416/bbsi-amar-dan-baca-kena-status-uma-begini-penjelasan-ketiga-manajemen-bank-itu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-13 08:56:00", "title": "Ini 10 Saham Top Losers pada 8-12 Maret 2021, Ada 5 Emiten Bank", "content": " Bisnis.com,  JAKARTA - Menutup pekan yang berakhir pada Jumat (12/3/2020), saham PT Bank Amar Indonesia Tbk. (AMAR) menjadi  top loser  ketika indeks harga saham gabungan (IHSG) mencatat kinerja positif. Berdasarkan data dari Bursa Efek Indonesia (BEI), saham AMAR mengalami penurunan terdalam mencapai 24,86 persen pekan ini dibandingkan dengan pekan sebelumnya, ke level Rp402 per saham. Menyusul di posisi kedua dan ketiga, saham PT Global Teleshop Tbk. (GLOB) dan PT Bank Sinarmas Tbk. (BSIM) mencatatkan penurunan masing-masing 24,66 persen dan 24,62 persen. Berdasarkan laporan Bisnis.com pada Senin (8/3), ada tiga emiten perbankan mencatatkan kinerja saham fenomenal hingga harus dikenakan status  unusual market activity  (UMA). Ketiganya yakni PT Bank Bisnis Internasional Tbk (BBSI), PT Bank Amar Indonesia Tbk (AMAR), dan PT Bank Capital Indonesia Tbk. (BACA). PT Bank Bisnis Internasional Tbk (BBSI) dan PT Bank Amar Indonesia Tbk (AMAR) mengumumkan bahwa sampai dengan saat ini kedua perusahaan tersebut tidak mengetahui adanya informasi atau fakta material yang dapat mempengaruhi nilai efek AMAR dan BBSI. Di sisi lain, Sekretaris Perusahaan Bank Capital Budi Setiadi menuturkan perseroan memiliki rencana pemenuhan kewajiban modal inti melalui  rights issue  pada paruh kedua tahun ini. Rencana tersebut pun telah disampaikan kepada OJK. Sementara itu, sepanjang pekan ini ada berbagai indikator yang menunjukkan bahwa pasar modal dalam negeri berada di jalur hijau. Pelaksana Harian Sekretaris Perusahaan BEI Aulia Noviana Utami Putri, mengatakan IHSG meningkat 1,59 persen pada level 6.358,209 dari posisi 6.258,749 pada penutupan pekan lalu. Berikut daftar sepuluh saham paling melemah ( top losers ) dalam perdagangan sepekan terakhir, 8-12 Maret 2021. Emiten Harga Saham 5 Maret 2021 Harga Saham 12 Maret 2021 Perubahan PT Bank Amar Indonesia Tbk (AMAR) 535 402 -24,86% PT Global Teleshop Tbk. (GLOB) 438 330 -24,66% PT Bank Sinarmas Tbk. (BSIM)  995 750 -24,62% PT Bank Bisnis Internasional Tbk (BBSI)  3.110 2.350 -24,44% PT Eratex Djaja Tbk. (ERTX)  248 188 -24,19% PT Yanaprima Hastapersada Tbk. (YPAS)  620 470 -24,19% PT Bank Oke Indonesia Tbk. (DNAR)  422 320 -24,17% PT Era Mandiri Cemerlang Tbk. (IKAN)  179 136 -24,02% PT Akbar Indo Makmur Stimec Tbk. (AIMS)  300 228 -24,00% PT Bank Nationalnobu Tbk. (NOBU)  1.130 860 -23,89% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210313/7/1367053/ini-10-saham-top-losers-pada-8-12-maret-2021-ada-5-emiten-bank?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:54:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210420/446/1383321/tender-wajib-bank-harda-pemegang-saham-bakal-bertahan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:54:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210507/446/1391450/penerbitan-saham-baru-mega-corpora-perkuat-bank-harda?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 21:54:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210510/446/1392353/pemegang-saham-baru-bank-mayapada-kepemilikan-liang-xian-selangkah-lagi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:54:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210517/447/1394274/konglomerasi-usaha-gurita-bisnis-ct-dari-harda-hingga-garuda?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:54:02", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210517/446/1394304/penambahan-modal-bank-harga-rights-issue-bbhi-di-bawah-pasar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:54:02", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210520/446/1395800/layanan-bank-babp-serius-garap-bank-digital?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-05-21 17:34:00", "title": "Kredivo (FinAccel) jadi Pemegang Saham Anyar Bank Bisnis (BBSI)", "content": " Bisnis.com , JAKARTA -  PT Bank Bisnis Internasional Tbk.  memiliki pemegang saham baru yakni PT FinAccel Teknologi Indonesia dengan porsi kepemilikan 24 persen. Hal ini diketahui dari laporan informasi mengenai perubahan komposisi pemegang saham PT Bank Bisnis Internasional Tbk., yang disampaikan kepada OJK dan BEI pada hari ini (21/5/2021). Berdasarkan keterbukaan informasi di BEI, Presiden Direktur PT Bank Bisnis Internasional Tbk. Laniwati Tjandra menyampaikan perubahan komposisi pemegang saham perseroan dengan kepemilikan lebih dari 5 persen per posisi 21 Mei 2021. Baca Juga : Laba Bank Bisnis (BBSI) Kuartal I Rp12,68 Miliar. Naik Dua Kali Lipat Perubahan terlihat dari PT Sun Land Investasi dan Sundjono Suriadi yang mengurangi sebagian kepemilikan sahamnya di BBSI. Selanjutnya perseroan memiliki pemegang saham baru yakni PT FinAccel Teknologi Indonesia. PT FinAccel Teknologi Indonesia merupakan perusahaan teknologi keuangan dan dikenal dengan nama produk  Kredivo. Laniwati memerinci sebelum perubahan, komposisi pemegang saham BBSI terdiri dari PT Sun Land Investama dengan porsi kepemilikan saham sebesar 37,54 persen, PT Sun Antarnusa Investment sebesar 14,94 persen, Sundjono Suriadi sebesar 31,22 persen, dan publik sebesar 16,30 persen. Sesudah perubahan, komposisi pemegang saham BBSI terdiri dari PT Sun Land Investama dengan porsi kepemilikan saham sebesar 19,76 persen, PT Sun Antarnusa Investment sebesar 14,94 persen, Sundjono Suriadi 25 persen, PT FinAccel Teknologi Indonesia 24 persen, dan publik 16,30 persen. Baca Juga : Bank Bisnis (BBSI) Angkat Markus Sugiono jadi Komisaris Independen \"Tidak ada dampak kejadian, informasi, atau fakta material tersebut terhadap kegiatan operasional, hukum, kondisi keuangan, atau kelangsungan usaha emiten atau perusahana publik,\" terangnya dalam pengumuman. Corporate Secretary Bank Bisnis Paulus Tanujaya menerangkan PT FinAccel Teknologi Indonesia masuk sebagai pemegang saham perseroan melalui transaksi saham di pasar negosiasi. \"Transaksinya di bursa, pasar negosiasi,\" terangnya, Jumat (21/5/2021). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210521/90/1396613/kredivo-finaccel-jadi-pemegang-saham-anyar-bank-bisnis-bbsi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:54:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210524/446/1397104/pemegang-saham-baru-bbsi-dari-multifinance-finaccel-masuk-bank?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-05-24 16:09:00", "title": "Tren Perusahaan Teknologi Caplok Bank Kecil, dari Sea Group hingga FinAccel", "content": " Bisnis.com , JAKARTA - Deretan perusahaan  teknologi finansial atau  fintech  yang merambah bisnis perbankan semakin bertambah. Mereka masuk ke bank kecil yang akan bertransformasi menjadi  bank digital . Terbaru, PT FinAccel Teknologi Indonesia menjadi pemegang saham baru PT Bank Bisnis Internasional Tbk. (BBSI) per 21 Mei 2021. Pengembang platform Kredivo tersebut menggenggam 24 persen saham Bank Bisnis. FinAccel melakukan transaksi pembelian saham BBSI sebanyak 726.367.057 lembar di harga Rp759 per saham. FinAccel masuk sebagai pemegang saham perseroan melalui transaksi di pasar negosiasi. Baca Juga : Ini Lho, Strategi Anyar BRI Agro (AGRO) Menuju Bank Digital Dari jumlah saham yang ditransaksikan dan harga transaksi, maka diketahui total transaksi pembelian saham tersebut senilai Rp551,31 miliar. \"Tujuan transaksi adalah untuk investasi. Status kepemilikan saham adalah langsung,\" terang Presiden Direktur PT Bank Bisnis Internasional Tbk. Laniwati Tjandra dalam laporan perubahan kepemilikan saham perseroan kepada OJK dan BEI, Senin (24/5/2021). Setelah transaksi tersebut, maka komposisi pemegang saham Bank Bisnis terdiri dari PT Sun Land Investama dengan porsi kepemilikan saham sebesar 19,76 persen, PT Sun Antarnusa Investment sebesar 14,94 persen, Sundjono Suriadi 25 persen, PT FinAccel Teknologi Indonesia 24 persen, dan publik 16,30 persen. Diketahui, Bank Bisnis merupakan bank kelompok BUKU 2. Modal inti perseroan per 31 Maret 2021 sebesar Rp1,02 triliun. Dalam beberapa kesempatan, perseroan menyampaikan komitmennya untuk meningkatkan layanan digital. Baca Juga : Jadi Bank Digital, MNC Bank (BABP) Rekrut Bos Cashlez Teddy Tee Sebelum FinAccel masuk ke Bank Bisnis, sederet perusahaan teknologi finansial telah lebih dulu merambah ke bank kecil. Salah satunya, PT Akulaku Silvrr Indonesia menjadi pemegang saham PT Bank Neo Commerce Tbk. (BBYB) sejak 2019. Porsi saham yang dimiliki sebesar 24,98 persen per 31 Maret 2021. Bank Neo Commerce merupakan bank kelompok BUKU 2 atau memiliki modal inti Rp1,024 triliun per 31 Maret 2021. Saat ini perseroan tengah mempercepat transformasi menjadi bank digital untuk meningkatkan kualitas pelayanan bagi nasabah. Selanjutnya, ada PT Aplikasi Karya Anak Bangsa alias Gojek yang resmi mengumumkan akuisisi atas 22 persen saham PT Bank Jago Tbk. (ARTO) pada Desember 2020 dengan menggelontorkan dana senilai Rp2,25 triliun. Baca Juga : Blak-blakan Target dan Rencana Alfamart (AMRT), Termasuk Bank Digital Berikutnya, induk Shopee yakni Sea Group mengakuisisi PT Bank Kesejahteraan Ekonomi (Bank BKE). Setelah resmi akuisisi, BKE berganti nama menjadi PT Bank Seabank Indonesia pada Februari 2021. Per 31 Maret 2021, modal inti yang dimiliki sebesar Rp1,248 triliun. Selain itu, OVO dikabarkan sedang mengincar bank kecil untuk diakuisisi. OVO sendiri merupakan perusahaan pembayaran di bawah Grab. Beberapa waktu lalu, PT Bank Capital Tbk. (BACA) santer dikabarkan bakal diakuisisi oleh Grab melalui OVO. Grab disebut melakukan penjajakan untuk mencaplok BACA dan sejumlah eksekutif OVO hijrah ke anak usaha Bank Capital, meskipun sempat ditepis oleh manajemen bank tersebut. Namun, beredar pula nama lain, yaitu PT Bank Aladin Syariah Tbk. (BANK). Kabar ini diperkuat dengan pengalihan beberapa mantan pejabat OVO menjadi direksi Bank Aladin berdasarkan RUPSLB 7 April 2021. Beberapa eks petinggi OVO masuk menjadi direktur Bank Aladin, yaitu Direktur Digital Banking Firdila Sari, Direktur Keuangan dan Strategi Willy Hambali, dan Direktur Teknologi Informasi Budi Kusmiantoro. Ketiga orang ini adalah orang penting di PT Visionet Internasional, pemilik brand OVO. Namun, hingga kini belum ada titik terang bank mana yang akan dicaplok oleh Grab melalui Ovo. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210524/90/1397380/tren-perusahaan-teknologi-caplok-bank-kecil-dari-sea-group-hingga-finaccel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:54:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210528/445/1398676/finaccel-masuk-ke-bank-bbsi-kembangkan-digitalisasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-06-03 11:11:00", "title": "Disetujui OJK, Markus Sugiono Efektif Jadi Komisaris Independen Bank Bisnis (BBSI)", "content": " Bisnis.com,  JAKARTA - Otoritas Jasa Keuangan telah menyetujui pengangkatan Markus Sugiono sebagai Komisaris Independen PT Bank Bisnis Internasional Tbk. (BBSI).  Persetujuan tersebut disampaikan melalui surat tertanggal 27 April 202 No. SR-110/PB.12/2021 tentang Penyampaian Salinan Keputusan Penilaian Kemampuan dan Kepatutan atas Pencalonan Komisaris Independen PT Bank Bisnis Internasional Tbk. \"Dengan diterimanya surat persetujuan dari OJK, maka terjadi perubahan susunan Komisaris Perseroan, di mana Bapak Markus Sugiono telah efektif sebagai Komisaris Independen,\" terang Presiden Direktur Bank Bisnis Laniwati Tjandra, dalam keterbukaan informasi BEI pada Kamis (3/6/2021). Dengan demikian, susunan pengurus Bank Bisnis menjadi sebagai berikut: Dewan Komisaris: Sundjono Suriadi: Presiden Komisaris Sugijarto Lukman: Komisaris Independen Markus Sugiono: Komisaris Independen Direksi: Laniwati Tjandra: Presiden Direktur Yulie Indrawati: Direktur Arief Tjahjono Tjokronegoro: Direktur. \"Tidak ada dampak kejadian, informasi atau fakta material tersebut terhadap kegiatan operasional, hukum, kondisi keuangan, atau kelangsungan usaha emiten atau perusahaan publik,\" imbuhnya. Sebagai informasi, pengangkatan Markus Sugiono sebagai Komisaris Independen perseroan diputuskan dalam Rapat Umum Pemegang Saham Luar Biasa pada 16 Maret 2021. Markus menggantikan Betsy S. Tanggara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210603/90/1400800/disetujui-ojk-markus-sugiono-efektif-jadi-komisaris-independen-bank-bisnis-bbsi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:54:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210610/446/1403528/gandeng-mitra-strategis-taktik-bank-menuju-kelas-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:54:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210630/446/1411595/layanan-bank-digital-babp-bermitra-dengan-atome?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:54:15", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210722/446/1420329/transformasi-perbankan-bank-mayapada-segarkan-direksi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-07-27 19:00:00", "title": "Gerak Cepat Digitalisasi MNC Bank (BABP) Milik Hary Tanoesoedibjo", "content": "", "link": "https://market.bisnis.com/read/20210727/192/1422577/gerak-cepat-digitalisasi-mnc-bank-babp-milik-hary-tanoesoedibjo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:54:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210804/446/1425588/rencana-pemegang-saham-aksi-taktis-pengendali-bbsi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-08-04 13:00:00", "title": "Kala Sentimen Bank Digital Melanda Kredivo dan BBSI", "content": "", "link": "https://market.bisnis.com/read/20210804/192/1425741/kala-sentimen-bank-digital-melanda-kredivo-dan-bbsi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:54:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220210/446/1498740/kinerja-bisnis-internasional-volume-trade-ekspor-bni-tumbuh?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:54:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220214/446/1499921/pengembangan-layanan-digital-bjbr-bakal-gandeng-raksasa-it?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-02-15 04:00:00", "title": "Lagi, FinAccel Akan Akuisisi 35 Persen Saham Bank Bisnis (BBSI)", "content": " Bisnis.com , JAKARTA - Perusahaan pengelola  Kredivo , PT FinaAccel Teknologi Indonesia (FTI) kembali memperbesar porsi kepemilikan sahamnya di  PT Bank Bisnis Internasional Tbk.  (BBSI) menjadi sebesar 75 persen. Hal itu terungkap dalam Ringkasan Rancangan Rencana Pengambilalihan Saham PT Bank Bisnis Internasional Tbk. oleh PT FinAccel Teknologi Indonesia (FTI), yang dipublikasikan pada 11 Februari 2022. Ringkasan rancangan pengambilalihan dipersiapkan secara bersama-sama oleh FTI dan Bank Bisnis, sehubungan dengan rencana pengambilalihan 1.157.537.841 saham atau setara dengan 35 persen saham yang ditempatkan dan disetor penuh di Bank Bisnis oleh FTI.  Pengambilalihan  ini akan mengakibatkan FTI memiliki 75 persen dari jumlah saham yang ditempatkan dan disetor penuh di Bank Bisnis. Pengambilalihan yang diusulkan akan berlaku yakni, FTI akan membeli saham sebanyak 505,03 juta saham Bank Bisnis atau sebesar 15,27 persen yang dimiliki Sundjono Suriadi. Selain itu, FTI akan membeli saham sebanyak 455,69 juta saham atau sebesar 13,78 pesen yang dimiliki PT Sun Land Investama. Serta, FTI akan membeli saham sebanyak 196,82 juta saham atau 5,95 persen yang dimiliki PT Sun Antarnusa Investment di Bank Bisnis. Dengan demikian, komposisi kepemilikan saham Bank Bisnis setelah pengambilalihan yang diusulkan terdiri dari FinAccel menggenggam 75 persen saham Bank Bisnis, Sundjono Suriadi sebesar 4,91 persen, PT Sun Antarnusa Investment sebesar 4,17 persen, dan masyarakat 15,92 persen. Sebelum pengambalihalihan, komposisi pemegang saham Bank Bisnis terdiri dari PT Sun Antarnusa Investment sebesar 10,12 persen, PT Sun Land Investama 13,78 persen, PT FinAccel Teknologi Indonesia 40 persen, Sundjono Suriadi sebesar 20,18 persen, dan masyarakat 15,92 persen. Bank Bisnis menyatakan tujuan pengambilalihan yang diusulkan dilaksanaan dalam rangka memenuhi kewajiban modal inti minimum, serta memungkinkan Bank Bisnis untuk memanfaatkan kekuatan finansial, jaringan global, serta pengembangan teknologi perbankan digital dalam menghadapi persaingan dunia perbankan dan pertumbuhan bisnis bank ke depan. Adapun, tujuan FinAccel mengambilalih Bank Bisnis merupakan perwujudan salah satu rencana investasi FinAccel untuk mengakomodir dan menciptakan suatu peluang yang menarik untuk bertransformasi ke arah digital bank yang dirancang untuk memenuhi kebutuhan target pelanggan di Indonesia baik di segmen ritel maupun di UMKM. Melalui pengambilalihan ini, FinAccel juga bermasuk untuk membangun produk dan layanan tersebut serta mendukung penyediaan keahlian dan modal. \"Melalui peluncuran produk perbankan digital tersebut, nantinya FTI ingin melayani nasabah khususnya segmentasi yang disebutkan di atas dan membantu mempercepat pertumbuhan PDB negara Indonesia serta mendukung gerakan pemerintah dalam meningkatkan literasi keuangan dan akses perbankan pada sektor UMKM,\" terang FinAccel. Terkait rencana pengambilalihan tersebut, Bank Bisnis akan melaksanakan Rapat Umum Pemegang Saham Luar Biasa pada 18 Maret 2022. Perseroan menargetkan pengambilalihan ini dapat dilaksanakan pada 7 April 2022. Diketahui, FinAccel masuk ke Bank Bisnis dengan kepemilikan saham sebesar 24 persen pada Mei 2021. Selanjutnya pada Oktober 2021, FinAcell meningkatkan porsi kepemlikan sahamnya di Bank Bisnis menjadi 40 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220215/90/1500429/lagi-finaccel-akan-akuisisi-35-persen-saham-bank-bisnis-bbsi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-04 18:01:00", "title": "Strategi BBSI di Bisnis Bank Digital di Antara Pemain Ekosistem Besar", "content": "", "link": "https://finansial.bisnis.com/read/20220404/90/1518926/strategi-bbsi-di-bisnis-bank-digital-di-antara-pemain-ekosistem-besar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:54:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220413/446/1522345/aksi-korporasi-kredivo-akuisisi-bbsi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:54:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220422/445/1525754/layanan-p2p-lending-babp-kerja-sama-dengan-kredit-pintar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-18 16:05:00", "title": "BNI Bangun Representative Office di Belanda, Wamen BUMN: Kami Apresiasi ", "content": " Bisnis.com, JAKARTA -  PT Bank Negara Indonesia (Persero)Tbk. (BNI) memperkuat bisnisnya di luar negeri dengan menghadirkan jaringan cabang internasional  berstatus Representative Office di Amsterdam, Belanda. Perusahaan dengan kode sandi BBNI itu berupaya menangkap potensi bisnis di wilayah Eropa pascaBrexit.  Jaringan cabang internasional tersebut diresmikan oleh Wakil Menteri II BUMN Kartika Wirjoatmodjo dan ditandai dengan penandatanganan prasasti sebagai simbol dimulainya aktivitas BNI di Amsterdam.  Kartika yang akrab disapa Tiko menyampaikan kehadiran BNI di Amsterdam dapat meningkatkan hubungan bisnis antara Indonesia dengan Belanda, maupun dengan negara lainnya di kawasan Eropa. Kementerian BUMN juga proaktif mendorong lebih banyak perusahaan BUMN untuk memperluas bisnisnya di kancah global sehingga dapat menjadi referensi bagi perusahaan-perusahaan lain di Indonesia. Saat ini, sudah ada 17 BUMN telah beroperasi di luar negeri, dengan total 83 cabang/anak usaha/cucu perusahaan/joint venture di 26 negara.  “Mewakili Kementerian Badan Usaha Milik Negara, kami menyampaikan apresiasi kepada BNI yang proaktif mengembangkan jaringan bisnisnya di luar negeri,” kata Tiko dalam siaran pers, Rabu (18/5/2022).  Tiko melanjutkan di tengah tantangan pemulihan ekonomi pascapandemi Covid-19 dan dampak dari situasi geopolitik di Eropa saat ini akibat perang Rusia – Ukraina, Uni Eropa dan Indonesia tetap berkomitmen kuat dalam mendorong kerjasama ekonomi antar negara.  Perdagangan Indonesia-Uni Eropa terus meningkat dalam setahun terakhir, dengan surplus perdagangan terhadap Eropa mencapai hampir EUR 9 Miliar atau sekitar Rp159 triliun. Bahkan pada tahun 2021, nilai ekspor Indonesia ke Uni Eropa melonjak 26 persen hingga mencapai EUR16,5 Miliar.  Di samping itu, negosiasi kesepakatan Kerjasama Ekonomi Komprehensif Indonesia dan Uni Eropa atau IEU CEPA pun telah dilaksanakan dan telah mencapai kesepakatan penting antara lain mengenai perdagangan barang dan jasa, perdagangan dan pengembangan berkelanjutan, kerjasama ekonomi serta peningkatan kepastian dan investasi.  Sementara itu, Direktur Utama BNI Royke Tumilaar mengatakan BNI hadir di Amsterdam, Belanda untuk menyasar pasar di wilayah Eropa pasca Brexit.  Volume transaksi perdagangan ekspor-impor Belanda dengan Indonesia cukup besar, termasuk aliran Foreign Direct Investment (FDI) ke Indonesia dan juga potensi Indonesia-related business serta group perusahaan Indonesia.  BNI juga menilai populasi diaspora Indonesia di Belanda cukup besar. Diperkirakan terdapat 1,7 diaspora Indonesia di negeri Kincir Angin tersebut. Kehadiran BNI diharapkan dapat membantu berbagai aktivitas bisnis baik korporasi UMKM maupun berbagai bisnis transaksi global ritel ke depannya.  “Kami berharap Amsterdam dapat menjadi salah satu daerah operasional yang strategis ke depannya sehingga dapat meningkatkan peran kami BNI sebagai global bank Indonesia yang aktif mendorong investasi langsung ke tanah Air sambal meningkatkan berbagai potensi ekonomi diaspora-diaspora di luar negeri,” sebutnya. Keberadaan BNI di luar negeri antara lain memberi layanan bagi Diaspora. Saat ini Diaspora dapat membuka rekening tabungan Diaspora atau Diaspora Saving tanpa perlu mendatangi cabang BNI, namun melalui platform Mobile Banking BNI. BNI di luar negeri pun menyediakan layanan transaksi trade finance, bank guarantee dan lainnya. Bagi Diaspora yang ingin mengembangkan usaha, BNI juga menyediakan skema pembiayaan melalui Diaspora Lending.  Upaya ekspansi ini tidak terlepas dari kolaborasi dengan counterpart di luar negeri berbasis digital,  fintech, e-commerce, platform  transaksi seperti  blockchain  dan lain-lain.  Kerjasama ini diharapkan bisa menjangkau lebih banyak lagi Diaspora dengan mudah, efisien dan cost effective. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220518/90/1534398/bni-bangun-representative-office-di-belanda-wamen-bumn-kami-apresiasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:54:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220706/445/1551731/astra-akuisisi-bank-jasa-ekosistem-maucash-kian-kuat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-10 13:48:00", "title": "Bank Nobu (NOBU) hingga Bank Bisnis (BBSI) Gelar RUPS Pekan Depan, Ini Agenda Lengkapnya", "content": " Bisnis.com , JAKARTA – Dua emiten bank, yakni PT  Nationalnobu Tbk . ( NOBU ) dan PT  Bank Bisnis Internasional Tbk .  ( BBSI ) , akan menyelenggarakan rapat umum pemegang saham tahunan (RUPST) dan rapat umum pemegang saham luar biasa (RUPSLB) pada pekan depan, salah satunya meminta persetujuan penggunaan laba bersih tahun buku 2021. Berdasarkan laporan keuangan masing-masing perseroan, Bank Nobu tercatat meraih laba bersih tahun berjalan sebesar Rp64,18 miliar pada 2021. Laba emiten bersandi NOBU tumbuh 20 persen secara tahunan ( year-on-year /yoy) dari Rp53,60 miliar pada periode Desember 2020. Sementara itu, Bank Bisnis menutup tahun 2021 dengan membukukan laba tahun berjalan setelah pajak bersih sebesar Rp65,66 miliar. Laba tersebut naik 87 persen secara tahunan dari sebelumnya mencetak laba sebesar Rp35,17 miliar pada Desember 2020. Daftar lengkap agenda RUPS Bank Nobu dan Bank Bisnis: 1. Bank Nobu RUP S  Bank Nobu akan  dilaksanakan pada  Kamis, 14 Juli 2022 mulai  pukul 14 . 00 WIB . Rapat akan digelar di  Kantor Pusat  Perseroan, tepatnya di Kawasan  Bisnis Granadha Plaza Semanggi Lt. 9 , Jakarta.  Untuk RUPST, Bank Nobu akan mengagendakan sebanyak 5 mata acara, di antaranya meminta persetujuan laporan tahunan dan laporan keuangan tahunan yang kemudian diikuti mata acara untuk meminta persetujuan penggunaan laba bersih tahun buku 2021. Kemudian, RUPS NOBU juga akan meminta persetujuan penunjukkan akuntan publik dan/atau kantor akuntan publik, persetujuan pengangkatan kembali atau perubahan susunan dewan komisaris dan susunan direksi, dan persetujuan laporan realisasi penggunaan dana hasil penawaran umum terbatas. Adapun untuk agenda RUPSLB sedikitnya terdapat 3 mata acara.  Pertama , meminta p ersetujuan peningkatan modal dasar perseroan .  Kedua , meminta p ersetujuan perubahan anggaran dasar . Mata acara  ketiga , yakni meminta  persetujuan rencana penambahan modal dengan hak memesan efek terlebih dahulu (PMHMETD) . Dalam hal ini, rapat berencana meminta restu terkait dengan rencana inbreng sehubungan dengan PMHMETD II ,  apabila terdapat sisa saham yang tidak diambil oleh  pe megang HMETD . “M aka sisa saham dimaksud akan diambil oleh PT Star Pacific Tbk .  dalam kapasitasnya selaku pembeli siaga pada PMHMETD II  p erseroan, ” jelas manajemen Bank Nobu. Selain itu, rapat juga meminta persetujuan  sisa saham yang diambil bagian oleh pembeli siaga penyetorannya dilakukan dengan cara pemasukan ke dalam perusahaan (inbreng) atas Aset Gedung Graha Lippo, Jl. Boulevard Diponegoro No. 101, Lippo Village, Kelapa Dua, Tangerang, Banten milik pembeli siaga akan tetapi untuk jumlah/nilai yang seimbang  ( proporsional) dengan nilai/harga sisa saham yang diambil bagian oleh pembeli  s iaga . 2. Bank Bisnis Internasional Selang satu hari kemudian, yakni pada Jumat (15/7/2022) pukul 10.00 WIB, Bank Bisnis akan menghelat RUPS yang berlokasi di  Hotel Intercontinental  Ruangan Pinus Lt. 5, tepatnya di  Jl. Resor Dago Pakar Raya 2B, Resor Dago Pakar Bandung . Untuk RUPST sendiri terdiri dari 5 mata acara, yakni meminta p ersetujuan laporan tahunan dan laporan keuangan tahunan  2021. Lalu, meminta p ersetujuan penggunaan laba bersih  untuk tahun buku 2021. Selanjutnya, meminta p ersetujuan penunjukkan akuntan publik dan/atau kantor akuntan publik . Kemudian,  penetapan gaji, uang jasa, dan tunjangan lainnya untuk anggota direksi dan dewan komisaris perseroan tahun buku 2022 . Mata acara terakhir dalam RUPST, la poran realisasi penggunaan dana hasil penawaran umum perdana (IPO) dan hasil penawaran umum terbatas (PUT I dan II ) dengan hak memesan efek terlebih dahulu  (HMETD)  tahun 2020 dan 2021. Adapun untuk a genda RUPS LB adalah meminta p enegasan perubahan pemegang saham  perseroan  sebesar 4,26 persen  kepada PT Sun Land Investama berdasarkan transaksi yang telah terjadi di  Bu rsa sesuai dengan keterbukaan informasi  pe rseroan tertanggal 08 April 2022 guna memenuhi ketentuan Peraturan OJK No.12/2021 tentang Bank Umum . Setelah itu, rapat juga meminta p ersetujuan atas perubahan susunan pengurus  Bank Bisnis Internasional. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220710/90/1553252/bank-nobu-nobu-hingga-bank-bisnis-bbsi-gelar-rups-pekan-depan-ini-agenda-lengkapnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:54:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221006/446/1584711/tambah-modal-inti-babp-dan-bnba-siap-galang-modal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-08-05 13:18:00", "title": "Historia Bisnis: Maybank Hampir Rugi Saat Akuisisi Bank Internasional Indonesia", "content": "", "link": "https://finansial.bisnis.com/read/20220805/90/1563442/historia-bisnis-maybank-hampir-rugi-saat-akuisisi-bank-internasional-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:54:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221024/446/1590590/perkuat-kpmm-maya-gelar-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:54:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230804/446/1681433/merger-bank-babp-nobu-belum-seirama?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]