[
{"datex": "2024-11-09 00:43:41", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2015-04-27 15:20:00", "title": "Chitose (CINT) Gandeng Perusahaan Manufakur Jepang", "content": " Bisnis.com , JAKARTA--PT Chitose Internasional Tbk. menggandeng Okamura Corp., perusahaan manufaktur asal Jepang, membentuk perusahaan joint venture bernama PT Okamura Chitose Indonesia. Kerja sama tersebut resmi diteken hari ini, Senin (27/4/2015). Presiden Direktur Chitose Internasional (CINT) Dedie Suherlan mengatakan kemitraan itu dilakukan demi meningkatkan kualitas produk, serta menguatkan jaringan pemasaran dan distribusi. \"Melalui kerja sama ini, proyeksi pendapatan untuk tahun yang pertama sebesar Rp30 miliar dengan target pertumbuhan setiap tahun sekitar 15%-20%,\" terangnya. Okamura Chitose Indonesia nantinya akan bertugas mendistribusikan produk perusahaan ke  upper  dan  high end market,  menyediakan  advanced product ,  service , dan  after care  dengan standar kualitas Jepang ke perusahaan-perusahaan Indonesia, serta mengembangkan  store display  dan  shop furniture  untuk pasar Indonesia, seperti proyek AEON dan Uniqlo. Tahun lalu, CINT membukukan pendapatan senilai Rp283,44 miliar atau turun dari 2013 yang besarnya Rp288,13 miliar. Laba bersih juga turun 39,8% dari Rp42,15 miliar menjadi Rp25,37 miliar. Adapun Okamura bergerak di manufaktur dan menjual perlengkapan kantor serta komersial. Perusahaan yang berbasis di Yokohama itu mempunyai tiga kategori bisnis, yakni furniture kantor, store displays, dan material handling systems. Mereka memiliki 22 perusahaan afiliasi, baik di Jepang maupun luar Jepang. Pendapatan perseroan per Maret 2014 diklaim menyentuh JPY211,4 miliar atau sekitar Rp22,8 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150427/192/427270/chitose-cint-gandeng-perusahaan-manufakur-jepang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-01-12 16:22:00", "title": "Chitose Baru Serap 60,11% Dana IPO", "content": " Bisnis.com,  JAKARTA—PT Chitose Internasional Tbk. baru menyerap 60,11% dana hasil penawaran umum ( initial public offering /IPO) per 31 Desember 2015. Direktur Chitose Internasional Aan mengatakan dari IPO yang efektif berlaku pada 27 Juni 2014, perusahaan meraup dana senilai Rp99 miliar. Dalam rencana penggunaan dana menurut prospektus yang diterbitkan, perusahaan bakal menyerap Rp90,52 miliar. Sementara itu, hingga akhir Desember 2015, Aan menyebutkan entitas yang dipimpinnya baru menggunakan 60,11% dana IPO tersebut atau setara Rp59,51 miliar. “Senilai Rp26 miliar untuk pembelian tanah, Rp7,25 miliar untuk membangun pabrik baru, Rp14,15 untuk pembelian mesin dan alat pabrik, Rp559 juta digunakan untuk pembangunan  flagshipshop , serta modal kerja dan R&D senilai Rp11,55 miliar,” rinci Aan dalam keterbukaan informasinya, Selasa (12/1). Sisa dana IPO senilai Rp31,9 miliar hingga 31 Desember 2015, lanjut Aan, ditempatkan dalam bentuk deposito berjangka 1-3 bulan dengan kisaran bunga 8%-9,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160112/192/508996/chitose-baru-serap-6011-dana-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-02-25 16:48:00", "title": "INDUSTRI FURNITUR: Chitose Perluas Pasar Indonesia Timur", "content": " Bisnis.com , SURABAYA - Produsen furnitur PT Chitose Internasional Tbk menggelontorkan investasi Rp30 miliar untuk membangun Flagship Shop bernama Pavillion 14 Surabaya sebagai upaya memperluas pasar, terutama sektor ritel di wilayah Indonesia Timur. Vice President Chitose, Timotius J. Paulus mengatakan selama ini 90% pasar Chitose adalah sektor Business to Business (B2B) dan  business-to-goverment  (B2G), dan 10% pasar ritel. Namun, dalam perkembangannya, ternyata sektor ritel pun memiliki potensi yang sangat besar sehingga menjadi pertimbangan Chitose membangun Pavillion 14 Surabaya. \"Surabaya menjadi kota pertama pembangunan Pavillion karena kqmi menilai Surabaya sebagai gerbangnya Indonesia timur,\" katanua seusai Ground Breaking Chitose Pavillion 14, Kamis (25/2/2016). Adapun Pavillion 14 yang dibangun di kawasan Rungkut Asri, Middel East Ring Road (MERR) itu bakal terdapat pusat informasi produk Chitose dan displai produk Chitose. Selain itu juga bakal ada ruang meeting yang bisa dimanfaatkan oleh arsitek, desain interior, kontraktor, dan pelaku industri kreatif lainnya. Rencanannya, November tahun ini Pavillion 14 Surabaya sudah dapat beroperasi. \"Dalam tahun ini juga kami akan membangun Flagship Shop di Jakarta dan Bandung untuk memperkuat pasar di Indonesia bagian barat. Apalagi kami punya 300 item produk yang perlu didisplai agar konsumen dapat melihat langsung barangnya,\" jelasnya. Direktur Chitose, Fadjar Swatyas menambahkan sejalan dengan pembangunan flagship shop, Chitose tengah merampungkan pembangunan pabrik furnitur kedua di Cimahi Jawa Barat. Saat ini pabrik furnitur yang memproduksi  folding chair, memo chair, banquet and restaurant chair, office furnitur, school furnitur  dan  nursing bed  itu memiliki kapasitas produksi 1,3 juta unit/tahun. Adanya penambahan pabrik tersebut bakal menambah kapasitas produksi menjadi 1,5 juta unit/tahun. \"Melalui ekspansi bisnis yang kami lakukan ini, kami merencanakan peningkatan omset hingga 15%/tahun terutama di wilayah Indonesia timur,\" katanya. Selain itu, lanjit Fadjar, diharapkan peningkatan produksi nantinya juga dapat meningkatkan pqsar ekspor hingga 10% dalam 5 tahun ke depan. Sedangkan saat ini produk Chitose masih ekspor sekitar 5% ke 30 negara dan terbanyak ekspor ke Jepang, disusul Singapura, Korea Selatan, Afrika, Timur Tengah dan Jerman. \"Adanya Masyarakat Ekonomi Asean (MEA) ini kami justru tidak takut malah menjadi peluang bagi untuk menggenjot ekspor,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160225/257/522651/industri-furnitur-chitose-perluas-pasar-indonesia-timur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-29 10:00:00", "title": "Chitose (CINT) Targetkan Pendapatan Tumbuh Minimal 7%", "content": " Bisnis.com,  JAKARTA—PT Chitose Internasional Tbk. pada 2016 menargetkan pendapatan bersih perseroan naik minimal 7% dari raihan pada tahun lalu yang sebesar Rp315,22 miliar. Fadjar Swatyas, Direktur Keuangan sekaligus Sekretaris Perusahaan Chitose Internasional, mengatakan optimistis meraih pertumbuhan dengan angka minimal tersebut karena pihaknya melihat kondisi tahun ini akan lebih baik jika dibandingkan dengan tahun lalu. “Kami lebih optimistis mencatatkan pertumbuhan positif tahun ini karena ekonomi diperkirakan lebih baik, apa lagi pemerintah menurunkan suku bunga lagi dan itu secara tidak langsung mendorong daya beli masyarakat,” katanya kepada  Bisnis.com . Sebagai gambaran,merujuk laporan keuangan perseroan dengan sandi saham CINT itu, raihan pada 2015 tersebut naik sekitar 10% dari capaian pada tahun sebelumnya sebesar Rp286,46 miliar. Raihan pada 2015 itu pun sedikit melampaui estimasi dari target awal yang dipatok sebesar Rp310 miliar. Adapun untuk laba komprehensif tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk emiten produsen produk furnitur tersebut pada 2015 mencapai Rp34,85 miliar. Jumlah itu naik sekitar 5,8% dari tahun sebelumnya yang sebesar Rp32,93 miliar. Pendapatan pada 2015 tersebut, sekitar 96,3% atau setara Rp303,75 miliar disumbangkan penjualan di pasar domestik dan sisanya ekspor. Pada tahun sebelumnya, kontribusi pasar domestik mencapai 97,5% atau setara Rp279,58 miliar. Rencananya, untuk mendongkrak kinerja tahun ini perseroan pun akan meningkatkan kontribusi ekspor menjadi sekitar 7%. Ekspor rencananya akan difokuskan di kawasan Asia Tenggara dengan memanfaatkan momentum masyarakat ekonomi Asean (MEA). Perseroan sudah masuk pasar Brunei Darussalam dan Singapura, dan akan menggarap sisanya. Fadjar menyebut saat ini ada 10 negara yang menjadi tujuan ekspor bagi perseroan. “Yang terbesar ekspor kami ke empat negara yaitu Jepang, Singapura, Taiwan dan Hongkong. Tahun ini ekspansi ekspor ke negara Asia Tenggara lainnya selain Singapura dan Brunei dan melanjutkan ke India,” ujarnya. Di sisi lain, CINT pun akan terus menggenjot kinerja penjualan di dalam negeri. Perseroan akan memperkuat distribusi dan penetrasi produk melalui 22 distributor dan 850 agen di penjuru Tanah Air. Namun, pasar yang akan mendapatkan perhatian lebih adalah kawasan Indonesia bagian Timur. Sebabnya, pemerintah menggalakkan pembangunan infrastruktur di kawasan tersebut. Hal itu menandakan pertumbuhan konsumsi furnitur pun akan terus berkembang. Dengan menggenjot ekspansi ekspor maupun penetrasi pasar dalam negeri diharapkan kapasitas produksi pabrik yang mencapai 1,2 juta unit per tahun bisa terpakai penuh. Tahun lalu tingkat utilisasi kapasitas produksi perseroan baru mencapai sekitar 90%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160329/192/532227/chitose-cint-targetkan-pendapatan-tumbuh-minimal-7?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-30 13:30:00", "title": "Trisula International (TRIS) Jual Aset Tanah dan Bangunan Senilai Rp7,17 Miliar", "content": " Bisnis.com,  JAKARTA— PT Trisula International Tbk. (TRIS) menjual tanah dan bangunan kepada PT Chitose Internasional Tbk. (CINT) dengan nilai transaksi Rp7,17 miliar. Berdasarkan keterbukaan informasi yang dipublikasikan Senin (30/5/2016), perseroan mengumumkan penjualan 2 bidang tanah dan bangunan yang terletak di kompleks pergudangan Bandara Mas blok A.2/1 seluas 745 meter persegi dimana perseroan selaku penjual dan CINT sebagai pembeli. Adapun, transaksi tersebut merupakan transaksi afiliasi. Dana yang diterima dari penjualan aset dapat digunakan untuk berbagai alternatif pengembangan usaha lainnya yang lebih menguntungkan bagi perseroan. Kemudian, perseroan akan dapat berhemat dengan tidak mengeluarkan dana untuk biaya pemeliharaan bangunan dan PBB. Dengan terlaksananya rencana transaksi, akan meningkatkan likuiditas dan solavibilitas keuangan perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160530/192/552601/trisula-international-tris-jual-aset-tanah-dan-bangunan-senilai-rp717-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:44:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171117/447/709910/pabrikan-matras-chitose-gandeng-perusahaan-jepang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-11-17 23:58:00", "title": "Chitose (CINT) Bentuk Usaha Patungan Untuk Perluas Pasar", "content": " Bisnis.com, JAKARTA – PT Chitose Internasional Tbk. (CINT) membentuk perusahaan patungan dengan perusahaan asal Jepang C-Eng Co. Ltd untuk memperluas jangkauan pasar sehingga mampu meningkatkan keuntungan yang lebih progresif. Direktur PT Chitose Internasional Tbk. Fadjar Swatyas mengatakan perseroan telah menandatangani perjanjian untuk membentuk perusahaan patungan (joint venture/JV) pada 16 November 2017. Dia menilai pendirian JV tersebut secara operasional akan berdampak positif karena secara bisnis ada beberapa hal yang dibangun, misalnya penggunaan teknologi baru dalam komponen produk. Selain itu juga ekspansi pasar yang lebih luas ke Asean, Oceania dan Jepang,” katanya dalam keterbukaan informasi, Jumat (17/11/2017). Tak hanya itu, melalui JV tersebut maka peningkatan keuntungan akan lebih progresif dengan adanya bisnis baru. Dengan demikian, dampak keuangan dan proyeksi keuangan perseroan juga menjadi lebih baik. Dengan investasi modal disetor awal senilai Rp2,5 miliar, komposisi kepemilikan perseroan dalam JV tersebut sebanyak 70%, sedangkan C-Eng Co.Ltd memegang sebanyak 30%. “Untuk tahun pertama, omset ditargetkan Rp7,8 miliar dan selanjutya naik rata-rata 10%,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171117/192/710336/chitose-cint-bentuk-usaha-patungan-untuk-perluas-pasar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-08 18:52:00", "title": "Perusahaan Patungan Chitose Internasional (CINT) dengan Jepang Beroperasi Kuartal II/2018", "content": " Bisnis.com , JAKARTA – Perusahaan produsen furnitur PT Chitose International Tbk. masih merampungkan sejumlah persyaratan untuk pembentukan perusahaan patungan dengan perusahaan serupa asal Jepang, C Eng Co. Ltd. Perusahaan  joint venture  antara Chitose International dan C Eng Co. Ltd. tersebut ditargetkan dapat beroperasi pada kuartal II mendatang. Adapun, hingga saat ini nama perusahaan masih dalam proses pendaftaran pada Badan Koordinasi Penanaman Modal (BKPM). Direktur Keuangan PT Chitose International Tbk. Fadjar Swadaya mengatakan saat ini perusahaan masih menunggu kedatangan beberapa mesin untuk dapat segera mengoperasionalkan pabrik baru yang terletak di Cimahi, Jawa Barat tersebut. “Rencana kami, pada kuartal II/2018 ini sudah efektif beroperasi karena proses instalasi mesin terus berjalan. Nantinya pabrik ini akan memproduksi produk matras yang 40%-nya rencananya akan kami ekspor,” ungkap Fadjar di Jakarta, Kamis (8/2/2018). Pada pabrik baru tersebut, perusahaan JV akan memproduksi matras segmen khusus yaitu  baby mattrass , matras Rumah Sakit, matras untuk militer, dan matras untuk kepolisian. Dengan kemampuan produksi mencapai 6.000 lembar per tahun, perseroan ingin menyasar pasar negara-negara Asia Tenggara dan Jepang. Chitose International dan C Eng Co. Ltd membentuk perusahaan  joint venture  dengan total investasi senilai Rp20 miliar. Dari nilai tersebut, emiten dengan kode saham CINT tersebut menjadi major  shareholder  dengan komposisi investasi sebesar Rp14 miliar atau sebesar 70%. Dana investasi tersebut diambil dari kas internal perseroan. Adapun, pada tahun pertamanya beroperasi, omzet perusahaan JV ditargetkan dapat mencapai Rp7,8 miliar dengan terlebih dahulu mengandalkan pasar business to business (B to B) di dalam negeri. Keberadaan perusahaan JV ditargetkan dapat memperkuat posisi Chitose International di pasar furnitur. Saat ini, kapasitas produksi perseroan mencapai 1,5 juta unit stell furniture dan nursing bed per tahun. Untuk dapat terus memperluas pasar, CINT mencantumkan sertifikasi ISO dan SNI pada seluruh produk. Adapun, pada Januari—September 2017, Chitose International membukukan penjualan sebesar Rp264,42 miliar atau naik 12,5% dari periode sama tahun sebelumnya (yoy) yang tercatat sebesar Rp234,91. Pada periode yang sama, perseroan mencatatkan laba usaha sebesar Rp26,81 miliar atau melonjak 75,95% dari periode sama tahun sebelumnya. “Tahun 2018 kami optimistis karena permintaan sudah membaik sejak kuartal IV/2017,” ungkap Fadjar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180208/192/736468/perusahaan-patungan-chitose-internasional-cint-dengan-jepang-beroperasi-kuartal-ii2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:44:06", "title": "Peresmian Galeri Investasi BEI di Chitose Internasional Peresmian Galeri Investasi BEI di Chitose Internasional", "content": " ", "link": "https://foto.bisnis.com/view/20180314/749877/peresmian-galeri-investasi-bei-di-chitose-internasional?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2014-07-22 13:42:00", "title": "Semester I, Laba Bersih Chitose Naik 13,45%", "content": " Bisnis.com,  JAKARTA—PT Chitose Internasional Tbk. (CINT) membukukan laba bersih tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp15,45 miliar pada semester I/2014, naik 13,45% dari periode yang sama tahun sebelumnya Rp13,62 miliar. Seperti dikutip dari laporan keuangan CINT per 30 Juni 2014 yang dirilis, Selasa (22/7/2014), pertumbuhan laba bersih itu seiring dengan pertumbuhan penjualan bersih yang mencapai Rp142,89 miliar, naik 4,92% dari Rp136,18 miliar. Beban pokok penjualan berhasil ditekan jadi Rp95,34 miliar, turun 2,92% dari Rp98,21 miliar. Sehingga, laba kotor tercatat Rp47,54 miliar, naik 25,23% dari Rp37,96 miliar. Per akhir Juni 2014, jumlah aset perusahaan produsen kursi dan perlengkapan kantor itu mencapai Rp375,64 miliar, naik 42,87% dari semester I/2013 sebesar Rp262,91 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140722/192/245203/semester-i-laba-bersih-chitose-naik-1345?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-20 15:45:00", "title": "Chitose Bagikan Dividen 24,4% dari Laba", "content": " Bisnis.com , JAKARTA--PT Chitose Internasional Tbk. (CINT) membagikan dividen sebesar 24,4% dari total laba bersih tahun ini, atau senilai Rp6,19 miliar. Produsen kursi yang baru melantai di bursa saham pada tahun lalu tersebut mencatatkan laba bersih sebesar Rp25,37 miliar. Laba bersih CINT tersebut turun 39,8% dari tahun sebelumnya Rp42,15 miliar. \"Melihat hasil kerja tahun lalu, perseroan memutuskan membagikan dividen sebesar Rp6 per saham,\" ujar Direktur Utama CINT Dedie Suherlan usai rapat umum pemegang saham, Senin (20/4/2015). Adapun sisa laba sebesar Rp19,18 miliar akan dibukukan sebagai laba ditahan. Pada 2014, pendapatan perseroan sebesar Rp283,44 miliar, turun tipis dari 2013 sebesar Rp288,13 miliar. Sementara itu, laba kotor mengalami pertumbuhan 14% dibanding tahun sebelumnya. Laba usaha perseroan naik dari Rp35,94 miliar menjadi Rp36,37 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150420/192/424859/chitose-bagikan-dividen-244-dari-laba?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-20 16:05:00", "title": "Capex CINT Tahun Ini Rp33 Miliar", "content": " Bisnis.com, JAKARTA--PT Chitose Internasional Tbk. (CINT) menganggarkan belanja modal (capital expenditure/capex) sebesar Rp33 miliar pada tahun ini. Direktur Keuangan CINT Fadjar Swatyas menjabarkan dana tersebut akan dimanfaatkan untuk pengembangan toko baru di Surabaya dan pabrik di Bandung. \"Sebesar Rp11,5 miliar untuk pembangunan toko baru di Surabaya, dan Rp21 miliar untuk pembangunan pabrik di Bandung,\" ungkapnya usai rapat umum pemegang saham, Senin (20/4/2015). Pembangunan pabrik dan toko akan dilakukan pada Mei mendatang. Perseroan memperkirakan pabrik sudah bisa dioperasikan pada kuartal I/2016. Melalui penambahan pabrik baru ini, CINT akan memiliki dua buah pabrik mebel dengan total kapasitas produksi hingga 130.000 potong/bulan. \"Dari pabrik lama kapasitasnya sekitar 100.000 potong/bulan. Nanti ada penambahan 30.000 potong/bulan. Dalam satu tahun, kapasitas produksi bisa sekitar 1,5 juta potong,\" paparnya. Sementara itu, toko di Surabaya tersebut merupakan toko pertama yang dibangun. Dalam rencana, perseroan akan kembali menambah toko di kawasan Jabodetabek pada tahun depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150420/192/424869/capex-cint-tahun-ini-rp33-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-14 21:36:00", "title": "BEI Resmikan Galeri Investasi Emiten Pertama di Indonesia", "content": " Bisnis.com,  CIMAHI—Bursa Efek Indonesia meresmikan pendirian galeri investasi emiten yang pertama di Indonesia yang berlokasi di auditorium gedung showroom PT Chitose Internasional Tbk., di Baros, Cimahi Tengah, Cimahi, Rabu (14/3/2018). Berdasarkan siaran pers BEI Rabu (14/3/2018), pendirian galeri investasi emiten PT Chitose Internasional Tbk ini bertujuan untuk meningkatkan pemahaman tentang pasar modal kepada masyarakat umum, terutama terhadap para karyawan dari perusahaan tercatat. Galeri investasi BEI emiten PT Chitose Internasional Tbk ini diresmikan oleh Direktur BEI Nicky Hogan, Direktur Utama Chitose International Dedie Suherlan, Direktur Utama PT Reliance Sekuritas Anita dan Kepala Dinas Perindustrian dan Perdagangan Provinsi Jawa Barat merangkap Plt Kepala Biro Sarana Perekonomian, Investasi dan BUMD Mohamad Arifin Soedjayana. Turut hadir dalam peresmian ini Kepala Bagian Pengawas Pasar Modal Otoritas Jasa Keuangan (OJK) Kantor Regional 2 Jawa Barat Tjandra Nyata Kusuma, dan Wakil Walikota Cimahi Ngatiyana. PeresmiangGaleri investasi BEI yang ke-348 di seluruh Indonesia dan galeri investasi BEI yang pertama di Cimahi ini juga diikuti dengan penandatanganan piagam kerjasama serta prosesi pertukaran cinderamata antara BEI, Chitose Internasional, dan Reliance Sekuritas. Nantinya galeri investasi BEI emiten PT Chitose Internasional Tbk ini akan berlokasi di lobi atas gedung  showroom  Chitose Internasional. Galeri investasi BEI emiten PT Chitose Internasional Tbk. ini adalah yang ke-25 yang diresmikan di tahun ini dan galeri investasi BEI yang ke-29 di Jawa Barat. Kehadiran galeri investasi BEI emiten ini diharapkan dapat memfasilitasi para karyawan untuk mendapatkan informasi mengenai pasar modal, serta dapat menjadi pelopor bagi emiten lain untuk dapat mengimplementasikan program Yuk Nabung Saham bagi karyawannya serta mendirikan galeri investasi BEI emiten lainnya. PT Chitose Internasional Tbk. merupakan emiten ke-496 di BEI. Emiten yang masuk ke dalam sektor industri barang konsumsi ini mencatatkan saham di BEI sejak tahun 2014, dan merupakan emiten dengan produsen kursi berteknologi tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180314/7/750029/bei-resmikan-galeri-investasi-emiten-pertama-di-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-15 11:55:00", "title": "Di Chitose, Pekerja Jadi Pemilik Saham Perusahaan", "content": " Sejak 2015, mayoritas karyawan PT Chitose Internasional Tbk  tak lagi sekadar berstatus sebagai buruh produsen produk furnitur ternama itu, melainkan pula selaku pemilik perusahaan. Lewat program menabung saham yang digagas Bursa Efek Indonesia (BEI), perusahaan yang berbasis di Cimahi, Jawa Barat tersebut mengedukasi dunia bursa kepada para karyawan. Hal pertama yang diburu para karyawan setelah melek bursa adalah memiliki saham perusahaan tempat bekerja. Kini, sebanyak 430 orang karyawan perusahaan berkode saham CINT itu merupakan investor. Jumlah itu setara 86% dari 500 orang jumlah total karyawan CINT. Sekretaris Perusahaan CINT Helina Widayani menuturkan, berkat edukasi dunia bursa oleh BEI dan para ahli, membuat para karyawan bergairah. Lebih-lebih, terbuka kesempatan bagi mereka ikut memiliki perusahaan. Saat ini, 30% saham CINT dipunyai publik. Sedangkan pemegang saham pengendali yaitu PT Tritirta Inti Mandiri. “Kepemilikan saham karyawan dikoordinasikan juga oleh koperasi,” terang Helina. Dengan kepemilikan saham, para karyawan berhak mengetahui seluk beluk strategi dan kondisi terkini perusahaan. Para karyawan itu hadir dalam tiap Rapat Umum Pemegang Saham (RUPS). Direktur Utama CINT Dedie Suherlan mengungkapkan lewat kepemilikan saham, para karyawan selayaknya terpacu untuk meningkatkan kinerja. Selain berpeluang menikmati hasil jerih payah dalam bentuk upah, profit perusahaan pun bisa kembali dicicipi melalui keuntungan dividen. Hal lebih penting lainnya yaitu melalui mekanisme RUPS, para karyawan dengan mudah mengikuti alur rencana perusahaan di masa mendatang. “Mereka secara langsung menyaksikan bagaimana pemaparan terkini terkait kinerja perusahaan, lantas kebijakan dan strategi yang disusun dan diputuskan dalam RUPS,” ungkap Dedie. Lebih jauh, karyawan  cum  pemilik itupun secara langsung dapat mengawasi tindak tanduk direksi dalam pelaksanaan tugas sehari-hari. “Mereka bisa membandingkan rencana strategi yang diputuskan dalam RUPS dengan kinerja harian para direksi,” tambah Dedie. Secara tidak langsung, sewaktu para karyawan memegang saham perusahaan, maka menambah berkah bagi kinerja CINT. Masing-masing karyawan mampu meningkatkan kesejahteraan seiring dengan kinerja moncer perusahaan. Selain itu, kini para karyawan juga aktif memburu saham-saham untuk dijadikan bekal investasi masa depan. Dari sebanyak 430 orang investor yang merupakan karyawan, sekitar 300 orang merupakan investor aktif di bursa. Didie mengungkapkan sosialisasi dan edukasi kepada para karyawan memakan waktu setahun. Setelah itu, katanya, para karyawan mulai aktif menjadikan pasar saham sebagai salah satu pilihan memarkir dana. Direktur BEI Nicky Hogan mengamini berkat kemauan direksi CINT, kini terdapat tambahan investor saham dari wilayah Jawa Barat. Menurutnya, hal yang dilakukan perusahaan patut ditiru perusahaan atau emiten lainnya. “Sehingga karyawan juga sekaligus bos karena mereka pemilik,” ungkapnya. GALERI Bersamaan dengan kiprah positif CINT dalam memompa jumlah investor saham, BEI bekerjasama juga dengan PT Reliance Sekuritas Indonesia Tbk. mendirikan galeri investasi. Pendirian galeri itu merupakan perdana yang langsung berada di komplek perusahaan terbuka atau emiten. Dedie mengatakan lewat pendirian galeri itu, CINT memperluas jangakauan upaya peningkatan kesejahteraan masyarakat. “Dari yang tadinya sebatas karyawan diajak bermain saham, kini kami membuka kesempatan juga bagi masyarakat, terutama dari wilayah Cimahi,” kata Didie. Dia mengatakan pasar saham merupakan opsi yang realistis buat masyarakat mencicipi kue keuntungan ekonomi. “Itu selaras dengan visi perusahaan,” ungkapnya. Pendirian galeri investasi itupun diharapkan mampu mempersempit modus investasi bodong yang marak di wilayah Jabar. Selama ini, masyarakat dinilai kerap dikelabui dengan iming-iming keuntungan perusahaan investasi fiktif, karena tidak adanya saluran edukasi maupun sosialisasi dunia investasi. Kepala Bagian Pengawas Pasar Modal OJK KR 2 Jabar Chandra Nyata Kusuma berharap keberadaan galeri investasi yang pertama berdiri di Cimahi itupun mengikis jumlah kasus penipuan berkedok investasi. “Dana yang menguap akibat aksi investasi bodong itu telah mencapai Rp127 miliar hingga kini,” katanya. Terlebih lagi, galeri itupun merupakan gerbang bagi perusahaan sekitar untuk menyerap pendanaan dari lantai bursa. Apalagi, kata Chandra, sejauh ini pihak OJK telah memiliki aturan terkait pendanaan bagi perusahaan level menengah bawah. “Untuk kelas UKM pun sudah terbuka di bursa, jadi bisa dimanfaatkan galeri ini untuk usaha masyarakat sekitar,” katanya. Di sisi lain, Nicky Hogan mengungkapkan dengan penambahan galeri investasi itu, jumlah investor saham di Jabar yang hingga kini berjumlah 100.000 SID ( single investor indentification ), bakal meningkat minimal 25% pada tahun ini. “Di Jabar galeri sudah ada di pasar tradisional seperti di Tasikmalaya, kampus-kampus, dan sekarang di perusahaan tempat karyawannya bermain saham,” tutupnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20180315/550/1111115/di-chitose-pekerja-jadi-pemilik-saham-perusahaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-29 01:02:00", "title": "KINERJA 2017: Laba Chitose Internasional (CINT) Melonjak 43,31%", "content": " Bisnis.com,  JAKARTA--Emiten furnitur, PT Chitose Internasional Tbk. berhasil membukukan laba senilai Rp27,66 miliar pada 2017, tumbuh 43,31% dari posisi Rp19,3 miliar pada periode yang sama tahun sebelumnya. Raihan laba emiten bersandi saham CINT sejalan dengan peningkatan penjualan bersih perseroan pada 2017 menjadi Rp373,95 miliar, tumbuh 14,21% year on year menjadi Rp327,42 miliar pada periode yang sama tahun sebelumnya. Dalam laporan keuangan yang dirilis pada Rabu (28/3/2018), nilai aset yang dimiliki oleh Chitose Internasional mencapai Rp476,57 miliar, tumbuh 19,34% dari posisi Rp399,33 miliar pada periode yang sama tahun sebelumnya. Komposisi per 2017 aset yang dimiliki CINT terdiri dari liabilitas dan ekuitas masing-masing senilai Rp94,3 miliar dan Rp383,27 miliar. Dari sisi liabilitas jangka pendek, CINT memiliki pinjaman bank jangka pendek senilai Rp9,58 miliar. Sementara itu, nilai kas dan setara kas yang dimiliki CINT senilai Rp73,75 miliar. Sebagai informasi, nilai kapitalisasi pasar yang dimiliki oleh Chitose mencapai Rp326 miliar. Pada penutupan perdagangan Rabu (28/3/2018), kinerja saham CINT mencapai terkontraksi 0,61% atau setara 2 poin menuju level Rp326 per saham. Sepanjang tahun berjalan, kinerja saham CINT telah turun 2,4%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180329/192/755499/kinerja-2017-laba-chitose-internasional-cint-melonjak-4331?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-04-23 15:53:00", "title": "Chitose Internasional (CINT) Tebar Dividen Rp8 Miliar", "content": " Bisnis.com,  JAKARTA – Emiten produsen furnitur, PT Chitose Internasional Tbk. akan membagikan dividen sebesar Rp8 miliar untuk kinerja tahun buku 2017. Nilai tersebut merupakan 26,98% dari laba bersih perseroan pada 2017 yang sebesar Rp29,65 miliar. Berdasarkan hasil Rapat Umum Pemegang Saham (RUPS) perseroan yang dilaksanakan di Gedung Bursa Efek Indonesia (BEI), pemegang saham menyepakati Rp1 miliar dari laba bersih sebagai cadangan wajib, sedangkan sisa laba bersih akan dibukukan sebagai laba ditahan dan akan digunakan untuk ekspansi bisnis. Direktur Chitose Internasional Timatius J. Paulus mengungkapkan pada tahun lalu, emiten dengan kode saham TRIS tersebut membukukan laba bersih sebesar Rp29,65 miliar atau meningkat 44% dari tahun sebelumnya. Kenaikan laba bersih tersebut didorong oleh kenaikan penjualan. “Pada tahun lalu, penjualan Chitose mencapai Rp373,96 miliar, naik 14,2% dari tahun sebelumnya. Dari total penjualan itu, pasar lokal menyumbang 95%, sedangkan sisanya merupakan kontribusi dari pasar ekspor,” ungkap Timatius di Jakarta, Senin (23/4). Tahun ini, Timatius mengungkapkan perseroan menargetkan penjualan dapat mencapai Rp387 miliar atau meningkat 3,5%. Adapun, perseroan menargetkan laba sebelum pajak dapat mencapai Rp42,6 miliar. Perseroan menganggarkan dana belanja modal (capital expenditure/capex) senilai Rp5,4 miliar yang akan digunakan untuk pengembangan produk, penjajakan produk baru, dan meningkatkan produktivitas perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180423/192/787642/chitose-internasional-cint-tebar-dividen-rp8-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-23 20:32:00", "title": "Chitose Internasional (CINT) Bidik Pasar Indonesia Timur", "content": " Bisnis.com,  JAKARTA – Emiten produsen furnitur PT Chitose Internasional Tbk. menargetkan pertumbuhan penjualan tahun ini sebesar 3,5%, dengan mengandalkan belanja pemerintah dan memperkuat distribusi ke wilayah Indonesia bagian timur dan Indonesia bagian barat. Berdasarkan data yang dihimpun perseroan, dalam Anggaran Pendapatan dan Belanja Negara (APBN) 2018, pemerintah menaikkan anggaran pendidikan sebesar Rp3,2 triliun menjadi Rp444,1 triliun. Dari dana tersebut, pemerintah menargetkan dapat melakukan pembangunan dan rehabilitasi 61.200 ruang kelas. Selain itu, pemerintah juga menganggarkan dana kesehatan sebesar Rp111 triliun. Direktur Chitose International Timatius J. Paulus mengungkapkan anggaran belanja tersebut dapat menjadi peluang bagi perseroan untuk menangap peluangd ari kebutuhan pemerintah. “Alokasi kesehatan dan pendidian yang meningkat ini merupakan  market  yang kami incar. Selain itu, jumlah angkatan kerja yang makin tinggi merupakan potensi untuk dapat membeli produk furnitur baru,” ungkap Timatius di Jakarta, Senin (23/4). Sebagai catatan, partisipasi perushaana pada kontrak-kontrak pemerintah menyumbang hingga 25% pada total pendapatan perseroan pada tahun lalu. Selebihnya, pendapatan perseroan disumbangkan oleh keterlibatan pada proyek swasta dan distribusi melalui showroom. Untuk dapat menyasar pasar Indonesia bagian timur, perseroan tahun lalu telah membangun pusat distribusi baru di Surabaya. Selain itu, perusahaan telah membentuk entitas anak yaitu PT Tritirta Inti Mandiri untuk menjadi distributor pada wilayah Sumatera bagian selatan. Direktur Keuangan Chitose Internasional Fadjar Swatyas mengungkapkan pada tahun ini perseroan menargetkan penjualan produk ke Indonesia Timur dapat meningkat sebesar 10%. Menurutnya, pasar Indonesia bagian Timur sangat potensial untuk digarap. “Pasar Indonesia bagian timur ini sedang bagus, terutama di Bali, Nusa Tenggara Barat, dan Nusa Tenggara Timur. Daerah-daerah itu merupakan daerah wisata, yang penjualan kita ke sana bisa meningkat,” ungkap Fadjar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180423/192/787900/chitose-internasional-cint-bidik-pasar-indonesia-timur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-23 20:48:00", "title": "Pabrik Matras Chitose Internasional (CINT) Beroperasi Mei 2018", "content": " Bisnis.com,  JAKARTA – Emiten produsen furnitur PT Chitose Internasional Tbk. menargetkan perusahaan patungan ( joint venture ) perseroan dengan perusahaan asal Jepang dapat menyumbang tambahan pendapatan sebesar Rp8 miliar sepanjang tahun ini. Direktur Keuangan Chitose Internasional Fadjar Swatyas mengungkapkan perusahaan patungan perusahaan dengan C Eng Co. Ltd. tersebut akan memproduksi matras dengan spesifikasi khusus untuk kebutuhan tertentu seperti  baby matress  dan kasur militer. “Kami targetkan perusahan tersebut akan mulai komersil pada Mei 2018, dan hari ini permesinannya juga sudah tiba di pabrik. Kami memperhitungkan tahun ini operasionalnya selama 8 bulan, sebelum semester II/2018,” ungkap Fadjar di Jakarta, Senin (23/4/2018). Untuk dapat membentuk perusahaan patungan tersebut, kedua perusahaan menginvestasikan total Rp20 miliar untuk pembangunan pabrik baru di Kota Cimahi, Jawa Barat. Chitose berkontribusi sebesar 70% dari total investasi tersebut. Adapun, emiten dengan kode saham CINT tersebut menargetkan penjualan pada tahun ini dapat mencapai Rp387 miliar atau meningkat 3,5% dari tahun lalu. Perseroan menargetkan laba sebelum pajak dapat mencapai Rp42,6 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180423/257/787909/pabrik-matras-chitose-internasional-cint-beroperasi-mei-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-29 14:00:00", "title": "Chitose Internasional (CINT) Bagikan Dividen Rp3,3 per Saham", "content": " Bisnis.com,  JAKARTA — Emiten produsen furnitur, PT Chitose Internasional Tbk. membagikan dividen sebesar Rp3,3 miliar atau sebesar Rp3,3 per saham. Jumlah dividen yang dibagikan ditetapkan dalam rapat umum pemegang saham tahunan Chitose Internasional untuk periode 2018 pada Senin (29/4/2019). Ada 6 agenda yang dibahas, di antaranya penetapan penggunaan laba bersih 2018 dan penjabaran rencana kerja perseroan pada 2019.  Direktur Keuangan Chitose Internasional Fadjar Swatyas mengatakan bahwa dividen yang dibagikan kepada pemegang saham sebesar Rp3,3 miliar atau Rp3,3 per saham untuk periode 2018. Jumlah dividen ini setara dengan 24,3% dari laba bersih 2018 sebesar Rp13,55 miliar. \"Dividen 24,3% dari laba bersih 2018, dibandingkan tahun sebelumnya 26,9% dari laba bersih 2017. Jadi hanya turun 2,6 poin,\" katanya dalam public expose 2018 pada Senin (29/4/2019).  Dividen akan dibagikan kepada pemegang saham pada 31 Mei 2019. Pembagian dividen berdasarkan daftar pemegang saham per 10 Mei 2019.  Sebagai informasi, emiten dengan kode saham CINT ini membukukan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp12,81 miliar pada 2018, turun dibandingkan dengan tahun sebelumnya sebesar Rp27,66 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190429/192/916696/chitose-internasional-cint-bagikan-dividen-rp33-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-04-29 14:42:00", "title": "Perusahaan Patungan Chitose International (CINT)-Jepang Incar Kontribusi Pendapatan Rp20 Miliar di 2019", "content": " Bisnis.com , JAKARTA — Emiten produsen furnitur PT Chitose Internasional Tbk. menargetkan perusahaan patungan (joint venture) perseroan dengan perusahaan asal Jepang dapat memberikan tambahan pendapatan sebesar Rp20 miliar pada 2019.  Direktur Keuangan Chitose Internasional Fadjar Swatyas mengatakan, PT Chitose Cengineering Indonesia (CCI), perusahaan patungan perusahaan dengan C-Eng Co.Ltd,  telah beroperasi sejak Juli 2018. Perusahaan yang berdiri pada 26 Maret 2018 itu, memproduksi matras dengan spesifikasi khusus untuk kebutuhan tertentu.  Ada 4 produk utama yang diproduksi perusahaan patungan ini yakni baby matress, kasur militer, matras untuk rumah sakit, serta hotel. Pada 2018, CCI berkontribusi Rp300 juta terhadap total penjualan perseroan. \"Tahun lalu, berkontribusi 300 juta. Itu luar biasa karena baru beroperasi per Juli. Pada 2018, kami juga melalukan branding dan collect data base,\" katanya usai public expose pada Senin (29/4/2019).  Fadjar mengatakan, produk CCI memiliki gross marjin yang baik sehingga dapat mendukung penjualan. Dia memperkirakan produk CCI dapat berkontribusi 5% terhadap target penjualan di tahun ini. Apalagi, sejalan dengan promosi yang gencar dilakukan pada tahun lalu, emiten dengan kode saham CINT ini optimistis CCI dapat memberi tambahan pendapatan sebesar Rp20 miliar pada tahun ini. Di pasar ekspor, CCI membidik pasar Asean, Australia, dan Selandia Baru. \"Dari produk ini saja target kontribusinya bisa 5% dari target penjualan tahun ini,\" imbuhnya.  Pada 2019, CINT mengincar pendapatan dan laba bersih masing-masing sebesar Rp389 miliar dan Rp21 miliar, atau masing-masing tumbuh sebesar 5% dan 55% secara tahunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190429/192/916721/perusahaan-patungan-chitose-international-cint-jepang-incar-kontribusi-pendapatan-rp20-miliar-di-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-21 15:22:00", "title": "Chitose Internasional (CINT) Bagikan Dividen Rp2 Miliar", "content": " Bisnis.com, BANDUNG - Emiten produsen furnitur di Indonesia, PT Chitose Internasional Tbk (CINT) optimis mampu meraih pertumbuhan untuk penjualan produk furnitur di tahun 2020, meski saat ini perekonomian dunia cenderung melemah akibat perang dagang dan pandemi Covid-19. Hal ini disampaikan dalam acara Paparan Publik Perseroan yang diselenggarakan di Cimahi, Selasa (21/4/2020). Dalam paparan publik tersebut, manajemen CINT menargetkan pertumbuhan penjualan sebesar 4 persen atau sebesar Rp 430 miliar. Direktur CINT, Timatius Jusuf Paulus menjelaskan, untuk mencapai target pertumbuhan positif tahun ini, Perusahaan melakukan beberapa strategi seperti melakukan kolaborasi dengan toko furnitur dan distributor alat kesehatan untuk penetrasi pangsa pasar perlengkapan alat kesehatan dan bekerjasama dengan perusahaan di luar negeri dengan  joint development  sebagai  alternative sources  dan membuka pintu untuk  . Selain melakukan kerja sama dan kolaborasi, Perusahaan juga membidik pengadaan barang pemerintah dan swasta untuk penjualan lokal serta meningkatkan ekspor ke Jepang, Australia, dan negara-negara lain di Asia. “Perseroran tetap optimis di tengah kecenderungan pelemahan ekonomi global akibat pendemi Covid-19. Melalui strategi diatas, kami berharap dapat terus mempertahankan kepercayaan (Trust), tetap inovatif dan responsif (Agile) sambil terus menerapkan efisiensi (Efficient) sebagai target kerja Perusahaan di 2020. Tahun ini kami juga menargetkan pertumbuhan laba bersih sebesar Rp16 miliar atau tumbuh 122% dari tahun lalu,\" kata Timatius. Sementara itu, Direktur CINT Fadjar Swatyas menjelaskan untuk mengejar projeksi perseroan di 2020, strategi lain yang saat ini dilakukan sebagai langkah penyesuaian adalah melakukan pemenuhan kebutuhan di bidang kesehatan khususnya  nursing bed . \"Kita dikenal sebagai perusahaan yang memproduksi furnitur, padahal kami dari 2001 sudah memproduksi  nursing bed , ranjang rumah sakit, yang hampir 100% kita ekspor ke jepang, jadi dengan kondisi seperti ini, 2020 kita kerjasama dengan institusi yang ada di Indonesia khususnya rumah sakit, kita juga ada beberapa projek pengadaan rumah sakit khususnya rumah sakit lapangan dan lain-lain,\" kata Fadjar. Ia mengatakan langkah ini sebagai betuk fleksibelitas perseroan terhadap kebutuhan pasar di tengah pandemi Covid-19 yang sangat dirasakan oleh seluruh sektor. Sehingga diharapkan dengan peluang ini mampu mendongkrak keuntungan perusahaan dalam kondisi ini. Ia menjelaskan, peningkatan dari sektor kesehatan ini berpeluang mampu mendongkrak pendapatan perseroan hingga Rp1,8 miliar. \"Jadi kita produksi kita fokus kesana, di luar itu pendidikan masih tetep kita akan fokus, kita ambil peluang-peluang di sana, kita cari peluang agar kita bisa  survive ,\" jelas Fadjar. Ia menambahkan, saat ini perseroan sudah menjalin kerja sama dengan beberapa institusi kesehatan, seperti dalam pemenuhan infrastruktur kesehatan baik rumah sakit pada umumnya ataupun rumah sakit lapangan guna menanggulangi masalah Covid-19 ini. Sebelumnya, PT Chitose Internasional Tbk membukukan pertumbuhan kinerja positif di sepanjang tahun 2019. Perseroan membukukan penjualan bersih sebesar Rp411,78 miliar, naik sekitar 11,18 persen dibanding penjualan bersih periode yang sama tahun 2018 yang tercatat sebesar Rp370,39 miliar. Peningkatan penjualan ini terjadi di pasar lokal sebesar 10,91 persen dan pasar ekspor sebesar 16,28 persen. Penjualan bersih CINT terdiri atas: penjualan segmen kursi lipat sebesar 31 persen; segmen hotel, banquet, dan restaurant sebesar 28 persen; segmen furnitur kantor sebesar 25 persen; segmen pendidikan 12 persen; dan sisanya 4 persen segmen rumah sakit dan lainnya. Tak hanya itu, Perseroan juga memperkuat manajemen CINT melalui pengangkatan Kazuhiko Aminaka sebagai Presiden Direktur Perusahaan menggantikan Dedie Suherlan yang dipercayakan sebagai sebagai Komisaris Utama serta mengangkat Susanto sebagai Direktur dalam RUPS yang diselenggarakan Perseroan sebelum Paparan Publik. Dengan latar belakang kedua manajemen baru yang berpengalaman dalam bidangnya diharapkan akan semakin memperkuat tim manajemen CINT. Hasil RUPS CINT juga memutuskan untuk membagikan sebesar Rp2 per saham atau Rp2 miliar (27,7 persen) dari laba bersih dibagikan sebagai dividen tunai. Dividen tersebut akan dibagikan kepada pemegang saham yang namanya tercatat dalam Daftar Pemegang Saham Perseroan pada tanggal 4 Mei 2020 dan akan dibagikan pada tanggal 20 Mei 2020. Sebelumnya, dalam rangka memberikan kontribusi pada penanganan pandemi Covid-19, PT Chitose Internasional Tbk (CINT) telah melakukan program Corporate Social Responsibility (CSR). Pada kesempatan itu, CINT membantu dengan menyerahkan hospital bed sebanyak 500 unit dengan matras khusus C-PRO sebanyak 100 unit kepada rumah sakit kecil di Indonesia yang membutuhkan. Nantinya setiap rumah sakit terpilih akan menerima maksimal 10 unit hospital bed (termasuk matras khusus C-PRO). (K34) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20200421/550/1230389/chitose-internasional-cint-bagikan-dividen-rp2-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:44:25", "title": "TARGET PERTUMBUHAN CINT TARGET PERTUMBUHAN CINT", "content": " ", "link": "https://foto.bisnis.com/view/20200421/1230571/target-pertumbuhan-cint?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:44:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200422/436/1230704/kinerja-emiten-furnitur-cint-incar-laba-bersih-rp16-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-26 14:22:00", "title": "Meski Rugi, Chitose Internasional (CINT) Tebar Dividen Rp1 Miliar. Catat Jadwalnya!", "content": " Bisnis.com , JAKARTA - Emiten produsen furnitur PT  Chitose Internasional  Tbk. (CINT) berencana membagikan dividen tunai untuk periode tahun buku 2021. Direktur Chitose Internasional R. Nurwulan Kusumawati mengatakan, sesuai hasil RUPS tahunan tanggal 25 Mei 2022, perseroan akan membagikan total nilai dividen sebesar Rp1 miliar atau Rp1 per saham. \"Total nilai dividen yang sudah ditentukan adalah Rp1 miliar,\" kata Nurwulan, dalam keterbukaan informasi Bursa Efek Indonesia (BEI), Kamis (26/5/2022). Tanggal cum dividen di pasar reguler dan pasar negosiasi adalah 6 Juni 2022. Kemudian, tanggal ex dividen di pasar reguler dan pasar negosiasi pada 7 Juni 2022. Lalu, tanggal cum dividen di pasar tunai 8 Juni 2022, dan tanggal ex dividen di pasar tunai pada 9 Juni 2022. Kemudian tanggal daftar pemegang saham yang berhak atas dividen tunai adalah pada 8 Juni 2022. \"Tanggal pembayaran dividen pada 29 Juni 2022,\" tuturnya. Adapun sepanjang 2021, CINT tercatat mencetak rugi tahun berjalan yang dapat diatribusikan ke pemilik entitas induk sebesar Rp98,8 miliar. Kinerja ini berbanding terbalik dengan tahun 2020 yang mencatatkan laba bersih Rp1,06 miliar. Chitose  tercatat memiliki saldo laba ditahan yang tidak dibatasi penggunaannya senilai Rp5,66 miliar, dengan total ekuitas sebesar Rp349,5 miliar hingga akhir 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220526/192/1537096/meski-rugi-chitose-internasional-cint-tebar-dividen-rp1-miliar-catat-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 00:44:27", "title": "PT Chitose Internasional Tbk. (CINT) Tebar Dividen Sebesar Rp1 Miliar PT Chitose Internasional Tbk. (CINT) Tebar Dividen Sebesar Rp1 Miliar", "content": " Bisnis.com,  BANDUNG - Emiten industri dan perdagangan furnitur, PT Chitose Internasional Tbk (CINT), menggelar Paparan Publik pada Senin (17/4/23). Tahun ini, CINT mengalokasikan dana belanja modal (capital expenditur/capex) sebesar Rp2,5 miliar, dan perseroan juga akan membagikan dividen sebesar Rp1 miliar. Sejumlah strategi pun disiapkan guna mendorong pertumbuhan bisnis, salah satunya mempercepat proses sertifikasi Tingkat Komponen Dalam Negeri (TKDN). ", "link": "https://foto.bisnis.com/view/20230417/1647768/pt-chitose-internasional-tbk-cint-tebar-dividen-sebesar-rp1-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]