[
{"datex": "2024-11-09 14:15:16", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2017-02-20 14:26:00", "title": "3 Kali RUPSLB, Reverse Stock UNSP Akhirnya Disetujui", "content": " Bisnis.com , JAKARTA - PT Bakrie Sumatera Plantations Tbk. akhirnya mendapatkan restu dari pemegang saham untuk menggelar reverse stock dengan rasio 10:1 dalam rapat umum pemegang saham luar biasa (RUPSLB) ke-3.  Andi W. Setianto, Direktur & Investor Relations Bakrie Sumatera Plantations, menuturkan RUPSLB ke-3 yang digelar pada Senin (20/2) dihadiri oleh 20,3% pemegang saham atau di atas dari syarat kuorum yang ditetapkan oleh Otoritas Jasa Keuangan, yakni paling sedikit 19% dari jumlah pemegang saham. Pasalnya, dua kali RUPSLB yang digelar sebelumnya tidak mencapai kuorum yang disyaratkan. \"Dari yang hadir, 87,1% pemegang saham setuju untuk reverse stock, 12,9% tidak setuju dan abstain. Kami bersyukur akhirnya dapat persetujuan setelah dua kali RUPSLB tidak kuorum,\" kata Andi, Senin (20/2). Andi juga bersyukur karena reverse stock yang telah disetujui oleh pemegang saham menjadi faktor penting dalam upaya perseroan melakukan restrukturisasi utang dan perbaikan fundamental.  Reverse stock emiten berkode saham UNSP ini dilakukan dengan rasio 10:1. Artinya, setiap 10 saham dengan nilai nominal Rp100 per saham akan mengalami perubahan menjadi 1 saham dengan nominal Rp1.000 per saham.  Perubahan nilai nominal saham dilakukan melalui penggabungan jumlah saham secara proporsional tanpa mengubah jumlah modal ditempatkan dan modal disetor. \"Dengan disetujuinya reverse stock ini, kami dapat segera melanjutkan proses restrukturisasi utang, sehingga beban keuangan berkurang, arus kas operasional lebih kuat, dan struktur permodalan lebih sehat. Dana untuk kegiatan operasional kebun dan pabrik juga tersedia lebih banyak untuk meningkatkan produksi sawit dan karet,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170220/192/630185/3-kali-rupslb-reverse-stock-unsp-akhirnya-disetujui?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:15:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170221/441/630531/satu-hela-nafas-lega-unsp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-05-05 11:58:00", "title": "Kinerja UNSP Masih Tertekan", "content": " Bisnis.com , JAKARTA - PT Bakrie Sumatera Plantations Tbk (UNSP) mencatatkan nilai penjualan sebesar Rp1,57 triliun pada 2016, atau terkontraksi 22,2% dari 2015. Kondisi itu pun membuat UNSP kembali mencetak rugi. Adapun rugi komprehensif yang diatribusikan kepada pemilik entitas induk pada 2016 mencapai Rp607,18 miliar. Rugi yang diatribusikan pada tahun lalu, mulai mengecil bila dibandingkan dengan 2015 yang sempat merugi hingga Rp1,02 triliun. Direktur Utama UNSP, M. Iqbal Zainuddin mengungkapkan strategi peningkatan produktivitas berkelanjutan yang sedang dilakukan akan lebih banyak lagi dirasakan dampak positifnya dalam jangka menengah dan panjang. “Kami optimis, dalam jangka menengah dan panjang nanti perusahaan ini akan kembali bangkit menemukan momentum yang terbaik menjadi salah satu perusahaan perkebunan yang memiliki fundamental bisnis yang kuat,” tulisnya dalam keterangan resmi, Jumat (5/5/2017). Iqbal mengatakan akan fokus pada peningkatan produktivitas kebun dan pabrik dan perbaikan struktur permodalan. Pada 2016. penjualan UNSP ditopang oleh komoditas sawit dengan nilai penjualan Rp 1,15 triliun dan komoditas karet Rp 419 miliar. Untuk mengurangi tekanan terhadap kinerja, UNSP terus melakukan serangkaian program revitalisasi perkebunan dan fasilitas produksi untuk menjaga produktivitas kebun inti sawit dan karet, ditengah diskon harga jual CPO (crude palm oil) domestik akibat kebijakan CPO Fund Pemerintah memungut US$50 per ton CPO untuk subsidi program biodiesel nasional, dan El-Nino yaitu kondisi cuaca ekstrim udara kering dan kurangnya curah hujan yang menyebabkan kemarau panjang dan kekeringan. EL-NINO Sementara itu, Direktur & Investor Relations UNSP, Andi W. Setianto mengungkapkan perseroan bekerja keras dengan untuk mengatasi kondisi air di kebun akibat cuaca ekstrim El-Nino tahun lalu, untuk menjaga produktivitas kebun inti sawit dan karet. Dia mengungkapkan sesuai siklus tahunan, peningkatan produksi sawit mulai terlihat di kuartal III/2016 dan penurunan produksi sawit inti Perseroan sepanjang 2016 akibat El-Nino sesuai rata-rata nasional 10%. Adapun gross profit margin disepanjang 2016 membaik ke 30,4% dari 25,6% di 2015. Andi menuturkan hal itu disebabkan oleh optimalisasi produktivitas pabrik dengan pembelian sawit dan karet dari petani yang tidak memiliki pabrik. Menurut Andi, harga komoditas sawit utama yaitu CPO membaik dari level bulanan terendah US$530 per ton FOB Malaysia di Januari ke level tertinggi US$710 di Desember 2016. Lebih lanjut, Andi menyebut, kondisi El-Nino pada 2015 dan program biodiesel domestik menyebabkan berkurangnya ekspor pasokan sawit dunia untuk 2016. Dia menilai kondisi di atas menjadi katalis perbaikan harga CPO di semester II/2016. Selain itu, kebijakan pungutan CPO Fund US$50 per ton untuk subsidi program biodiesel nasional menyebabkan diskon harga CPO domestik yang diterima Perseroan dan petani dari menjual CPO dan FFB (fresh fruit bunch) di pasar lokal. Sebagai informasi, kini luas pertanaman sawit nasional kurang lebih 10 juta hektar, total produksi hanya sekitar 30 juta ton CPO per tahun, dengan bibit unggul maka potensi produktivitas bisa meningkat menjadi 80 juta ton CPO per tahun setelah program replanting. Produktivitas bibit unggul UNSP bisa menghasilkan 35 ton buah sawit per hektar dan ekstraksi CPO nya 23%, atau sekitar 8 ton CPO per hektar per tahun, sesuai hasil lapangan bibit unggul Perseroan yang sudah disertifikasi. Melalui penggunaan bibit unggul, perseroan tidak akan menambah luas kebun. UNSP melihat bibit unggul dan pendampingan petani pemilik lahan sawit nasional kurang lebih 4 juta hektar adalah kunci produktivitas berkelanjutan sawit sebagai komoditas strategis nasional. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170505/192/651104/kinerja-unsp-masih-tertekan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-15 10:10:00", "title": "Gelar RUPS Kedua Hari Ini, Ini Agenda Bakrie Sumatera Plantations", "content": " Bisnis.com, JAKARTA--PT Bakrie Sumatera Plantations Tbk. kembali menggelar Rapat Umum Pemegang Saham Tahunan setelah gagal mencapai kuorum pada RUPST pada 5 Juni 2017.  Dalam RUPST tersebut, emiten berkode saham UNSP ini mengusung empat agenda utama, yaitu persetujuan laporan keuangan tahun buku 2016, pengesahan laporan neraca laba rugi, penunjukkan kantor akuntan publik dan perubahan susunan pengurus perseroan.  RUPST pada 5 Juni 2017 tidak sah karena gagal mencapai kuorum. Menurut Direktur Bakrie Sumatera Plantations Andi Setianto, dalam RUPST pertama hanya 16,74% pemegang saham yang hadir mewakili 229.713.673 lembar saham dari total saham perseroan 1.372.047.144 lembar saham.  Gelaran RUPST kedua yang diselenggarakan pada Kamis (15/6) harus dihadiri oleh 3/5 kuasa pemegang saham agar dapat mencapai kuorum.  Menilik komposisinya, 93,39% saham UNSP digenggam oleh investor publik. Andi memaparkan, saham UNSP dimiliki oleh 16.795 pemegang saham publik yang tersebar di lebih dari 120 sekuritas dan wali amanat. Investor UNSP terdiri dari 66% individu lokal, 17% institusi lokal, 16% institusi asing, dan 1% individu asing.  \"Untuk debt equity swap kami harap dapat dilakukan secepatnya dengan target tahun ini selesai. Tentunya kami harus public-disclosure melewati proses OJK dan Bursa Efek Indonesia sesuai peraturan pasar modal,\" ujar Andi kepada Bisnis, baru-baru ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170615/192/662988/gelar-rups-kedua-hari-ini-ini-agenda-bakrie-sumatera-plantations?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-07-06 16:41:00", "title": "Kuartal I/2017, Penjualan  Bakrie Sumatera Plantations (UNSP) Naik 24 Persen", "content": " Bisnis.com , JAKARTA - Penjualan PT Bakrie Sumatera Plantations Tbk. tumbuh 24%  year-on-year  menjadi Rp414 miliar pada kuartal I/2017. Direktur & Investor Relations Bakrie Sumatera Plantations Andi W. Setianto mengatakan pendapatan itu bersumber dari penjualan komoditas sawit senilai Rp253 miliar dan komoditas karet Rp161 miliar. \"Berdasarkan siklus, produksi sawit biasanya mulai meningkat pada kuartal kedua dan mencapai puncaknya di semester kedua setiap tahun. Tahun ini kami optimis kinerja perseroan terus membaik,\" kata Andi dalam keterangan resmi, Kamis (6/7). Dari sisi harga, nilai jual minyak sawit mentah ( crude palm oil /CPO) di pasar internasional berfluktuasi sepanjang kuartal I/2017 dari US$720 per ton FOB Malaysia pada Januari ke level US$660 per ton FOB Malaysia pada Maret 2017.  Dari sisi laba kotor, emiten berkode saham UNSP ini mengalami kenaikan 355%  year-on-year  dari Rp46 miliar menjadi Rp210 miliar pada akhir Maret 2017. Sejalan dengan itu, UNSP mengantongi laba operasional sebesar Rp117 miliar membalik posisi rugi operasional Rp48 miliar pada kuartal I/2016.  Pada perkembangan lain, UNSP menargetkan dapat merampungkan upaya konversi utang menjadi saham ( debt to equity swap ) pada tahun ini. Untuk itu, perseroan telah dua kali menggelar Rapat Umum Pemegang Saham (RUPS) Luar Biasa namun belum mencapai kuorum.  \" Debt to equity swap  secepatnya dengan target tahun ini selesai. Tentunya kami harus  public-disclosure  melewati proses OJK dan Bursa Efek Indonesia sesuai dengan peraturan pasar modal,\" tutur Andi.  Opsi  debt to equity swap  tersebut diprioritaskan pada liabilitas perseroan yang memiliki tingkat bunga tinggi, yakni wesel bayar.  Wesel bayar diterbitkan UNSP pada 18 Februari 2010 senilai US$77,5 juta dan tingkat kupon tetap sebesar 8% per tahun dan jatuh tempo pada 1 Maret 2013. Lantas pada 4 Februari 2011, Wesel Bayar diamandemen dengan fasilitas baru sampai dengan US$100 juta dan akan jatuh tempo pada 2017.  Namun, sejak 4 September 2014, UNSP mengalami gagal bayar bunga  (default)  kepada para pemegang Wesel bayar tersebut. Hingga kini, UNSP secara proaktif dan intensif melakukan pembicaraan dengan para pemegang Wesel bayar melalui Bank of New York sebagai wali amanat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170706/192/668979/kuartal-i2017-penjualan-bakrie-sumatera-plantations-unsp-naik-24-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-02 19:09:00", "title": "Kinerja Semester I/2017: Penjualan UNSP Susut 3,55%", "content": " Bisnis.com,  JAKARTA--Penjualan emiten perkebunan PT Bakrie Sumatera Plantations Tbk. turun 3,55% secara year-on-year menjadi Rp745,14 miliar pada semester I/2017. Berdasarkan laporan keuangan tengah tahun yang dikutip Rabu (2/8), penjualan tersebut bersumber dari produk kelapa sawit dan turunannya sebesar Rp458,83 miliar, karet Rp270,57 miliar, dan tandan buah segar Rp13,74 miliar. Penjualan bersih emiten berkode saham UNSP itu tekoreksi 3,55% dibandingkan capaian semester I/2016 yang tercatat sebesar Rp770,53 miliar. Turunnya penjualan bersih UNSP dipicu oleh susutnya penjualan produk kelapa sawit dan produk turunannya sebesar 18,25% yoy dari capaian paruh pertama tahun lalu Rp561,3 miliar. Beruntung, penjualan produk karet naik 35,79% dari Rp199,24 miliar. Direktur & Investor Relations Bakrie Sumatera Plantations Andi W. Setianto mengatakan pada semester I/2017harga komoditas CPO (Crude Palm Oil) dunia melemah. Pada saat yang sama, pemerintah memungut US$ 50 per ton CPO yang diekspor untuk subsidi program biodiesel nasional. CPO sebagai harga komoditas sawit utama perseroan melemah dari level bulanan US$720 per ton FOB Malaysia pada Januari ke level US$620 pada Juni 2017. Kendati penjualan turun tipis, beban pokok penjualan UNSP susut 35,56% dari Rp608,85 miliar pada semester I/2016 menjadi Rp392,28 miliar sepanjang Januari-Juni 2017. Alhasil, laba kotor emiten Grup Bakrie ini naik 117% yoy menjadi Rp350,85 miliar. “UNSP optimistis kinerja perseroan akan terus membaik pada tahun ini. Apalagi, berdasarkan siklus, produksi sawit biasanya mencapai puncaknya di semester kedua setiap tahun,” kata Andi dalam keterangan resmi, Rabu (2/8). Di sisi lain, rugi bersih UNSP membengkak lebih dari tiga kali lipat atau 252,22% yoy dari Rp137,02 miliar menjadi Rp482,65 miliar. Melonjaknya rugi bersih UNSP dipicu oleh pembayaran beban pajak penghasilan tangguhan sebesar Rp382,81 miliar. Lebih lanjut, Andy mengatakan UNSP terus menggulirkan serangkaian program revitalisasi perkebunan dan fasilitas produksi untuk menjaga produktivitas kebun inti sawit dan karet. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170802/192/677498/kinerja-semester-i2017-penjualan-unsp-susut-355?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-21 16:45:00", "title": "Bakrie Sumatera (UNSP) Angkat Dirut Baru & Rombak Jajaran Komisaris", "content": " Bisnis.com,  JAKARTA - Emiten perkebunan PT Bakrie Sumatera Plantations Tbk. merombak jajaran komisaris dan direksi perseroan dalam rapat umum pemegang saham (RUPS) tahunan. Bayu Irianto didaulat sebagai direktur utama menggantikan M. Iqbal Zainuddin. Direktur & Investor Relations Bakrie Sumatera Plantations Andi W. Setianto mengatakan RUPST yang digelar pada Senin (21/8), dihadiri oleh pemegang 240,1 juta lembar saham atau setara 17,5% dari total 1,37 miliar lembar saham UNSP. Kuorum itu hanya 0,5% di atas batas minimum yang disyaratkan OJK sebanyak 17%. Adapun salah satu agenda RUPST emiten perkebunan sawit dan karet ini, yakni mengubah susunan pengurus perseroan. Di jajaran komisaris, hanya nama Anindya N. Bakrie yang bertahan. Posisi komisaris utama kini dijabat oleh Nalinkant A. Rathod yang menggantikan Soedjai Kartasasmita. Selain itu, posisi komisaris yang ditinggalkan Adika Nuraga Bakrie, Bungaran Saragih, dan Anton Apriyantono diisi oleh Bobby Gafur S. Umar, Benny Theno, dan Johnny Widjaya. Di jajaran direksi, Bayu Irianto diangkat sebagai direktur utama menggantikan M. Iqbal Zainuddin. Selain itu, B.S. Vinayak, Adhika Andrayuda Bakrie, Chenji Srinivasan Seshadri, dan Andi W. Setianto duduk sebagai direktur UNSP. \"Susunan pengurus baru memperkuat jajaran pengurus perseroan dalam proses restrukturisasi utang yang sedang berjalan,\" ujar Andi dalam keterangan resmi, Senin (21/8). Hingga akhir Juni 2017, UNSP mengantongi total liabilitas sebesar Rp13,66 triliun. Jumlah tersebut terdiri dari liabilitas jangka pendek Rp11,18 triliun dan liabilitas jangka panjang Rp2,48 triliun. Mayoritas dari liabilitas jangka pendek perusahaan Grup Bakrie ini terdiri dari pinjaman jangka panjang yang jatuh tempo dalam satu tahun senilai Rp7,27 triliun. Adapun total ekuitas neto UNSP tercatat sebesar Rp744,84 miliar sehingga total asetnya mencapai Rp14,39 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170821/192/682679/bakrie-sumatera-unsp-angkat-dirut-baru-rombak-jajaran-komisaris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-09 20:53:00", "title": "UNSP Lepas Cucu Usaha di Sektor Karet", "content": " BIsnis.com,  JAKARTA — Emiten perkebunan PT Bakrie Sumatera Plantations Tbk. (UNSP) mengumumkan pelepasan cucu usahanya, yakni PT Julang Oca Permana (JOP) dengan nilai transaksi Rp193 miliar kepada PT Sukses Generasi Abadi. Dalam keterbukaan informasi, Senin (9/10), Corporate Secretary UNSP Fitri Barnas menyampaikan, pada Kamis (5/10), perusahaan telah melepaskan penyertaan saham tidak langsung dalam JOP melalui PT Grahadura Leidong Prima (GLP) dan PT Sumbertama Nusapertiwi (SNP). Keduanya merupakan anak usaha perseroan. Berdasarkan data laporan keuangan Juni 2017, GLP memegang saham JOP sebesar 99,99%, sedangkan SNP mengempit 0,01%. Adapun menurut data Bloomberg, JOP yang bermarkas di Bengkulu merupakan perusahaan pengelola perkebunan karet. “GLP dan SNP telah melepaskan ha katas seluruh saham yang telah ditempatkan dan dikeluarkan JOP, serta mengalihkan piutang GLP di JOP kepada PT Sukses Generasi Abadi,” papar Fitri. Secara rinci, GLP melepaskan 9.999 lembar saham dengan nilai Rp51,99 miliar, dan SNP melepaskan 1 lembar saham sebesar Rp5,2 miliar. Adapun piutang GLP di JOP sejumlah Rp230,11 miliar, sehingga total nilai transaksi sebesar Rp193 miliar. Berdasarkan laporan semester I/2017, pendapatan UNSP mencapai Rp745,14 miliar atau turun 3,55% year on year (yoy) dari pencapaian semester I/2016 sebesar Rp770,53 miliar. Penjualan UNSP bersumber dari produk kelapa sawit dan turunannya sebesar Rp458,83 miliar, karet Rp270,57 miliar, dan tandan buah segar (TBS) Rp13,74 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171009/192/697495/unsp-lepas-cucu-usaha-di-sektor-karet?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-12-20 13:12:00", "title": "Bakrie Sumatera Plantations (UNSP) Raih Penjualan Rp1,14 Triliun", "content": " Bisnis.com , JAKARTA -- PT Bakrie Sumatera Plantations Tbk. (UNSP) membukukan penjualan sebesar Rp1,14 triliun per September 2017, turun 1,72% secara  year on year (yoy). Berdasarkan laporan keuangan yang dipublikasikan Rabu (20/12), manajemen menyebutkan penjualan neto per kuartal III/2017 mencapai Rp1,14 triliun ditopang segmen kelapa sawit dan turunannya senilai Rp738,60 miliar, karet sejumlah Rp380,26 miliar, dan tandan buah segar atau TBS sebesar Rp21,58 miliar. \"Dari sisi geografis, pasar domestik mendominasi kontribusi penjualan sebesar Rp1,12 triliun, sedangkan ekspor hanya Rp21,58 miliar,\" papar manajemen. Direktur & Investor Relations Bakrie Sumatera Plantations Andi W. Setianto menyampaikan, perseroan optimistis kinerja akan terus membaik pada tahun ini. Apalagi, berdasarkan siklus, produksi sawit biasanya mencapai puncaknya pada semester kedua setiap tahun. \"Kinerja perseroan mendapat pengaruh dari fluktuasi harga komoditas CPO serta diskon harga jual CPO domestik akibat kebijakan CPO Fund Pemerintah memungut US$50 per ton untuk subsidi program biodiesel nasional,\" tuturnya dalam siaran pers. Menurut Andi, harga komoditas sawit utama, yaitu CPO di CIF Rotterdam berfluktuasi dari level bulanan US$800 per ton pada Januari 2017. Harga sempat merosot ke US$650 pada Juli 2017, kemudian meningkat kembali ke level US$720 pada September 2017. Perseroan juga telah melakukan inovasi melalui pengembangan bibit unggul untuk menghasilkan produksi buah sawit lebih banyak dengan luasan lahan kebun yang sama. Produktivitas bibit unggul bisa menghasilkan 35 ton buah sawit per hektare dan ekstraksi CPO 23%, atau sekitar 8 ton CPO per hektare per tahun. \"Dengan bibit unggul, luas lahan kebun tidak perlu bertambah, tetapi menghasilkan produksi CPO berlipat ganda,\" paparnya. Luasan tanaman menghasilkan mencapai 74.818 hektare, naik dari sebelumnya 72.704 hektare. Lahan produktif paling luas berada di Kisaran, Sumatera Utara, dengan area 18.842 hektare. Adapun luasan area belum produktif per kuartal III/2017 menyusut menjadi 8.313 hektare dari sebelumnya 12.282 hektare. Lahan belum menghasilkan paling besar berada di Kalimantan Selatan seluas 3.952 hektare. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171220/192/720089/bakrie-sumatera-plantations-unsp-raih-penjualan-rp114-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-12-20 13:30:00", "title": "Garap Kebun Jambi, UNSP Kucurkan Rp195 Miliar", "content": " Bisnis.com , JAKARTA -- PT Bakrie Sumatera Plantations Tbk. (UNSP) menggulirkan pembiayaan sebesar Rp194,84 miliar sepanjang Januari--September 2017. Jumlah tersebut meningkat dibandingkan dengan realisasi pada 2016 yang tercatat sebesar Rp190,54 miliar. Berdasarkan keterangan resmi yang dipublikasikan Rabu (20/12), dana tersebut dikucurkan untuk pengembangan perkebunan kelapa sawit di Kabupaten Sarolangun, Jambi. Rinciannya, dana tersebut digunakan untuk pemetaan lahan seluas 6.378 hektare, land clearing 2.154 hektare, pembangunan jalan dan jembatan untuk produksi dengan lebar 7 meter sepanjang 18.198 meter. Direktur & Investor Relations UNSP Andi W. Setianto menambahkan pembiayaan juga digulirkan untuk pembangunan jalan dan jembatan koleksi lebar 5 meter sepanjang 69.705 meter, pembibitan 499.612 pokok, dan penanaman seluas 1.920 hektare. Proyek kedua terletak di Kab. Muara Tebo, Jambi. Pengembangan perkebunan sudah mencapai tahap pemetaan lahan seluas 6.225 hektar, land clearing 538,12 hektar, pembangunan jalan dan jembatan untuk produksi dengan lebar 7 meter sepanjang 7.493 meter. Selanjutnya, pembangunan jalan dan jembatan untuk pengumpulan dengan lebar 5 meter sepanjang 28.469 meter, pembibitan 17.867 pokok dan penanaman kelapa sawit seluas 532,43 hektar. Adapun biaya yang dikeluarkan untuk proyek Muara Tebo sampai dengan September 2017 dan akhir 2016 masing-masing adalah sebesar Rp24,20 miliar dan Rp62,93 miliar. Hingga September 2017, ekuitas emiten berkode saham UNSP ini melorot 57,60% yoy menuju Rp507,78 miliar dari sebelumnya Rp1,19 triliun. Adapun, liabilitas meningkat 3,38% menjadi Rp13,96 triliun dari kuartal III/2016 sebesar Rp13,50 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171220/192/720094/garap-kebun-jambi-unsp-kucurkan-rp195-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-01-30 18:53:00", "title": "Bakrie Plantations (UNSP) Konversi Utang Jadi Saham Senilai Rp338,43 Miliar", "content": " Bisnis.com , JAKARTA—Emiten perkebunan PT Bakrie Sumatera Plantations Tbk., (UNSP) berencana melakukan konversi utang menjadi saham senilai Rp338,43 miliar. Direktur Utama Bakrie Sumatera Plantations Bayu Irianto menyampaikan, perusahaan akan melakukan penerbitan saham dalam rangka Penambahan Modal Tanpa Hak Memesan Efek Terlebih Dahulu (PMTHMETD) atau private placement. Bertindak sebagai pembeli siaga ialah 5 kreditur perseroan dengan jumlah total pinjaman yang akan dikonversi menjadi saham sebesar Rp338,43 miliar. Kelima kreditur tersebut ialah Indo Alam Resources Pte. Ltd. (IAR) dengan utang yang akan dikonversi menjadi saham senilai Rp130,95 miliar, PT Mateo Sagraha Atlantis (MSA) Rp67,08 miliar, PT Lingga Manik (LM) Rp12,07 miliar, Leonard Djalali (LD) Rp58,33 miliar, dan Loh Thim Fatt (LTF) Rp69,99 miliar. Berdasarkan peraturan BEI, harga pelaksanaan merupakan rata-rata 25 hari sebelum iklan pemanggilan RUPSLB. Oleh karena itu, harga pelaksanaan konversi utang menjadi saham ialah Rp182,6 per saham. Dampak konversi utang menjadi saham membuat ekuitas perseroan per September 2017 mengalami peningkatan menjadi Rp846,21 miliar dari sebelumnya Rp507,78 miliar. Liabilitas jangka pendek berkurang menuju Rp11,08 triliun dari sebelumnya Rp11,29 triliun, sedangkan liabilitas jangka panjang menjadi Rp2,54 triliun dari sebelumnya Rp2,67 triliun. Penurunan utang yang diiringi dengan kenaikan ekuitas ini memperbaiki rasio utang perseroan terhadap aset menjadi 94% dari sebelumnya 96%. Adapun rasio lancar perusahaan meningkat menuju 0,13x dari sebelumnya 0,12x. “Setelah penambahan modal dari Rencana Transaksi Perseroan menjadi efektif maka persentase kepemilikan dari pemegang saham lain akan mengalami penurunan (dilusi),” papar Bayu dalam keterbukaan informasi, Selasa (30/1/2018). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180130/192/732231/bakrie-plantations-unsp-konversi-utang-jadi-saham-senilai-rp33843-miliar-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 14:15:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180202/442/733423/grup-bakrie-viva-unsp-restrukturisasi-utang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-07 09:01:00", "title": "AKSI EMITEN 7 MARET: Laba HMSP Turun Tipis, Bakrie Plantations Tawarkan 45,12% Saham ke Kreditor", "content": " Bisnis.com,  JAKARTA – Berita tentang kinerja PT Hanjaya Mandala Sampoerna Tbk. pada 2017 serta rencana penambahan modal tanpa hak memesan efek terlebih dahulu (non-HMETD) oleh PT Bakrie Sumatera Plantations Tbk. menjadi sorotan media nasional hari ini, Rabu (7/3/2018). Berikut rincian topik utama di sejumlah media nasional: Laba HMSP Turun Tipis.  Emiten rokok PT Hanjaya Mandala Sampoerna Tbk. membukukan penurunan laba bersih sebesar 0,7% dari Rp12,76 triliun pada 2016 menjadi Rp12,67 triliun pada 2017. (Bisnis Indonesia) Laba Bersih ADRO Naik 44% . Laba bersih emiten pertambangan PT Adaro Energy Tbk. melonjak 44,43% year on year dari US$334,62 juta pada 2016 menjadi US$483,29 juta pada 2017. (Bisnis Indonesia) PBRX Bidik Kenaikan 15% . Emiten tekstil PT Pan Brothers Tbk. mematok target pertumbuhan pendapatan sebesar 15% pada tahun ini dengan memaksimalkan pemasaran di luar negeri. (Bisnis Indonesia) GMF Aero Asia Ingin Lebih Mandiri.  Cita-cita PT Garuda Maintenance Facility Aero Asia Tbk. alias GMF Aero Asia adalah lepas dari bayang-bayang induk usaha PT Garuda Indonesia (Persero) Tbk. Untuk itu, secara perlahan mereka ingin memperkecil porsi pendapatan dari pihak berelasi. (Kontan) Bakrie Plantations Tawarkan 45,12% Saham ke Kreditor.  PT Bakrie Sumatera Plantations Tbk. (UNSP) akan meminta persetujuan pemegang saham dalam rapat umum pemegang saham luar biasa (RUPSLB) pada 8 Maret 2018 terkait rencana penambahan modal tanpa hak memesan efek ter lebih dahulu (non-HMETD). (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180307/192/746938/aksi-emiten-7-maret-laba-hmsp-turun-tipis-bakrie-plantations-tawarkan-4512-saham-ke-kreditor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-02-21 15:26:00", "title": "BAKRIE & BROTHERS Tak Punya Kendali Atas UNSP, ELTY, ENRG, dan VIVA", "content": " JAKARTA--Induk usaha Grup Bakrie, PT Bakrie & Brothers Tbk, menyatakan tidak memiliki kendali atas PT Bakrie Sumatera Plantations Tbk (UNSP), PT Bakrieland Development Tbk (ELTY), PT Energi Mega Persada Tbk (ENRG), dan PT Viva Media Asia Tbk (VIVA). Hal tersebut disampaikan oleh Direktur sekaligus Sekretaris Perusahaan Bakries & Brothers Sri Dharmayanti menjawab pertanyaan otoritas bursa yang mengklarifikasi kebenaran pemberitaan terkait empat emiten tersebut. \"Perseroan tidak mengkonsolidasi perusahaan tercatat [UNSP, ELTY, ENRG, dan VIVA] di dalam laporan keuangan konsolidasian perseroan dan entitas anak,\" terang Sri. Oleh karena itu, sambung Sri, perseroan tidak memiliki wewenang atau kontrol atas manajemen masing-masing perusahaan tercatat.  Dalam suratnya, otoritas bursa hendak mengklarifikasi kepada emiten berkode BNBR itu perihal kebenaran pemberitaan terkait rencana anak usaha UNSP yang akan menjual 6 perusahaan Grup Domba Mas, rencana ELTY yang akan menjual 10% lahan di Rasuna Epicentrum, penjualan 10% kepemilikan saham ENRG di Blok Masela, dan divestasi 70% saham VIVA. Berdasarkan laporan keuangan BNBR per 30 September 2012, perseroan tidak memiliki kepemilikan saham atas empat entitas perusahaan Group Bakrie tersebut baik secara langsung maupun tidak langsung. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130221/192/1421/bakrie-brothers-tak-punya-kendali-atas-unsp-elty-enrg-dan-viva?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-02-21 15:39:00", "title": "BAKRIE & BROTHERS: Bakrie Sumatera Plantations, Bakrie Development, Energi Mega Persada, Viva Media Asia Di Luar Kendali Induk", "content": " JAKARTA--Induk usaha Grup Bakrie, PT Bakrie & Brothers Tbk, menyatakan tidak memiliki kendali atas PT Bakrie Sumatera Plantations Tbk (UNSP), PT Bakrieland Development Tbk (ELTY), PT Energi Mega Persada Tbk (ENRG), dan PT Viva Media Asia Tbk (VIVA). Hal tersebut disampaikan oleh Direktur sekaligus Sekretaris Perusahaan Bakries & Brothers Sri Dharmayanti menjawab pertanyaan otoritas bursa yang mengklarifikasi kebenaran pemberitaan terkait empat emiten tersebut. \"Perseroan tidak mengkonsolidasi perusahaan tercatat [UNSP, ELTY, ENRG, dan VIVA] di dalam laporan keuangan konsolidasian perseroan dan entitas anak,\" ujarnya, Kamis (21/2). Oleh karena itu, sambung Sri, perseroan tidak memiliki wewenang atau kontrol atas manajemen masing-masing perusahaan tercatat. Dalam suratnya, otoritas bursa hendak mengklarifikasi kepada emiten berkode BNBR itu perihal kebenaran pemberitaan terkait rencana anak usaha UNSP yang akan menjual 6 perusahaan Grup Domba Mas, rencana ELTY yang akan menjual 10% lahan di Rasuna Epicentrum, penjualan 10% kepemilikan saham ENRG di Blok Masela, dan divestasi 70% saham VIVA. Berdasarkan laporan keuangan BNBR per 30 September 2012, perseroan tidak memiliki kepemilikan saham atas empat entitas perusahaan Group Bakrie tersebut baik secara langsung maupun tidak langsung. (bas) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130221/192/137318/bakrie-and-brothers-bakrie-sumatera-plantations-bakrie-development-energi-mega-persada-viva-media-asia-di-luar-kendali-induk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-03 03:46:00", "title": "Bakrie Plantations seeks US$200 million loan", "content": " JAKARTA: PT Bakrie Sumatera Plantations Tbk, a palm and rubber plantation company with the fifth largest market capitalization in plantation sector at Indonesia Stock Exchange (IDX), is seeking a US$200 million bank loan for refinancing its bond.The company has US$185 million bond that will mature in November 2011. It will propose loan with same term and condition to several banks, Bakrie Plantations President Director Ambono Januarianto said.He expects such loan can be obtained in August or September 2011 so that the bond payment can be conducted on time.The loan plan should pocket an approval from shareholders extraordinary meeting that will be held on July.The bond principal value is US$185 million plus interest around US$9 million, he said after attending Bakrie Plantations shareholder meeting, Wednesday.Ambono explained that the company has an option to use bank loan to settle US$150 million bond next year, which was issued by its subsidiary. Bakrie Plantations can also issue other bond to settle it.There is subsidiarys bond worth US$150 million that mature next year.PT Indosurya Asset Management Managing Research Reza Priyambada said Bakrie Plantations also has other option, i.e. bond restructuring.The company will likely choose to conduct such measure than to seek other loan since company expenses will not be reduced if paying debt using such loan.Operating income of the UNSP-coded company reached IDR1.14 trillion in the first 3 months this year or 106.51% higher compared to same period last year at IDR552.87 billion.Meanwhile, net income reached IDR229.62 billion or increased by 256.49%. The company shares price was closed 3.37% higher to IDR460 per share in Wednesday. (t06/msw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110603/186/40895/bakrie-plantations-seeks-us$200-million-loan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2010-12-09 02:48:00", "title": "Bakrie Plantations exports fatty acid & glycerine", "content": " JAKARTA: Palm oil producer PT Bakrie Sumatera Plantations Tbk (UNSP) has commercially sent fatty acid and glycerine to the export markets on December 8 2010. In a presentation material submitted to Indonesia Stock Exchange (IDX), Bakrie Plantations exported 500 tons fatty acid and 200 tons glycerine.\"We target to star-up other production lines in the next 3-9 months,\" said the presentation.Bakrie Plantations has completed acquisition of four oleochemical companies of Domba Mas Group. They are PT Domas Agrointi Perkasa, PT Domas Sawitinti Perdana, PT Flora Sawita Chemindo, and PT Sarana Industama Perkasa.Bakrie Plantations targets to accomplish the acquisition of two other remaining firms before end of 2010.Bakrie Plantations manages oleochemical production facilities at Tanjung Morawa, 20 km South of Medan, and Kuala Tanjung, 120 km South East of Medan. At Tanjung Morawa, the company manages one unit of fatty acid production facility on 7 hectares area. At Kuala Tanjung, it manages a complex of two units fatty acid, two units fatty alcohol, one unit kernel crushing plant, and one unit refinery facilities, and also jetty.The company booked a 15.5% increase in sales to IDR1.89 trillion for the 9 months ended September 30 2010 from IDR1.64 trillion.Gross margin rose 65.2% to IDR782.95 billion from IDR474.01 billion, reflecting a higher margin to 41.3%.Operating profit elevated 61.7% to IDR567.85 billion from IDR351.28 billion as well.The company's bottom line slightly increased 2.9% to IDR245.31 billion from IDR238.31 billio. (wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20101209/186/17752/bakrie-plantations-exports-fatty-acid-and-glycerine?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2010-12-13 07:09:00", "title": "Bakrie Plantations incar pendapatan Rp3 triliun", "content": " JAKARTA: PT Bakrie Sumatera Plantations Tbk memprediksi pendapatannya pada akhir tahun ini dapat mencapai Rp3 triliun, meningkat dari pencapaian pada kuartal III/2010 sebesar Rp1,89 triliun. Direktur Utama Bakrie Plantations Ambono Janurianto mengatakan berdasarkan target tersebut, manajemen memprediksi pendapatan tahun depan meningkat sebesar 30% dibandingkan dengan posisi pada akhir tahun ini.\"Nilai peningatan 30% pada tahun depan itu sekurangnya saja, kami yakin bisa di atas angka itu. Untuk EBITDA [laba sebelum bunga, pajak, depresiasi, dan amortisasi] juga kira-kira sebesar itu,\" ujarnya dalam paparan publik siang ini.Target setahun penuh itu merupakan peningkatan sebesar 58,22% dari pencapaian pendapatan pada kuartal III/2010 yang dibukukan sebesar Rp1,89 triliun.Dia mengatakan tahun depan perusahaan akan mencapatkan tambahan pemasukan dari bisnis oleokimia dan penjualan bibit sawit.Bisnis oleokimia didapat setelah akuisisi Grup Dombamas selesai sebagian pada kuartal III tahun ini. Penjualan bibit dilakukan melalui kerja sama dengan ASD dari Kosta Rika.Dia mengatakan optimistis perusahaan ditunjang oleh kondisi harga jual minyak sawit mentah (crude palm oil/CPO) yang trennya masih meningkat.Direktur Bakrie Plantations Howard J. Sargeant mengatakan pada tahun depan penjualan CPO perusahaan diprediksi mencapai 300.000 ton, meningkat 50% dari target akhir tahun ini sebesar 200.000 ton.Target akhir 2010 itu merupakan peningkatan sebesar 14,66p dari penjualan per kuartal III/2010 yang sudah mencapai 174.417 ton.Harga saham emiten yang berkode UNSP itu stagnan di level Rp385 siang ini. Harga itu membentuk kapitalisasi pasarnya sebesar Rp5,21 triliun dan rasio harga saham terhadap labanya (rasio P/E) sebesar 14,36 kali. Namun saham perseroan masih memberikan imbal hasil negatif bagi investornya sebesar 43,18% sejak akhir tahun lalu.(mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20101213/190/17560/bakrie-plantations-incar-pendapatan-rp3-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-02-07 06:27:00", "title": "Bakrie Plantations extends equity-linked notes maturity", "content": " JAKARTA: PT Bakrie Sumatera Plantation Tbk (UNSP) extends the maturity of US$100 million secure equity-linked redeemable notes with 8% annual interest from 2013 to 2017.It is based on Decision Letter of Chairperson of Capital Market and Financial Institution Supervisory Agency (Bapepam-LK) No. Kep-86/PM/1996.As stated in an information disclosure to the market authority PT Bursa Efek Indonesia (BEI), Bakrie Sumatera Plantation Tbk said that the extension does not influence other terms and conditions. The extension has been approved by board of commissioners, based on article 15 paragraph 3 of the companys budget, said Corporate Secretary Fitri Barnas in the disclosure.The transaction is excluded from affiliated transaction and conflict transaction as stated in the regulation number IX.E.1 on affiliated transaction and conflict of interests. It is also excluded from the material transaction as stated in decision of Chairman No. Kep-413/BL/2009.In trading today, the company stock coded as UNSP gained to IDR350, or 10% on January 31, making market capitalization of IDR4.74 billion. (t04/wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110207/186/22127/bakrie-plantations-extends-equity-linked-notes-maturity?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-19 03:27:00", "title": "Bakrie Plantations expands its palm plantation to Africa", "content": " MEDAN: PT Bakrie Sumatera Plantations Tbk is targeting to own 150,000 hectares of palm and rubber plantations by eyeing lands in several tropical countries. The land expansion is aimed to maintain the production growth amidst the increasingly limited land availability in the country.Currently, BSP total lands are more than 144,000 ha, Bakrie Sumatera Plantations (BSP) President Director Ambono Janurianto said.We are targeting to expand our land to 150,000 ha until the next 100 years [companys age], he told reporter, yesterday.He said that the operation area is getting limited so that the company plans to expand it overseas. Its part of our strategy to maintain production growth.BSP had prepared 50,000 ha land in Liberia, a tropical country on the west coast of Africa, to initiate the implementation of plantation expansion plans. Africa is an untouched resources location and close to the European market. Although until now there are some security issues, the company believes that such issues will be overcome soon.The company is targeting land ownership of 200,000 ha by 2014. It produces 320,000 tons crude palm oil (CPO) per annum and targeting to produce 450,000 tons until 2014.\"In order to achieve the 2014 target [450,000 tons] then the production should be increased to 130,000 tons over the next 3 years, adding the production by 40,000 tons per year,\" said Ambono.An additional 10,000 ha land per annum is needed to increase the CPO production to 40,000 tons per annum.According to Ambono, land expansion will be conducted in various areas outside Java Island but not all lands are suitable for palm trees. For instance, land in Lampung is more suitable for sugar cane and rubber trees. Palm trees need 2 periods of rain concentration.The companys palm seedlings development is still running and BSP plantation only planted 130 palm trees in 1 ha of land. BSP next target is to plant 200 palm trees per ha with the palm seedlings development. The company also produces oleochemical but only in small quantity. Potential market BSP is not only producing CPO and oleochemical but it also produces rubber. Rubber potential markets are China and India.Chinas economy is still growing and it will increase rubber demand same with the growth of worlds economy that will increase rubber demand in global market.Ambono berpendapat jika pertumbuhan ekonomi di China sebesar 3% pada tahun ini, kebutuhan karet di negeri itu diperkirakan mencapai 900,000 ton.Ambono added that if Chinas economy grows 3% this year then the rubber demand in that country will reach 900,000 tons.Meanwhile, the rubber demand in India will reach 800,000 tons if its economy grows 3% this year.Therefore, the total rubber demands from India and China this year is estimated to reach 1.7 million tons, which needs 3.4 million ha of land. (t06/wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110519/186/29797/bakrie-plantations-expands-its-palm-plantation-to-africa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-19 10:16:00", "title": "Ical: BSP serap 50.000 tenaga kerja 2014", "content": " ASAHAN: Aburizal Bakrie menargetkan PT Bakrie Sumatera Plantations Tbk (UNSP) dapat menyerap tenaga kerja 50.000 orang pada 2014 atau naik 127,27% dibandingkan dengan saat ini, 22.000 orang. Pemilik PT Bakrie and Brothers Tbk Aburizal Bakrie mengatakan untuk meningkatkan jumlah tenaga kerja di perusahaan perkebunan itu, maka dapat dilakukan dengan memperkuat perusahaan dan membeli perusahaan-perusahaan lain. Untuk menambah jumlah karyawan menjadi 50.000 orang, maka dapat dilakukan dengan memperkuat perusahaan dan membeli perusahaan-perusahaan lain, itu cara-cara terbaik, ujarnya saat acara ulang tahun Bakrie Sumatera Plantations ke-100 di Asahan, hari ini. Terkait rencana ekspansi lahan ke luar negeri terutama Afrika yang akan dilakukan oleh BSP, kata dia, pihaknya masih akan konsentrasi terhadap lahan di dalam negeri. Lahan lebih banyak di Indonesia. Kalau pun di luar negeri kita harus lihat dulu mana yang cocok. Dia menjelaskan pada 1995, Soedjai Kartasasmita memberitahukan kepadanya bahwa perusahaan yang berdiri pada 17 Mei 1911 oleh Amerika Serikat di Sumatra Utara dengan nama NV Hollands Americaansche Plantage Maatschappij atau NV HAPM, akan dijual. Menurut dia, pada awalnya perusahaan itu tidak diperbolehkan dijual kepada keluarga Bakrie, karena akan dijual kepada konglomerat lain dengan harga lebih rendah. Direktur Utama PT Bakrie Sumatera Plantations Tbk Ambono Janurianto mengatakan biaya produksi CPO di Afrika lebih rendah dibandingkan dengan Indonesia.Cost [biaya] per kg, field cost [biaya di lapangan] lebih murah, tetapi tidak hanya bisa lihat itu saja [faktor biaya]. Biaya tenaga kerja, biaya lapangan, hampir dua kali lipat lebih murah, belum dua kali lipat, hampir, jelasnya. Menurut dia, penanaman sawit di luar negeri akan menggunakan bibit dari negara setempat. Bibit kelapa sawit, kata dia, harus disesuaikan dengan negara setempat seperti tahan terhadap kondisi kering. Harga minyak kelapa sawit pada kuartal I/2011 lebih tinggi dibandingkan dengan periode yang sama tahun lalu. Selain harga, kata dia, ada kenaikan volume produksi CPO, sehingga meningkatkan pendapatan perusahaan pada kuartal I tahun ini dibandingkan dengan periode yang sama tahun lalu. Ambono menambahkan untuk mencapai target penyerapan tenaga kerja 50.000 orang pada 2014, maka perusahaan harus menggenjot kinerja melalui berbagai cara seperti penambahan lahan. Namun, pihaknya masih konsentrasi terhadap CPO dan karet. Lahan yang ada saat ini 144.000 ha dan ditargetkan menjadi 150.000 ha pada akhir tahun ini serta ditargetkan 200.000 ha pada 2014. BSP merencanakan perluasan usaha perkebunan di negara-negara tropis lain guna mempertahankan pertumbuhan produksi di tengah ketersediaan lahan yang makin terbatas di dalam negeri. Menurut Ambono, pihaknya sudah mempersiapkan lahan dengan luas sekitar 50.000 ha di Liberia, sebuah negara beriklim tropis di pesisir barat Afrika, untuk mengawali pelaksanaan rencana perluasan usaha perkebunan. PT BSP berencana memperluas lahan perkebunan yang saat ini sekitar 144.000 ha menjadi 150.000 ha pada tahun ini dan terus menambah luasnya hingga mencapai 200.000 ha pada 2014.(msb) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20110519/12/29709/ical-bsp-serap-50-dot-000-tenaga-kerja-2014?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-19 11:38:00", "title": "Bakrie Sumatera Plantations targetkan serap 50.000 tenaga kerja pada 2014", "content": " ASAHAN, Sumut: PT Bakrie Sumatera Plantations Tbk (UNSP) menargetkan dapat menyerap tenaga kerja sebanyak 50.000 orang pada 2014, naik sebesar 127,27% dari saat ini 22.000 orang. Pemilik PT Bakrie and Brothers Tbk Aburizal Bakrie mengatakan untuk meningkatkan jumlah tenaga kerja di perusahaan perkebunan itu dapat dilakukan dengan memperkuat perusahaan dan membeli perusahaan-perusahaan lain. Untuk menambah jumlah karyawan menjadi 50.000 orang dapat dilakukan dengan memperkuat perusahaan dan membeli perusahaan-perusahaan lain. Itu cara-cara terbaik, ujarnya saat acara ulang tahun Bakrie Sumatera Plantations ke-100 di Asahan, hari ini. Terkait rencana ekspansi lahan ke luar negeri terutama Afrika yang akan dilakukan oleh Bakrie Sumatera Plantations (BSP), perusahaan masih konsentrasi terhadap lahan di dalam negeri. Lahan lebih banyak di Indonesia. Kalau pun di luar negeri kami harus lihat dahulu mana yang cocok. Dia menjelaskan asal mula keberadaan BSP. Pada 1995 Soedjai Kartasasmita memberitahukan kepadanya bahwa perusahaan yang berdiri pada 17 Mei 1911 oleh Amerika Serikat di Sumatra Utara dengan nama NV Hollands Americaansche Plantage Maatschappij atau NV HAPM akan dijual. Menurut dia, pada awalnya perusahaan itu tidak diperbolehkan dijual kepada keluarga Bakrie, karena akan dijual kepada konglomerat lain dengan harga lebih rendah. Direktur Utama PT Bakrie Sumatera Plantations Tbk Ambono Janurianto mengatakan biaya produksi CPO di Afrika lebih rendah dibandingkan dengan Indonesia. Biaya per kg, field cost [biaya di lapangan] lebih murah, tetapi tidak hanya bisa lihat itu saja [faktor biaya]. Biaya tenaga kerja, biaya lapangan, hampir dua kali lipat lebih murah, jelasnya. Menurut dia, penanaman sawit di luar negeri akan menggunakan bibit dari negara setempat. Bibit kelapa sawit harus disesuaikan dengan negara setempat seperti tahan terhadap kondisi kering. Dia menambahkan harga minyak kelapa sawit pada kuartal I/2011 lebih tinggi dibandingkan dengan periode yang sama tahun lalu. Selain harga, ada kenaikan volume produksi CPO, sehingga meningkatkan pendapatan perusahaan pada kuartal I tahun ini dibandingkan dengan periode yang sama 2010. Ambono menambahkan untuk mencapai target penyerapan tenaga kerja sebanyak 50.000 orang pada 2014, maka perusahaan harus mengenjot kinerja melalui berbagai cara seperti penambahan lahan. Namun, pihaknya masih konsentrasi terhadap CPO dan karet. Lahan yang ada saat ini 144.000 ha dan ditargetkan menjadi 150.000 ha pada akhir tahun ini serta ditargetkan 200.000 ha pada 2014. BSP merencanakan perluasan usaha perkebunan di negara-negara tropis lain guna mempertahankan pertumbuhan produksi di tengah ketersediaan lahan yang makin terbatas di dalam negeri. Menurut Ambono, pihaknya sudah mempersiapkan lahan dengan luas sekitar 50.000 ha di Liberia, sebuah negara beriklim tropis di pesisir barat Afrika, untuk mengawali pelaksanaan rencana perluasan usaha perkebunan. BSP berencana memperluas lahan perkebunan yang saat ini sekitar 144.000 ha menjadi 150.000 ha pada tahun ini dan terus menambah luasnya hingga mencapai 200.000 ha pada 2014. Direktur Keuangan PT Bakrie and Brothers Tbk Eddy Soeparno belum dapat menyebutkan kinerja BSP selama kuartal I tahun ini, karena masih menunggu laporan keuangan dari PT Bakrie Telecom Tbk (Btel) yang belum selesai. Dia enggan menyebut berapa persen kontribusi dari BSP terhadap keseluruhan pendapatan dari Bakrie & Brothers. Namun, sumbangan pendapatan terbesar dari 7 anak perusahaan Bakrie & Brother adalah untuk di sektor energi. Acara ulang tahun BSP ke-100 juga dihadiri oleh mantan Menteri Pertanian Anton Apriantono yang menjadi komisaris independen, mantan Menteri Pertanian Bungaran Saragih selaku komisaris independen, dan komisaris utama BSP Soedjai Kartasasmita.(bas) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20110519/99/29688/bakrie-sumatera-plantations-targetkan-serap-50-dot-000-tenaga-kerja-pada-2014?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-23 02:24:00", "title": "Bakrie Plantations seeks US$200 mln loan", "content": " JAKARTA: PT Bakrie Sumatera Plantations Tbk seeks a US$200 million loan facility from 3 banks to refinancing US$160 million debts that mature in November. A debt refinancing is crucial for the company after it acquired a rival plantation company Domba Mas, which significantly raised its debt to equity ratio.Bakrie Plantationss President Director Ambono Juniaranto stated the company has been restructuring it debts after elegantly took over Domba Mas assets from PT Bank Mandiri Tbk.We are proposing a debt restructuring, with the unpaid interest payments that were not paid by previous owners being waived. While we will repay the debt principal in full. We are going to refinance a number of debts that will be mature this year.Bakrie Plantations Director of Finance Harry M. Nadir added that the company is planning to refinance dollar-denominated debt due in November through bank loans not, bond issuance.The company is currently negotiating with 3 overseas and national banks to obtain a syndicated loan to get better interest rates.We are proposing 'a club deal' with 3 banks. We cannot detail the name. The value will be around US$160 million to US$200 million, he said, referring to a practice by a few banks to work together to provide loans to one debtor.A refinancing strategy will also be taken next year following the maturity of dollar-denominated debt issued by its subsidiary Agri International in the amount of US$150 million in July 2012.International rating company Moodys Investor Service recently downgraded Bakrie Plantations corporate and bond rating to Caa1 from B3 with a negative outlook amid companys rising debts.Bakrie Plantations tried to control its debt level through a rights issue last year amounting to US$520 million.Quasi-reorganizationIn another development, parent company PT Bakrie & Brothers Tbk's quasi reorganization plan was eventually delayed to the second half of 2011 due to its unreadiness when ita was reviewed by the market watchdog (Bapepam-LK).Bapepam-LK Head of Financial Assessment for Service Companies Bureau Gonthor Ryantori Azis said a quasi-reorganization is not an easy task as companies should take their financial and business prospect into consideration.They are not ready. They postpone it to the mid-year using their June 2011 financial report. We are carefully studying the report, said Azis.Eleven days ago, BNBR Quasi-Reorganization team came to Bapepam-LK office to explain the background and purpose of the proposed quasi-reorganization. (T05/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110523/186/40257/bakrie-plantations-seeks-us$200-mln-loan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-01 09:35:00", "title": "BSP bagi deviden Rp60 miliar", "content": " JAKARTA: PT Bakrie Sumatera Plantations Tbk, anak perusahaan PT Bakrie & Brothers Tbk di sektor agribisnis, membagikan dividen senilai Rp60,2 miliar, atau 7,47% dari laba bersih 2010 sebesar Rp805,6 miliar. Porsi itu membuat para pemegang saham memperoleh dividen tunai sebesar Rp4,3 per lembar. Presdir dan CEO Bakrie Sumatera Plantations Ambono Janurianto mengatakan perseroan mampu meraih hasil positif sepanjang tahun lalu dengan membukukan laba bersih yang meningkat 219% dibandingkan dengan 2009. \"Pada tahun ini, kami akan tetap berupaya mempertahankan pertumbuhan, diantaranya fokus ke pengembangan bisnis oleokimia karena pasar di negara maju yang sedang berkembang cukup signifikan,\" jelasnya usai rapat umum pemegang saham Bakrie Sumatera Plantations, siang ini. Dia menuturkan pihaknya akan mengupayakan kontribusi pendapatan dari bisnis oleokimia bisa meningkat tajam menjadi 20% terhadap total pendapatan perseroan. Pada tahun lalu, kata Ambono, bisnis Oleokimia hanya berkontribusi sekitar 1% dari total pendapatan Bakrie Sumatera Plantations. Adapun saat ini produksi oleokimia oleh perseroan sebanyak 150 ton per hari. \"Kami akan fokus ke oleokimia karena konsumsi alkohol di negara-negara maju cukup besar sekali. Akan ada juga manfaat dari pajak ekspor,\" jelasnya.Pada tahun ini, Ambono mengungkapkan perseroan menganggarkan US$10 juta untuk biaya operasional, dan US$50 juta guna belanja modal. Dana belanja modal, kata dia, berasal dari kas internal. (arh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110601/190/36156/bsp-bagi-deviden-rp60-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-03 08:03:00", "title": "Bakrie Sumatera to allocate US$40 million capex", "content": " JAKARTA: PT Bakrie Sumatera Plantations Tbk, a palm oil producer, plans to disburse US$40 million or 80% of its capital expenditure to penetrate oleochemicals business, Kontan reported, citing President Director Ambono Janurianto.The strategy is reasoned to reduce its dependency on crude palm oil. The other reason is that oleochemicals business in fact offers big opportunity.The company has started to sell olechemicals since December 2010. The new segment booked IDR21.6 billion revenue. Bakrie Sumatera targets to produce 150 tons oleochemicals per day this year.The revenue from oleochemicals is projected to reach IDR1 trillion or contributed 20% of the companys total revenue this year.In the first three months this year, oleochemicals sales broke IDR82.1 billion, whilst the total revenue of the company reached IDR1.14 trillion. (NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110603/186/40874/bakrie-sumatera-to-allocate-us$40-million-capex?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-06-09 06:33:00", "title": "Bakrie Plantations tunjuk 3 arranger", "content": " JAKARTA: PT Bakrie Sumatera Plantations Tbk telah menunjuk PT Bank Internasional Indonesia, Credit Suisse Group AG, dan Raiffeisen Bank International AG untuk menyiapkan pinjaman (arranger) senilai US$250 juta bertenor lima tahun.Seorang eksekutif yang terlibat dalam transaksi ini mengungkapkan pinjaman tersebut akan digunakan untuk membiayai kembali utang perseroan termasuk diantaranya surat utang senilai US$160 juta dengan kupon 10,75% yang jatuh tempo pada November.\"Pinjaman ini akan dijamin dengan aset perkebunan Bakrie Plantations yang telah disiapkan strukturnya sehingga kreditur perseroan yang lain tidak bisa memanfaatkan,\" ujarnya hari ini seperti dikutip dari Bloomberg.Rencananya, pinjaman baru Bakrie Plantations tersebut akan dibayar dengan bunga premium 700 basis poin di atas London interbank offered rate (Libor) untuk kreditur dari luar negeri. Namun, premium bunga ini akan meningkat menjadi 900 basis poin setelah setahun.Selain itu, kreditur dalam negei akan mendapatkan margin premium bunga sebesar 800 poin di atas Libor dan akan meningkat lagi menjadi 1000 basis poin atau setara dengan 10% setelah setahun.Bisnis meminta konfirmasi kepada Presiden Direktur Bakrie Plantations Ambono Janurianto, namun yang bersangkutan tidak mengangkat telepon selulernya.(mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110609/186/39688/bakrie-plantations-tunjuk-3-arranger?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-10 00:00:00", "title": "Bakrie Plantations seeks US$250 million loan", "content": " JAKARTA: PT Bakrie Sumatera Plantations Tbk has appointed T Bank International Indonesia, Credit Suisse Group AG, and Raiffeisen Bank International AG to preapre US$250 million loan facility with 5 years in tenure.One executive familiar with the matter stated the fund will be used to refinance company's debt including US$160 million bond with 10.75% coupon rate due in November.\"The facility will be guaranteed by Bakrie Plantations asset.\"The loan will be paid at premium interest of 700 basis point above London Interbank Offered Rate (LIBOR) for foreign lenders and will increase to 900 basis points above LIBOR after one year.For domestic lenders, they will charge 800 basis point premium above LIBOR and will increase to 1,000 basis points after one year.As written in its 1Q/2011 financial statement, Bakrie Plantations's bank loans and bonds amounted toIDR1.91 trillion with IDR8.45 in total net equity and 0.22 debt to equity ratio.With the additional US$250 million or equal to IDR2.13 trillion, Bakrie Plantations' total loan is IDR4.04 trillion.In 1Q/2011, Bakrie Plantations booked IDR1.14 trillion net income or rose 106.52% compared to IDR552.87 billion in 1Q/2010. Profit increased by 126.61% to IDR432.41 billion from IDR190.82 billion. (T05/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110610/186/39610/bakrie-plantations-seeks-us$250-million-loan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-13 07:00:00", "title": "Tak kuorum, RUPLS Bakrie Plantations ditunda", "content": " JAKARTA: Rapat umum pemegang saham luar biasa (RUPSLB) PT Bakrie Sumatera Plantations Tbk yang digelar siang ini tidak kuorum karena tidak dihadiri oleh mayoritas pemegang saham perseroan.Direktur Utama Bakrie Sumatera Ambono Janurianto mengatakan rapat hanya dihadiri oleh sekitar 52% pemegang saham dari ketentuan minimal sebesar sekitar 66% pemegang saham.\"Dengan demikian kami akan agendakan RUPSLB sekitar 2 pekan lagi guna membahas agenda yang tertunda ini,\" katanya di Jakarta, hari ini.Agenda RUPSLB emiten berkode UNSP hari ini semestinya mengagendakan permintaan persetujuan untuk menjaminkan sebagian besar kekayaan perseroan dan anak usaha guna mendapatkan pinjaman.Rapat dinyatakan kuorum apabila rapat dihadiri oleh pemegang saham atau kuasanya yang sah di mana mewakili lebih dari dua pertiga bagian dari seluruh saham dengan hak suara hadir.Keputusan rapat menjadi sah jika disetujui oleh paling sedikit tiga perempat dari jumlah suara yang telah dikeluarkan. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110613/190/36505/tak-kuorum-rupls-bakrie-plantations-ditunda?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-08-17 17:01:00", "title": "Negosiasi kredit berpotensi tekan peringkat Bakrie Plantations", "content": " JAKARTA: Standard & Poor's Ratings Services menetapkan peringkat jangka panjang PT Bakrie Sumatera Plantations Tbk pada level B- dengan CreditWatch yang berimplikasi negatif.S&P juga menetapkan peringkat B- terhadap surat utang yang diterbitkan oleh anak perusahaan Bakrie Plantations, BSP Finance B.V. dengan CreditWatch negatif yang berimplikasi negatif.Analis S&P Vishal Kulkarni mengungkapkan penetapan CreditWatch disebabkan negosiasi pencarian utang perseroan dengan perbankan mengalami waktu yang lebih panjang dari ekspektasi semula.Padahal, utang tersebut diperlukan untuk membiayai kembali pembayaran surat utang senilai US$185 juta yang jatuh tempo pada 1 November 2011.\"Kegagalan finalisasi pencarian kredit tersebut akan membahayakan kemampuan Bakrie Plantations untuk memenuhi kewajibannya sebesar US$185 juta,\" paparnya melalui riset yang dikirimkan kepada Bisnis, sore ini.Dia menuturkan S&P membuka opsi menurunkan peringkat Bakrie Plantations sebanyak 1 notch apabila kegagalan pencarian krediit tersebut masih berlanjut. Bahkan, lanjutnya, S&P akan menurunkan peringkat  Bakrie Plantations menjadi D apabila perseroan gagal memenuhi kewajibannya yang jatuh tempo. (mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110817/190/44171/negosiasi-kredit-berpotensi-tekan-peringkat-bakrie-plantations?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-08-18 21:35:00", "title": "Bakrie Plantations incar pendapatan olechemical Rp1 triliun", "content": " JAKARTA: PT Bakrie Sumatera Plantations Tbk mengincar pendapatan dari lini bisnis olechemical senilai Rp1 triliun pada tahun ini.Direktur Utama Bakrie Plantations Ambono Janurianto mengungkapkan pada tahun depan pendapatan dari lini bisnis olechemical diprediksi mencapai Rp3 triliun.\"Pendapatan olechemical akan meningkat dari prediksi tahun ini sebesar Rp1 triliun menjadi Rp3 triliun pada tahun depan,\" ujarnya malam ini.Bakrie Plantations memiliki pabrik yang memproduksi oleochemical yang merupakan produk turunan palm kernel yang terletak di Tanjung, Sumatera Utara dan di Tanjung Morawa. Penguasaan ini setelah Bakrie Plantations mengakuisisi Domba Mas, aset eks milik Susanto Lim.Satu pabrik di Kuala Tanjung terdiri amemproduksi fatty acid dan fatty alcohol, pengolahan palm kernel dan minyak goreng. Dua unit pabrik fatty acid berkapasitas 550 ton per hari. Pabrik palm kernel memiliki kapasitas 500 ton per hari sedangkan pabrik minyak goreng berkapasitas produksi hingga 1.500 ton per hari.Pabrik lain, memproduksi fatty acid dan berada di lokasi Tanjung Morawa. Fatty acid memiliki kapasitas produksi 165 ton per hari.Ambono mengatakan perseroan sudah meraih komitmen pendanaan untuk membiayai utang jatuh tempo pada 1 November 2011. \"Tahun depan kami akan mencari pendanaan lagi untuk mendanai utang yang jatuh tempo.\"Bakrie Plantations memiliki utang jatuh tempo pada Juni 2012 senilai US$150 juta  yang diterbitkan oleh Agri International Resources Pte. Ltd. Saat ini, Bakrie Plantations memiliki 99% saham di Agri Resoources.Standard & Poor's Ratings Services menetapkan peringkat jangka panjang Bakrie Plantations pada level B- dengan CreditWatch yang berimplikasi negatif.S&P juga menetapkan peringkat B- terhadap surat utang yang diterbitkan oleh anak perusahaan Bakrie Plantations, BSP Finance B.V. dengan CreditWatch negatif yang berimplikasi negatif.Analis S&P Vishal Kulkarni mengungkapkan penetapan CreditWatch disebabkan negosiasi pencarian utang perseroan dengan perbankan mengalami waktu yang lebih panjang dari ekspektasi semula.Padahal, utang tersebut diperlukan untuk membiayai kembali pembayaran surat utang senilai US$185 juta yang jatuh tempo pada 1 November 2011.\"Kegagalan finalisasi pencarian kredit tersebut akan membahayakan kemampuan Bakrie Plantations untuk memenuhi kewajibannya sebesar US$185 juta,\" paparnya melalui riset yang dikirimkan kepada Bisnis, kemarin.Dia menuturkan S&P membuka opsi menurunkan peringkat Bakrie Plantations sebanyak 1 notch apabila kegagalan pencarian krediit tersebut masih berlanjut. Bahkan, lanjutnya, S&P akan menurunkan peringkat  Bakrie Plantations menjadi D apabila perseroan gagal memenuhi kewajibannya yang jatuh tempo. (mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110818/190/44342/bakrie-plantations-incar-pendapatan-olechemical-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-08-25 19:11:00", "title": "Bakrie Plantations raih pinjaman US$190 juta", "content": " JAKARTA: PT Bakrie Sumatera Plantations Tbk, emiten yang merupakan sayap bisnis sawit Grup Bakrie, telah mengantongi pinjaman senilai US$190 juta dari total yang dibutuhkan sebesar US$250 juta.Hari ini Bloomberg melaporkan pinjaman itu didapatkan setelah adanya tambahan dua bank yang menambah jumlah anggota sindikasi bank yang membantu perseroan menghimpun dana itu.Informasi itu didapatkan dari salah satu sumber bahwa sindikasi bank yang membantu perseroan sebelumnya hanya beranggotakan PT Bank Internasional Indonesia Tbk, Credit Suisse Group AG dan Raiffeisen Bank International AG. Namun, tidak disebutkan dua bank yang menggabungkan diri di dalam sindikasi tersebut.“Beberapa bank masih meminta persetujuan dari komite kredit internal dan pinjaman itu harus sudah disetujui pada pertengahan September,” ujar sumber tadi, kutip Bloomberg hari ini.Perusahaan minyak sawit mentah (CPO) yang dipimpin Ambono Janurianto itu menggunakan jasa dari ketiga bank untuk mencari pinjaman senilai US$250 juta dengan tenor 5 tahun. Dana itu berniat digunakan untuk me-refinance utang termasuk obligasi denominasi dolar perseroan senilai US$160 juta dan berkupon 10,75% yang akan jatuh tempo pada November.Pinjaman itu dijamin oleh aset perusahaan berkode saham UNSP itu dan laporan valuasi perseroan telah disampaikan kepada bank pemberi pinjaman pada awal bulan ini.Harga saham perseroan ditutup terapresiasi Rp5 atau 1,33% ke level Rp380 sore ini, membentuk kapitalisasi pasarnya Rp5,16 triliun. Posisi harga itu juga membentuk rasio harga saham terhadap laba bersihnya sebesar 4,43 kali. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110825/192/45103/bakrie-plantations-raih-pinjaman-us$190-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-09-28 20:17:00", "title": "Bakrie Plantations alihkan saham buyback ke Credit Suisse", "content": " JAKARTA: PT Bakrie Sumatera Plantations Tbk mengalihkan saham hasil pembelian kembali (buyback) sebanyak 6,10 juta saham kepada Credit Suisse (USA) LLC sebagai komitmen pemenuhan kewajiban utang dari perjanjian penerbitan Notes 2017 yang dilakukan oleh perseroan pada Februari 2010.Direktur Keuangan Bakrie Plantation Harry M Nadir mengatakan perseroan telah memperoleh kembali saham yang diterbitkan perseroan sebanyak 6,10 juta lembar saham atau 0,045% dari seluruh saham yang ditempatkan dan disetor penuh per 30 Juni 2011 sebanyak 13,56 miliar saham.\"Kami bermaksud mengalihkan seluruh saham hasil buyback itu untuk memenuhi kewajiban dalam Notes 2017,\" katanya dalam keterbukaan informasi di Bursa Efek Indonesia sore ini.Notes 2017 adalah Perjanjian Penerbitan US$100.000.000 8% Secure Equity Linked Redeemable Notes Due 2017 yang diterbitkan pada 18 Februari 2010.Dalam ketentuan itu, pemegang notes diberikan hak opsi untuk meminta Bakrie Plantations agar menebus atau membayar notes tersebut dengan kas, saham dalam perseroan, atau kombinasi antara kas dan saham.Pada 12 September 2011, Credit Suisse selaku pemegang notes sebesar US$600.000 meminta Bakrie Plantations untuk menebus atau membayar notes yang dimiliki dengan saham perseroan dan emiten berkode saham UNSP ini akan memenuhi kewajibannya atas notes senilai US$600.00 tersebut dengan memberikan saham buyback sebanyak 6,10 jutasaham.Harry mengatakan transaksi ini paling lambat dilakukan 14 hari setelah dilakukannya keterbukaan informasi tersebut. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110928/190/48089/bakrie-plantations-alihkan-saham-buyback-ke-credit-suisse?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-10-04 18:21:00", "title": "Pinjaman US$185 juta Bakrie Sumatera Plantations segera cair", "content": " JAKARTA: Manajemen PT Bakrie Sumatera Plantations Tbk memperkirakan kucuran dana club deal guna membiayai kembali utang jatuh tempo sebesar US$185 juta pada November tahun ini cair pada pertengahan bulan ini.Perseroan dalam materi paparan publik di Investor Summit 2011 menyatakan sudah dalam tahap mendekati penandatanganan pinjaman dengan beberapa bank internasional maupun domestik.Bisnis mencatat perseroan dalam proses mengantongi pinjaman club deal dari PT Bank Internasional Indonesia Tbk, Credit Suisse Group AG, dan Raiffeisen Bank International AG sebesar maksimal US$250 juta guna refinancing utang yang jatuh tempo November tahun ini sebesar US$185 juta.Pinjaman berbentuk club deal berbeda dengan pinjaman sindikasi, di mana perseroan mendekati satu per satu lembaga keuangan tersebut dan tidak menggunakan arranger.\"Dokumen terkait saat ini dalam proses penelaahan oleh pihak bank dan diharapkan tanda penandatanganan dapat dilakukan pada pertengahan bulan ini sehingga selesai sebelum jatuh tempo obliggasi bulan November 2011,\" tulis manajemen dalam keterbukaan informasi di Bursa Efek Indonesia, Selasa sore 4 Oktober.Direktur Keuangan Bakrie Plantations Harry M Nadir yang dihubungi kemarin belum dapat berkomentar terkait dengan hal ini. Namun dalam kesempatan sebelumnya dia menegaskan pihaknya sudah mendapatkan komitmen pinjaman tetapi belum pada tahap penandatanganan. (ea) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111004/192/48696/pinjaman-us$185-juta-bakrie-sumatera-plantations-segera-cair?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-10-20 12:22:00", "title": "Bakrie Plantations diizinkan jaminkan aset di Sumatra", "content": " JAKARTA: PT Bakrie Sumatera Plantations Tbk mengantongi izin dari pemegang saham melalui rapat umum pemegang saham luar biasa (RUPSLB) untuk menjaminkan aset perseroan guna mendapatkan pinjaman.Direktur Utama Bakrie Plantations Ambono Janurianto mengatakan RUPSLB sudah memberi izin atas rencana perseroan untuk menjaminkan aset perseroan. \"Izinnya kami sudah dapat dari pemegang saham, sebagian besar aset kami yang di Sumatra,\" katanya usai RUPSLB di Jakarta, hari ini.Emiten berkode saham UNSP ini sebelum menyelenggarakan rapat kali ini juga sudah menggelar agenda serupa dua kali sebelumnya dengan rencana yang sama. Namun RUPSLB sebelumnya dinyatakan belum kuorum karena hanya dihadiri oleh sebagian saja investornya.Ambono mengatakan terkait dengan kucuran dana club deal guna membiayai kembali utang jatuh tempo sebesar US$185 juta pada November tahun ini diperkirakan cair bulan ini.Bisnis mencatat perseroan dalam proses mengantongi pinjaman club deal dari PT Bank Internasional Indonesia Tbk, Credit Suisse Group AG, dan Raiffeisen Bank International AG sebesar maksimal US$250 juta guna refinancing utang yang jatuh tempo November tahun ini sebesar US$185 juta. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111020/192/50499/bakrie-plantations-diizinkan-jaminkan-aset-di-sumatra?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-11-09 16:23:00", "title": "Peringkat Bakrie Plantations ditingkatkan", "content": " JAKARTA: Moody's Investors Service meningkatkan peringkat PT Bakrie Sumatera Plantations Tbk ke level Caa2 dari sebelumnya Ca.Dalam rilis Moody's hari ini, peringkat perusahaan perkebunan Grup Bakrit itu ditetapkan dengan prospek stabil. Moody's juga menarik pemeringkatan dari obligasi BSP Finance BV setelah jatuh temponya surat utang tersebut pada 1 November.BSP Finance BV merupakan anak usaha emiten berkode saham UNSP tersebut yang didirikan untuk menerbitkan obligasi global. Pemeringkatan dilakukan setelah perusahaan mendapatkan dana segar senilai US$237,5 juta dari pinjaman baru untuk melunasi obligasi US$185 juta dan melunasi utang lain yang berjangka pendek senilai US$30 juta.Pelunasan dilakukan untuk mengamankan pencairan fasilitas pinjaman baru agar dapat dilakukan di kemudian hari.\"Peningkatan peringkat mencerminkan suksesnya pembiayaan kembali (refinancing) obligasi BSP,\" ujar Alan Greene, Moody's Vice President & Senior Credit Officer, dalam rilisnya.Namun, dia menilai perusahaan akan mengalami tekanan untuk mencari pinjaman baru untuk pelunasan obligasi anak usaha Bakrie Plantations yang lain, Agri International Resources Pte Ltd.Anak usaha itu juga masih memiliki obligasi yang akan jatuh tempo pada Juli tahun depan, yang kemungkinan akan menemui kendala jika kondisi pasar keuangan masih belum membaik. Dalam rilis yang hampir bersamaan, Moody's juga meningkatkan peringkat Agri International dan obligasi yang diterbitkan anak usahanya Al Finance BV dari Ca ke Caa2.(mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111109/190/52749/peringkat-bakrie-plantations-ditingkatkan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-01-09 18:02:00", "title": "JUAL SAHAM: Bakrie kurangi kepemilikan di UNSP", "content": " JAKARTA: PT Bakrie & Brothers Tbk jual 170,48 juta saham PT Bakrie Sumatera Plantations Tbk di harga Rp330, atau senilai Rp56,25 miliar.Emiten induk keluarga Bakrie tersebut dalam keterbukaan informasi Bursa Efek Indonesia hari ini, 9 Januari 2012, mengatakan transaksi sudah dilakukan pada 30 Desember 2011.\"Sisa saham yang dimiliki perseroan setelah transaksi yang dimaksud di atas adalah sebanyak 3,71 miliar saham atau 27,42% dari seluruh jumlah saham yang beredar,\" ujar Direktur & Sekretaris Perusahaan Bakrie & Brothers RA Sri Dharmayanti dalam keterbukaan hari ini 9 Januari 2012.Saham emiten yang berkode saham BNBR tersebut turun 1 poin atau 1,92% ke Rp51 sore ini dan membentuk kapitalisasi pasarnya Rp4,77 triliun.Saham perusahaan perkebunan Bakrie Plantations yang berkode UNSP masih tak bergerak di Rp295 sore ini dan membentuk kapitalisasi pasarnya Rp4,04 triliun.(faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120109/190/59261/jual-saham-bakrie-kurangi-kepemilikan-di-unsp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-04-09 13:08:00", "title": "KINERJA KORPORASI: Laba bersih Bakrie Plantations turun 15,59%", "content": " JAKARTA: PT Bakrie Sumatera Plantations Tbk membukukan penurunan laba bersih sepanjang tahun lalu sebesar 15,59% menjadi Rp667,02 miliar dari Rp790,23 miliar pada 2010.Seiring dengan itu, margin laba bersih perseroan juga tertekan menjadi 15,27%, turun 43,18% dari tahun sebelumnya sebesar 26,88%.Berdasarkan laporan keuangan yang dirilis perseroan, hari ini 9 April 2012, penurunan laba bersih tersebut disebabkan oleh peningkatan beban pajak penghasilan.Pada 2011, beban pajak penghasilan lini perkebunan Grup Bakrie itu tercatat sebesar Rp372,07 miliar, naik 38,62% dari Rp268,41 miliar pada 2010.Kendati demikian, perseroan yang dipimpin oleh Ambono Janurianto itu mencetak pertumbuhan penjualan bersih sebesar 48,56% menjadi Rp4,36 triliun dari Rp2,93 triliun pada 2010.Beban pokok penjualan yang dicatatkan adalah Rp2,51 triliun, naik 54,84% dari Rp1,66 triliun pada 2010. Meski beban pokok naik signifikan, perseroan masih membukukan kenaikan laba sebelum pajak yakni 3,76% menjadi Rp1,12 triliun pada 2011 dari Rp1,08 triliun pada 2010.(api) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20120409/15/71806/kinerja-korporasi-laba-bersih-bakrie-plantations-turun-15-59-percent?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-05-13 15:05:00", "title": "KINERJA KUARTAL I/2012: Laba bersih Bakrie Plantations anjlok 64%", "content": " JAKARTA: Lini usaha sawit di bawah Grup Bakrie PT Bakrie Sumatera Plantations Tbk membukukan penurunan laba bersih sepanjang periode 3 bulan pertama 2012 sebesar 63,66% menjadi Rp84,07 miliar dari Rp231,34 miliar pada periode yang sama 2011. Hal tersebut terungkap dalam ringkasan laporan keuangan perseroan per 31 Maret 2012 yang disampaikan kepada otoritas bursa, akhir pekan lalu 11 Mei 2012. Berdasarkan data tersebut penurunan laba bersih emiten berkode UNSP itu terutama disebabkan oleh penurunan pendapatan usaha sebesar 6,89% menjadi Rp393,87 miliar dari Rp423,02 miliar pada periode yang sama 20121. Sejalan dengan itu, margin laba bersih perseroan pun ikut tergerus sebesar 60,97% menjadi 21,34% pada kuartal I/2012 dari periode yang sama 2011 sebesar 54,69%. Menurut catatan Bisnis, pada periode Januari-April itu memang hampir seluruh emiten sawit membukukan penurunan laba bersih dan pendapatan akibat penurunan harga jual rata-rata yang terjadi selama periode itu. Jika dibandingkan dengan emiten sejenis lainnya, penurunan laba bersih yang dialami oleh perseroan yang dipimpin oleh Ambono Janurianto itu masih di bawah penurunan laba bersih yang dialami oleh emiten sawit milik Grup Sampoerna yaitu PT Sampoerna Agro Tbk sebesar 67,11%. Adapun penurunan pendapatan yang dialami Bakrie Sumatera masih lebih baik dibandingkan dengan PT PP London Sumatra Indonesia Tbk dan Sampoerna Agro yang masing-masing membukukan penurunan pendapatan sebesar 14,90% dan 9,98%. Sepanjang tahun lalu, laba bersih perseroan juga turun sebesar 15,59% menjadi Rp667,02 miliar dari Rp790,23 miliar pada 2010. Seiring dengan itu, margin laba bersih perseroan juga tertekan menjadi 15,27%, turun 43,18% dari tahun sebelumnya sebesar 26,88%. Penurunan laba bersih tersebut disebabkan oleh peningkatan beban pajak penghasilan. Pada 2011, beban pajak penghasilan lini perkebunan Grup Bakrie itu tercatat sebesar Rp372,07 miliar, naik 38,62% dari Rp268,41 miliar pada 2010. Kendati demikian, perseroan mampu mencetak pertumbuhan penjualan bersih sebesar 48,56% menjadi Rp4,36 triliun dari Rp2,93 triliun pada 2010. Beban pokok penjualan yang dicatatkan adalah Rp2,51 triliun, naik 54,84% dari Rp1,66 triliun pada 2010. Meski beban pokok naik signifikan, perseroan masih membukukan kenaikan laba sebelum pajak yakni 3,76% menjadi Rp1,12 triliun pada 2011 dari Rp1,08 triliun pada 2010. (Bsi) + JANGAN LEWATKAN: >>> 10 ARTIKEL PILIHAN REDAKSI HARI INI >>> 5 KANAL TERPOPULER BISNIS.COM >>> 10 ARTIKEL MOST VIEWED BISNIS.COM Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120513/192/76858/kinerja-kuartal-i-slash-2012-laba-bersih-bakrie-plantations-anjlok-64-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-06-01 10:24:00", "title": "RATING EMITEN: Bakrie Plantations kena status CreditWatch", "content": " JAKARTA: Peringkat PT Bakrie Sumatera Plantations Tbk terkena status CreditWatch dengan implikasi negatif karena berlarut-larutnya negosiasi utang untuk membayar kewajiban jatuh tempo pada 15 Juli 2012 senilai US$150 juta.Lembaga Pemeringkat Standard & Poor's Ratings Services tadi malam mengumumkan penetapan peringkat kredit jangka panjang PT Bakrie Sumatera Plantations Tbk pada level CCC+ dengan status CreditWatch yang berimplikasi negatif.Peringkat yang sama ditetapkan terhadap Agri International Resources Pte. Ltd. Dengan status CreditWatch yang memiliki implikasi negatif. Standard & Poor's (S&P) juga menetapkan peringkat CCC+ dengan CreditWatch berimplikasi negatif terhadap obligasi senilai US$150 juta yang jatuh tempo pada 15 Juli 2012. Surat utang tersebut diterbitkan melalui AI Finance B.V., anak perusahaan  Agri International.\"Kami menetapkan peringkat dengan status CreditWatch karena Bakrie Plantations melakukan negosiasi yang lebih lama dibandingkan ekspektasi S&P untuk finalisasi pinjaman. Dana pinjaman tersebut akan digunakan untuk membayar kewajiban surat utang anak perusahaan Bakrie Plantations yaitu Agri International senilai US$150 juta,\" ujar Analis Kredit S&P  Vishal Kulkarni, melalui riset yang dikirim ke Bisnis, tadi malam.Dia mengingatkan penundaan tersebut berdampak terhadap meningkatnya risiko default bagi  Agri International. Menurutnya, terdapat klausula  cross default dalam dokumen pinjaman sindikasi terhadap Bakrie Plantations. Dampaknya, lanjut dia, default terhadap  Agri International akan berdampak status yang setara terhadap Bakrie Plantations.Saat ini, Bakrie Plantations memiliki kendali terhadap manajemen  Agri International.Vishal menilai  Agri International dan Bakrie Plantations memiliki likuiditas yang lemah. \"Kami perkirakan sumber likuiditas  Agri International akan melemah dalam enam bulan ke depan. Kami mengantisipasi rasio sumber likuiditas Bakrie Plantations akan kurang dari  0,5x pada 2012 dan  2013.\"Dia menjelaskan S&P akan menyelesaikan penetapan status  CreditWatch dalam dua pekan mendatang. Menurutnya, S&P bisa menurunkan peringkat Bakrie Plantations menjadi CC apabila perseroan gagal menyiapkan pinjaman untuk memenuhi kewajiban dalam jangka waktu tersebut.Namun, lanjutnya, kenaikan peringkat tidak  akan dilakukan meski Bakrie Plantations dan Agri International memenuhi kewajiban tersebut karena operasional  dan arus kas perseroan dinilai lemah. Bakrie Plantations pada tahun ini memproyeksikan pendapatan senilai Rp4 triliun. (faa) BERITA LAINNYA: MAIA ESTIANTY Jenguk Angie Di Rutan KPK TRAGEDI SUKHOI: FDR Ditemukan, Proses Evakuasi Selesai RIP ROBIN GIBB: 5.920 Orang Tinggalkan Pesan Di Laman Gibb RUPIAH DEPRESIASI, BI SIAP GIRING KE Rp9.450 MARK ZUCKERBERG DITOLAK MESIN ATM SKANDAL SEKS: ZHANG ZIYI BANTAH TERLIBAT NKTOBSB: INDONESIA TAK TERLUPAKAN SEKS SABTU MALAM: ITU YANG DISUKA PEREMPUAN FESTIVAL CANNES 2012: Dian Sastro Jadi Duta Asia Tenggara PIALA EROPA 2012: Belanda Andalkan Pemain Klub Asing Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120601/192/79384/rating-emiten-bakrie-plantations-kena-status-creditwatch?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-06-01 11:16:00", "title": "Bakrie Sumatera Terseret Status CreditWatch", "content": " JAKARTA: Peringkat PT Bakrie Sumatera Plantations Tbk terkena status CreditWatch dengan implikasi negatif karena berlarut-larutnya negosiasi utang untuk membayar kewajiban jatuh tempo pada 15 Juli 2012 senilai US$150 juta. Lembaga Pemeringkat Standard & Poor's Ratings Services tadi malam mengumumkan penetapan peringkat kredit jangka panjang PT Bakrie Sumatera Plantations Tbk pada level CCC+ dengan status CreditWatch yang berimplikasi negatif. Peringkat yang sama ditetapkan terhadap Agri International Resources Pte. Ltd. Dengan status CreditWatch yang memiliki implikasi negatif. Standard & Poor's (S&P) juga menetapkan peringkat CCC+ dengan CreditWatch berimplikasi negatif terhadap obligasi senilai US$150 juta yang jatuh tempo pada 15 Juli 2012. Surat utang tersebut diterbitkan melalui AI Finance B.V., anak perusahaan  Agri International. \"Kami menetapkan peringkat dengan status CreditWatch karena Bakrie Plantations melakukan negosiasi yang lebih lama dibandingkan ekspektasi S&P untuk finalisasi pinjaman. Dana pinjaman tersebut akan digunakan untuk membayar kewajiban surat utang anak perusahaan Bakrie Plantations yaitu Agri International senilai US$150 juta,\" ujar Analis Kredit S&P  Vishal Kulkarni, melalui riset yang dikirim ke Bisnis, tadi malam. Dia mengingatkan penundaan tersebut berdampak terhadap meningkatnya risiko default bagi  Agri International. Menurutnya, terdapat klausula  cross default dalam dokumen pinjaman sindikasi terhadap Bakrie Plantations. Dampaknya, lanjut dia, default terhadap  Agri International akan berdampak status yang setara terhadap Bakrie Plantations. Saat ini, Bakrie Plantations memiliki kendali terhadap manajemen  Agri International. Vishal menilai  Agri International dan Bakrie Plantations memiliki likuiditas yang lemah. \"Kami perkirakan sumber likuiditas  Agri International akan melemah dalam enam bulan ke depan. Kami mengantisipasi rasio sumber likuiditas Bakrie Plantations akan kurang dari  0,5x pada 2012 dan  2013.\" Dia menjelaskan S&P akan menyelesaikan penetapan status  CreditWatch dalam dua pekan mendatang. Menurutnya, S&P bisa menurunkan peringkat Bakrie Plantations menjadi CC apabila perseroan gagal menyiapkan pinjaman untuk memenuhi kewajiban dalam jangka waktu tersebut. Namun, lanjutnya, kenaikan peringkat tidak  akan dilakukan meski Bakrie Plantations dan Agri International memenuhi kewajiban tersebut karena operasional  dan arus kas perseroan dinilai lemah. Bakrie Plantations pada tahun ini memproyeksikan pendapatan senilai Rp4 triliun.(jibi/bisnis/yri) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20120601/549/971545/bakrie-sumatera-terseret-status-creditwatch?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-06-15 01:01:00", "title": "KOMODITAS SAWIT: Siapkan Capex US$40 Juta, UNSP Genjot Oleokimia", "content": " JAKARTA -- PT Bakrie Sumatera Plantations Tbk genjot penjualan produk turunan sawit dengan menyiapkan anggaran belanja senilai US$40 juta tahun ini. Direktur Utama Bakrie Sumatera Bambang Aria Wisesa mengatakan akan lebih banyak berinvestasi kepada produk turunan (oleokimia) seiring dengan potensinya yang bagus di tengah tren penurunan harga crude palm oil.“Kami siapkan total capex sebesar US$40 juta tahun ini, US$20 juta untuk oleo dan sisanya untuk perkebunan dan lain-lain,” ujarnya setelah rapat umum pemegang saham tahunan di Jakarta hari ini (14/6).Total dana tersebut diharapkan dari kas internal dan pinjaman bank. Anggaran belanja tahun ini digunakan untuk penyelesaian fasilitas oleokimia yang berlokasi di Kuala Tanjung.Emiten berkode UNSP ini berharap produk turunan  sawit akan berkontribusi sebesar 42,85% dari total penjualan selama 2012.“Target kami Rp7 triliun tahun ini dan Rp3 triliun datang dari oleokimia,” tuturnya.Perusahaan yang terafiliasi dengan Grup Bakrie ini akan segera mengoperasikan sebuah pengilangan (refinery) untuk memproduksi minyak goreng di Kuala Tanjung. “Mudah-mudahan refinery bisa mulai semester kedua tahun ini,” lanjutnya.Selain itu, sebuah fasilitas pengolahan fatty acid dengan kapasitas 300 ton/hari dan fatty alcohol dengan kapasitas produksi 100 ton/hari juga dalam tahap penyelesaian.(api) ARTIKEL MENARIK LAINNYA: PREDIKSI SAHAM & IHSG HARI INI EURO 2012: ITALIA Vs KROASIA, Howard Webb Jadi Wasit EURO 2012: Hooligan Clashes In Poland Leave 15 Injured EURO 2012: Hasil Dan Prediksi Pertandingan GOLD FUTURES Decline 0.2% SBY Questions The Motive Behind Reporting Corruption Of The Party’s Cadre GUNUNG GAMKORONA Meletus, Asap Menyembur Hingga 3 Kilometer INDEKS BISNIS-27: Asset Management Gencarkan Jumlah Investor KEPALA BKPM BARU Chatib Basri Diharapkan Pacu Investasi KATEGORI ARTIKEL LAINNYA: MARKET & FINANCE ,  EKONOMI ,  BISNIS & INVESTASI ,  KONSUMER ,  ENGLISH NEWS ,  DATA BISNIS ,  SPORT - SEPAKBOLA ,  ENTERTAINMENT ,  POLITIK ,  INTERNATIONAL NEWS ,  BISNIS INDONESIA EDISI DIGITAL ,  INDEKS BERITA Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20120615/99/81555/komoditas-sawit-siapkan-capex-us$40-juta-unsp-genjot-oleokimia?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-06-21 08:32:00", "title": "TOP FOREIGN BUY: Inilah 10 saham yang paling diminati pemodal asing", "content": " JAKARTA: Saham PT Bakrie Sumatera Plantations Tbk (UNSP) tercatat menjadi top foreign buy mencapai 46,1 juta saham dari volume perdagangan 590,2 juta saham senilai Rp101,6 miliar.Berdasarkan data Bursa Efek Indonesia, saham LPKR berada di urutan kedua mencapai 15,4 juta saham dari volume 87,02 juta saham. Untuk saham TIRT mencapai 13,7 juta saham dari volume 502,4 juta saham. Urutan keempat saham DOID mencapai 8,3 juta saham dari volume 55,1 juta saham.Sementara itu, saham BSDE menjadi urutan kelima mencapai 8,1 juta saham dari volume 29,3 juta saham. Untuk saham BWPT menjadi urutan keenam mencapai 7,4 juta saham dari volume 21,6 juta saham. Pada posisi ke-7 ada saham INDY mencapai 6,1 juta saham dari volume perdagangan 20,04 juta saham.TLKM di urutan kedelapan mencapai 5,1 juta saham dari volume 23,5 juta saham. Untuk saham INDF mencapai 4,7 juta saham dari volume perdagangan 9,7 juta saham di urutan sembilan. Dan INCO berada di urutan sepuluh dengan 4,09 juta saham dari volume 14,3 juta saham.(api) ARTIKEL MENARIK LAINNYA >>> Palm Oil Surges Most In 19 Months As Dry Weather Boosts Soybean Obama Confident Europeans Will Resolve Debt Crisis kRISTEN STEWART: aktris dengan bayaran tertinggi versi forbes EURO 2012: INI Hasil Akhir Babak Penyisihan Piala Eropa JASA MARGA: Bangun Jalan Layang Cimanggis—Senayan UEFA Confirms ISRAEL As Host Of U21 Euros In 2013 POPULARITAS PARTAI DEMOKRAT Merosot, Anas Urbaningrum & Andi Mallarangeng Diminta Mundur Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120621/190/82431/top-foreign-buy-inilah-10-saham-yang-paling-diminati-pemodal-asing?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-07-10 06:15:00", "title": "BURSA INDONESIA: Saham Bakrie Sumatra pimpin top foreign buy, PNLF kedua", "content": " JAKARTA: Berdasarkan data Bursa Efek Indonesia (BEI), saham PT Bakrie Sumatera Plantations Tbk (UNSP) menjadi top foreign buy mencapai 28,2 juta saham dari volume perdagangan 51,5 juta saham senilai Rp10,1 miliar.  Kemudian saham PNLF mencapai 12,3 juta saham dari volume 25,9 juta saham. Untuk saham BOBX mencapai 11,9 juta saham dari volume 22,9 juta saham. Sementara saham PGAS mencapai 6,4 juta saham dari volume perdagangan 23.4 juta saham.Berikutnya, seperti dikutip Financeroll, untuk saham AISA mencapai 5,2 juta saham dari volume 10,2 juta saham. Sementara saham MNCN mencaai 4,9 juta saham dari volume perdagangan 9,9 juta saham. Sedangkan saham ICBP mencapai 3,8 juta saham dari volume 5,9 juta saham. Saham DOID mencapai 2,5 juta saham dari volume 7,8 juta saham.Sementara saham RALS mencapai 2,4 juta saham dari volume perdagangan 15,7 juta saham. Untuk saham CTRS mencapai 2,3 juta saham dari volume 3,1 juta saham.(api) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120710/190/85309/bursa-indonesia-saham-bakrie-sumatra-pimpin-top-foreign-buy-pnlf-kedua?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-07-10 07:04:00", "title": "INFO SAHAM: UNSP, Paling Banyak Dibeli Asing", "content": " JAKARTA - Berdasarkan data Bursa Efek Indonesia (BEI), saham PT Bakrie Sumatera Plantations Tbk (UNSP) menjadi top foreign buy mencapai 28,2 juta saham dari volume perdagangan 51,5 juta saham senilai Rp10,1 miliar. Kemudian saham PNLF mencapai 12,3 juta saham dari volume 25,9 juta saham. Untuk saham BOBX mencapai 11,9 juta saham dari volume 22,9 juta saham. Sementara saham PGAS mencapai 6,4 juta saham dari volume perdagangan 23.4 juta saham. Berikutnya untuk saham AISA mencapai 5,2 juta saham dari volume 10,2 juta saham. Sementara saham MNCN mencaai 4,9 juta saham dari volume perdagangan 9,9 juta saham. Sedangkan saham ICBP mencapai 3,8 juta saham dari volume 5,9 juta saham. Saham DOID mencapai 2,5 juta saham dari volume 7,8 juta saham. Sementara saham RALS mencapai 2,4 juta saham dari volume perdagangan 15,7 juta saham. Untuk saham CTRS mencapai 2,3 juta saham dari volume 3,1 juta saham.(jibi/yri) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20120710/549/974661/info-saham-unsp-paling-banyak-dibeli-asing?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-07-11 19:54:00", "title": "MOODY'S: Peringkat Bakrie Plantations naik jika lunasi obligasi 15 Juli", "content": " JAKARTA: Lembaga pemeringkat Moody’s Investor Service memberi sinyal akan meningkatkan rating PT Bakrie Sumatera Plantations Tbk  dan anak usaha bila obligasi senilai US$150 juta dilunasi tepat waktu pada 15 Juli.Alan Green, VP Senior Credit Officer Moody’s, mengindikasikan akan meningkatkan rating korporasi setelah obligasi Agri International Resources Pte Ltd dilunasi tepat waktu setelah upaya refinancing oleh induk usaha.“Setelah dikonfirmasi, refinancing dan pembayaran obligasi tersebut dapat mengangkat rating dua korporasi tersebut,” ujarnya dalam rilis yang terbit Rabu (11/7).Meski demikian, Moody’s menilai kinerja aset hilir oleokimia dan pengilangan masih mengecewakan karena imbal hasil perkebunan Bakrie Sumatera Plantations (UNSP) masih lemah dibandingkan perusahaan lain dalam industri sehingga memberatkan peningkatan rating.Kinerja tersebut, menurut Moody’s, dinilai mendapat nafas baru setelah adanya pergantian pejabat senior dalam manajemen.“Berdasarkan prospek baik dari sektor minyak sawit, pembayaran kembali obligasi itu akan menjadi langkah pertama yang dapat memulihkan rating BSP,” ujar Green.Moody’s mencatat hal yang menjadi kendala dalam pelunasan adalah persyaratan ketat dan jadwal amortisasi yang berat dari utang Domba Mas dan refinancing obligasi BSP tahun lalu.“Namun, berdasarkan persyaratan dari refinancing obligasi Agri, ada risiko beban jasa utang dapat menghapus kabar baik pemulihan rating BSP,” ujar Greene, yang juga menjabat sebagai Lead Analyst untuk BSP.Bila obligasi Agri tidak mengalami gagal bayar, Moody’s akan kembali mempertimbangkan rating BSP menurut profil keuangan dan kinerja operasi kelompok usaha tersebut setelah pembayaran utang.Bakrie Sumatera Plantations adalah emiten perkebunan yang sahamnya diperdagangkan di Bursa Efek Indonesia dengan kode UNSP. Wilayah operasi perusahaan yang tergabung dalam Grup Bakrie itu adalah di Sumatra dengan jumlah area tanam 19.000 hektare untuk karet dan 107.000 hektare untuk sawit. Wilayah tanam tersebut sudah termasuk 32.000 hektare milik Agri.Pemegang saham mayoritas adalah PT Bakrie & Brothers dengan kepemilikan 27,4%. Pada 2010, perusahaan tersebut mengakuisisi Domba Mas yang bergerak di bidang bisnis hilir oleokimia senilai US$440 juta.(faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120711/192/85646/moodys-peringkat-bakrie-plantations-naik-jika-lunasi-obligasi-15-juli?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-07-16 13:17:00", "title": "AKSI EMITEN: Bakrie Sumatera Plantations Lunasi Utang US$150 Juta", "content": " JAKARTA:  PT Bakrie Sumatera Plantations Tbk,  emiten sawit di bawah kendali Grup Bakrie, telah melunasi utang obligasi US$150 juta yang jatuh tempo pada 15 Juli 2012. Sekretaris Perusahaan Bakrie Sumatera Fitri Barnas  mengatakan pada 11 Juli 2012 perseroan telah menandatangani fasilitas pinjaman maksimum senilai US$199,6 juta dari beberapa institusi keuangan. “Penggunaan dana hasil transaksi ini salah satunya adalah untuk melunasi kewajiban AI Finance B.V. atas penerbitan  senior secured notes  senilai US$150 juta dengan bunga 10,875% dan jatuh tempo 2012,” katanya dalam keterangan resmi, Senin (16/7). Dia menjelaskan perjanjian pinjaman tersebut difasilitasi oleh NDB Agent Limited, The Bank of New York Mellon Cabang London sebagai agen jaminan luar negeri, dan PT CIMB Niaga Tbk sebagai agen jaminan dalam negeri. Berdasarkan laporan keuangan perseroan per 31 Maret 2012, utang obligasi perseroan diterbitkan oleh salah satu anak usaha tidak langsung dari perseroan yang berbasis di Belanda, AI Finance B.V. pada 26 Juni 2007 dengan tingkat bunga 10,875% dan harga penerbitan 95,81%. Obligasi itu dijamin tanpa syarat oleh Agri International Resources Pte. Ltd selaku induk usaha AI Finance yang merupakan anak usaha langsung dari Bakrie Sumatera. Hasil dari penerbitan obligasi dipinjamkan kepada Agri Resources B.V. (anak usaha Agri International Resources) untuk mengembangkan aset tanaman dan modal kerja. Sebelumnya pada 1 November 2011, emiten berkode UNSP itu telah merefinancing utang obligasi senilai US$185 juta yang diterbitkan oleh anak usahanya, BSP Finance B.V. (yus) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120716/92/86227/aksi-emiten-bakrie-sumatera-plantations-lunasi-utang-us$150-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-07-18 17:27:00", "title": "PERINGKAT EMITEN: Utang diraih, peringkat Bakrie Plantations naik", "content": " JAKARTA: Standard & Poor's Ratings Services menaikkan peringkat jangka panjang korporasi PT Bakrie Sumatera Plantations Tbk dan anak perusahaannya Agri International Resources Pte. Ltd. menjadi CCC- dari semula CC. Pada saat yang sama, Standard & Poor's menetapkan status CreditWatch dengan implikasi developing. \"Kami menaikkan peringkat karena Agri International telah membiayai kembali surat utang senilai US$150 juta yang jatuh tempo pada 15 Juli,\" ujar Analis S&P Vishal Kulkarni, Rabu, (18/7).Menurutnya, pembiayaaan kembali tersebut telah mengurangi tekanan terhadap likuiditas perseroan. Bakrie Plantations keluar dari ancaman gagal bayar setelah membayar utang obligasi US$ 150 juta berbunga 10,87%, yang jatuh tempo 15 Juli 2012 dengan dana dari utang baru yang berbunga lebih tinggi yaitu 12%. Tenor dari pinjaman ini adalah selama setahun. Bakrie Plantations meraih fasilitas utang dari sejumlah kreditur yang digawangi oleh NDB Agent Limited senilai US$ 199,9 juta. Selain untuk membayar utang jatuh tempo, dana pinjaman itu digunakan Bakrie Plantations untuk membayar utang lain dan modal kerja anak usaha. Saat ini, Bakrie Plantations memiliki kendali terhadap manajemen  Agri International. Dampaknya, terdapat klausula  cross default dalam dokumen pinjaman sindikasi terhadap Bakrie Plantations. Artinya, default terhadap  Agri International akan berdampak status yang setara terhadap Bakrie Plantations.(mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120718/192/86735/peringkat-emiten-utang-diraih-peringkat-bakrie-plantations-naik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-02-21 21:14:00", "title": "BAKRIE & BROTHERS: 4 Anak Usaha Sudah Di Luar Kendali Grup", "content": " JAKARTA--Induk usaha Grup Bakrie, PT Bakrie & Brothers Tbk, menyatakan tidak memiliki kendali atas PT Bakrie Sumatera Plantations Tbk (UNSP), PT Bakrieland Development Tbk (ELTY), PT Energi Mega Persada Tbk (ENRG), dan PT Viva Media Asia Tbk (VIVA). Hal tersebut disampaikan oleh Direktur sekaligus Sekretaris Perusahaan Bakries & Brothers Sri Dharmayanti menjawab pertanyaan otoritas bursa yang mengklarifikasi kebenaran pemberitaan terkait empat emiten tersebut. \"Perseroan tidak mengkonsolidasi perusahaan tercatat [UNSP, ELTY, ENRG, dan VIVA] di dalam laporan keuangan konsolidasian perseroan dan entitas anak,\" ujarnya, Kamis (21/2). Oleh karena itu, sambung Sri, perseroan tidak memiliki wewenang atau kontrol atas manajemen masing-masing perusahaan tercatat. Dalam suratnya, otoritas bursa hendak mengklarifikasi kepada emiten berkode BNBR itu perihal kebenaran pemberitaan terkait rencana anak usaha UNSP yang akan menjual 6 perusahaan Grup Domba Mas, rencana ELTY yang akan menjual 10% lahan di Rasuna Epicentrum, penjualan 10% kepemilikan saham ENRG di Blok Masela, dan divestasi 70% saham VIVA. Berdasarkan laporan keuangan BNBR per 30 September 2012, perseroan tidak memiliki kepemilikan saham atas empat entitas perusahaan Group Bakrie tersebut baik secara langsung maupun tidak langsung. (bas) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130221/192/1451/bakrie-brothers-4-anak-usaha-sudah-di-luar-kendali-grup?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-24 19:47:00", "title": "GRUP BAKRIE: Sumatera Plantations Rugi Bersih Rp1,068 triliun", "content": " BISNIS.COM, JAKARTA-PT Bakrie Sumatera Plantations Tbk ( UNSP ) mencatat rugi bersih tahun berjalan selama 2012 sebesar Rp1,068 triliun, anjlok dari 2011 yang masih mencatat laba bersih sebesar Rp746 miliar.  Keterangan resmi perseroan hari ini (24/5/2013) mengungkapkan dari sisi penjualan, penjualan  netto  mencapai Rp2,485 triliun, turun 31,84% dari 2011 sebesar Rp3,646 triliun. Seiring dengan penurunan penjualan netto, beban pokok penjualan juga turun 21,54% dari Rp2,214 triliun menjadi Rp1,737 triliun. Perseroan berhasil menekan biaya operasional dari Rp535 miliar, turun 27,47%  menjadi Rp388 miliar. “Meski rugi bersih, tapi secara operasional perseroan masih mencatat keuntungan [ operating profit ] sebesar Rp361 miliar,” ujar Direktur Utama Bakrie Sumatera Plantations, Bambang Aria Wisena. Dia menjelaskan rugi bersih tahun lalu lebih disebabkan oleh beban-beban yang sifatnya  non-cash . Turunnya kinerja perseroan tahun lalu terutama disebabkan oleh turunnya harga komoditas sawit dan karet serta adanya gangguan logistik di sejumlah pelabuhan pada kuartal IV/2012. “Tahun lalu bukan tahun yang ringan bagi industri perkebunan sawit dan karet, tidak terkecuali bagi perseroan,” ujarnya. Meski demikian, perseroan optimistis harga komoditas akan membaik di masa mendatang. Menurutnya, industri perkebunan kelapa sawit dan karet akan tetap tumbuh seiring dengan meningkatnya permintaan global. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130524/192/140905/grup-bakrie-sumatera-plantations-rugi-bersih-rp1068-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-26 18:31:00", "title": "KEBUN SAWIT: Bakrie Plantations Jual Guntung Idamannusa", "content": " BISNIS.COM, JAKARTA—Perusahaan perkebunan milik Grup Bakrie, PT Bakrie Sumatera Plantations Tbk (UNSP) berniat menjual asetnya yaitu PT Guntung Idamannusa yang memiliki perkebunan kelapa sawit di Riau, kepada pihak ketiga. Hal itu tertuang dalam peristiwa setelah periode pelaporan yang ada dalam laporan keuangan perseroan seperti dikutip, Minggu (26/5/2013). PT Guntung Idamannusa dimiliki oleh dua anak usaha UNSP, yaitu PT Grahadura Leidong Prima sebanyak 38.119 lembar saham (99,97%), dan PT Sumbertama Nusapertiwi sebanyak 10 lembar saham (0,03%). PT Guntung Idamannusa memiliki aset berupa perkebunan kelapa sawit dan pengolahannya yang terletak di Sungai Guntung, Kecamatan Kateman, Kabupaten Indragiri Hilir, Riau. Luas perkebunannya hingga 12.547 hektare dengan masa umur HGU (Hak Guna Usaha) sampai dengan 2038. “PT Grahadura Leidong Prima dan PT Sumbertama Nusapertiwi bermaksud untuk melakukan jual beli saham dan pengalihan hak tagih di PT Guntung Idamannusa dengan beberapa calon pembeli pihak ketiga,” ungkap laporan keuangan UNSP seperti dikutip, Minggu (26/5). Untuk diketahui sepanjang tahun lalu, Bakrie Sumatera Plantations mencatatkan rugi bersih tahun berjalan sebesar Rp1,068 triliun, anjlok dari 2011 yang masih mencatat laba bersih sebesar Rp746 miliar.  (mfm) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130526/192/141118/kebun-sawit-bakrie-plantations-jual-guntung-idamannusa?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-06-19 11:36:00", "title": "BAKRIE SUMATERA PLANTATIONS Rugi Rp1,07 Triliun", "content": " BISNIS.COM, JAKARTA—PT Bakrie Sumatera Plantations Tbk mencatatakan rugi bersih sepanjang tahun lalu seiring dengan penurunan pendapatan serta peningkatan sejumlah beban. Berdasarkan laporan keuangan 2012 disebutkan rugi bersih perseroan tercatat Rp1,07 triliun, anjlok dari sebelumnya mencatatkan laba bersih Rp745,5 miliar. Pendapatan perseroan turun 31,78% menjadi Rp2,49 triliun dibandingkan dengan periode yang sama pada tahun sebelumnya Rp3,65 triliun. Beban pokok penjualan tercatat turun meskipun tidak sebesar penurunan pendapatan yakni 21,27% menjadi Rp1,74 triliun dari Rp2,21 triliun. Akibatnya, laba bruto turun 47,65% menjadi Rp748,67 miliar dari Rp1,43 triliun. Pada tahun lalu, perseroan mengalami kenaikan pada pos beban keuangan 19,33% menjadi Rp553,7 miliar dari Rp464,02 miliar. Selain itu, perseroan mengalami lonjakan rugi selisih kurs 66,69% menjadi Rp201,29 miliar dari Rp120,75 miliar. Perseroan juga menderita rugi penurunan nilai aset tetap sebesar Rp426,77 miliar dan rugi penghapusan proyek pengembangan usaha Rp93,45 miliar. Adapun total aset emiten berkode saham UNSP itu tercatat Rp18,98 triliun pada tahun lalu dengan jumlah kas dan setara kas Rp120,77 miliar. Posisi liabilitas perseroan tercatat Rp11,07 triliun, jauh lebih besar dibandingkan dengan posisi ekuitas perseroan Rp7,92 triliun. Pada pagi ini, harga saham UNSP melemah 1,82% ke Rp54 dan menjadikannya berkapitalisasi pasar Rp754,63 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130619/7/145878/bakrie-sumatera-plantations-rugi-rp107-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-24 13:46:00", "title": "Astra Siap Akuisisi Kebun Sawit Bakrie", "content": " Bisnis.com , JAKARTA - PT Astra Agro Lestari Tbk (AALI) masih melihat-lihat setiap tawaran kebun kelapa sawit yang siap untuk diakuisisi, termasuk kebun milik PT Bakrie Sumatera Plantations Tbk (UNSP). Rudy Lumardjo, Head of Investor Relations Astra Agro, mengatakan perseroan memiliki tim ekspansi yang mengkaji khusus soal kebun-kebun yang potensial untuk diakuisisi. “Setiap penawaran pasti kami lihat dulu dan kami evaluasi semaksimal mungkin. Kalau memang harganya masuk, ya bisa kami pertimbangkan. Ada tim ekspansi yang menangani. Di mana ada kesempatan, pasti kami lihat,” ujarnya di sela-sela acara buka puasa bersama media, Selasa malam (23/7/2013). Menurutnya, strategi akuisisi Astra Agro adalah melihat dari lokasinya dan juga kualitas jenis tanamannya. Untuk kebun yang lokasinya dekat dengan kebun eksisting perseroan, tidak masalah jika luasnya hanya 1.000—2.000 hektare. Namun jika lokasinya berjauhan, luasnya minimal 5.000 hektare. “Kami kalau cari lahan prioritasnya yang dekat sama kebun eksisting. Kalau terpisah sendiri, minimal hektarannya harus lebih besar, biasanya 5.000 hektare, itu ideal untuk bangun satu pabrik di situ dan kapasitasnya 20 ton FFB per jam,” ujarnya. Perseroan sudah memiliki dana akuisisi di luar  capex  yang siap untuk dibelanjakan. Namun, Rudy enggan menyebut angkanya. Rudy juga belum mau memastikan apakah akan ada akuisisi kebun yang terealisasi pada sisa semester II ini. Seperti diketahui, PT Bakrie Sumatera Plantations Tbk (UNSP) sedang dalam proses menjual PT Guntung Idamannusa, entitas usaha milik perseroan yang memiliki perkebunan kelapa sawit di Riau seluas 12.547 hektare. Di sisi lain, kebun kelapa sawit Astra Agro saat ini luasnya mencapai 274.881 hektare yang tersebar di Riau, Aceh, Jambi, Sulawesi Barat, Sulawesi Tengah, Kalimantan Tengah, Kalimantan Timur, hingga Kalimantan Selatan. Artinya, ada sebagian kebun yang sebenarnya berdekatan dengan kebun Bakrie Plantations. “Tapi tetap saya mesti lihat dulu. Kalau kebun di Sumsel, kami ngga ada. Tapi kebun di Riau sama Jambi, memang ada. Untuk akuisisi kebun baru kami memang cari terus,” ujar Rudy. Adapun pada 18 Desember 2012, PT Bakrie Sumatera Plantations Tbk (UNSP) telah menjual enam entitas anak perseroan dalam subgrup Agri International Resources Pte Ltd. Total luas kebun kelapa sawit enam perusahaan itu adalah hingga 58.618 hektare dengan total aset sebesar Rp2,06 triliun. Dari enam perusahaan tersebut, lima di antaranya berada di Lahat, Sumsel. Mereka adalah PT Eramitra Agrolestari, PT Trimitra Sumberperkasa, PT Multrada Multi Maju, PT Padang Bolak Jaya, dan PT Perjapin Prima. Sedangkan, satu lagi berada di Jambi, yaitu PT Jambi Agrowijaya. Sampai dengan penyelesaian laporan keuangan tahun buku 2012, rencana transaksi jual beli tersebut masih dalam proses. Namun sampai dengan 31 Desember 2012, entitas anak diketahui telah menerima pembayaran atas penjualan aset tetap sebesar US$29,612 juta. “Penjualan aset belum bisa di- disclose , rencananya Oktober. Sebagian dari penjualan aset akan digunakan untuk membayar utang jangka pendek,” ujar Direktur Bakrie Sumatera Plantations Chandrasekaran ketika ditemui usai RUPS Tahunan Kedua, Senin (8/7/2013). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130724/192/152812/astra-siap-akuisisi-kebun-sawit-bakrie?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-09-19 10:28:00", "title": "Gagal Bayar Bunga Obligasi, Saham UNSP Disuspensi", "content": " Bisnis.com, JAKARTA — PT Bursa Efek Indonesia (BEI) melakukan penghentian sementara (suspensi) saham PT Bakrie Sumatera Plantations Tbk. (UNSP). Kepala Divisi Penilaian Perusahaan Group BEI I Gede Nyoman Yetna mengatakan suspensi tersebut dilakukan merujuk adanya  event of default  atau gagal bayar atas pembayaran bunga dari  secured equity-linked redeemable notes  senilai US$100 juta dengan tingkat bunga 8%. “ Belum ada informasi lebih lanjut dari perseroan mengenai hal tersebut. Dalam rangka menjaga pasar yang teratur, wajar, dan efisien, BEI memutuskan untuk suspen saham UNSP,” paparnya dalam keterangan tertulis, Jumat (19/9/2014). Penghentian sementara itu dilakukan di seluruh pasar terhitung sejak sesi I perdagangan hari ini. Otoritas bursa tersebut juga meminta pemangku kepentingan untuk memperhatikan keterbukaan informasi dari perseroan, terutama pemenuhan kewajiban pembayaran bunga tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140919/192/258596/gagal-bayar-bunga-obligasi-saham-unsp-disuspensi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-09-19 18:12:00", "title": "Perusahaan Bakrie UNSP Tak Punya Duit Untuk Bayar Bunga Utang", "content": " Bisnis.com , JAKARTA--PT Bursa Efek Indonesia melakukan penghentian sementara perdagangan saham PT Bakrie Sumatera Plantations Tbk. akibat perseroan gagal bayar kupon bunga dari  secured equity-linked redeemable notes  US$100 juta. Balakrisna Chandrasekaran, Direktur Bakrie Sumatera Plantations, mengakui hingga saat ini belum melakukan pembayaran bunga atas wesel bayar tersebut dikarenakan kondisi keuangan sedang mengalami kesulitan. \"Salah satu penyebabnya adalah kondisi pasar yang memburuk serta penurunan harga yang tajam pada industri sawit dan karet yang merupakan bisnis utama perseroan,\" ujarnya dalam keterangan pers, Jumat (19/9/2014). Keterlambatan pembayaran bunga, sambungnya, dapat menimbulkan  event of default . Perseroan sebelumnya telah memulai pembicaraan intensif dan proaktif dengan mayoritas pemegang wesel bayar. Pembicaraan dengan  lenders  dilakukan untuk membahas aksi korporasi yang akan dilakukan oleh perseroan. I Gede Nyoman Yetna, Kepala Divisi Penilaian Perusahaan Group BEI, mengumumkan penghentian sementara perdagangan efek PT Bakrie Sumatra Plantation Tbk. yang tercatat di papan utama sejak perdagangan sesi I Jumat (19/9/2014). Dia mengatakan bahwa suspensi tersebut dilakukan merujuk pada informasi adanya  event of default  atas pembayaran bunga dari  secured equity-linked redeemable notes  US$100 juta dengan tingkat bunga 8%. Perseroan belum menginformasikan kepada BEI terkait hal tersebut. \"Dalam rangka menjaga pasar yang teratur, wajar dan efisien, bursa memutuskan untuk melakukan penghentian sementara perdagangan efek perseroan di seluruh pasar terhitung sejak sesi I perdagangan,\" ungkapnya dalam keterangan tertulis, Jumat (19/9/2014). Otoritas pasar modal meminta kepada para pemangku kepentingan untuk memperhatikan setiap keterbukaan informasi yang disampaikan oleh perseroan khususnya mengenai pemenuhan kewajiban pembayaran bunga tersebut. Sesuai perjanjian penerbitan  secured equity-linked redeemable notes  senilai US$100 juta dengan tingkat bunga 8% yang diterbitkan pada 18 Februari 2010 akan berakhir pada 2017. Berdasarkan Notes 2017, pemegang notes diberikan hak opsi untuk meminta perseroan agar menebus notes yang dimiliki dengan kas, saham dalam perseroan, atau kombinasi keduanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140919/192/258705/perusahaan-bakrie-unsp-tak-punya-duit-untuk-bayar-bunga-utang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-10-01 12:53:00", "title": "Akhirnya, Bakrie Sumatera Plantations Raup Untung", "content": " Bisnis.com , JAKARTA--Perusahaan milik Grup Bakrie yang bergerak di bidang perkebunan PT Bakrie Sumatera Plantations Tbk. (UNSP) akhirnya meraup laba setelah sebelumnya rugi. Hal teresbut terungkap dalam laporan keuangan perseroan yang dipublikasikan melalui keterbukaan informasi di PT Bursa Efek Indonesia, Rabu (1/10/2014). Bakrie Sumatera Plantations tercatat meraup laba bersih Rp74 miliar pada periode Januari-Juni 2014. Padahal, periode yang sama tahun sebelumnya, emiten berkode saham UNSP itu menelan kerugian Rp233,16 miliar. Laba periode berjalan tercatat mencapai Rp44,36 miliar pada semester I/2014. Tahun lalu, enam bulan pertama UNSP menderita rugi Rp208,8 miliar. Perseroan tercatat meraup penjualan sebesar Rp1,36 triliun, naik dari periode sama tahun lalu Rp929,5 miliar. Beban pokok penjualan tercatat mencapai Rp974,4 miliar dari sebelumnya Rp667,8 miliar. Sementara itu, UNSP membukukan total aset sebesar Rp18,21 triliun dari sebelumnya Rp18,01 triliun. Liabilitas tercatat mencapai Rp13,2 triliun dengan ekuitas sebesar Rp4,93 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141001/192/261505/akhirnya-bakrie-sumatera-plantations-raup-untung?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-10-01 15:03:00", "title": "BAKRIE SUMATERA PLANTATIONS Nego Utang Biar Tak Gagal Bayar", "content": " Bisnis.com , JAKARTA -- Emiten perkebunan milik Grup Bakrie, PT Bakrie Sumatera Plantations Tbk. masih melakukan negosiasi dengan pemegang wesel terkait potensi gagal bayar bunga pinjaman. Direktur Utama Bakrie Sumatera Plantations mengatakan perseroan mengalami potensi kegagalan atas pembayaran bunga yang jatuh tempo pada 4 September 2014. Kendati demikian, hingga saat penerbitan laporan keuangan, dia menyebut emiten berkode saham UNSP belum menerima surat dari Bank of New York sebagai wali amanat pemegang wesel bayar. Surat yang harus diterima tersebut menyatakan bahwa utang telah jatuh tempo dan harus dibayarkan sekaligus atau  due and payable . \"Sampai dengan tanggal laporan ini, perusahaan sedang melakukan pembahasan secara proaktif dan intensif dengan pemegang wesel bayar untuk mencapai solusi yang diterima terkait masalah tersebut,\" ungkapnya dalam laporan keuangan yang dipublikasikan Rabu (1/10/2014). Tercatat, pada 30 Juni 2014, saldo utang ini masing-masing Rp918,55 miliar dan Rp926,94 miliar. Pada 4 Februari 2011, wesel bayar sebesar maksimum US$77,5 juta dengan tingkat bunga 8%/tahun telah diamandemen dengan fasilitas baru hingga US$100 juta dan akan jatuh tempo pada 2017. UNSP telah menerbitkan wesel bayar pada 18 Februari 2010 yang dijamin pelunasannya terhubung dengan harga saham dengan total maksimum sampai dengan US$77,5 juta. Tingkat bunga wesel tersebut tetap sebesar 8%/tahun yang dibayar setiap 6 bulan dimuka mulai 1 September 2010. Perusahaan juga menerbitkan jaminan opsi kepada Arch Advisory Limited untuk membeli wesel bayar sebesar US$22,5 juta. UNSP telah membeli kembali wesel bayar ini pada harga par value. Wesel bayar tersebut berjangka waktu 3 tahun dan jatuh tempo pada 1 Maret 2013. Harga jual wesel bayar pada saat penawaran adalah sebesar 100% dari nilai nominal obligasi dan tercatat di Bursa Efek Singapura. Wesel bayar dijamin oleh PT Bakrie Pasaman Plantations, PT Agrowiyana, PT Agro Mitra Madani, PT Huma Indah Mekar dan PT Air Muring, Entitas Anak, berdasarkan tanggung renteng dan jaminan tersebut tanpa syarat dan tidak dapat dibatalkan. Hasil penerimaan dari emisi Wesel Bayar yang dijamin tersebut terutama digunakan untuk membiayai peningkatan investasi pada saham Agri International Resources Pte., Ltd., Entitas Anak. UNSP telah menunjuk Bank of New York sebagai Wali Amanat, Agen Pembayaran dan Pencatatan. Perusahaan memiliki hak opsi untuk membeli kembali Wesel Bayar dengan kondisi tertentu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141001/192/261555/bakrie-sumatera-plantations-nego-utang-biar-tak-gagal-bayar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 14:26:00", "title": "Siap-Siap Ada BUMN Mau IPO Tahun Depan, PHE, Pupuk Kaltim, atau PalmCo?", "content": " Bisnis.com , JAKARTA — Kondisi politik yang telah stabil dan pemangkasan suku bunga yang berlanjut diperkirakan membuat minat perusahaan untuk melantai di Bursa kembali meningkat. Penawaran umum saham perdana atau  initial public offering  (IPO) dari perusahaan atau anak perusahaan  BUMN  diperkirakan akan terjadi pada 2025. Direktur Investment Banking Capital Market PT BRI Danareksa Sekuritas Kevin Praharyawan menuturkan tahun ini dengan berbagai macam faktor seperti tensi geopolitik, makro ekonomi, hingga tahun politik cukup mempengaruhi pasar modal Indonesia. \"Makanya dari satu sisi, saya percaya tahun ini memang bukan waktu yang tepat bagi orang-orang untuk melakukan aksi korporasi,\" kata Kevin ditemui di  Bursa Efek Indonesia  (BEI), Jakarta, Jumat (8/11/2024). Dengan katalis positif yang perlahan muncul, Kevin memperkirakan tahun depan terdapat beberapa perusahaan berkapitalisasi pasar besar hingga besar yang akan mencoba masuk ke Bursa melalui  IPO . Kevin juga mencermati dalam beberapa tahun terakhir, terdapat beberapa perusahaan BUMN dan anak perusahaan BUMN yang mencoba untuk masuk ke pasar modal. Baca Juga : Mandiri Sekuritas Beri Kisi-Kisi IPO Jumbo 2025, Ada dari BUMN? Hanya saja, dengan situasi politik dan ekonomi tahun ini, Kevin melihat BUMN dan anak perusahaan BUMN tersebut menunda aksi mereka masuk ke pasar modal. \"Mungkin saja mereka akan mencoba kembali untuk masuk ke  market  gitu ya,\" tutur Kevin. Kevin juga menuturkan saat ini dalam  pipeline  IPO BRI Danareksa Sekuritas terdapat perusahaan BUMN atau anak usaha BUMN yang mencoba untuk melakukan IPO. \"Ada [BUMN]. Cuma saya belum bisa bilang,\" ucap Kevin. Baca Juga : Gunakan Dana IPO, Teladan Prima Agro (TLDN) Resmikan Pabrik Hilirisasi Sawit Sebagai informasi, sejumlah BUMN dan anak usaha BUMN dikabarkan berminat untuk melantai di Bursa. BUMN dan anak usaha BUMN tersebut seperti PT  Pertamina Hulu Energi , PT Pupuk Kalimantan Timur, hingga PT Perkebunan Nusantara III (Persero) atau PalmCo. Adapun, PalmCo sebelumnya menuturkan masih akan menunda kegiatan penawaran umum saham perdana mereka. Direktur Utama PTPN III Abdul Gani menuturkan penundaan ini menunggu kebijakan pemerintahan baru Prabowo Subianto. Sementara itu, Direktur Utama Pupuk Indonesia Rahmad Priadi sebelumnya menuturkan pihaknya terus menyiapkan diri untuk IPO dengan meningkatkan kinerja keuangan Pupuk Kaltim. Sama seperti PalmCo, Pertamina Hulu Energi juga tercatat menunda aksi IPO mereka. Wakil Menteri BUMN Kartika Wirjoatmodjo menuturkan terdapat beberapa hal yang perlu dipertimbangkan PHE sebelum melakukan IPO. Kartika menuturkan saat ini PHE difokuskan untuk menggenjot eksplorasi dan produksi, serta meningkatkan aksi merger dan akuisisi di luar negeri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814422/siap-siap-ada-bumn-mau-ipo-tahun-depan-phe-pupuk-kaltim-atau-palmco", "polarity": "Positive"},
{"datex": "2024-11-08 14:55:00", "title": "Kata Axa Mandiri Soal Prospek Unit Linked Sampai Akhir Tahun", "content": " Bisnis.com , JAKARTA— PT Axa Mandiri Financial Services (Axa Mandiri) memperkirakan prospek Produk Asuransi yang Dikaitkan dengan Investasi (PAYDI) atau  unit linked  sampai dengan akhir 2024  masih stagnan. Direktur Axa Mandiri Rudi Nugraha, mengatakan kondisi tersebut melihat kondisi pasar modal yang masih  volatile  (tidak stabil) dalam beberapa waktu belakangan. Dengan demikian, kondisi ini lebih banyak nasabah yang memilih untuk menunggu. “Kalau menurut saya prospeknya, kemungkinan besar  relatively flat  [relatif datar]. Investasi ini kan juga dikaitkan dengan harga saham, harga obligasi, ya. Sedangkan kondisi sekarang orang masih  wait and see . Menurut saya masih kurang lebih mirip-mirip seperti [kondisi sekarang] ini,” kata pria yang akrab disapa Joshua tersebut dalam sesi tanya jawab di peluncuran Produk Asuransi Mandiri Masa Depan Sejahtera di Jakarta pada belum lama ini (5/10/2024). Oleh sebab itu, Rudi melihat bahwa nasabah lebih banyak memilih produk yang pasti seperti produk endowment atau dwiguna. Hal tersebut juga yang membuat Axa Mandiri sepanjang tahun ini lebih banyak mengeluarkan produk dwiguna seperti Asuransi Mandiri Secure CritiCare dan Asuransi Mandiri Masa Depan Sejahtera. “Orang pasti akan lebih memilih hal yang pasti-pasti, bayarnya fleksibel, manfaatnya fleksibel. Enggak peduli mau indeks harga saham berapa. Nah itu yang sekarang menjadi appetite dari kebanyakan nasabah,” katanya. Diketahui, premi  unit linked  mengalami penurunan beberapa tahun terakhir. Data Otoritas Jasa Keuangan (OJK) menunjukan per September 2024, premi  unit linked  mengalami penurunan sebanyak Rp6,75 triliun atau terkontraksi 15,36% secara tahunan ( year on year /yoy). Kendati demikian, secara umum premi unit linked setiap bulan sepanjang tahun ini mulai menunjukan kenaikan sebanyak 2%. Namun, OJK melihat bahwa sepanjang tahun ini premi unit linked terpantau memiliki tren peningkatan setiap bulannya. Secara umum, kenaikan premi unit linked setiap bulan sepanjang tahun 2024 adalah sebesar 2%. Regulator pun memprediksi pertumbuhannya akan terus berlanjut hingga akhir tahun. Regulator juga mencatat terjadi pergeseran penyumbang premi terbesar di asuransi jiwa setelah adanya koreksi  atas unit linked, di mana per September 2024, lini usaha asuransi jiwa yang menyumbangkan pendapatan premi terbesar adalah endowment dan/atau kombinasinya dengan pendapatan premi sebesar Rp41,66 triliun atau 30,72% dari total premi. Baru diikuti oleh unit linked dengan pendapatan premi sebesar Rp37,21 triliun atau 27,43% dari total premi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/215/1813612/kata-axa-mandiri-soal-prospek-unit-linked-sampai-akhir-tahun", "polarity": "Positive"},
{"datex": "2014-10-31 16:36:00", "title": "Kuartal III/2014, Kerugian Bakrie Sumatera Plantations (UNSP) Susut Hampir 100%", "content": " Bisnis.com , JAKARTA - Perusahaan perkebunan milik Group Bakrie PT Bakrie Sumatra Plantations Tbk. membukukan penyusutan rugi bersih hingga Rp723 miliar atau 91,09% per kuartal III/2014. Muhammad Iqbal Zainuddin, Direktur Utama UNSP, mengumumkan kinerja perseroan dalam laporan keuangan yang dipublikasikan Jumat (31/10/2014), bahwa rugi bersih tersisa Rp70,74 miliar dari periode yang sama tahun sebelumnya Rp793,99 miliar. Pendapatan yang diraup UNSP per 30 September 2014 tercatat melonjak 40,86% menjadi Rp2,02 triliun dari periode yang sama tahun sebelumnya Rp1,43 triliun. Laba kotor tercatat mencapai Rp575,2 miliar dari sebelumnya Rp395,3 miliar. Rugi bersih yang dibukukan UNSP tercatat mencapai Rp128,2 miliar, turun dari sebelumnya Rp795,8 miliar. UNSP mecatat total aset per 30 September 2014 mencapai Rp18,21 triliun, meningkat dari periode 31 Desember 2013 yang mencapai Rp18,01 triliun. Liabilitas mencapai Rp13,47 triliun dibandingkan akhir tahun lalu Rp13,14 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141031/192/269452/kuartal-iii2014-kerugian-bakrie-sumatera-plantations-unsp-susut-hampir-100?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-12-10 23:27:00", "title": "BAKRIE SUMATERA PLANTATION (UNSP) Bidik Target Pertumbuhan Bisnis 20%", "content": " Bisnis.com , JAKARTA--PT Bakrie Sumatera Plantations Tbk. membidik target pertumbuhan bisnis pada tahun depan lebih konservatif mencapai 20% dari tahun ini sebagai antisipasi pelemahan harga minyak sawit. Andi Setianto, Direktur Bakrie Sumatera Plantations, mengatakan perseroan membidik target produksi minyak kelapa sawit mentah ( crude palm oil /CPO) dapat tumbuh 20% dari tahun ini yang mencapai 240.000 ton/tahun. \"Kami selalu berusaha tumbuh di atas inflasi. Tahun ini, sampai semester ketiga tumbuh 40%, tahun depan kami harapkan tumbuh 20%,\" ungkapnya, Rabu (10/12/2014). Per kuatal III/2014, emiten berkode saham UNSP itu membukukan rugi bersih Rp70,74 miliar, lebih rendah 91,09% dari rugi bersih setahun lalu Rp793,99 miliar. Pendapatan tercatat melonjak 40,86% menjadi Rp2,02 triliun dari sebelumnya Rp1,43 triliun. Dia memperkirakan hingga akhir tahun pendapatan dapat tumbuh sekitar 20%-30% dari tahun lalu. Pertumbuhan pendapatan diakui memang lebih kecil dari kuartal III/2014 akibat terjadi penurunan harga CPO yang cukup dalam pada triwulan terakhir. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141210/192/381514/bakrie-sumatera-plantation-unsp-bidik-target-pertumbuhan-bisnis-20?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-12-10 23:59:00", "title": "BAKRIE SUMATERA PLANTATION (UNSP) Cari Investor Rp600 Miliar", "content": " Bisnis.com , JAKARTA--Perusahaan perkebunan PT Bakrie Sumatera Plantations Tbk. (UNSP) mencari investor untuk memperbaiki pabrik oleokimia dengan nilai US$50 juta atau Rp600 miliar. Direktur Utama UNSP Iqbal Zainuddin mengatakan rencana revitalisasi lima pabrik  oleochemical  tersebut direncanakkan akan rampung selama 3 tahun. \"Estimasi biaya sekitar US$50 juta,\" ungkapnya dalam paparan publik, Rabu (10/12/2014). Dia mengatakan, revitalisasi itu dilakukan oleh anak usaha PT Domba Mas. Kelima pabrik tersebut merupakan bagian dari enam pabrik yang diakuisisi perseroan dari Grup Agri International Resources Pte. Ltd. Namun, dari enam pabrik yang diakuisisi, baru satu unit pabrik  oleochemichal  yang beroperasi. Sisanya, sebanyak lima pabrik masih mangkrak. Satu pabrik fatty alcohol yang dikelola PT Domas Agroniti Prima telah beroperasi, yakni fatty acid I berkapasitas 33.000 metric ton/tahun serta fatty acid II berkapasitas 100.000 MT/tahun. Sisanya, lima pabrik yang belum beroperasi merupakan pengolahan minyak sawit mentah ( crude palm oil /CPO) refinery. Pabrik tersebut secara keseluruhan berkapasitas 464.000 MT. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141210/192/381517/bakrie-sumatera-plantation-unsp-cari-investor-rp600-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-04-02 12:03:00", "title": "KINERJA UNSP: Mampu Tingkatkan Penjualan 27%, Saat CPO & Karet Melemah", "content": " Bisnis.com , JAKARTA- PT Bakrie Sumatera Plantations Tbk (UNSP) mengumumkan angka penjualan selama 2014 meningkat 27% dibandingkan 2013 meski harga jual minyak sawit mentah (CPO) dan karet turun tajam pada tahun itu. \"Nilai penjualan UNSP sepanjang 2014 mencapai hampir Rp2,64 triliun, naik 27% jika dibanding hampir Rp2,08 triliun pada 2013. Ini membuktikan bahwa fundamental bisnis kami sebenarnya tetap kuat untuk terus memacu kinerja,\" kata Direktur UNSP Andi W Setianto dalam pernyataan tertulis di Jakarta, seperti dikutip Antara, Kamis (2/4/2015). Laporan Keuangan Perseroan per 31 Desember 2014 yang dirilis belum lama ini menunjukkan bahwa emiten perkebunan itu sukses menorehkan kinerja positif di 2014. Laba operasi dan laba kotor UNSP juga naik cukup signifikan. Menurut Andi, pihaknya telah memantapkan strategi dan kiat jitu untuk terus memacu kinerja. \"Hasilnya sudah mulai terlihat sejak awal 2014. Perlahan tapi pasti, kami berhasil melakukan perbaikan dan memulihkan kekuatan fundamental bisnis kami. Hasilnya semakin kelihatan nyata pada laporan keuangan 31 Desember 2014 ini,\" ujarnya. Laporan itu menunjukkan bahwa kinerja perseroan memang kian membaik dan positif. Laba kotor meningkat 24 persen dari Rp591 miliar di 2013 menjadi Rp731 miliar di 2014. Perolehan laba operasi juga meningkat hingga 46 persen dari Rp213 miliar menjadi Rp312 miliar. Menurut dia, catatan positif itu antara lain merupakan hasil dari strategi jitu perseroan melakukan peningkatan produksi sawit dan karet di tengah kondisi harga pasar komoditas sawit dan karet yang masih berada di tingkat yang rendah. Harga CPO terus melemah sepanjang 2014 sampai ke tingkat terendah US$620 per ton FOB Malaysia dibandingkan harga sepanjang 2013 yang tingkat terendahnya saat itu tercatat US$720/ton. Data pasar menunjukkan harga CPO pernah mencapai tingkat tertinggi US$1.200/ton di awal 2011. Kondisi serupa juga terjadi di komoditas karet. Harga komoditas karet terus melemah sepanjang 2014 sampai ke tingkat terendah US$1,6 per kg dibandingkan harga sepanjang 2013 yang masih bertahan di tingkat terendahnya US$2,5/kg. Data pasar menunjukkan harga karet pernah mencapai tingkat tertinggi US$6,2/kg pada Februari 2011. Dalam jangka pendek, UNSP berhasil fokus pada optimalisasi produktivitas pabrik melalui peningkatan pembelian sawit dan karet dari petani, yang juga sekaligus membantu peningkatan ekonomi mereka. \"Kami akan melanjutkan upaya peningkatan produktivitas aset dan sustainability struktur permodalan yang tercermin di rasio hutang yang sehat, mengacu ke best practice,\" kata Andi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150402/192/418791/kinerja-unsp-mampu-tingkatkan-penjualan-27-saat-cpo-karet-melemah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 14:42:00", "title": "Bank Syariah dengan Aset Terbesar Kuartal III/2024: CIMB Niaga Syariah Salip Muamalat", "content": " Bisnis.com , JAKARTA – Kinerja aset  perbankan syariah  mengalami pertumbuhan moncer hingga tembus dobel digit selama delapan bulan di tahun 2024 di tengah upaya regulator dan para pemain industri mendongrak pangsa pasar bank syariah. Mengacu data Otoritas Jasa Keuangan (OJK), aset perbankan syariah nasional tumbuh 10,38% secara tahunan (yoy) mencapai Rp878,61 triliun per Agustus 2024 dari periode yang sama yakni mencapai Rp796,01 triliun pada Agustus 2023. Kenaikan aset ini antara lain ditopang oleh pertumbuhan pembiayaan sebesar 11,65% (yoy) dan pertumbuhan DPK sebesar 11,42% (yoy). Sementara itu, aset perbankan nasional pada periode yang sama hanya bertumbuh 9,36% (yoy) yang ditopang pertumbuhan pembiayaan sebesar 11,30% (yoy) dan pertumbuhan DPK sebesar 7% (yoy). Pertumbuhan aset yang solid ini juga berkontribusi pada peningkatan pangsa pasar perbankan syariah terhadap industri perbankan menjadi 7,27%, naik dari 7,2% tahun sebelumnya. Ketua Umum Asosiasi Bank Syariah Indonesia (ASBISINDO) sekaligus Direktur Utama BSI Hery Gunardi mengatakan industri perbankan dan perekonomian syariah di Indonesia memiliki potensi yang besar dan memiliki ruang bertumbuh yang baik. Menurutnya, dengan kolaborasi yang semakin solid di antara para anggota ASBISINDO dan stakeholder, maka Indonesia dapat mengoptimalkan potensi pertumbuhan yang masih terbuka tersebut. “Masih terdapat ruang tumbuh bagi perbankan syariah. Namun memang, jika melihat perbankan syariah di Indonesia, masih ada beberapa issues yang dapat menjadi perhatian kita secara bersama-sama,” ujarnya dalam keterangan tertulis, Kamis (7/11/2924). Hery juga menegaskan perlunya memperkuat modal inti dan inovasi produk untuk mendukung pertumbuhan industri perbankan syariah. Dia menyebut, kebutuhan akan peningkatan modal inti, konsolidasi, serta inovasi produk dan digitalisasi memiliki dampak positif dalam memperluas pasar dan menarik minat nasabah terhadap perbankan syariah. Berikut capaian aset bank syariah di Indonesia hingga kuartal III/2024 1. BSI BSI menjadi pemain bank syariah dengan nilai aset terbesar di Indonesia. Bank syariah hasil merger Bank Syariah Mandiri, Bank BNI Syariah, dan Bank BRI Syariah (BRIS) ini telah meraup aset Rp370,72 triliun pada September 2024 atau naik 15,91% secara tahunan dari periode yang sama tahun lalu yaitu Rp319,85 triliun pada September 2023. 2. CIMB Niaga Syariah Kemudian, CIMB Niaga Syariah yang masih berstatus sebagai unit syariah dari CIMB Niaga ini  berhasil membukukan aset mencapai Rp65,99 triliun pada September 2024, naik 7,37% yoy dibandingkan periode yang sama tahun sebelumnya dengan aset Rp61,46 triliun. Dengan demikian, capaian dari sisi nilai asetnya pun resmi menyalip Bank Muamalat. 3. Bank Muamalat Selanjutnya, Bank Muamalat yang merupakan bank syariah tertua di Indonesia mencatatkan aset senilai Rp59,87 triliun pada September 2024, turun 9,56% secara tahunan (YoY) dari sebelumnya Rp66,2 triliun pada September 2023. 4. BTN Syariah Di posisi keempat dalam capaian aset terbesar jatuh kepada UUS PT Bank Tabungan Negara (Persero) Tbk. (BBTN) atau BTN Syariah yang tercatat memiliki aset Rp55,54 triliun per Juni 2024, tumbuh 14,74% yoy dari sebelumnya Rp48,41 triliun. Perlu diketahui, bahwa hingga berita ini diturunkan belum mempublikasikan laporan hingga kuartal III/2024 atau September 2024. 5. Maybank Syariah Selain itu, Maybank Syariah yang merupakan UUS milik PT Bank Maybank Indonesia Tbk. (BNII) menduduki posisi kelima dengan catatan aset sebesar Rp43,11 triliun per September 2024, tumbuh 2,39% YoY dari sebelumnya Rp42,1 triliun. 6. PermataBank Syariah Lebih lanjut, PermataBank Syariah yang juga merupakan UUS milik PT Bank Permata Tbk. (BNLI) telah meraup aset Rp36,66 triliun hingga kuartal III/2024, turun 2,36% secara tahunan dibanding sebelumnya Rp37,54 triliun pada kuartal III/2023. 7. BTPN Syariah Adapun, PT Bank BTPN Syariah Tbk. (BTPS) mencatatkan kinerja aset secara konsolidasi mencapai Rp21,36 triliun pada September 2024, turun 2,78% YoY dari sebelumnya Rp21,97 triliun pada September 2023. 8. Bank Panin Dubai Syariah Terakhir, PT Bank Panin Dubai Syariah Tbk. (PNBS), bank umum syariah besutan PT Bank Panin Tbk. (PNBN) yang awalnya bernama Panin Bank Syariah. Seiring masuknya Dubai Islamic Bank, nama bank diubah menjadi Panin Dubai Syariah Bank. Emiten bank berkode PNBS telah meraup aset sebesar Rp16,72 triliun pada kuartal III/2024, naik 7,6% secara tahunan (YoY) dari sebelumnya Rp15,54 triliun pada kuartal III/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814417/bank-syariah-dengan-aset-terbesar-kuartal-iii2024-cimb-niaga-syariah-salip-muamalat", "polarity": "Positive"},
{"datex": "2015-05-03 22:34:00", "title": "Bakrie Plantations (UBSP) Cetak Penjualan Rp511 Miliar", "content": " Bisnis.com , JAKARTA--PT Bakrie Sumatera Plantations Tbk (UNSP) membukukan nilai penjualan sebesar Rp511 miliar sepanjang tiga bulan pertama tahun ini. Direktur Investor Relations UNSP Andi W. Setianto mengatakan manajemen UNSP optimis kinerja perseroan akan terus membaik pada tahun ini. Optimisme ini didukung dengan upaya-upaya peningkatan produktivitas yang terus dilakukan perseroan melalui serangkaian program revitalisasi, seperti perawatan kebun dan penggunaan bibit unggul. \"Apalagi, berdasarkan siklus, produksi sawit biasanya mulai meningkat pada kuartal kedua dan mencapai puncaknya di kuartal terakhir setiap tahun. Tahun ini kami optimis tumbuh jika dibanding tahun 2014,\" ujarnya, Jumat (1/5/2015). Dia menambahkan membaiknya kinerja UNSP terbukti dengan berhasilnya perseroan keluar dari tren penurunan harga komoditas sawit yang berlangsung sejak 2011 hingga kuartal I/2015. Tahun lalu, lanjutnya, nilai penjualan UNSP masih tumbuh 27%. Jika dilihat harga komoditas sawit utama, yaitu CPO (Crude Palm Oil), pada kuartal I/2015 ini terus melemah ke level terendah US$600 per ton FOB Malaysia. Namun, lanjut Andi, perseroan masih mampu membukukan nilai penjualan sebesar Rp511 miliar dan laba kotor Rp119 miliar pada kuartal I/2015, seperti pada laporan keuangan 31 Maret 2015 yang dirilis Kamis 30 April. \"Kami bekerja keras mengatasi kondisi air di kebun akibat kemarau panjang tahun lalu dengan sebaik-baik nya. Hasilnya kami harapkan bisa terlihat di kuartal-kuartal berikutnya. Optimalisasi produktivitas pabrik, juga dilakukan dengan pembelian sawit dan karet dari petani,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150503/192/429143/bakrie-plantations-ubsp-cetak-penjualan-rp511-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-11-04 19:43:00", "title": "GRUP BAKRIE: Rugi Bersih Perusahaan Sawit UNSP Meroket 994%", "content": " Bisnis.com , JAKARTA--Emiten perkebunan PT Bakrie Sumatera Plantations Tbk. (UNSP) membukukan kerugian Rp773,99 miliar pada kuartal III/2015, meroket 994% dari rugi bersih tahun lalu Rp70,74 miliar. Direktur Investor Relations UNSP Andi W. Setianto mengatakan perseroan membukukan penjualan Rp1,6 triliun sepanjang sembilan bulan pada 2015. Penjualan itu melorot 21% dari periode yang sama tahun lalu Rp2,02 triliun. \"Penjualan yang positif ini ditopang dari komoditas sawit dengan nilai penjualan Rp1,2 triliun dan komoditas karet Rp400 miliar,\" ungkapnya dalam keterangan pers, Rabu (4/11/2015). Dia mengatakan, produksi dua komoditas itu tetap stabil di tengah pelemahan harga komoditas di pasar global, pungutan minyak sawit mentah ( crude palm oil /CPO) fund US$50 per ton, dan El-Nino yaitu kondisi cuaca ekstrim udara kering dan kurangnya curah hujan yang menyebabkan kemarau panjang dan kekeringan. Menurutnya, pada tahun lalu, nilai penjualan emiten Grup Bakrie itu masih tumbuh 27%. Jika dilihat, harga komoditas sawit utama yaitu CPO, masih dalam tren penurunan harga yang berlangsung sejak 2011 hingga ke level terendah bulanan US$480 per ton FOB Malaysia pada kuartal III/2015. UNSP tercatat meraup penjualan Rp1,6 triliun dengan laba kotor Rp417 miliar pada kuartal III/2015. \"Sesuai siklus tahunan, peningkatan produksi sawit mulai terlihat di kuartal 3-2015 dan diperkirakan mencapai puncaknya di kuartal terakhir,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151104/192/488980/grup-bakrie-rugi-bersih-perusahaan-sawit-unsp-meroket-994?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2016-08-01 21:10:00", "title": "Emiten Kebun Grup Bakrie Menderita Rugi Bersih Rp62,91 Miliar", "content": " Bisnis.com , JAKARTA - Emiten kebun Grup Bakrie, PT Bakrie Sumatera Plantations Tbk. membukukan rugi bersih Rp62,91 miliar sepanjang semester I/2016. Berdasarkan laporan keuangan perseroan yang dipublikasikan Senin (1/8/2016), emiten berkode saham UNSP ini mengantongi penjualan bersih sebesar Rp770,53 miliar pada Januari-Juni 2016. Capaian tersebut merosot 28,63% dibandingkan periode yang sama tahun lalu yang tercatat sebesar Rp1,07 triliun.  Penjualan tersebut berasal dari produk kelapa sawit dan produk turunannya Rp561,3 miliar, karet Rp214,21 miliar, tandan buah segar Rp9,98 miliar, dan jasa titip olah Rp3,28 miliar.  Berdasarkan wilayahnya, penjualan domestik berkontribusi Rp615,2 miliar atau 79,84% dan ekspor Rp155,33 miliar atau 20,15%.  Dari kinerja penjualan itu, UNSP menekan rugi bersih dari Rp180,75 miliar pada semester I/2015 menjadi Rp62,91 miliar. Melandainya rugi bersih UNSP turut dipengaruhi oleh untung selisih kurs sebesar Rp301,97 miliar pada semester I/2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160801/192/570943/emiten-kebun-grup-bakrie-menderita-rugi-bersih-rp6291-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2016-08-08 11:20:00", "title": "KINERJA SEMESTER I: Rugi Bersih Bakrie Sumatera Plantations (UNSP) Turun 65,21%", "content": " Bisnis.com,  JAKARTA— Rugi bersih PT Bakrie Sumatera Plantations Tbk. (UNSP) berkurang menjadi hanya Rp61,83 miliar didorong oleh untung selisih kurs mata uang asing yang dialami perseroan. Berdasarkan laporan keuangan semester I/2016 yang dipublikasikan Senin (8/8/2016), perseroan mencatat penurunan pendapatan hingga 28,63% menjadi Rp770,53 miliar dari perolehan pendapatan periode yang sama tahun lalu senilai Rp1,08 triliun. Adapun, beban pokok penjualan dan pendapatan juga turun menjadi Rp608,85 miliar dari sebelumnya Rp822,19 miliar. Kemudian, beban keuangan juga naik 19,65% menjadi Rp353,51 miliar dari sebelumya Rp295,46 miliar pada periode yang sama tahun lalu. Pada periode ini, perseroan juga mencatat untung selisuh kurs mata uang asing hingga Rp301,97 miliar. Sementara, pada periode yang sama tahun lalu perseroan justru mencatat kerugian selisih kurs mata uang asing senilai Rp591,50 miliar. Keuntungan dari selisih kurs tersebut turut mendorong penurunan rugi bersih yang dialami perseroan. Sepanjang semester I/2016, rugi yang dapat diatribusikan kepada pemilik entitas induk mencapai Rp61,83 miliar atau turun 65,21% dari sebelumnya yang sebesar Rp177,72 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160808/192/573015/kinerja-semester-i-rugi-bersih-bakrie-sumatera-plantations-unsp-turun-6521?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-10 21:29:00", "title": "Nominal Baru Saham UNSP Mulai Berlaku 15 November 2016", "content": " Bisnis.com , JAKARTA- Nilai nominal baru perdagangan saham PT Bakrie Sumatera Plantations Tbk. (UNSP) di pasar reguler dan negosiasi di Bursa Efek Indonesia akan dimulai pada 15 November 2016. UNSP berencana mengubah nilai nominal saham dengan cara meningkatkan nilai nominal (reverse stock) atas saham perseroan. Rencananya, tiap 10 saham perseran dengan nominal lama Rp100 akan menjadi satu saham dengan nilai nominal baru Rp1.000. PT Danatama Makmur sudah ditunjuk perseroan untuk membeli saham bila setelah reverse stock menjadi kurang dari satu satuan perdagangan (odd lot) dengan harga pembelian tiap saham sebesar harga penutupan tertinggi selama 25 hari bursa terakhir sebelum dilakukannya keterbukaan infomasi tentang rencana pelaksanaan reverse stock. Atau, harga yang terjadi pada hari bersangkutan selama periode pembelian odd lot yang lebih tinggi. Dan, memberikan bagi pemegang saham bila setelah dilakukannya reverse stock mempunyai pecahan yang tidak mencapai satu saham dengan melakukan pembulatan ke atas. Mengutip pengumuman Kustodian Sentral Efek Indonesia (KSEI) pada Senin (10/10/2016), rapat umum pemegang saham luar biasa (RUPSLB) reverse stock UNSP digelar pada 31 Oktober 2016 setelah daftar pemegang saham yagn berhak ikut dalam pembelian odd lot terbit pada 6 Oktober 2016. Periode pembelian/ perdagangan untuk saham odd lot oleh pembeli siaga digelar pada 2-10 November 2016. Lantas, akhir perdagangan dengan nilai nominal lama di pasar reguler dan negosiasi pada 14 November 2016, sedangkan awal perdagnagan dengan nilai nominal baru di dua pasar itu dimulai pada 15 November 2016. Peniadaan perdagangan pasar tunai selama tiga hari bursa akan dilakukan pada 15-17 November 2016. Sementara itu, awal perdagangan dengan nilai nominal baru di pasar tunai saham dengan nilai nominal baru hasil reverse stock didistribusikan kepada pemegang rekening efek di KSEI digelar pada 18 November 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161010/192/591206/nominal-baru-saham-unsp-mulai-berlaku-15-november-2016?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-18 19:45:00", "title": "Bakrie Sumatera Plantations Berharap Naiknya Haga CPO", "content": " Bisnis.com,  JAKARTA--Emiten perkebunan PT Bakrie Sumatera Plantations Tbk. berharap harga minyak sawit mentah (crude palm oil) dapat merangkak naik ke level US$600 per metrik ton pada tahun ini.  Direktur Bakrie Sumatera Plantations B. Chandrasekaran mengatakan prospek harga CPO sudah mulai pulih dibandingkan dengan tingkat harga pada 2015. Namun, CPO belum kembali ke level harga pada periode 2010-2013 sebesar US$725-730 per metrik ton. \"Sekarang US$580 per metrik ton. Pada level itu, harga CPO jadi tantangan dalam negosiasi dengan kreditur,\" ucapnya, Selasa (18/10).  Chandra berharap harga CPO dapat merangkak naik ke level US$600 per metrik ton guna memuluskan rencana restrukturisasi utang yang sedang digulirkan oleh perseroan.  \"Kita optimistis dengan harga US$600 per metrik ton, kreditur akan support restrukturisasi utang,\" imbuhnya.  Kenaikan harga CPO juga diharapkan mendukung langkah emiten bersandi UNSP ini membentuk harga wajar sahamnya di lantai bursa melalui aksi reverse stock split dengan rasio 10:1. Pasalnya, sejak Agustus 2013, saham UNSP terbaring pada batas bawah Rp50 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161018/192/593663/bakrie-sumatera-plantations-berharap-naiknya-haga-cpo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-31 21:00:00", "title": "KINERJA KUARTAL III/2016: Rugi Bersih Bakrie Plantations (UNSP) Susut 77,4%", "content": " Bisnis.com,  JAKARTA-- Emiten kebun PT Bakrie Sumatera Plantations Tbk. membukukan penjualan bersih sebesar Rp1,16 triliun sepanjang Januari-September 2016.  Direktur & Investor Relations Bakrie Sumatera Plantations Andi W. Setianto menuturkan penjualan itu ditopang oleh penjualan komoditas sawit senilai Rp861 miliar dan komoditas karet Rp 302 miliar.  Dibandingkan dengan capaian Januari-September 2015, penjualan bersih emiten berkode saham UNSP ini turun 26,87% dari Rp1,59 triliun.  \"Perseroan terus bekerja keras melakukan serangkaian program revitalisasi perkebunan dan fasilitas produksi untuk menjaga produktivitas kebun inti sawit dan karet,\" kata Andi dalam keterangan resmi, Senin (31/10/2016).  Selain menjaga produktivitas, UNSP juga mendorong optimalisasi utilisasi pabrik dengan membeli sawit dan karet dari petani yang tidak memiliki pabrik.  \"Harga CPO membaik dari level bulanan terendah US$530 per ton FOB Malaysia pada Januari ke level tertinggi US$690 per ton pada September 2016,\" tuturnya.  UNSP, lanjutnya, mendorong inovasi pengembangan bibit unggul yang menghasilkan produksi buah sawit lebih banyak dengan luasan lahan kebun yang sama. Bibit unggul yang dikembangkan UNSP mampu menghasilkan 35 ton buah sawit per hektar dengan tingkat ekstraksi CPO sebesar 23% atau sekitar 8 ton CPO per hektar.  Direktur Utama Bakrie Sumatera Plantations M. Iqbal Zainuddin menambahkan tak hanya fokus meningkatkan produktivitas kebun dan pabrik, manajemen UNSP akan berupaya meningkatkan produktivitas aset lainnya dan memperbaiki struktur permodalan.  \"Kami optimis, dalam jangka menengah dan panjang nanti perusahaan ini akan kembali bangkit menemukan momentum yang terbaik menjadi salah satu perusahaan perkebunan yang memiliki fundamental bisnis yang kuat,” pungkasnya. Hingga akhir September 2016, UNSP masih membukukan rugi bersih. Nilai rugi bersih emiten Grup Bakrie ini mencapai Rp328,71 miliar atau turun 77,4% dari capaian akhir September 2015 sebesar Rp1,45 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161031/192/597748/kinerja-kuartal-iii2016-rugi-bersih-bakrie-plantations-unsp-susut-774?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:17:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20161206/441/609459/grup-bakrie-getol-konversi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-12-08 01:55:00", "title": "Harga CPO Melesat, Bakrie Sumatera (UNSP) Proyeksi Produksi 2017 Stagnan", "content": " Bisnis.com , JAKARTA—Meski harga batu minyak kelapa sawit mentah (crude palm oil/CPO) meroket, PT Bakrie Sumatera Plantations Tbk. (UNSP) memerkirakan produksi pada tahun depan akan stagnan. Direktur & Investor Relations PT Bakrie Sumatera Plantations Tbk. (UNSP) Andi W. Setianto, mengatakan  rebound  harga CPO menjadi harapan baru bagi perseroan. Namun, dia memerkirakan produksi CPO pada tahun depan minimum stagnan bila dibandingkan dengan tahun ini. Harga CPO terus menukik sejak 2015 dan 2016. Namun, menjelang akhir tahun ini, harga CPO mulai menanjak naik setelah terjadi El Nino yang membuat inventory di Malaysia menipis. Akhirnya, harga CPO merangkak naik. Menurut dia, harga komoditas sawit membaik di level bulanan terendah US$530 per ton free on board (FOB) Malaysia pada Januari ke level tertinggi US$690 pada September 2016. Di sisi lain kebijakan pungutan CPO fund US$50 per ton untuk subsidi program biodiesel nasional menyebabkan diskon harga CPO domestik yang diterima perseroan dan petani dari menjual CPO dan  fres fruit bunch  di pasar lokal. \"Dari dalam negeri juga bikin biodiesel yang membuat harga CPO domestik menguat. Padahal, harga minyak mentah dunia masih di kisaran US$50 per barel. Harga CPO masih  syclical  high sampai semester I/2017,\" ujarnya Senin (5/12/2016). Dia memerkirakan, dampak El Nino membuat produksi masih terbilang rendah pada paruh pertama tahun depan. Produksi tandan buah segar diproyeksi bakal mulai meningkat pada semester II/2017. Sehingga, harga CPO diproyeksi masih berlanjut penguatan hingga awal tahun. Harga CPO sepanjang tahun depan diperkirakan masih  bullish , lebih tinggi bila dibandingkan dengan 2016. Namun, produksi CPO secara nasional diproyeksi bakal terkoreksi 10%-15% pada tahun ini dibandingka dengan periode 2015. Perseroan memerkirakan produksi CPO tahun depan bakal stagnan 200.000 ton, sama dengan sepanjang tahun ini. Tahun depan, perseroan menganggarkan dana belanja modal ( capital expenditure /capex) senilai RP100 miliar-Rp150 miliar untuk  replanting . Direktur UNSP Boey Chee Weng menambahkan  replanting  yang dilakukan perseroan rerata mencapai 4% dari total kebun tertanam 59.951 Hektare. Tahun depan, perseroan juga tidak berencana untuk akuisisi kebun baru, hanya fokus  replanting  dan penyelesaian pabrik  downstream . \"Tahun depan rencana  replanting , sudah ada tanaman tua yang harus diganti. Dengan  replanting , sekitar 2,5-3 tahun ke depan kami harapkan sudah ada produksi baru untuk penyeimbang,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161208/192/610202/harga-cpo-melesat-bakrie-sumatera-unsp-proyeksi-produksi-2017-stagnan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-02-13 07:09:00", "title": "AKSI EMITEN 13 FEBRUARI: UNSP Gelar RUPSLB, MAPI Bayar Obligasi Jatuh Tempo", "content": " Bisnis.com , JAKARTA – Sejumlah emiten melakukan aksinya untuk mencapai target perusahaan pada tahun ini. Berikut rinciannya: Bakrie Sumatera Plantations Gelar RUPSLB Satu per satu, emiten Grup Bakrie menggelar rapat umum pemegang saham luar biasa (RUPSLB) untuk meminta restu pemegang saham dalam upaya restrukturisasi utang perseroan. Setelah PT Bumi Resources Tbk., emiten perkebunan sawit PT Bakrie Sumatera Plantations Tbk. segera menggelar RUPSLB ketiga pada bulan ini. HD Capital (HADE) PT HD Capital Tbk. sepanjang tahun ini kemungkinan belum akan merealisasikan rencana investasi ke sektor riil meskipun sudah mulai menjajaki sejumlah peluang di sektor properti dan komoditas hasil tambang. (Bisnis Indonesia) Mitra Adriperkasa (MAPI) PT Mitra Adiperkasa Tbk. siap mengelontorkan dana senilai Rp370 miliar untuk membayar obligasi yang jatuh tempo pada pada akhir Februari 2017. (Bisnis Indonesia) Pembangunan Perumahan (PTPP)  PT Pembangunan Perumahan Tbk memiliki kesempatan terbaik untuk memperbesar perolehan kontrak baru dalam beberapa tahun mendatang. Hal ini terlihat dari penurunan rasio utang setelah perseroan berhasil meraup dana segar dari hasil pelaksanaan penerbitan saham baru atau rights issue. (Investor Daily) Indofood Suksesmakmur (INDF)  PT Indofood Suksesmakmur Tbk berencana menerbitkan obligasi senilai Rp 2 triliun tahun ini. Perseroan juga disebut telah menunjuk enam perusahaan sekuritas sebagai penjamin emisi (underwriter) aksi tersebut. Adaro Energy (ADRO)  PT Adaro Energy Tbk akan memperkuat jangkauan penjualan batubara di Asia Tenggara. ADRO memiliki peluang lebih besar untuk memasok batubara ke Thailand setelah perusahaan listrik pemerintah Thailand, Electricity generating Authority of Thailand (EGAT) resmi menguasai 11,53% saham PT Adari Indonesia Tbk. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170213/7/628213/aksi-emiten-13-februari-unsp-gelar-rupslb-mapi-bayar-obligasi-jatuh-tempo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-08 16:25:00", "title": "Aksi Korporasi Bakrie Plantations (UNSP) Tertunda Karena Alasan Ini", "content": " Bisnis.com,  JAKARTA—Sejumlah aksi korporasi yang akan dilakukan emiten perkebunan PT Bakrie Sumatera Plantations Tbk., (UNSP) tertunda akibat Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) tidak mencapai kuorum. Direktur & Investor Relations Bakrie Sumatera Plantations Andi W. Setianto mengatakan, dalam RUPSLB yang diselenggarakan Kamis (8/3), pemegang saham yang hadir hanya mencapai 240,25 juta lembar saham. Jumlah itu baru mencakup 17,51% dari total pemegang saham sebesar 1,37 miliar lembar saham. “Karena belum mencapai kuorum, RUPSLB kami tunda paling cepat 10 hari, dan paling lambat 21 hari setelah agenda rapat hari ini,” ujarnya, Kamis (8/3/2018). Ada empat agenda yang menjadi mata acara RUPSLB.  Pertama,  persetujuan pembelian kembali 6 saham seri B dengan nominal Rp100 per lembar yang timbul akibat pelaksanaan  reverse stock  pada Februari 2017. Kedua,  persetujuan atas peningkatan modal dasar perseroan menjadi Rp5,49 triliun dari sebelumnya Rp1,5 triliun. Saat ini, modal ditempatkan dan disetor perusahaan sudah mencapai Rp1,37 triliun, sehingga tersisa sekitar Rp126 miliar. Ketiga,  persetujuan Penambahan Modal Tanpa Hak Memesan Efek Terlebih Dahulu (PMTHMETD). Bertindak sebagai pembeli siaga ialah 5 kreditur perseroan dengan jumlah total pinjaman yang akan dikonversi menjadi saham sebesar Rp338,43 miliar. Keempat,  perubahan susunan pengurus perseroan. Menurut Andi, agenda terpenting ialah mata acara kedua sehingga membutuhkan persetujuan 2/3 pemegang saham. Adapun, agenda lainnya cukup dengan persetujuan ½ pemegang saham. RUPSLB selanjutnya akan dilaksanakan selambat-lambatnya pada 29 Maret 2018. Bila tidak terjadi kuorum kembali, ada kemungkinan pelaksanakan RUPSLB muncur menjadi Juni 2018 dengan persetujuan Otoritas Jasa keuangan (OJK). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180308/192/747616/aksi-korporasi-bakrie-plantations-unsp-tertunda-karena-alasan-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-08 20:50:00", "title": "Bakrie Plantations (UNSP) Buka Peluang Kreditur Jadi Pemegang Saham", "content": " Bisnis.com,  JAKARTA—Emiten perkebunan PT Bakrie Sumatera Plantations Tbk., (UNSP) membuka peluang bagi kreditur untuk melakukan konversi utang menjadi saham perseroan. Direktur & Investor Relations Bakrie Sumatera Plantations Andi W. Setianto mengatakan, salah satu agenda dalam RUPSLB yang diselenggarakan Kamis (8/3) ialah meminta persetujuan pemegang saham untuk melakukan Penambahan Modal Tanpa Hak Memesan Efek Terlebih Dahulu (PMTHMETD). Dalam aksi  private placement  itu, pembeli siaga ialah 5 kreditur perseroan dengan jumlah total pinjaman yang akan dikonversi menjadi saham sebesar Rp338,43 miliar. Kelima kreditur tersebut ialah Indo Alam Resources Pte. Ltd. (IAR) dengan utang yang akan dikonversi menjadi saham senilai Rp130,95 miliar, PT Mateo Sagraha Atlantis (MSA) Rp67,08 miliar, PT Lingga Manik (LM) Rp12,07 miliar, Leonard Djalali (LD) Rp58,33 miliar, dan Loh Thim Fatt (LTF) Rp69,99 miliar. Berdasarkan peraturan BEI, harga pelaksanaan merupakan rata-rata 25 hari sebelum iklan pemanggilan RUPSLB. Oleh karena itu, harga pelaksanaan konversi utang menjadi saham ialah Rp182,6. “Namun demikian, aksi koporasi tersebut tertunda karena RUPSLB tidak mencapai kuorum. Adapun, rapat selanjutnya selambat-lambatnya akan dilaksanakan pada 29 Maret 2018,” tutur Andi. Menurutnya,  private placement  akan membuat kepemilikan pemegang saham sebelumnya terdilusi 45,12%. Perusahaan menggunakan pembukuan laporan keuangan per September 2017 untuk melancarkan aksi korporasi tersebut. Dampak konversi utang menjadi saham membuat ekuitas perseroan per September 2017 mengalami peningkatan menjadi Rp846,21 miliar dari sebelumnya Rp507,78 miliar. Liabilitas jangka pendek berkurang menuju Rp11,08 triliun dari sebelumnya Rp11,29 triliun, sedangkan liabilitas jangka panjang menjadi Rp2,54 triliun dari sebelumnya Rp2,67 triliun. Ke depan, perusahaan membuka kesempatan bagi para kreditur untuk mengonversi utang perseroan menjadi saham. Nantinya, kreditur mendapatkan keuntungan dari peningkatan harga saham UNSP. “Yang membebani kita beban bunga terlalu besar. Makanya kita tawarkan ke kreditur agar konversi ke saham. Nantinya dapat keuntungan dari harga saham yang naik,” paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180308/192/747816/bakrie-plantations-unsp-buka-peluang-kreditur-jadi-pemegang-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 14:17:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180309/441/747869/restrukturisasi-unsp-konversi-utang-rp338-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-06-07 17:23:00", "title": "Bayar Utang, Bakrie Plantations (UNSP) Tawarkan Lagi Skema Debt to Swap", "content": " Bisnis.com,  JAKARTA – Emiten perkebunan PT Bakrie Sumatera Plantations Tbk. (UNSP) menargetkan rasio total liabilitas terhadap aset sebesar 50% pada akhir 2018, dari posisi 96,5% per September 2017. Oleh karena itu, perseroan merencanakan kembali mengonversi utang menjadi saham ( debt to swap ). Direktur & Investor Relations Bakrie Sumatera Plantations Andi W. Setianto mengatakan, dalam Rapat Umum Pemegaang Saham Luar Biasa (RUPSLB) III yang diselengarakan perseroan, 92,04% pemegang saham menyetujui Penambahan Modal Tanpa Hak Memesan Efek Terlebih Dahulu (PMTHMETD) atau private placement. \"Setelah penyelenggaraan [RUPLB] ketiga, kami mendapat persetujuan melakukan PMTHMETD. Kemungkinan [PMTHMETD] akan dilaksanakan setelah Lebaran,\" tuturnya, Rabu (6/6/2018). Dalam aksi  private placement  ini, pembeli siaga ialah 5 kreditur perseroan dengan jumlah total pinjaman yang akan dikonversi menjadi saham sebesar Rp338,43 miliar. Kelima kreditur tersebut ialah Indo Alam Resources Pte. Ltd. (IAR) dengan utang yang akan dikonversi menjadi saham senilai Rp130,95 miliar, PT Mateo Sagraha Atlantis (MSA) Rp67,08 miliar, PT Lingga Manik (LM) Rp12,07 miliar, Leonard Djalali (LD) Rp58,33 miliar, dan Loh Thim Fatt (LTF) Rp69,99 miliar. Aksi korporasi ini menggunakan pembukuan laporan keuangan per September 2017. Setelah  private placement , liabilitas UNSP akan berkurang Rp338,43 miliar menjadi Rp13,62 triliun dari sebelumnya Rp13,96 triliun. Adapun, ekuitas naik Rp338,43 miliar menjadi Rp846,21 miliar dari sebelumnya Rp507,78 miliar. Menurut Andy, rasio total liabilitas terhadap total aset perusahaan setelah  private placement  menjadi 94,2% dari sebelumnya 96,5%. Ke depannya, UNSP akan menawarkan kembali kepada kreditur untuk mengonversi utang menjadi saham. Dia berpendapat, kondisi keuangan yang cukup sehat bila rasio total liabilitas terhadap aset perusahaan mencapai 50%. Rasio 50% ditargetkan bisa dicapai pada akhir 2018. \"Kami mengharapkan rasio [total liabilitas terhadap aset] turun ke 50%, makanya kami menawarkan konversi utang jadi saham. Kami juga tidak mungkin menjual aset untuk membayar utang sehingga konversi merupakan jalan terbaik,\" paparnya. Andy menegaskan, perusahaan tidak akan menjual aset lagi untuk membayar utang karena dananya tidak seberapa sehingga opsi  debt to swap  merupakan pilihan terbaik. Sebelumnya, pada Oktober 2017, UNSP melepas cucu usahanya, yakni PT Julang Oca Permana (JOP) dengan nilai transaksi Rp193 miliar kepada PT Sukses Generasi Abadi. Perusahaan melepaskan penyertaan saham tidak langsung dalam JOP melalui PT Grahadura Leidong Prima (GLP) dan PT Sumbertama Nusapertiwi (SNP). Menurut Andi, agar kreditur mendapat jaminan harga saham perseroan bakal naik, UNSP akan membenahi kinerja finansial dan operasional. Salah satu pembenahan finansial ialah dengan meningkatkan modal dasar menjadi Rp5,49 triliun dari sebelumnya Rp1,5 triliun, yang sudah disetujui RUPSLB. Dari sisi operasional, perusahaan memacu produktivitas minyak sawit dengan menyeleksi Tandan Buah Segar (TBS) yang berasal dari pihak eksternal. Dengan cara tersebut, ekstraksi minyak atau Oil Extraction Rate (OER) bisa lebih tinggi sehingga menguntungkan perseroan. \"Tingkat ekstraksi diperkirakan berkisar 21% pada 2018,\" ujarnya. Pada 2018, volume produksi tandan buah segar atau TBS diperkirakan tumbuh 5%--10% menjadi 500.000 ton. Dengan tingkat OER sekitar 21%, maka produksi CPO diperkirakan sebesar 105.000 ton. Dalam hilir industri sawit, perusahaan telah mengoperasikan pabrik oleokimia Unit I sejak awal 2018. Tingkat utilitasnya masih di bawah 50%. Dalam kapasitas penuh, fasilitas  oleochemical  Unit I akan memproduksi  fatty acid  sebanyak 99.000 ton per tahun dan  fatty alcohol  sebanyak 33.000 ton per tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180607/192/804164/bayar-utang-bakrie-plantations-unsp-tawarkan-lagi-skema-debt-to-swap?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:17:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180721/445/819040/semester-i2018-unsp-produksi-tbs-244.000-ton?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:17:34", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190824/442/1140424/pendapatan-sektor-hilir-unsp-bidik-rp620-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-23 17:06:00", "title": "Emiten Perkebunan Grup Bakrie (UNSP) Jual Aset Rp192 Miliar", "content": " Bisnis.com , JAKARTA – Anak usaha emiten perkebunan  PT Bakrie Sumatera Plantations Tbk (UNSP)  melakukan penjualan aset senilai Rp192 miliar. Berdasarkan keterbukaan informasi pada Kamis (23/9/2021), Corporate Secretary  Bakrie Sumatera Plantations , Fitri Barnas menyebutkan, entitas anak perseroan, PT Flora Sawita Chemindo (FSC) melakukan penjualan aset berupa mesin, peralatan serta tanah kepada PT Energi Oleo Persada (EOP). Secara rinci, penjualan aset berupa mesin dan peralatan yang berlokasi di Kelurahan Tanjung Baru, Kecamatan Tanjung Morawa, kabupaten Deli Serdang, Provinsi Sumatera Utara tersebut bernilai Rp77,77 miliar. Selanjutnya, penjualan tanah dan bangunan pada lokasi yang sama ditransaksikan kepada EOP senilai Rp111,96 miliar. Selain itu, kedua pihak juga melakukan penjualan tanah dan bangunan lain senilai Rp1,86 miliar. Kemudian, penjualan aset berupa tanah dan bangunan ketiga yang dilakukan kedua pihak bernilai Rp396,33 juta. “Sehingga, secara keseluruhan penjualan aset berupa mesin, peralatan, tanah, serta bangunan adalah sebesar Rp192 miliar,” kata Fitri dikutip dari keterangan resmi perusahaan. Adapun, transaksi ini bukan merupakan transaksi afiliasi dan benturan kepentingan seperti tercantum pada Peraturan Otoritas Jasa keuangan (POJK) No 42/POJK.04/2020 tentang transaksi afiliasi dan transaksi benturan kepentingan. Transaksi ini juga bukan transaksi material sebagaimana dimaksud dalam POJK No 17/POJK.04/20 tentang transaksi material dan perubahan kegiatan usaha. Adapun, pada perdagangan hari ini,  saham UNSP  ditutup terkoreksi 0,88 persen atau 1 poin ke posisi Rp112. Sepanjang 2021, saham UNSP koreksi 1,75 persen, dengan kapitalisasi pasar Rp280,02 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210923/192/1446079/emiten-perkebunan-grup-bakrie-unsp-jual-aset-rp192-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-28 14:18:00", "title": "Laba Bruto Emiten Sawit Grup Bakrie (UNSP) Melesat 171 Persen", "content": " Bisnis.com , JAKARTA – Emiten perkebunan kelapa sawit,  PT Bakrie Sumatera Plantations Tbk (UNSP)  berhasil membukukan pertumbuhan kinerja per kuartal III/2021 seiring dengan upaya perseroan dalam meningkatkan produktivitas. Berdasarkan keterangan pers pada Selasa (28/12/2021),  UNSP  berhasil membukukan penjualan sebesar Rp2,88 triliun per kuartal III/2021. Jumlah tersebut tumbuh 66 persen dibandingkan periode yang sama pada tahun lalu. Seiring dengan hal tersebut, UNSP mencatatkan peningkatan laba kotor sebesar 171 persen ke Rp 654 miliar, peningkatan laba operasi sebesar 543 persen ke Rp 310 miliar, dan peningkatan EBITDA 443 persen ke Rp 475 miliar. Direktur & Investor Relations  UNSP  Andi W. Setianto mengatakan UNSP terus bekerja keras meningkatkan produktivitas aset kebun, diantaranya dengan peremajaan menggunakan bibit unggul. Upaya ini dilakukan ditengah peningkatan harga CPO dunia dari level rata-rata bulanan US$660 per ton CIF Rotterdam di kuartal III/2020 hingga ke rata-rata bulanan US$1.130 di kuartal III/2021. “Optimalisasi produktivitas pabrik, juga dilakukan dengan pembelian buah sawit dari petani yang tidak memiliki pabrik sekaligus membantu kesejahteraan mereka,” jelasnya. Andi melanjutkan, pihaknya juga mengikuti protokol RSPO ( Roundtable on Sustainable Palm Oil ) dan ISPO ( Indonesian Sustainable Palm Oil ) yang menjunjung tinggi prinsip ramah lingkungan dan keberlanjutan. Salah satu langkah yang diikuti perusahaan adalah kebijakan “zero-burning” (tanpa membakar) dalam melakukan kegiatan perkebunan. Keberlanjutan di sawit mencakup banyak aspek people & planet seperti mensejahterakan petani sesuai  Sustainable Development Goals no-poverty, zero-waste  sesuai  Circular Economy,  dan  no-deforestation  reduksi emisi gas rumah kaca untuk  Climate Change. Selain itu, perseroan juga telah melakukan inovasi melalui pengembangan bibit unggul yang menghasilkan produksi buah sawit lebih banyak dengan luasan lahan kebun yang sama. Saat ini produktivitas sawit nasional sekitar 3 ton CPO per hektar per tahun, dimana dengan bibit unggul potensi produktivitas bisa meningkat setelah program peremajaan (replanting). P roduktivitas bibit unggul  UNSP  bisa menghasilkan 10 ton CPO per hektar per tahun, dengan produksi 40 ton buah sawit per hektar per tahun dan ekstraksi CPO 25 persen. Dengan bibit unggul, luas lahan kebun tidak perlu bertambah, menghasilkan produksi CPO berlipat ganda yang meningkatkan lagi produksi biodiesel untuk ketahanan energi nasional. “Perseroan melihat bibit unggul dan program peremajaan sawit rakyat sebagai kunci kesejahteraan petani dan produktivitas sawit yang berkelanjutan,” lanjut Andi Direktur Utama  UNSP  Bayu Irianto menambahkan strategi peningkatan produktivitas berkelanjutan yang sedang dilakukan akan lebih banyak lagi dirasakan dampak positifnya dalam jangka menengah dan panjang. “Melanjuti fokus peningkatan produktivitas kebun dan pabrik, kami akan lanjutkan dengan langkah konkrit peningkatan produktivitas aset lainnya dan perbaikan struktur permodalan. Kami optimistis, dalam jangka menengah dan panjang Perseroan akan kembali bangkit menemukan momentum yang terbaik menjadi salah satu perusahaan perkebunan yang memiliki fundamental bisnis yang kuat,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211228/192/1482572/laba-bruto-emiten-sawit-grup-bakrie-unsp-melesat-171-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-01 16:00:00", "title": "Kala Saham Grup Bakrie UNSP dan BTEL Rajin Diborong Biofuel Indo Sumatra", "content": "", "link": "https://market.bisnis.com/read/20220901/192/1573213/kala-saham-grup-bakrie-unsp-dan-btel-rajin-diborong-biofuel-indo-sumatra?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-09-07 11:49:00", "title": "Rilis Laporan Keuangan, Saham CPO Grup Bakrie UNSP Sentuh  ARA", "content": " Bisnis.com , JAKARTA – Saham PT  Bakrie Sumatera Plantations  Tbk. (UNSP) terpantau menyentuh  auto reject  atas (ARA) pada perdagangan hari ini, Rabu (7/9/2022). Berdasarkan data RTI, emiten berkode saham  UNSP  ini naik 9,93 persen atau 14 poin ke level Rp155. Sepanjang perdagangan hari ini, harga saham UNSP bergerak pada rentang Rp143 – Rp155. Kapitalisasi pasar terpantau pada posisi Rp387,53 miliar dan turnover sebesar Rp532,24 juta. UNSP Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:UNSP\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_609d1\"}  ); Adapun, UNSP juga telah merilis laporan keuangannya untuk periode semester I/2022. Sepanjang enam bulan pertama tahun ini, UNSP membukukan penjualan bersih Rp 1,19 triliun, menurun dibandingkan realisasi penjualan periode sama tahun 2021 sebesar Rp1,77 triliun. Meski demikian, UNSP juga mencatatkan penurunan beban pokok penjualan dari Rp1,3 triliun menjadi Rp1,09 triliun pada semester I/2022. Seiring dengan hal tersebut, perusahaan mencatatkan laba neto Rp692,92 miliar, atau berbanding terbalik dengan rugi neto pada semester I/2021 sebesar Rp346,31 miliar. Dengan kinerja tersebut, UNSP juga mampu membukukan laba neto yang dapat diatribusikan ke pemilik entitas induk atau laba bersih sebesar Rp329,11 miliar. Catatan tersebut berbanding terbalik dengan kerugian yang dibukukan perusahaan pada periode yang sama tahun lalu senilai Rp238,24 miliar. UNSP belakangan menjadi salah satu saham  Grup Bakrie  yang aktif diborong oleh PT Biofuel Indo Sumatra. Selain memborong UNSP, aksi korporasi itu dilakukan oleh Biofuel Indo Sumatra juga dilakukan pada PT Bakrie Telecom Tbk. (BTEL). Proses pembelian saham di kedua perusahaan tersebut oleh Biofuel Indo Sumatra tercatat dilakukan kurun waktu 30 hari terakhir. Terbaru, Biofuel Indo Sumatra melakukan pembelian sebanyak 2.500.000 lembar saham milik emiten sawit yakni UNSP. Berdasarkan data dari PT Kustodian Sentral Efek Indonesia (KSEI), aksi pembelian saham itu terekam pada 30 Agustus 2022. Melalui aksi korporasi itu, Biofuel Indo Sumatra berhasil menambah porsi kepemilikan sahamnya menjadi 6,22 persen dari sebelumnya yang mencapai 6,12 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220907/192/1574961/rilis-laporan-keuangan-saham-cpo-grup-bakrie-unsp-sentuh-ara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-26 14:58:00", "title": "Pola Transaksi Tak Wajar, Entitas Grup Bakrie (UNSP) Masuk Radar BEI", "content": " Bisnis.com , JAKARTA — Emiten perkebunan sawit milik  Grup Bakrie , PT Bakrie Sumatera Plantations Tbk. ( UNSP ) tengah dipantau oleh Bursa Efek Indonesia (BEI) terkait pola transaksi saham yang tidak wajar ( unusual market activity /UMA). Kepala Divisi Pengawasan Transaksi BEI Lidia M. Panjaitan mengatakan pengumuman UMA tersebut tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang undangan di bidang pasar modal. Hanya saja, BEI mengingatkan para investor untuk memperhatikan jawaban perusahaan tercatat atas permintaan konfirmasi Bursa. \"Sehubungan dengan terjadinya  unusual market activity  atas saham UNSP tersebut, perlu kami sampaikan bahwa Bursa saat ini sedang mencermati perkembangan pola transaksi saham ini,\" tulisnya dikutip Jumat, (26/5/2023). Selain itu, BEI juga meminta investor untuk mencermati kinerja UNSP dan keterbukaan informasinya. Serta mengkaji kembali rencana  corporate action  UNSP apabila rencana tersebut belum mendapatkan persetujuan Rapat Umum Pemegang Saham (RUPS). \"Investor diharapkan untuk mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi,\" tandasnya. Sebagai informasi,  saham  PT Bakrie Sumatera Plantations Tbk (UNSP) pada perdagangan hari ini, Jumat (26/5/2023) pukul 14.44 WIB, terkoreksi 4,27 persen atau terpangkas 5 poin ke harga Rp112 per saham. UNSP bergerak dari batas atas di level 117 hingga batas bawah di level 112, dengan volume perdagangan mencapai 138,60 ribu lembar dan nilai transaksi sekitar Rp15,67 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230526/7/1659642/pola-transaksi-tak-wajar-entitas-grup-bakrie-unsp-masuk-radar-bei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-14 20:00:00", "title": "Ketika Grup Bakrie Getol Utak-Atik Saham di Sejumlah Emitennya", "content": "", "link": "https://market.bisnis.com/read/20230914/192/1695082/ketika-grup-bakrie-getol-utak-atik-saham-di-sejumlah-emitennya?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]