[
{"datex": "2024-11-09 12:25:39", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:58:00", "title": "Rekomendasi Saham dan Pergerakan IHSG Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/189/1814331/rekomendasi-saham-dan-pergerakan-ihsg-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2011-04-26 05:53:00", "title": "Indo Acidatama bidik pertumbuhan penjualan 4,1%", "content": " JAKARTA: PT Indo Acidatama Tbk, perusahaan ethanol terbesar di Indonesia, menargetkan pertumbuhan penjualan mencapai Rp357,06 miliar atau tumbuh 4,1% tahun ini dibandingkan dengan realisasi 2010 Rp342,87 miliar. Perseroan berharap laba usaha dapat meningkat sebesar 78,8% menjadi Rp41,80 miliar dari pencapaian pada tahun lalu sebesar Rp23,38 miliar. Sementara untuk beban pokok penjualan, perseroan menargetkan naik tipis 0,1% menjadi Rp279,81 miliar dibandingkan dengan tahun sebelumnya Rp275,04 miliar.Dalam bahan paparan publik perseroan yang akan dipaparkan sore ini, upaya peningkatan kinerja keuangan tahun ini akan ditempuh melalui tiga cara yakni peningkatan efisiensi, peningkatan pelayanan kepada customer, dan peningkatan kualitas produk.Sebelum paparan publik perseroan sekitar pukul 14.00 WIB terlebih dahulu akan menyelenggarakan rapat umum pemegang saham (RUPS) yang salah satu agendanya adalah penetapan penggunaan laba bersih Perseroan untuk tahun buku 2010.Sepanjang tahun lalu, perolehan laba bersih emiten berkode SRSN itu tergerus hingga 61,27% menjadi Rp9,83 miliar dari tahun sebelumnya sebesar Rp25,38 miliar. Penurunan laba bersih disebabkan oleh turunnya pendapatan perseroan sebesar 2,74% menjadi Rp342,87 miliar dari periode sama 2009 sebesar Rp352,54 miliar.Akibatnya, laba usaha perseroan juga menurun sebesar 47,20% menjadi Rp23,38 miliar dari Rp44,28 miliar.(yn) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110426/186/32410/indo-acidatama-bidik-pertumbuhan-penjualan-4-1-percent?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-04-26 12:49:00", "title": "Indo Acidatama patok laba melejit 140%", "content": " JAKARTA: Perusahaan ethanol terbesar di Indonesia, PT Indo Acidatama Tbk, menargetkan perolehan laba sebelum pajak mencapai Rp34,05 miliar pada tahun ini atau melonjak 140% dibandingkan pencapaian 2010 sebesar Rp14,18 miliar. Seiring dengan itu, perseroan menargetkan pertumbuhan penjualan mencapai Rp357,06 miliar atau tumbuh 4,1% dibandingkan tahun sebelumnya Rp342,87 miliar. Laba usaha perseroan diproyeksikan meningkat signifikan sebesar 78,8% menjadi Rp41,80 miliar dibandingkan pencapaian pada 2010 sebesar Rp23,38 miliar. Sementara untuk beban pokok penjualan, perseroan berupaya menekannya dengan melakukan efisiensi pada pos penggunaan bahan baku. Dengan begitu, perseroan memproyeksikan beban pokok penjualan hanya naik tipis 0,1% menjadi Rp279,81 miliar dibandingkan tahun sebelumnya Rp275,04 miliar.Direktur Keuangan Indo Acidatama Wong Lucas Yoyok Nurcahya menjelaskan proyeksi tersebut didasarkan pada sejumlah asumsi a.l. turunnya harga bahan baku tetes tebu pada semester II/2011 dan tren kenaikan harga minyak yang akan mengerek harga salah satu produk yakni ethyl asetat. Selain itu, perseroan juga akan fokus melakukan efisiensi penggunaan bahan baku dengan tetap menjaga kualitas produk. \"Porsi bahan baku terhadap biaya produksi itu mencapai 60% jadi kami akan menekan itu melalui proses fermentasi sekitar 3%-5%,\" jelasnya dalam acara paparan publik, kemarin.Menurutnya, tahun ini perseroan tidak akan meningkatkan kapasitas produksinya yang saat ini mencapai 48.650 kl untuk ethanol, sebesar 36.600 ton untuk asam cuka, dan sebesar 7.920 ton untuk ethyl asetat.\"Tahun ini kami tidak menganggarkan capex untuk investasi, tapi sifatnya hanya perbaikan dan perawatan mesin yaitu sekitar Rp5 miliar per tahunnya yang sumbernya dari kas internal,\" ujarnya. (dj) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20110426/257/32315/indo-acidatama-patok-laba-melejit-140-percent?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-04-28 09:58:00", "title": "Laba bersih Indo Acidatama melorot 90,9%", "content": " JAKARTA: Pertumbuhan laba bersih PT Indo Acidatama Tbk, perusahaan ethanol terbesar di Indonesia, melorot 90,9% menjadi Rp967.101 dibandingkan perolehan periode sama 2010 sebesar Rp10,65 juta. Berdasarkan laporan keuangan yang dirilis perseroan, hari ini, kecilnya pertumbuhan laba bersih perseroan tersebut disebabkan oleh tipisnya kenaikan pendapatan perseroan yakni hanya 0,6% menjadi Rp91,76 juta dibandingkan kuartal I/2010 sebesar Rp91,16 juta.Beban pokok penjualan dilaporkan naik sebesar 9,5% menjadi Rp77,47 juta dibandingkan beban periode sama 2010 sebesar Rp70,76 juta. Akibatnya, laba bruto dan laba usaha dilaporkan turun masing-masing 29,9% dan 57,4%. Sebelumnya dalam paparan publik perseroan Senin pekan ini, emiten berkode SRSN itu memproyeksikan perolehan laba sebelum pajak mencapai Rp34,05 miliar sepanjang tahun ini atau melonjak 140% dibandingkan pencapaian 2010 sebesar Rp14,18 miliar.Seiring dengan itu, perseroan memproyeksikan pertumbuhan penjualan mencapai Rp357,06 miliar atau tumbuh 4,1% dibandingkan tahun sebelumnya Rp342,87 miliar. Laba usaha perseroan diproyeksikan meningkat signifikan sebesar 78,8% menjadi Rp41,80 miliar dibandingkan pencapaian pada 2010 sebesar Rp23,38 miliar. Sementara untuk beban pokok penjualan, perseroan berupaya menekannya dengan melakukan efisiensi pada pos penggunaan bahan baku. Dengan begitu, perseroan memproyeksikan beban pokok penjualan hanya naik tipis 0,1% menjadi Rp279,81 miliar dibandingkan tahun sebelumnya Rp275,04 miliar.Direktur Keuangan Indo Acidatama Wong Lucas Yoyok Nurcahya menjelaskan proyeksi tersebut didasarkan pada sejumlah asumsi a.l. turunnya harga bahan baku tetes tebu pada semester II/2011 dan tren kenaikan harga minyak yang akan mengerek harga salah satu produk yakni ethyl asetat. Selain itu, perseroan juga akan fokus melakukan efisiensi penggunaan bahan baku dengan tetap menjaga kualitas produk. \"Porsi bahan baku terhadap biaya produksi itu mencapai 60% jadi kami akan menekan itu melalui proses fermentasi sekitar 3%-5%,\" jelasnya.Menurutnya, tahun ini perseroan tidak akan meningkatkan kapasitas produksinya yang saat ini mencapai 48.650 kl untuk ethanol, sebesar 36.600 ton untuk asam cuka, dan sebesar 7.920 ton untuk ethyl asetat.\"Tahun ini kami tidak menganggarkan capex untuk investasi, tapi sifatnya hanya perbaikan dan perawatan mesin yaitu sekitar Rp5 miliar per tahunnya yang sumbernya dari kas internal,\" ujarnya. (bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110428/186/32023/laba-bersih-indo-acidatama-melorot-90-9-percent?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-07-24 03:20:00", "title": "Laba Indo Acidatama melonjak 193%", "content": " JAKARTA: Perusahaan ethanol terbesar di Indonesia PT Indo Acidatama Tbk membukukan perolehan laba bersih Rp4,98 miliar pada paruh pertama tahun ini atau melonjak 193% dibandingkan dengan kinerja periode yang sama tahun lalu sebesar Rp1,69 miliar.Sejalan dengan itu, laba bersih per saham dilaporkan naik 196% menjadi Rp0,83 per saham dibandingkan dengan kinerja periode yang sama tahun lalu sebesar Rp0,28 per saham.Berdasarkan laporan keuangan yang dirilis perseroan, akhir pekan lalu, kenaikan laba bersih tersebut disebabkan oleh penurunan sejumlah pos beban lainnya a.l. beban pajak final yang turun 94,7%, beban administrasi turun 16%, beban bunga bank turun 43,7%, dan beban penjualan turun 16,3%.Akibatnya, perolehan laba sebelum pajak perseroan terkerek menjadi Rp7,38 miliar atau naik 93,4% dibandingkan dengan periode yang sama 2010 sebesar Rp3,82 miliar. Perseroan yang memiliki kapasitas produksi ethanol mencapai 48.650 kilo liter per tahun itu hanya membukukan kenaikan tipis pendapatan yaitu 7,8% menjadi Rp182,82 miliar dibandingkan dengan kinerja periode yang sama tahun lalu Rp168,7 miliar.Namun akibat melonjaknya beban pokok penjualan selama periode enam bulan pertama tahun ini, perseroan membukukan penurunan laba kotor sebesar 7,7% menjadi Rp31,33 miliar dibandingkan dengan periode yang sama tahun lalu Rp33,97 miliar. Beban pokok penjualan dilaporkan naik 12,6% menjadi Rp151,49 miliar dibandingkan dengan periode yang sama 2010 sebesar Rp134,73 miliar.Sebelumnya Direktur Keuangan Indo Acidatama Wong Lucas Yoyok Nurcahya menargetkan perolehan laba sebelum pajak mencapai Rp34,05 miliar hingga akhir tahun atau melonjak 140% dibandingkan dengan pencapaian periode yang sama 2010 sebesar Rp14,18 miliar.Seiring dengan itu, perseroan menargetkan pertumbuhan pendapatan mencapai Rp357,06 miliar atau tumbuh 4,1% dibandingkan dengan tahun periode yang sama tahun sebelumnya Rp342,87 miliar. Dengan begitu, proporsi pencapaian selama semester pertama tersebut baru 21,7% dari target perolehan laba bersih sebelum pajak yang dipatok perseroan hingga akhir tahun. Adapun untuk realisasi pendapatan sudah mencapai 51,3% dari target pendapatan selama setahun. Sementara untuk beban pokok penjualan, perseroan berupaya menekannya dengan melakukan efisiensi pada pos penggunaan bahan baku. Dengan begitu, perseroan memproyeksikan beban pokok penjualan hanya naik tipis 0,1% menjadi Rp279,81 miliar dibandingkan dengan periode yang sama tahun sebelumnya Rp275,04 miliar. Menurut Lucas, pada tahun ini, perseroan yang 35,21% sahamnya dikuasai oleh South East Unicorn Inc itu akan fokus menjalankan program efisiensi penggunaan bahan baku dengan tetap menjaga kualitas produk. Porsi bahan baku terhadap biaya produksi selama ini tercatat mencapai 60%. Selain itu, perseroan juga memutuskan tidak akan meningkatkan kapasitas produksinya yang saat ini mencapai 48.650 kl untuk ethanol, sebesar 36.600 ton untuk asam cuka, dan sebesar 7.920 ton untuk ethyl asetat. Alokasi belanja modal yang disediakan pun hanya Rp5 miliar yang akan digunakan untuk perbaikan dan perawatan mesin. Seluruh dana tersebut diambilkan dari kas internal perseroan. Pada penutupan perdagangan akhir pekan lalu, harga saham emiten berkode SRSN itu ditutup menguat 3 poin atau 5,17% pada level Rp61 per saham sehingga membentuk kapitalisasi pasar Rp367,22 miliar. Rasio harga terhadap laba bersih (price to earning ratio/PER) tercatat sebanyak 27,98 kali.(mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110724/190/42516/laba-indo-acidatama-melonjak-193-percent?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-10-27 13:35:00", "title": "Harga bahan baku turun, laba Indo Acidatama meroket 313%", "content": " JAKARTA: Laba bersih perusahaan ethanol terbesar di Indonesia PT Indo Acidatama Tbk selama 9 bulan pertama tahun ini melonjak 313,93% menjadi Rp15,12 miliar dibandingkan dengan periode yang sama tahun lalu Rp3,65 miliar.Sampai dengan pukul 13.33 WIB, harga saham emiten berkode SRSN itu diperdagangkan menguat 1,0 poin atau 1,92% pada level Rp53 per saham. Harga tersebut membentuk kapitalisasi pasarnya Rp319,06 miliar dengan rasio harga saham terhadap laba bersih (price to earnings ratio/PER) sebanyak 14,95 kali.Sejalan dengan itu, laba bersih per saham dasar perseroan ikut melonjak 311,48% menjadi Rp2,51 per saham dibandingkan dengan periode yang sama tahun lalu Rp0,61 per saham.Berdasarkan laporan keuangan perseroan per 30 September 2011 yang sampaikan, hari ini, lonjakan laba bersih tersebut disebabkan oleh kenaikan laba sebelum pajak penghasilan yang mencapai 171,53% menjadi Rp21,29 miliar dibandingkan dengan dengan periode yang sama tahun lalu Rp7,84 miliar.Adapun pendapatan perseroan yang dipimpin oleh Budhi Moeljono itu dilaporkan hanya naik 11,74% menjadi Rp276,43 miliar dibandingkan dengan kinerja periode yang sama tahun lalu Rp247,91 miliar.Tahun ini, perseroan menargetkan perolehan laba sebelum pajak mencapai Rp34,05 miliar atau melonjak 140% dibandingkan dengan pencapaian 2010 sebesar Rp14,18 miliar.Seiring dengan itu, perseroan menargetkan pertumbuhan penjualan mencapai Rp357,06 miliar atau tumbuh 4,1% dibandingkan dengan tahun sebelumnya Rp342,87 miliar. Laba usaha perseroan diproyeksikan meningkat signifikan sebesar 78,8% menjadi Rp41,80 miliar dibandingkan dengan pencapaian pada 2010 sebesar Rp23,38 miliar.Sementara untuk beban pokok penjualan, perseroan berupaya menekannya dengan melakukan efisiensi pada pos penggunaan bahan baku. Dengan begitu, perseroan memproyeksikan beban pokok penjualan hanya naik tipis  0,1% menjadi Rp279,81 miliar dibandingkan tahun sebelumnya Rp275,04 miliar.Direktur Keuangan Indo Acidatama Wong Lucas Yoyok Nurcahyo sebelumnya menjelaskan proyeksi tersebut didasarkan pada sejumlah asumsi a.l. turunnya harga bahan baku tetes tebu pada semester II/2011 dan tren kenaikan harga minyak yang akan mengerek harga salah satu produk yakni ethyl asetat.Selain itu, perseroan juga akan fokus melakukan efisiensi penggunaan bahan baku dengan tetap menjaga kualitas produk.(faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111027/192/51338/harga-bahan-baku-turun-laba-indo-acidatama-meroket-313-percent?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-10-29 15:01:00", "title": "KINERJA EMITEN:  Laba Indo Acidatama Tumbuh 65,81%", "content": " JAKARTA: Emiten kimia, PT Indo Acidatama Tbk, membukukan pertumbuhan laba bersih yang signifikan sebesar 65,81% sepanjang 9 bulan pertama pada tahun ini seiring dengan kenaikan pendapatan dan pengendalian beban.  Berdasarkan laporan keuangan kuartal III/2012 yang dipublikasikan Senin (29/10) diketahui laba bersih perseroan tercatat sebesar Rp25,07 miliar, naik dari Rp15,12 pada kuartal III/2011.  Kenaikan itu terjadi seiring dengan pertumbuhan pendapatan usaha sebesar 7,89% menjadi Rp298,23 miliar dari Rp276,43 miliar. Beban pokok penjualan juga tercatat naik tetapi tipis yakni 1,91% menjadi Rp220,31 miliar dari Rp216,18 miliar. Akibatnya laba kotor perseroan naik 29,31% menjadi Rp77,92 miliar dari Rp60,26 miliar.  Pada pos beban usaha, yang terdiri dari beban penjualan serta beban administrasi dan umum, diketahui terjadi peningkatan sebesar 19,37% menjadi Rp41,06 miliar dari Rp34,4 miliar, sehingga laba usaha perseroan tumbuh 42,54% menjadi Rp36,86 miliar dari Rp25,86 miliar. (if) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121029/192/102011/kinerja-emiten-laba-indo-acidatama-tumbuh-65-81-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-01-07 15:25:00", "title": "INDO ACIDATAMA: Saldo negatif, tak bagi dividen", "content": " JAKARTA: Emiten produsen ethanol, PT Indo Acidatama Tbk, menyatakan tidak akan membagikan dividen tunai tahun buku 2012 karena masih membukukan saldo laba negatif. Manajemen emiten berkode SRSN itu dalam keterangan resminya, Senin (7/1/2012) mengatakan perseroan berkomitmen untuk terus berupaya meningkatkan saldo laba agar bisa segera membagikan dividen kepada para pemegang saham. \"Sejak 2005 sampai dengan 30 September 2012, perseroan telah membukukan laba,\" tulis manajemen. Saldo laba negatif tersebut, jelas manajemen perseroan, merupakan akibat kerugian yang terjadi dari tahun sebelumnya sampai 2004. Berdasarkan laporan keuangan perseroan hingga kuartal III/2012, defisit saldo laba yang dibukukan perseroan tercatat -Rp24,28 miliar, turun 50,8% dari posisi 31 Desember 2011 yaitu -Rp49,35 miliar. Pada periode tersebut, perseroan membukukan lonjakan laba bersih sebesar 65,81% menjadi Rp25,07 miliar dari posisi periode yang sama 2011 yang hanya Rp15,12 miliar. Kenaikan itu terjadi seiring dengan pertumbuhan pendapatan usaha perseroan sebesar 7,89% menjadi Rp298,23 miliar dari Rp276,43 miliar. Hingga pukul 13.42 WIB, harga saham SRSN diperdagangkan stagnan pada level Rp50 per saham dengan rasio harga saham terhadap laba bersih (price to earnings ratio/PER) sebanyak 8,87 kali. Harga tersebut membentuk kapitalisasi pasar perseroan sebesar Rp301 miliar dengan return -10,71%.  (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130107/190/129637/indo-acidatama-saldo-negatif-tak-bagi-dividen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-01-07 15:25:00", "title": "INDO ACIDATAMA: Saldo negatif, tak bagi dividen", "content": " JAKARTA: Emiten produsen ethanol, PT Indo Acidatama Tbk, menyatakan tidak akan membagikan dividen tunai tahun buku 2012 karena masih membukukan saldo laba negatif. Manajemen emiten berkode SRSN itu dalam keterangan resminya, Senin (7/1/2012) mengatakan perseroan berkomitmen untuk terus berupaya meningkatkan saldo laba agar bisa segera membagikan dividen kepada para pemegang saham. \"Sejak 2005 sampai dengan 30 September 2012, perseroan telah membukukan laba,\" tulis manajemen. Saldo laba negatif tersebut, jelas manajemen perseroan, merupakan akibat kerugian yang terjadi dari tahun sebelumnya sampai 2004. Berdasarkan laporan keuangan perseroan hingga kuartal III/2012, defisit saldo laba yang dibukukan perseroan tercatat -Rp24,28 miliar, turun 50,8% dari posisi 31 Desember 2011 yaitu -Rp49,35 miliar. Pada periode tersebut, perseroan membukukan lonjakan laba bersih sebesar 65,81% menjadi Rp25,07 miliar dari posisi periode yang sama 2011 yang hanya Rp15,12 miliar. Kenaikan itu terjadi seiring dengan pertumbuhan pendapatan usaha perseroan sebesar 7,89% menjadi Rp298,23 miliar dari Rp276,43 miliar. Hingga pukul 13.42 WIB, harga saham SRSN diperdagangkan stagnan pada level Rp50 per saham dengan rasio harga saham terhadap laba bersih (price to earnings ratio/PER) sebanyak 8,87 kali. Harga tersebut membentuk kapitalisasi pasar perseroan sebesar Rp301 miliar dengan return -10,71%.  (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130107/190/122471/indo-acidatama-saldo-negatif-tak-bagi-dividen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-04-25 16:05:00", "title": "SRSN Bukukan Rugi di Kuartal I/2017", "content": " Bisnis.com, JAKARTA--PT Indo Acidatama Tbk. mengalami rugi bersih sebesar Rp430 juta pada kuartal pertama tahun ini. Dikutip dari keterbukaan informasi, Selasa (25/4/2017), kinerja produsen produk kimia di antaranya ethanol itu kembali mengalami kelesuan penjualan. Selama triwulan pertama 2017, total penjualan perusahaan mencapai Rp132,01 miliar, atau turun 5,8% dibandingkan dengan Rp140,14 miliar pada periode sama tahun lalu. Dengan begitu, kinerja laba bersih emiten berkode saham SRSN itu pun ikut melorot. Pada kuartal pertama 2016, perusahaan masih mampu memetik laba sebesar Rp2,14 miliar. Akan tetapi, pada periode yang sama tahun ini, perusahaan justru didera kerugian sebesar Rp430 juta. Di sisi lain, tren pelemahan kinerja inipun melanjutkan catatan negatif pada tahun lalu. Penjualan perusahaan hanya mencapai Rp501 miliar pada 2016, turun 5,82% dibandingkan Rp532 miliar pada tahun sebelumnya. Sebagaimana dipaparkan dalam laporan tahunan, SRSN mengakui kinerja yang lunglai tersebut lantaran merosotnya volume permintaan. Penurunan permintaan itu terutama berasal dari produk utama ethanol dan sejenisnya. Penjualan yang dihasilkan oleh Perseroan pada tahun 2016 merupakan kontribusi dari penjualan produk ethanol sebesar 80,98%, penjualan asam asetat sebesar 8,54 %, penjualan produk Ethyl Asetat sebesar 3,97 %, sisanya produk lainnya . Tak hanya itu, pada tahun lalu, fenomena perubahan cuaca menggerus margin dikarenakan kenaikan bahan baku tebu. Fenomena perubahan cuaca membuat hasil panen raya tebu mengalami penurunan mengakibatkan naiknya harga tetes tebu sebagai bahan baku utama untuk pembuatan ethanol. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170425/192/647864/srsn-bukukan-rugi-di-kuartal-i2017?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-11 18:53:00", "title": "Saham SRSN & TRIL Melesat Lebih dari 30%  ", "content": " Bisnis.com , JAKARTA – PT Indo Acidatama Tbk. membukukan penguatan harga saham paling signifikan pada perdagangan hari ini, Rabu (11/4/2018). Harga saham emiten bersandi SRSN ini memimpin penguatan saham setelah melesat 34,55% dan ditutup Rp74 per lembar saham. Mengekor saham SRSN adalah saham PT Triwira Insanlestari Tbk. (TRIL) yang melesat 33,66% dan berakhir di Rp135 per lembar saham. Pada perdagangan Selasa (10/4), saham TRIL memimpin penguatan saham setelah melesat 34,67% dan ditutup di Rp101 per saham Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil melanjutkan relinya pada akhir perdagangan hari ketiga berturut-turut. IHSG ditutup menguat 0,56% atau 35,11 poin di level 6.360,93, setelah dibuka dengan kenaikan 0,42% atau 26,79 poin di level 6.352,60. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran level 6.349,64 – 6.380,35. Pada perdagangan Selasa (10/4), IHSG ditutup menanjak 1,28% atau 79,69 poin dan berakhir di level 6.325,82. Dari 575 saham yang diperdagangkan hari ini, sebanyak 181 saham menguat, 193 saham melemah, dan 201 saham stagnan. Berdasarkan data Bloomberg, delapan dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor aneka industri (+1,28%) dan industri dasar (+1,13%). Adapun sektor pertanian turun 0,08%. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) SRSN 74 +34,55 TRIL 135 +33,66 INPS 800 +25,00 GHON 2.680 +22,37 TIFA 240 +21,83  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180411/7/783128/saham-srsn-tril-melesat-lebih-dari-30-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-10 18:47:00", "title": "PT INDO ACIDATAMA Siap Investasi Bioethanol Rp20 miliar", "content": " BISNIS.COM, JAKARTA—PT Indo Acidatama Tbk (SRSN) siap mengeluarkan investasi hingga Rp20 miliar untuk memproduksi bioethanol, jika regulasi terkait indeks harga bioethanol sudah diteken Kementerian Keuangan. Direktur Indo Acidatama Wong Lukas Yoyok Nurcahya mengatakan patokan harga itu akan menentukan berapa yang harus dibeli oleh PT Pertamina (Persero) dari produsen bioethanol. “Bioethanol  problem -nya masih regulasi di Kemenkeu. Sebenarnya sudah akan dieksekusi, tapi karena sekarang ada pergantian Menteri, ini jadi  stuck  lagi. Sepertinya tahun depan baru bisa lahir regulasinya,” ujarnya dalam paparan publik, Senin (10/6/2013). Perseroan saat ini memiliki pabrik di Karanganyar, Surakarta, Jawa Tengah. Menurut Yoyok, sebenarnya untuk memproduksi bioethanol tinggal menambah beberapa peralatan dari pabrik yang sudah ada dan hanya dibutuhkan waktu 4-6 bulan. “Investasinya Rp20 miliar, kapasitas produksi yang kita arah itu sekitar 50.000 liter per hari. Kalau untuk [perusahaan lain] yang bener-bener belum punya pabrik, investasinya bisa Rp150-Rp200 miliar dan waktunya bisa 1-2 tahun,” tambahnya. Berdasarkan catatan  Bisnis , Kementerian ESDM memang sudah mengusulkan perbaikan indeks harga bioethanol sejak November 2011. Namun hingga pertengahan 2013, usulan itu belum juga disetujui oleh Kementerian Keuangan. Sekretaris Perusahaan Indo Acidatama Benny Herman menjelaskan perseroan terus berupaya melakukan diversifikasi usaha, termasuk pengembangan bioethanol. Dengan naiknya harga bensin Premium nanti, menurutnya ini akan mempengaruhi dan bisa menggairahkan pasar bioethanol. Namun jika regulasi itu belum juga terbit, dana belanja modal perseroan relatif hanya digunakan untuk kegiatan rutin. Yoyok mengatakan belanja modal tahun ini hanya Rp12 miliar, yang seluruhnya diambil dari dana internal. “ Capex  itu pada 2012 juga kurang lebih hampir sama, hanya untuk  maintenance  rutin aset-aset kami saja,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130610/192/143917/pt-indo-acidatama-siap-investasi-bioethanol-rp20-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-21 14:23:00", "title": "Indo Acid Tama Kembangkan Pupuk untuk Lahan Sub-Optimal", "content": " Bisnis.com , JAKARTA — PT Indo Acidatama Tbk mulai memproduksi pupuk cair beka untuk meningkatkan produktivitas lahan sub-optimal yakni lahan pasang surut, rawa atau gambut yang relatif rendah sekitar 3 ton/ha—4 ton/ha. Edy Darmawan, Head Marketing PT Indo Acidatama Tbk mengklaim dengan menggunakan pupuk cair beka bisa  meningkatkan produksi bisa naik dua kali lipat. Jika produksi semula 3,5 ton/ha, setelah pakai pupuk cair beka produksi bisa meningkat 7 ton/ha. \"Pupuk tersebut dapat meningkatkan produktivitas karena mampu menaikan pH tanah, rawa, pasang surut dan tanah lebak,\" katanya dalam siaran resmi Sabtu (21/10). Edy menyebutkan produktivitas tanaman padi di lahan rawa lebak dan pasang surut rendah, karena keasaman tanah cukup tinggi. Untuk itu, lanjutnya, pupuk Beka Gambut, dapat menaikan pH tanah, sehingga produksi menjadi tinggi. Selain meningkatkan produktivitas tanaman, pupuk Beka Gambut, dapat menekan biaya produksi sekitar Rp 1,5 juta/ha. Menurutnya selama ini petani lahan rawa atau lebak menggunakan pupuk dolomit atau kapur untuk meningkatkan pH, biayanya cukup tinggi. Edy menjelaskan kalau menggunakan dolomit atau kapur, kebutuhan 1 ha mencapai 2 ton senilai Rp2 juta. Namun dengan menggunakan pupuk cair beka, biaya bisa ditekan hanya Rp 500 ribu/ha. “Pemakaian pupuk cair beka 6 liter/ha dengan harga sekitar Rp 75 ribu/liter. Selain hemat biaya, Beka lebih praktis untuk digunakan,” tegas Edy. PT Indo Acidatama bersama Badan Restorasi Gambut (BRG) juga melakukan uji coba di Kalimantan Tengah tahun 2017 hasilnya produktivitas tanaman padi meningkat dua kali lipat. “Dari pengalaman ini, kami terpanggil untuk melakukan uji coba pada gelar teknologi lapang,” tegasnya. Menurutnya kebijakan pemerintah mengembangkan lahan pasang surut, dan lahan rawa sangat tepat. Selain potensi lahan sub-optimal ini cukup besar, biaya pengolahan lahan lebih kecil jika dibandingkan dengan cetak sawah baru. Menurut Edy, lahan rawa atau pasang surut (gambut) bisa dikelola pH-nya dan di atur tata kelola airnya, sehingga memungkinkan untuk di tanami berbagai jenis benih padi . “Yang penting lagi, jika tata kelola air baik, maka lahan ini bisa ditanami dua kali setahun,” tegasnya. Teknologi pupuk yang dimiliki PT Indo Acidatama  diharapkan dapat berperan serta dalam pengembangan lahan rawa dan pasang surut di Indonesia. “Semua diproduksi secara modern  dengan control  yang ketat sehingga menjamin kualitas yang baik,” tegasnya. Dia menambahkan  seluruh produksi PT Indo Acidatama, telah tersertifikasi organic dan memilik standar produksi internasional dengan kapasitas pabrik mencapai 60 juta liter/tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20181021/99/851862/indo-acid-tama-kembangkan-pupuk-untuk-lahan-sub-optimal?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]