[
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-09 06:43:31", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2019-01-24 20:44:00", "title": "Ini Rencana Ekspansi Multistrada (MASA) Setelah Diakuisisi Michelin", "content": " Bisnis.com , JAKARTA – Emiten produsen ban PT Multistrada Arah Sarana Tbk. siap ekspansi setelah perseroan diakuisisi oleh Michelin, pabrikan ban asal Prancis. Salah satu opsi yang terbuka lebar adalah peluang perluasan pabrik. Meski belum memiliki rencana spesifik, Presiden Direktur Multistrada Arah Sarana Pieter Tanuri menyampaikan dari akuisisi tersebut, Michelin pun membeli 50 hektare lahan milik Multistrada. Lahan tersebut berpotensi digunakan untuk perluasan pabrik. “Jadi dia [Michelin] sudah memiliki 50 hektare, ditambah lagi itu [dari akuisisi] sehingga jumlahnya 100 hektare nanti. Dia punya potensi untuk memperluas usaha sehingga perusahaan ini [Multistrada] akan bertumbuh nanti ke depannya dan ujungnya adalah penambahan tenaga kerja,” ungkap Pieter pada  Bisnis.com , Kamis (24/1). Dia menegaskan peluang tersebut masih belum pasti karena sejauh ini belum ada rencana spesifik terkait dengan ekspansi emiten dengan sandi MASA tersebut setelah masuknya manajemen Michelin. Menurut Pieter, kelanjutan dari rencana-rencana Michelin pada Multistrada akan bergantung pada manajemen setelahnya. Dengan komposisi kepemilikan hingga 80% setelah akuisisi, Michelin diyakini akan segera mengganti direksi lama dengan wajah-wajah baru. Seperti diberitakan sebelumnya, Michelin mengakuisisi 80% saham Multistrada Arah Sarana senilai US$439 juta. Selain mengakuisisi MASA, Michelin juga mengakuisisi 20% kepemilikan pada PT Penta Artha Impressi dan 50 hektare lahan. Pieter menyampaikan Michelin telah sejak 2017 memesan langsung ban motor pada Multistrada. Setelah kerja sama tersebut, Michelin menyatakan ketertarikan dan memberikan harga penawaran premium. Dia meyakini pangsa pasar MASA setelah diakuisisi berpotensi tumbuh. Saat ini, pangsa pasar MASA pada ban mobil berada pada kisaran 11%, ban motor sekitar 9%—10%, namun porsi pangsa pada ban truk masih cukup kecil. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190124/192/882259/ini-rencana-ekspansi-multistrada-masa-setelah-diakuisisi-michelin?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:43:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190125/430/882283/akuisisi-michelin-pabrik-baru-dinantikan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-01-24 21:27:00", "title": "Michelin Akuisisi MASA, Begini Komentar Asosiasi Perusahaan Ban Indonesia ", "content": " Bisnis.com, JAKARTA – Asosiasi Perusahaan Ban Indonesia (APBI) menyambut baik akuisisi PT Multistrada Arah Sarana Tbk oleh pabrikan ban asal Perancis, Compagnie Generale Des Establissments Michelin. Segmen pasar Michelin yang spesifik dinilai tidak akan menganggu industri ban dalam negeri. Hal tersebut disampaikan Ketua Umum Asosiasi Perusahaan Ban Indonesia (APBI) Aziz Pane kepada Bisnis, Kamis (24/01/2019). Dia menjelaskan akuisisi tersebut sebagai langkah baik dari Michelin yang sebelumnya telah banyak 'bergaul' dengan pasar Indonesia. Aziz menjelaskan, sebelumnya ban Michelin pernah diproduksi oleh Gajah Tunggal, lalu Michelin membangun pabrik karet crumb rubber di Samarinda, Kalimantan Timur. Belum lama ini, Michelin pun membangun pabrik karet sintetis di Cilegon, Banten. \"Jadi dengan dia [Michelin] mengakuisisi Multistrada bagus sekali, dalam arti dia bisa memanfaatkan produksi synthetic rubber-nya sendiri. Dia [Michelin] pasarnya khusus, kita tidak usah takut,\" ujar Aziz. APBI mengharapkan Michelin tidak sekadar mencari pasar di Indonesia dengan melakukan akuisisi, tetapi dapat membangun pabrik baru untuk mendorong geliat industri ban. Azis pun mengharapkan Michelin membawa teknologinya yang sudah sangat maju ke Indonesia. Azis pun menjelaskan, Komisi Pengawas Persaingan Usaha (KPPU) langsung menghubungi APBI setelah akuisisi dilakukan. Dari sana, APBI mendorong pihak Michelin untuk berkomunikasi dengan KPPU untuk mencegah adanya monopoli pasar. Berdasarkan catatan APBI, masuknya Michelin menambah daftar perusahaan ban multinasional yang beroperasi di Indonesia. Azis menjelaskan dua pabrikan berasal dari Jepang, satu berasal dari Amerika Serikat, dan Michelin menjadi pabrikan pertama asal Eropa yang masuk ke Indonesia. \"Dulu ada Continental [akan masuk ke Indonesia] tapi enggak jadi, masuk ke Malaysia. Pirelli tadi mau masuk tapi jadinya ke Vietnam. Bagus dia [Michelin] masuk ke Indonesia,\" ujar Azis. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190124/257/882302/michelin-akuisisi-masa-begini-komentar-asosiasi-perusahaan-ban-indonesia-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-04 01:25:00", "title": "Setelah Diakuisisi Michelin, MASA Siap Ubah Susunan Manajemen", "content": " Bisnis.com , JAKARTA—Emiten ban PT Multistrada Arah Sarana Tbk. (MASA) menyiapkan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) untuk mengganti jajaran direksi dan susunan komisaris. Langkah tersebut merupakan tindak lanjut setelah 80% saham perseroan diakuisisi oleh perusahaan ban asal Prancis, Michelin. Adapun, MASA dan Michelin melakukan perjanjian jual beli saham pada 22 Januari 2019. Dalam keterbukaan informasi, Direktur Multistrada Arah Sarana Ade Bunian Moniaga menyampaikan, perseroan akan mengadakan RUPSLB pada 20 Maret 2019. Agenda rapat ialag persetujuan atas perubahan susunan direksi dan dewan komisaris perusahaan. “Keterangan mengenaik tempat dan waktu pelaksanaan rapat akan diumumkan kepada pemegang saham,” paparnya dalam keterbukaan informasi akhir pekan ini. Sebelumnya, Michelin berencana mengakuisisi 80% saham Multistrada Arah Sarana senilai US$439 juta. Selain mengakuisisi MASA, Michelin juga mengakuisisi 20% kepemilikan pada PT Penta Artha Impressi dan 50 hektare lahan. Sejak 2017, perusahaan pabrik ban asal Prancis itu memesan langsung ban motor pada Multistrada. Setelah kerja sama tersebut, Michelin menyatakan ketertarikan dan memberikan harga penawaran premium. Pada penutupan perdagangan Jumat (1/2/2019), saham MASA melesu 0,66% menuju Rp755. Harga menguat 4,86% sepanjang 2019, dan melonjak 143,55% dalam 6 bulan terakhir. Dengan kurs sebesar Rp14.200, nilai akuisisi MASA oleh Michelin setara dengan Rp6,23 triliun. Jika dihitung berdasarkan volume saham beredar, maka Michelin akan mengakuisisi 7.346.357.556 saham emiten dengan sandi MASA tersebut. Artinya, jika membayar hingga Rp6,23 triliun, Michelin menyerap saham MASA seharga Rp848,55 per lembar. Harga tersebut terbilang premium dibandingkan harga saham MASA secara actual. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190204/192/885197/setelah-diakuisisi-michelin-masa-siap-ubah-susunan-manajemen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-19 13:21:00", "title": "Bakal Divestasi Saham Multistrada (MASA), Pendapatan Indomobil (IMAS) Diperkirakan Melonjak", "content": " Bisnis.com , JAKARTA – Emiten penjualan dan jasa otomotif terintegrasi PT Indomobil Sukses International Tbk. diyakini akan membukukan kenaikan pendapatan signifikan pada tahun ini, menyusul rencana divestasi perseroan pada produsen ban PT Multistrada Arah Sarana Tbk. (MASA). Berdasarkan laporan Mirae Asset Sekuritas setelah melakukan pertemuan dengan direksi Indomobil Sukses International, entitas menyebut ada beberapa hal lagi yang akan mengerek kinerja emiten dengan sandi IMAS tersebut. Analis Mirae Asset Sekuritas Taye Shim menyampaikan, kinerja IMAS pada 2019 akan dikerek oleh peluncuran New Livina, pertumbuhan bisnis logistik perseroan, sekaligus pembangunan beberapa stasiun pengisian bahan bakar minyak. “Berdasarkan proyeksi konservatif kami, pendapatan IMAS dari penjualan New Livina, bisnis logistik, dan stasiun pengisian bahan bakar, IMS akan membukukan tambahan pendapatan sebesar Rp5,2 triliun. Dari divestasi saham MASA, IMAS akan mendpatkan Rp807 miliar,” ungkap Taye dalam risetnya, Selasa (19/2/2019). Taye menyampaikan New Livina akan mulai  delivery  pada Maret 2019, di mana IMAS menargetkan penjualannya mencapai 24.000 unit pada tahun ini. Secara merinci, IMAS mengejar penjulan 2.000 unit per bulan selama Maret—Agustus, dan 3.000 unit per bulan selama empat bulan sisanya. Dengan skenario konservatif yaitu penjualan sebesar 60%, maka IMAS akan membukukan pendapatan dari penjualan New Livina sebesar Rp3,23 triliun sepanjang tahun ini. Sementara itu, berdasarkan perjanjian akuisisi Michelin pada MASA, IMAS akan menjual kepemilikan sahamnya sebesar 19,5% sehingga berpotensi meraup Rp807 miliar pada kuartal I/2019. Dana ini akan digunakan perseroan untuk ekspansi stasiun pengisian bahan bakar. Di bisnis logistik, per Januari 2019 entitas anak IMAS yaitu PT Indomobil Multi Jasa Tbk. telah memiliki 3.200 armada truk, jauh meningkat dibandingkan dengan yang dimiliki perseroan pada semester I/2018 yang sebesar 1.470 unit. Jika beroperasi pada utilisasi penuh, perseroan akan memeroleh pendapatan Rp40,9 juta per blan dengan marhin 32%. Sampai akhir tahun, IMJS membidik jumlah armada dapat mencapai 7.000 unit. Lini logistik ini akan menyumbangkan pendapatan hingga Rp738,8 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190219/192/890623/bakal-divestasi-saham-multistrada-masa-pendapatan-indomobil-imas-diperkirakan-melonjak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-06 14:17:00", "title": "Michelin Resmi Beli Saham Multistrada Arah Sarana (MASA)", "content": " Bisnis.com , JAKARTA — Pabrikan ban asal Prancis, Michelin resmi membeli 8,04 miliar saham PT Multistrada Arah Sarana Tbk. lewat transaksi di BEI senilai Rp6,78 triliun pada Rabu (6/3/2019). Berdasarkan data  Bloomberg , transaksi itu dilakukan melalui Trimegah Sekuritas. Adapun pemegang saham lama melepas saham MASA melalui 3 sekuritas, yakni Buana Capital, Net Sekuritas dan Sekuritas Indo Pasific masing-masing dengan transaksi senilai Rp3,84 triliun, Rp2,17 triliun, dan Rp969 miliar. Seperti diberitakan sebelumnya, Michelin mengakuisisi 80% saham Multistrada Arah Sarana senilai US$439 juta. Selain mengakuisisi MASA, Michelin juga mengakuisisi 20% kepemilikan pada PT Penta Artha Impressi dan 50 hektare lahan. Pieter menyampaikan Michelin telah sejak 2017 memesan langsung ban motor pada Multistrada. Setelah kerja sama tersebut, Michelin menyatakan ketertarikan dan memberikan harga penawaran premium. Dia meyakini pangsa pasar MASA setelah diakuisisi berpotensi tumbuh. Saat ini, pangsa pasar MASA pada ban mobil berada pada kisaran 11%, ban motor sekitar 9%—10%, tetapi porsi pangsa pada ban truk masih cukup kecil. Adapun, setelah Michelin mengakuisisi 80% saham MASA, sisa saham dimiliki oleh PT Central Sole Agency, Lunar Crescent International Inc, porsi kepemilikannya di bawah 5% dan tidak dikenai kewajiban mengungkap identitasnya kepada publik. Selanjutnya, Michelin diwajibkan melakukan penawaran umum  (tender offer ) saham milik publik dengan harga sama yang ditawarkan kepada 80% pemegang saham Michelin. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190306/192/896860/michelin-resmi-beli-saham-multistrada-arah-sarana-masa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-06 17:51:00", "title": "5 Berita Populer Market, Michelin Resmi Akuisisi MASA dan Prospek Saham JPFA", "content": " 1. Michelin Resmi Beli Saham Multistrada Arah Sarana (MASA) Pabrikan ban asal Prancis, Michelin resmi membeli 8,04 miliar saham PT Multistrada Arah Sarana Tbk. lewat transaksi di BEI senilai Rp6,78 triliun pada Rabu (6/3/2019). Berdasarkan data Bloomberg, transaksi itu dilakukan melalui Trimegah Sekuritas. Adapun pemegang saham lama melepas saham MASA melalui 3 sekuritas, yakni Buana Capital, baca selengkapnya  di sini 2. REKOMENDASI SAHAM : Saatnya Beli Saham Japfa Comfeed (JPFA)? Perbesar Saham PT Japfa Comfeed Indonesia Tbk. (JPFA) kini menjadi tren topik di pelaku pasar modal pascapelepasan sebagian kepemilikan saham oleh KKR (Kohlberg Kravis Roberts). Saat transaksi jumbo itu dilakukan, KKR menggunakan jasa Credit Suisse untuk menjual dan Morgan Stanley sebagai broker pembeli. Baca selengkapnya  di sini 3. Begini Kontribusi Bisnis LPCK terhadap Pendapatan 2018 Perbesar Pendapatan PT Lippo Cikarang Tbk. dari penjualan rumah tapak dan apartemen serta industri dan komersial selama 2018 masing-masing menyumbang 42%, sedangkan pendapatan berulang berkontribusi sebesar 16%. Emiten berkode saham LPCK itu, pada Selasa (5/3/2109) mengumumkan hasil keuangan 2018 yang berakhir 31 Desember 2018. Baca selengkapnya  di sini 4. PGN (PGAS) Lunasi Promissory Note kepada Pertamina Rp10,22 Triliun Perbesar PT Perusahaan Gas Negara Tbk. melunasi surat sanggup atau promissory note yang diterbitkan oleh perseroan kepada PT Pertamina (Persero) terkait dengan akuisisi 51% saham PT Pertamina Gas (Pertagas). Dalam keterbukaan informasi di laman Bursa Efek Indonesia, Rabu (6/3/2019), Corporate Secretary Perusahaan Gas Negara Rachmat Utama mengatakan bahwa perseroan telah melakukan pelunasan promissory note, baca selengkapnya  di sini 5. Capex Naik 54%, Ini Capaian Kinerja BUMN Sepanjang 2018 Perbesar Menteri Badan Usaha Milik Negara Rini M. Soemarno mengklaim kondisi perseroan pelat merah saat ini semakin kuat dan kokoh tercermin dalam laporan kinerja keuangan sepanjang 2018. Rini menuturkan, per 31 Desember 2018, total aset Badan Usaha Milik Negara (BUMN) telah menembus angka Rp8.092 triliun, baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190306/192/896948/5-berita-populer-market-michelin-resmi-akuisisi-masa-dan-prospek-saham-jpfa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-20 17:24:00", "title": "Dikabarkan Ingin Beli Saham Visi Media Asia (VIVA), Ini Komentar Pieter Tanuri", "content": " Bisnis.com , JAKARTA — Bos PT Multistrada Arah Sarana Tbk. [MASA] Pieter Tanuri tak membantah ataupun mengiyakan kabar soal dirinya yang akan masuk ke dalam grup media milik Bakrie, lewat PT Visi Media Asia Tbk. [VIVA]. Ketika dikonfirmasi melalui sambungan telepon, Pieter yang juga Bos klub sepak bola Bali United hanya menyebutkan bahwa kabar itu masih jauh dari realisasi karena belum adanya pembicaraan atau tindak lanjut diantara keduanya. “Belum, belum ada pembicaran apapun, masih jauh itu,” katanya, Rabu (20/3/2019). Pieter Tanuri, tercatat sebagai Presiden Direktur di perusahaan yang bergerak di manufaktur ban. Selain sebagai pemilik klub, dia juga tengah diusulkan untuk menjadi komisaris di PT Liga Indonesia Baru. Kabar menegenai keterlibatan Pieter untuk menyuntikkan modal ke VIVA telah membuat saham VIVA bergerak menghijau. Pada perdagangan Rabu (20/3/2019), indeks saham VIVA naik 15 basis poin ke level 168 atau 9,80% dibandingkan perdagangan sebelumnya pada level 153. Saham VIVA juga diperdagangkan pada Price per Earning Ratio (PER) -4,20 kali dan nilai kapitalisasi tercatat sebesar Rp2,77 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190320/192/902290/dikabarkan-ingin-beli-saham-visi-media-asia-viva-ini-komentar-pieter-tanuri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-21 17:20:00", "title": "Ini Jajaran Direksi dan Komisaris Multistrada Arah Sarana (MASA) Usai Diakuisisi Michelin", "content": " Bisnis.com,  JAKARTA — Emiten produsen ban, PT Multistrada Arah Sarana Tbk. melakukan perubahan pada jajaran direksi dan komisaris perseroan pascaakuisisi yang dilakukan oleh Michelin. Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang dilaksanakan pada Rabu (20/3/2019) telah menerima pengunduran diri Cindyanto Kristian dari jabatan sebelumnya sebagai Direktur Indenpenden Multistrada Arah Sarana. Hasil rapat tersebut juga menerima pengunduran diri Eugene Cho Park dari jabatan sebelumnya sebagai Presiden Komisaris Multistrada Arah Sarana. Selain itu, emiten berkode saham MASA tersebut telah menerima usulan pemegang saham untuk pengangkatan Eric Pierre Robert Vaillier sebagai Wakil Presiden Direktur Multistrada Arah Sarana yang baru. Sementara itu, Luc Marie Gaston Fernand Minguet diangkat sebagai Presiden Komisaris Multistrada Arah Sarana yang baru, serta Chan Hock Sen diangkat sebagai Komisaris perseroan yang baru. Adapun, terhitung sejak ditutupnya RUPSLB, hingga RUPS tahunan yang dilakukan pada 2023, susunan anggota direksi dan dewan komisaris perseroan adalah sebagai berikut: SUSUNAN DIREKSI Presiden Direktur: Pieter Tanuri Wakil Presiden Direktur: Sukarman Wakil Presiden Direktur: Eric Pierre Robert Vaillier Direktur: Yohanes Ade Bunian Moniaga Direktur: Uthan Mokhamad Arief Sadikin Direktur: Victor Colondam Direktur: Michail Sutiono SUSUNAN KOMISARIS Presiden Komisaris: Luc Marie Gaston Fernand Minguet Komisaris: Andi Solaiman Komisaris: Sidharta Prawira Oetana Komisaris: Chan Hock Sen Komisaris Independen: Edy Soehartono Komisaris Independen: Paulus Ridwan Purawinata Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190321/192/902864/ini-jajaran-direksi-dan-komisaris-multistrada-arah-sarana-masa-usai-diakuisisi-michelin?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-20 06:38:00", "title": "Ini 10 Saham Paling Buntung Perdagangan 13 Mei-17 Mei ", "content": " Bisnis.com,  JAKARTA – Saham PT Multistrada Arah Sarana Tbk. membukukan penurunan harga terdalam (top losers) sepanjang pekan lalu, periode 13 Mei-17 Mei 2019. Berdasarkan data Bursa Efek Indonesia yang dikutip Bisnis.com, Senin (20/5/2019), harga saham dengan sandi MASA tersebut anjlok 45,24 persen sepanjang pekan tersebut menjadi Rp460 per lembar saham. Pada perdagangan pekan sebelumnya yang berakhir Jumat (10/5/2019), perusahaan yang bergerak di bidang pembuatan ban ini mencatatkan harga saham sebesar Rp840 per saham. Mengekor penurunan MASA, saham PT Duta Pertiwi Tbk. (DUTI) anjlok 37,90 persen ke level Rp4.440 per lembar. Selain keduanya, sejumlah saham emiten juga membukukan penurunan lebih dari 20 persen (lihat tabel). Sementara itu, penurunan Indeks Harga Saham Gabungan (IHSG), berlanjut cukup signifikan pada sepanjang pekan 13 Mei-17 Mei 2019. IHSG merosot 6,16 persen ke level 5.826,87 pada penutupan perdagangan Jumat (17/5/2019) dibandingkan dengan level penutupan perdagangan pekan sebelumnya. Sepanjang perdagangan pekan yang berakhir pada Jumat (10/5), pergerakan IHSG ditutup di level 6.209,12 atau turun 1,75 persen dari penutupan perdagangan pekan sebelumnya. Seluruh 10 sektor pada indeks sektoral membukukan penurunan sepanjang pekan lalu, dipimpin sektor industri dasar (-9,32 persen), infrastruktur (-7,90 persen), dan properti (-7,27 persen). Berikut ini perincian 10 saham dengan penurunan harga terdalam atau  Top Losers  periode 13 Mei – 17 Mei 2019: Saham Harga Pekan Lalu (Rp) Harga Pekan Sebelumnya (Rp) Perubahan (persen) PT Multistrada Arah Sarana Tbk 460 840 -45,24 PT Duta Pertiwi Tbk 4.440 7.150 -37,90 PT Sekar Bumi Tbk 300 480 -37,50 PT Pabrik Kertas Tjiwi Kimia Tbk 5.675 7.775 -27,01 PT Steadfast Marine Tbk 120 163 -26,38 PT Smartfren Telecom Tbk 252 338 -25,44 PT Capri Nusa Satu Properti Tbk 67 86 -22,09 PT Siwani Makmur Tbk 58 74 -21,62 PT Indo Komoditi Korpora Tbk 220 280 -21,43 PT SMR Utama Tbk 141 177 -20,34 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190520/7/924621/ini-10-saham-paling-buntung-perdagangan-13-mei-17-mei-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-22 17:35:00", "title": "Sah! Multistrada (MASA) Lakukan Pembayaran Tender Offer Rp933 Miliar", "content": " Bisnis.com , JAKARTA -- PT Multistrada Arah Sarana Tbk. sukses melakukan pembayaran tender offer Rp933 miliar pasca-diakuisisi oleh Michelin. Pada perdagangan Rabu (22/5/2019), telah terjadi transaksi saham PT Multistrada Arah Sarana Tbk (MASA) hingga mencapai Rp933 miliar dengan jumlah saham yang ditransaksikan sebanyak 1,11 miliar saham di harga Rp843 per saham. Berdasarkan data  Bloomberg,  transaksi ini dilakukan oleh Trimegah Sekuritas dan dilakukan pada pukul 09.18 WIB. Transaksi yang tercatat tersebut merupakan transaksi  tender offer  dari Michelin. Michelin  berkewajiban untuk melakukan penawaran tender wajib atau  mandatory tender offer  (MTO) atas sebanyak-banyaknya 12,41% saham MASA atau 1,14 miliar saham MASA yang belum dimiliki. Periode  tender offer  tersebut berlangsung dari pada 16 April 2019 hingga 15 Mei 2019. Sementara itu, waktu pembayaran pada 22 Mei 2019. Sebelumnya, Produsen ban asal Prancis, Compagnie Générale Des Etablissements Michelin resmi mengakuisisi 87,59% saham PT Multistrada Arah Sarana Tbk. (MASA) setelah menyelesaikan transaksi pada 6 Maret 2019. Total nilai akuisisi tersebut sebanyak 8,04 miliar saham MASA ini sebesar Rp6,78 triliun. Michelin membeli saham MASA antara lain dari Pieter Tanuri dan PT Central Sole Agency yang sebelumnya merupakan pengendali MASA, dan Windsor Investment Fund Ltd yang merupakan pemegang saham utama MASA lainnya dengan harga Rp843 per saham. Pada penutupan perdagangan Rabu (22/5/2019), saham MASA terpakir di zona hijau dengan penguatan 16,81% atau 95 poin menuju level Rp660 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190522/192/926047/sah-multistrada-masa-lakukan-pembayaran-tender-offer-rp933-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-18 17:51:00", "title": "PT MAS Targetkan Penjualan Ban Motor Tumbuh Hingga 4%", "content": " Bisnis.com , MALANG - PT Multistrada Arah Sarana (MAS) Tbk, produsen ban motor Corsa, menargetkan penjualan ban motor merek tersebut di Jatim pada kuartal II-IV/2016 bisa tumbuh 3%-4% dibandingkan dengan realisasi penjualan kuartal I/2016. Senior Marketing Manager PT Multistrada Arah Sarana Tbk. M. Zein Saleh mengatakan sumbangan penjualan ban motor Corsa Jatim cukup signifikan, yakni 28%-30% dengan omzet mencapai 200.000 unit per bulan. “Sedangkan untuk Malang mencapai 1.800-2.500 unit per bulan,” ujarnya di Malang, Rabu (18/5/2016). Penjualan sebanyak itu, sebagian besar disumbang ban motor konvensional, 70%, dan sisanya ban motor sport atau produk premium. Realisasi penjualan ban motor sebanyak itu, yakni 200.000 unit per bulan sepanjang kuartal I/2016, hampir sama dengan realisasi penjualan sepanjang 2015. Tahun lalu, penjualan ban motor Corsa juga di kisaran 200.000 unit per bulan. Stagnannya penjualan ban motor tersebut, dia akui, sebagai dampak melesunya penjualan motor pada tahun lalu yang masih terasa sampai dengan kuartal I/2016. Pada kuartal II-IV/2016, kata dia, ada tren kenaikan penjualan motor sebagai dampak terus membaiknya perekonomian sehingga diharapkan pula ada kenaikan pada penjualan bannya, terutama merek Corsa. Namun kenaikan kebutuhan ban tersebut tentu tidak hanya dinikmati PT MAS, melainkan juga diperebutkan produsen ban lainnya. Termasuk perusahaan ban multinasional. Persaingan penjualan ban motor nasional, utamanya di Jatim, sangat sengit. Karena pabrikan harus pintar mencari celah baik dari sisi produk maupun dari sisi model pemasarannya. Menurut dia, penjualan ban motor yang masih sangat terbuka peluangnya pada penjualan ban motor sport atau produk premium. Hal itu terjadi karena penyuka motor sport terus bertambah. Di samping itu, kebutuhan terhadap ban baru juga lebih tinggi bila dibandingkan menggunakan sepeda motor biasa. Karena itulah, untuk mendorong penjualan ban motor sport maka pabrikan harus sering menyosialisasikan penggunaan ban motor tersebut dengan sering melaksanakan kegiatan kegiatan event olahraga motor maupun festival. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20160518/274/548855/pt-mas-targetkan-penjualan-ban-motor-tumbuh-hingga-4?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-03-30 06:53:00", "title": "LAPORAN KEUANGAN: Laba bersih Multistrada turun -18,9%", "content": " JAKARTA:  PT Multistrada Arah Sarana Tbk  (MASA), perusahaan produsen ban, mencatat penurunan keuntungan bersih -18,9% selama tahun lalu. Dalam laporan keuangan perseroan disebutkan laba bersih mencapai Rp142,74 miliar selama 2011 atau lebih rendah dibanding tahun sebelumnya Rp176,08 miliar. Perusahaan yang berdiri sejak 1988 itu memperoleh pendapatan usaha Rp2,86 triliun selama tahun lalu, naik dari Rp2 triliun pada rentang 2010. Beban pokok penjualan Rp2,33 triliun pada 2011, bertambah dari Rp1,57 triliun pada 2010. Sementara itu, kewajiban Rp2,97 triliun per akhir tahun lalu dibandingkan dengan Rp1,41 triliun pada periode sebelumnya. Perusahaan yang dipimpin Pieter Tanuri memiliki total aset Rp4,74 triliun per 31 Desember 2011, naik dari Rp3,04 triliun. Sebagai informasi, tahun ini Multistrada menyiapkan dana Rp400 miliar guna perluasan usaha di sektor perkebunan karet. Ekspansi tersebut dilakukan oleh anak usaha PT Multistrada Agro Internasional, yang memiliki lahan konsesi seluas 33.800 hektare  di Kalimantan. Perseroan berharap bisa melakukan penanaman 1.200 ha tahun ini. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120330/192/70646/laporan-keuangan-laba-bersih-multistrada-turun-18-9-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-04-16 15:05:00", "title": "BAN KENA RECALL: Penjualan Multistrada dinilai tak kena imbas negatif", "content": " JAKARTA: The National Highway Traffic Safety (NTHSA), otoritas yang bertanggungjawab atas keselamatan jalan raya di negeri Paman Sam, meminta produsen ban asal Indonesia PT Multistrada Arah Sarana Tbk untuk me-recall sejumlah produknya.Berdasarkan salinan surat NTHSA yang diterima wartawan, otoritas tersebut meminta Multistrada untuk menarik empat produk ban yang diproduksi dalam rentang waktu 30 Desember 2009 hingga 30 November 2010.“Bagian sisi ban tersebut berpotensi untuk menjadi terlalu panas dan bisa menyebabkan hilangnya udara serta menambah resiko terjadinya kecelakaan kendaraan,” tulis dokumen bertanggal 5 April tersebut.Beberapa ban produksi Mutistrada yang diminta untuk ditarik oleh NTHSA a.l Achilles Desert Hawk berukuran 235, 215, dan 225, serta Radar Radial RLT-9 yang berukuran 235. Menurut Direktur Utama Multistrada Arah Sarana Pieter Tanuri, ban-ban tersebut digunakan untuk jenis light truck atau van.Pieter menjelaskan, tidak lolosnya ban yang diproduksi perseroan lebih karena perbedaan parameter lulus uji. Menurutnya, parameter yang digunakan oleh NTHSA berbeda dengan Indonesia dan negara-negara lain yang menjadi pasar perseroan.“Jenis-jenis itu (ban yang di-recall) tidak ada di Indonesia. Lagipula, parameter yang digunakan AS beda dengan negara lain. Kerusakan pada ban yang disebut (NTHSA) pun hanya terjadi dalam kondisi ekstrim,” jelasnya, hari ini 16 Maret 2011.Pieter menambahkan, perseroan memberi waktu kepada konsumen Amerika Serikat untuk menukar ban hingga Juli 2012. Berdasarkan dokumen keterbukaan yang dirilis emiten berkode saham MASA tersebut hari ini, jumlah ban yang akan di-recall mencapai 36.592 ban.Berdasarkan laporan keuangan akhir tahun 2011, kontribusi penjualan di AS mencapai Rp537,96 miliar. Jumlah tersebut setara dengan 18,8% dari penjualan konsolidasi 2011 senilai Rp2,86 triliun. Dampak terbatas Menurut Pieter, nilai ban yang akan di-recall tak sampai seperempat dari seluruh ban yang dipasarkan MASA di Amerika Serikat. Oleh sebab itu, dia melanjutkan, penarikan ini tidak akan berpengaruh besar bagi kinerja perseroan.“Jumlahnya ngak besar lah. Penarikannya kan terbatas, lagipula sampai saat ini belum ada laporan kecelakaan dari konsumen yang menggunakan ban tersebut,” imbuhnya.Analis Pemeringkat Efek Indonesia Wetty Wahyuni membenarkan pernyaataan Pieter. Menurutnya, penarikan ban secara sukarela yang dilakukan perseroan tidak akan berpengaruh banyak bagi kinerja perseroan.“MASA menarik secara sukarela dan terbatas sejumlah bannya karena ada masalah. Saya kira, hal ini tidak berdampak signifikan terhadap penjualan perseroan karena jumlah ban yang ditarik dari pasar cuma 0,5% dari total penjualan 2011,” jelasnya kepada Bisnis, hari ini 16 Maret 2012.Wetty menilai, penarikan ban yang dilakukan oleh perseroan justru bisa berdampak baik bagi MASA. Iktikad perseroan merecall produknya, dijelaskan Wetty, menunjukkan bahwa perseroan bertanggung jawab atas produk-produknya. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120416/192/72746/ban-kena-recall-penjualan-multistrada-dinilai-tak-kena-imbas-negatif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-06-01 13:52:00", "title": "AKSI KORPORASI: Multistrada akan akuisisi perusahaan karet", "content": " JAKARTA: PT Multistrada Agro International, anak usaha emiten ban mobil merek Achilles PT Multistrada Arah Sarana Tbk, berniat mengambil sisa saham dua perusahaan hutan karet.Hal itu terungkap dalam keterbukaan informasi Multistrada Agro dalam dua pengumuman di surat kabar hari ini, 1 Juni 2012. Multistrada Agro berniat mengambil 1.128 saham lain PT Meranti Lestari dan 1.277 saham PT Meranti Laksana. Kedua perusahaan yang menjadi target merupakan entitas yang mengelola hutan tanaman industri (HTI).Dalam laporan keuangan Multistrada Arah Sarana, Multistrada Agro sebelumnya memiliki saham Meranti Laksana dan Meranti Lestari masing-masing sebanyak 45%.Publikasi di surat kabar itu menjelaskan supaya kreditur atau pihak yang berkepentingan yang ingin mengajukan keberatan diberikan kesempatan dalam 14 hari ke depan kepada direksi Meranti Lestari dan Meranti Laksana.Namun, tidak dijelaskan porsi kepemilikan Multistrada Agro setelah menambah sahamnya di dua perusahaan HTI tersebut.Multistrada Agro didirikan sejak Februari 2011 dengan setoran modal Rp23,75 miliar. Multistrada Agro menjadi perusahaan investasi pada 31 Maret 2012.Pada 27 Juni 2011, sebanyak 45% saham Meranti Lestari dibeli Multistrada Agro dari PT Satya Raya Indah Woodbased Industries pada harga Rp1,8 miliar. Meranti Lestari memiliki lahan tertanam 3.785 hektare dari total lahan seluas 16.500 hektare.Pada 27 Juni 2011, Multistrada Agro membeli 45% saham Meranti Laksana dari PT Sumatra Sukses Timber seharga Rp2,61 miliar. Meranti Laksana memiliki lahan tertanam seluas 2.656 hektare dari total lahan seluas 17.300 hektare.Laporan keuangan Multistrada Arah Sarana, yang dipimpin Pieter Tanuri, juga menunjukkan kepemilikannya dalam Multistrada Agro sebesar 95%.Aset sebelum eliminasi Multistrada Agro yang tercatat adalah sebesar Rp38,03 miliar per akhir Maret 2012, naik dari posisi 2011 sebesar Rp50,74 miliar.Saat ini harga saham Multistrada Arah Sarana yang berkode MASA masih turun 25 poin atau 5% ke Rp475 dari posisi kemarin Rp500 di tengah koreksi indeks harga saham gabungan (IHSG).(mmh)  BERITA LAINNYA: IHSG COBA BERTAHAN DI 3.830, RUPIAH NAIK TIPIS DOLAR MENGUAT, EURO DITINGGALKAN INVESTOR KASUS SISMINBAKUM—Penyidikan Resmi Dihentikan DARMIN NASUTION Tahu Ada Bank Yang Taruh Valasnya Di Singapura FORUM G20: SBY Janjikan RI Jadi Corong Asean RUPIAH DEPRESIASI, BI SIAP GIRING KE Rp9.450 EURO 2012: PRANCIS BEKUK SERBIA 2-0 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120601/190/79407/aksi-korporasi-multistrada-akan-akuisisi-perusahaan-karet?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-01-07 02:25:00", "title": "Multistrada 2010 revenue estimated to rise 25%", "content": " JAKARTA: Tire producer PT Multistrada Arah Sarana Tbk aims to rise it revenue as much as 25% from IDR2.1 trillion last year due to the completion of production facilites expansion. Head of Multistrada Investor Relations Even Go said that to achieve the revenue target, the company will be assisted by the advancing production facility that has been conducted since last year.We expand our distribution network as well, either in domestic market or export. Sales still supported by export that contribute as much as 75%. None the less, domestic market also has been showing positive movement.The producer of Achilles, Corsa, and Strada tires is under the process of expansion. Capacity expansion is including passenger car and motorcycle tire.Car tire production is expected to hike 28.57% to 22.500 tires per day on this first semester from 17,500 tires per day on December 2010. Expansion will continue so tire production at the end of the year could be at 28.500 tires per day.Production capacity for motorcycle is expected to jump 100% to 16.000 tires per day on the first semester in 2011.About 70%-80% from the total passenger car production will be exported to more than 60 destination countries. Motorcycle tire production is absorbed by domestic market.The company was awarded a syndication loan to fund expansion from number of banks such as PT Bank International Indonesia Tbk, PT Bank CIMB Niaga Tbk, PT Bank CIMB Niaga Tbk and HSBC with the total of US$143 million and will be mature in 5 years and from Unicredit AG Jerman for about US$42 million and will be expire in 6 years.Last year, the company has absorbed US$25 million from the total loan that was used to fund machinery procurement and factory construction.We will take another US$20-US$30 million for our Q I/2011 capital expenditure, said Even.They are also seeking new international markets e.g. countries in the Middle East and North America, and projected could penetrate 100 destination countries. Multistrada also have been working on premium grade tires in China since October last year.The MASA-coded share at yesterday closing was unchanged at the level IDR330 and establishes a market capitalization of IDR2.02 trillion. (t05/wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110107/186/18191/multistrada-2010-revenue-estimated-to-rise-25-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-01-20 07:42:00", "title": "Multistrada naikkan harga jual ban ekspor 11%-15%", "content": " JAKARTA: Produsen ban merek Achilles, Corsa, dan Strada, PT Multistrada Arah Sarana Tbk (MASA) mulai 1 Februari meningkatkan harga jual produk ban untuk pasar ekspor sebesar 11%-15%. Even Go, Head of Investor Relations Multistrada, mengatakan kenaikan harga jual produk ban itu merupakan salah satu strategi untuk mengantisipasi kenaikan harga bahan baku seperti karet alam, karet sintetis, dan harga kawat baja.\"Harga jual ban mobil dan motor untuk pasar lokal naik sejak minggu pertama Januari 2011 sebesar 11%-15%, sedangkan sebagian produk ban di pasar ekspor naik 7,5% sejak November 2010,\" tuturnya kepada  Bisnis  siang ini.Menurut dia, kenaikan harga jual produk ban di pasar ekspor dilakukan secara bertahap, bergantung pada pelanggan.Saat ini, tuturnya, sebanyak 75% dari produksi Multistrada dijual di pasar ekspor dan selebihnya di pasar lokal.\"Dengan kenaikan harga jual, kami berharap bisa mempertahankan marjin kotor di level 22% seperti posisi pada 2009 dan hampir 22% pada tahun lalu,\" tuturnya.Kenaikan harga jual ban mobil berlaku untuk ukuran 13 inchi hingga 24 inchi.Multistrada tengah menggenjot kapasitas produksi ban. Pada awal Desember 2010, kapasitas produksi ban mobil dan motor mencapai 17.500 unit dan 8.000 unit. Setelah tahap I ekspansi kapasitas rampung, produksi ban mobil akan meningkat 28,57% menjadi 22.500 ban per hari pada semester I/2011 dibandingkan dengan 16.000 ban per hari.Setelah tahap II selesai, kapasitas ban mobil bisa meningkat menjadi 28,500 unit per hari pada akhir tahun ini.\"Selain kenaikan harga jual, kami juga menerapkan pengaturan produk mixed karena setiap ukuran produk, marjinnya berbeda. Kami juga melaksanakan alokasi penjualan produk,\" ujar Even.Berdasarkan riset OSK Securities yang dirilis pada 30 Desember 2010, Multistrada diyakini masih bisa mempertahankan marjin kotornya mendekati level saat ini pada 2011 di tengah tren kenaikan harga karet dan minyak mentah. Tantangan datang dari kenaikan harga karet mentah dari posisi ini US$497 per ton (akhir Desember), naik 73% dibandingkan akhir 2009, sedangkan harga minyak mencapai US$91,2 per barel, naik 15% dibandingkan dengan harga penutupan akhir 2008. Dari sisi biaya, porsi bahan baku mencapai 67% dari total biaya manufaktur Multistrada pada akhir September 2009.OSK mengasumsikan porsi biaya karet alam mencapai 20%-25%, turunan minyak mentah sebesar 65% yang terdiri dari karet sintetis sebesar 20%, karbon hitam 25%, poliester 10%, dan kawat ban sebesar 10%. Rekam jejak menunjukkan Multistrada sanggup mempertahankan marjin kotor di level 20%-22% per tahun. Bahkan, emiten ban itu sanggup meningkatkan marjin kotor di tengah lonjakan harga bahan baku karena bisa melewati lonjakan biaya dengan mengandalkan ban mobil ultra high.  Pertumbuhan 50% Menurut dia, ditopang dengan ekspansi produksi, Multistrada menargetkan pertumbuhan pendapatan 50% pada tahun ini menjadi Rp3,1 triliun dibandingkan dengan estimasi tahun lalu sebesar Rp2 triliun.Seiring dengan hal itu, laba bersih juga ditargetkan bisa naik sekitar 50% menjadi Rp240 miliar-Rp250 miliar pada 2011 dibandingkan dengan perkiraan tahun lalu Rp160 miliar-Rp165 miliar.Estimasi pendapatan Multistrada itu lebih rendah dibandingkan dengan perkiraan OSK. Pada 2011, OSK memprediksi pendapatan Multistrada bisa tumbuh 57% menjadi Rp3,37 triliun, sedangkan laba bersihnya diestimasi tumbuh 30% menjadi Rp231 miliar, lebih rendah dari estimasi pertumbuhan produsen ban itu sebesar 50%.OSK memperkirakan pendapatan dan laba bersih Multistrada bisa mencapai Rp2,14 triliun dan Rp177 miliar pada akhir 2010. Dalam 2 tahun terakhir, harga saham Multistrada naik 108,63% ke Rp290 siang ini dari awal 2009 di level Rp139 per saham.Indeks harga saham gabungan (IHSG) dalam 2 tahun terakhir tumbuh 140,33% menjadi 3.454,29 siang ini dari awal 2009 di posisi 1.437,34.(wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110120/186/17635/multistrada-naikkan-harga-jual-ban-ekspor-11-percent-15-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-01-20 07:55:00", "title": "Multistrada jacks up tire selling price 11%-15%", "content": " JAKARTA: The producer of Achilles, Corsa and Strada brand tire, PT Multistrada Arah Sarana Tbk (MASA), will jack up the selling price of its tire for the export market by 11%-15% on 1 February 2011.Head of Investors Relations Multistrada, Even Go said that such hike is merely a strategy to anticipate the hike of raw materials such as natural rubber, synthetic rubber and steel wire.The selling prices for car and motorcycle tire in the domestic market rose by 11%-15% since the first week of January while part of the tire product in the export market augmented by 7.5% since November 2010, he said to Bisnis this afternoon.According to him the price jump in the market export was conducted gradually, highly depending to the customers.At the moment, 75% product of Multistrada is sold in the export market while the remaining is marketed through local market.By such jump, we expect to maintain the gross margin at 22% as in 2009 and in 2010 where we almost hit the level of 22%, he said.The hike is applicable for 13-24 inches tires.Multistrada is currently bolstering its production capacity as it recorded 17,500 units and 8,000 units of production capacity for car and motorcycle in early December 2010.After the first phase of expansion completed, the car tire production shall soar by 28.57% to 22,500 tires per day in the first half of 2011, compared to 16,000 tires per day.After the second phase of the expansion completed, the production capacity of car tire may surge to 28.500 units in the end of the year.Besides raising the sale price, we also impose the mixed product management since every product size poses different margin. We also establish a particular allocation for our product, said Even.Based on the research of OSK Securities released on 30 December 2010, it is believed that Multistrada may maintain its gross margin, approaching the current level in 2011 particularly amidst the price rising trend of rubber and crude oil.The main challenge happens to be a rise over the natural rubber price from the current level of US$497 per ton (in the end of December) or soared by 73% compared to the end of 2009. In the meantime the price of crude oil reached US$91.2 per barrel or augmented by 15% compared to the closing price in the end of 2008.Regarding to cost, the allocation of raw materials accounted 67% from Manufakturs total manufacture cost in the end of September 2009.OSK assumes the portion of natural rubber to reach 20%-25%, while 65% consist of crude oil derivative, compromising of 20% of synthetic rubber, 25% of black carbon, 10% of polyester and 10% of tire wire.Referring to the companys track record, Multistrada is able to maintain the gross margin at 20%-22% per year. The tire producer even successfully increased the gross margin amidst the raw material jump since it may overcome the expenses hike by depending on its ultra high car tire performance. 50% growth Adding to that, backed by the production expansion, Multistrada seeks to record 50% of revenue growth this year, reaching IDR3.1 trillion compared to last years estimation at IDR2 trillion.The company also expects to raise its net income by 50% to IDR240-250 billion in 2010, compared to last years projection of IDR160-IDR165 billion.Such revenue projection is relatively lower than OSKs estimation.In 2011, OSK estimated Multistrada to book 57% revenue growth, reaching IDR3.37 trillion while the tire producers net income may grow by 30% to IDR231 billion or lower than the growth projection of 50%.OSK projected Multistrada to record IDR2.14 trillion and IDR177 billion of revenue and net income in the end of 2010.Multistrada has surged 108.63% to IDR290 from IDR139 since early 2009.In comparison, Jakarta Composite Index has soared by 140.33% in two years, from its level in early 2009 at 1,437.34 to 3,454.29 this afternoon. (t02/wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110120/186/13808/multistrada-jacks-up-tire-selling-price-11-percent-15-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-01-21 02:04:00", "title": "Multistrada to maintain gross margin", "content": " JAKARTA: PT Multistrada Arah Sarana Tbk (MASA) increases selling price of its products for export market as much as 11% to 15%, starting next month, to maintain the companys gross margin.Currently, 75% products of the company producing tires with brands Achilles, Corsa, and Strada are for export markets and the rest are for local market.Even Go, Head of Investor Relations Multistrada, said that the increase in selling prices of tire products is one strategy to anticipate the rise of raw materials, such as natural rubber, synthetic rubber and steel wire.Selling prices of car and motorcycle tires in local market has increased since the first week of January 2011 by 11% to 15%, while price of some tire products in export market has risen 7.5% since November 2010, he told Bisnis yesterday.Even said tire price increase at export market will be done gradually, depending on customers.As selling price increase, we expect to maintain gross margin at 22%, like in 2009 and almost 22% last year, he said. Higher selling prices of car tires only apply to 13-inch to 24-inch tires.Multistrada is boosting the capacity of tire production. Early December 2010, production capacity of car and motorcycle tires reached 17,500 units and 8,000 units.Once the first stage of capacity expansion is completed, car tire production will increase by 28.57% to 22,500 units a day in the first semester of 2011, compared to 16,000 units a day currently.After the second stage is finished, car tire production will be boosted to 28,500 units a day by the end of this year.Besides raising the sale price, we also impose the mixed product management since every product size has different margin. We also set up particular product allocation, said Even.50% growthBased on research by OSK Securities released on December 30, 2010, Multistrada is believed to keep its gross margin this year near the current level, amidst the uprising trend of rubber and crude oil prices.Referring to the companys track record, Multistrada is able to maintain the gross margin at 20%-22% per year.The tire producer even successfully increased the gross margin amidst the raw material jump since it can overcome the expense hike by depending on its ultra high car tire unit.Adding to that, backed by the production expansion, Multistrada targets to record 50% of revenue growth this year, reaching IDR3.1 trillion compared to last years estimation at IDR2 trillion.The company also expects to raise its net income by 50% to IDR240-250 billion in 2010, compared to last years projection of IDR160-IDR165 billion, which is lower than OSKs estimation. (T04/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110121/186/16321/multistrada-to-maintain-gross-margin?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-03 00:24:00", "title": "Multistrada 1Q profit rises 20%, Goodyear suffers 43% drop", "content": " AKARTA: Indonesia's third largest tire maker PT Multistrada Arah Sarana Tbk (MASA) was still able to post a 20.03% increase in net profit for the first quarter of this year as higher net sales. Its peer, PT Goodyear Indonesia Tbk (GDYR) suffered a 43.29% drop in net profit as cost of goods revenue increased 30.34%.Multistrada, the maker of radial tire brands Achilles, Corsa, and Strada, booked IDR65.99 billion net profit or IDR10.8 per share in 1Q 2011 from IDR54.98 billion or IDR9 per share in 1Q 2010.The profit increase was underpinned by foreign exchange gain which increased 67.73% to IDR19.86 billion from IDR11.84 billion.Multistrada, which is now 10% owned by auto distributor and assembler controlled by Salim Group, PT Indomobil Sukses Internasional Tbk (IMAS), posted IDR79.27 billion operating profit, reflecting a 13.13% increase from IDR70.07 billion.However, Multistrada's operating margin slightly decreased to 12.06% from 13.45%.Net sales rose 26.18% to IDR657.07 billion from IDR520.74 billion.In contrast, Goodyear's net profit declined 43.29% to US$1.31 million or US$0.03 per share from US$2.31 million or US$0.06 per share.Operating profit fell 41.03% to US$1.94 million from US$3.29 million on the back of a 30.34% increase in cost of goods sales of 30.34% to US$51.38 million from US$39.42 million.Goodyear posted a 24.09% increase in net sales to US$55.83 million from US$44.99 million. (wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110503/186/31586/multistrada-1q-profit-rises-20-percent-goodyear-suffers-43-percent-drop?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-04 02:37:00", "title": "Multistrada records 20% profit jump", "content": " JAKARTA: PT Multistrada Arah Sarana Tbk, Indonesias third largest tire producer, recorded 20.03% net income growth in the first three months this year, reaching IDR65.99 billion or IDR10.8 per share compared to IDR54.98 billion or IDR9 per share in the same period last year. Such net income jump was backed by the gain on foreign exchange that rose by 67.73% to IDR19.86 billion from IDR11.84 billion.Multistrada whose 10% of shares belong to PT Indomobil Sukses Internasional Tbk scored IDR79.27 billion of operating income or surged by 13.13% compared to the previous year at IDR70.07 billion.In the meantime, the other tire producer, PT Goodyear Indonesia Tbk (GDYR) recorded 43.29% profit drop following 30.34% rise of cost of goods sold. (T02/wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110504/186/31391/multistrada-records-20-percent-profit-jump?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-13 06:55:00", "title": "Multistrada surges 33.85% on rights issue speculation", "content": " JAKARTA: One of Indonesia's producers of radial car tire manufacturer PT Multistrada Arah Sarana Tbk (MASA) surged 33.85% to IDR435 per share in the last 2 weeks, the highest level in the last 6 years. At midday break, Multistrada jumped 6.10% to IDR435 per share. A local fund manager said people keeps buying Multistrada as there is a speculation that the company will drop a rights issue plan.\"As at end of September, Multistrada might not hold the rights issue as it required the first quarter of financial statement. In fact, the company had submitted 1Q financial statement to Indonesia Stock Exchange,\" the fund manager said. Multistrada first quarter result was still positive. The company also has a good story with its expansion plan, said Lanang Trihardian, an investment analyst at local investment management company PT Syailendra Capital, today.According to him, the valuation of big capitalization stocks is too expensive and investor starts seeking another opportunity with small to medium stocks such as Multistrada and a tire maker PT Gajah Tunggal Tbk. In February, Multistrada's President Director Pieter Tanuri said the company was considering to hold the rights issue in a bid to boost its working capital. The company would increase its working capital of US$50 million-US$100 million.Even Goh, Head of Investor Relations at Multistrada, said the rights issue is still an option.\"We haven't decided about the rights issue. The financial advisor HSBC will provide us with several best options at end of May,\" he said.People believes that Multistrada is owned by two controlling shareholders, Salim Group and Pieter Tanuri. (wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110513/186/30254/multistrada-surges-33-dot-85-percent-on-rights-issue-speculation?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-22 09:03:00", "title": "Multistrada bagikan dividen Rp6,1 miliar", "content": " JAKARTA: Produsen ban kendaraan bermotor PT Multistrada Arah Sarana Tbk membagikan dividen sebesar Rp1 per saham atau senilai total Rp6,1 miliar. Direktur Multiastrada Arah Sarana Yohanes Ade B.M mengatakan dividen sebesar 4% dari total laba akhir tahun lalu sebesar Rp176,08 miliar akan dibayarkan pada 25 Juli 2011.\"Kami tetapkan dividen sebesar Rp1 per saham. Dan Rp100 juta ditetapkan sebagai cadangan, serta sisanya sebagai laba ditahan,\" ujarnya hari ini.Pada 2010, Multistrada Arah Sarana mencatatkan perolehan laba bersih Rp176,08 miliar, atau naik tipis 0,7% dari laba bersih tahun sebelumnya sebesar Rp174,86 miliar, karena adanya lonjakan pada beban lain-lain.Berdasarkan laporan keuangan perseroan penjualan perseroan per Desember 2010 mengalami pertumbuhan sebesar 18,93% menjadi Rp2,01 triliun dari Rp1,69 triliun. Seiring dengan peningkatan penjualan, beban pokok penjualan pun meningkat 19,02% menjadi Rp1,57 triliun dari Rp1,32 triliun dan menyebabkan laba kotor perseroan naik 17,57% menjadi Rp435,71 miliar dari Rp370,6 miliar.Peningkatan juga terjadi pada beban usaha selama tahun lalu sebesar 27,88% menjadi Rp178,75 miliar dari Rp139,78 miliar, sehingga laba usaha perseroan naik 11,33% menjadi Rp256,96 miliar dari Rp230,82 miliar.Selama tahun lalu, beban lain-lain perseroan melonjak 4.603% menjadi Rp29,77 miliar dari Rp633 juta pada 2009. Lonjakan itu terutama disebabkan oleh penyusutan laba selisih kurs sebesar 93,4% menjadi Rp5,69 miliar dari Rp86,44 miliar. (bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110622/186/38016/multistrada-bagikan-dividen-rp6-1-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-22 11:43:00", "title": "Multistrada segera tuntaskan akuisisi lahan karet", "content": " JAKARTA: Produsen ban kendaraan bermotor PT Multistrada Arah Sarana Tbk terus melanjutkan rencana akuisisi lahan karet dan diharapkan tuntas tahun ini.Direktur Utama Multistrada Arah Sarana Pieter Tanuri mengatakan saat ini rencana akuisisi lahan karet itu sudah pada tahap kajian akhir.Dia mengatakan akuisisi itu dilakukan untuk memenuhi pasokan bahan baku untuk produksi ban sehingga dapat meminimalisir beban perseroan.Akuisisi lahan karet masih dilanjutkan, sekarang sudah tahap akhir, dalam waktu dekat sudah akan ada keputusan. Kemungkinan di Kalimantan, tapi kami masih melihat juga potensi didaerah lainnya, ujarnya seusai rapat umum pemegang saham (RUPS), hari ini.Dia mengatakan perseroan membidik sekitar 30.000 hektar  40.000 hektar lahan karet, namun dia masih enggan memberitahukan secara pasti dana yang dibutuhkan untuk rencana itu. Untuk pendanaan, lanjutnya, perseroan masih mengkajinya apakah dari pinjaman perbankan, kerjasama dengan mitra strategis, atau penerbitan saham baru (rights issue).Untuk masalah pendanaan yang akan digunakan untuk ekspansi bisnis, perseroan menunjuk HSBC sebagai penasihat keuangan. Kami rencananya akuisisi 30.000 hektar  40.000 hektar. Untuk biaya belum bisa disebutkan, tetapi biasanya 1 hektar lahan karet itu butuh US$5.000  US$7.000. Pendanaan juga masih dicari, apakah pinjaman bank, strategic partner, atau rights issue. Kami telah menunjuk HSBC juga untuk strategy review, jadi pendanaan mana yang lebih baik kami gunakan, tuturnya.Pada RUPS hari ini, juga telah disepakati untuk membagi dividen sebesar Rp1 per saham atau senilai total Rp6,1 miliar yang akan dibagikan pada 25 Juli 2011. Jumlah itu 4% dari perolehan laba bersih tahun lalu sebesar Rp176,08 miliar. Sementara sebesar Rp100 juta dijadikan dana cadangan dan sisanya sebesar Rp168,98 miliar ditetapkan sebagai laba ditahan.(mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110622/190/37533/multistrada-segera-tuntaskan-akuisisi-lahan-karet?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-23 02:16:00", "title": "Multistrada seeks US$300-US$500 million to expand business", "content": " JAKARTA: PT Multistrada Arah Sarana Tbk, a tire manufacturer, is seeking US$300 million-US$500 million funds to support its expansion in the next three years.The company plans to increase car tire production capacity by 57.89% to 45,000 tires per day from the target of 28,500 tires per day this year and motorcycle tire by 150% to 40,000 per day from the target of 16,000 tires per day this year, Multistradas President Director Pieter Tanuri said.In order to reach such capacity boost, the company will build new plant in Java or outside the island.Multistrada has pocketed a shareholders approval to pledge its assets to creditors such as land, building and machine to execute its expansion plan.Indomobils InvestmentMeanwhile, PT Indomobil Sukses International Tbk will focus in developing the businesses of PT Indomobil Finance Indonesia and other subsidiaries, including PT Nissan Motor Indonesia, using proceeds from a planned rights issue.The company will use 40% or IDR1 trillion of the total proceeds targeted has been to reach IDR2.5 trillion to expand its subsidiaries, while the remainder will be used to pay debt.We will allocate 20% each for Indomobil Finance and for the expansion of other network by focusing on Nissan vehicles,\" Indomobils President Director Jusak Kertowidjojo said after yesterday's shareholders meeting.In the shareholders' meeting, Jusak was appointed as president director replacing Gunadi Sindhuwinata.The shareholders' meeting, held last night, also gave a nod to the management to hold a rights issue to fetch IDR IDR2.77 trillion funds. (T06/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110623/186/37752/multistrada-seeks-us$300-us$500-million-to-expand-business?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-07-29 01:52:00", "title": "Multistrada profit rises 36.19% on higher sales and selling prices", "content": " JAKARTA: Publicly listed tire producer PT Multistrada Arah Sarana Tbk, bagged a 36.19% profit growth in the first half of 2011 as sales volume and selling prices rose.Net income rose to IDR121.74 billion in the January-June period, compared to IDR89.39 billion in the year earlier period, according to a company filing to Indonesia Stock Exchange yesterday.Average sale price rose 7%, Multistrada Head of Investors Relations Even Goh said yesterday.In line with such net income jump, Multistrada also recorded 23.67% operating income jump, amounting to IDR151.91 billion compared to IDR122.83 billion.However, its operating profit margin fell to 11.02% compared to 12.19%. The gross income soared by 20.85% to IDR257.96 billion compared to IDR213.45 billion.Sales rose by 36.63% to IDR1.38 trillion compared to IDR1.01 trillion. Of Multistradas consolidated sales, export market absorbed IDR1.04 trillion while the remainder was contributed by local market.At the end of June 2011, PVP XVIII Pte Ltd Singapore owns 27.3% of Multistradas shares, tailed by PT Central Sole Agency (9.6%), The Bank of New York Melon (7.3%) and public (55.8%).Expansion fundMultistrada requires US$300 million-UD$500 million to back its business expansion over the next three years.The company plans to raise its production capacity to 45,000 tires per day from a targeted 28,500 tires a day this year, said Multistrada President Director Pieter Tanuri.The company will also increase its motorcycle tire production to 40,000 tires per day from 16,000 tires per day.In order to accomplish such targets, the company plans to construct new plants, most probably located in Java, Pieter said while stressing that he does not rule out having the new plants outside Java.In carrying out its business expansion, Multistrada has secured the shareholders approval to guarantee its assets including land, building and machinery.Multistrada allocated US$180 million for such expansion. About 15% of such amount was derived from internal cash and the remainder was generated from bank loans.Pieter added that the company has also secured loan commitment from several banks including the syndication of HSBC, CIMBG Niaga, BII and some other foreign banks. (t02/msw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110729/186/41694/multistrada-profit-rises-36-dot-19-percent-on-higher-sales-and-selling-prices?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-08-09 14:25:00", "title": "Hankook siap akuisisi Multistrada", "content": " JAKARTA(bisnis-jabar.com): Hankook Tire Company berniat membeli PT Multistrada Arah Sarana Tbk, berdasarkan dokumen produsen ban terbesar di Korea Selatan itu kepada regulator. Hal itu dilaporkan Bloomberg hari ini, setelah sebelumnya manajemen Hankook membantah konfirmasi melalui surat elektronik yang dibalas pada pagi hari. Perusahaan dikatakan hanya berniat memfokuskan diri pada pabriknya sendiri yang baru dibangun di Indonesia. Sehari sebelumnya, media online milik perusahaan India yaitu MoneyToday dilaporkan juga memberitakan Hankook yang ingin membeli Multistrada berdasarkan informasi dari seorang pelaku industri. Berita yang sama juga telah dilaporkan Bisnis Indonesia pada 2 Agustus yang menyebutkan Hankook menjadi salah satu peminat sebanyak 40% saham Multistrada, selain Texas Pacific Group (TPG) dan Yokohama Tire Corp. Harga saham Multistrada yang berkode MASA terapresiasi Rp10 atau 2% ke level Rp510 di tengah koreksi bursa lokal dan global. Harga itu membentuk kapitalisasi pasarnya sebesar Rp3,12 triliun dan membentuk rasio harga saham terhadap laba bersihnya (price to earnings ratio/PER) sebesar 14,95 kali. (fsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20110809/549/950211/hankook-siap-akuisisi-multistrada?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-08-25 18:01:00", "title": "Batal dijual, saham MASA anjlok 10%", "content": " JAKARTA: Harga saham PT Multistrada Arah Sarana Tbk, emiten produsen ban mobil, motor, dan kendaraan komersial, melemah 10% pada perdagangan hari ini setelah batal dijual kepada tiga penawar.Hari ini, saham perseroan turun 1,82% ke level Rp540 setelah penawaran perseroan dilaporkan gagal mencapai kesepakatan dengan Hankook Tire Company, Yokohama Tire Corp, dan Texas Pacific Group, karena harga penawaran yang hanya Rp500.Harga yang diminta itu di bawah harga ekspektasi dari dua pemegang saham utama perseroan, yaitu PVP XVIII Pte Ltd dan PT Central Sole Agency, di level Rp800.Posisi harga saham dengan kode saham MASA itu membentuk kapitalisasi pasarnya sebesar Rp3,3 triliun dan membentuk rasio harga saham terhadap laba bersihnya (price to earnings ratio/PER) sebesar 15,84 kali.Produsen ban merek Achilles, Corsa, dan Strada itu dipimpin oleh Pieter Tanuri, yang dulu pernah berkarier sebagai direksi perusahaan efek PT Trimegah Securities Tbk dan menjadi komisaris utama dari 2004 hingga 2007. Saat ini, dia juga menjabat komisaris utama di PT Buana Capital sejak 2010 dan komisaris di PT Philadel Terra Lestari sejak 1997. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110825/190/45094/batal-dijual-saham-masa-anjlok-10-percent?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-09-13 19:03:00", "title": "Multistrada gandeng ITB kembangkan industri ban dalam negeri", "content": " BANDUNG (bisnis-jabar.com): PT Multistrada Arah Sarana Tbk (MASA) menggandeng Institut Teknologi Bandung (ITB) untuk pengembangan industri ban dalam negeri. Rektor ITB Akhmaloka mengatakan pihaknya bersama Multistrada akan terus mengembangkan produksi ban dalam negeri, yang hingga saat ini pasarnya masih didomonasi oleh produk label luar negeri. “Kerjasama merupakan tantangan bagi kami untuk mengembangkan industri pembuatan ban di Indonesia yang memiliki teknologinya cukup canggih, dan kami serta MASA akan berupaya mengembangkan hal tersebut,” kata Akhmaloka disela penandatanganan MoU di Ruang Rapim A Gedung Rektorat ITB, sore tadi. Kedua belah pihak juga sepakat untuk menjalin kerjasama di bidang pendidikan tidak hanya terfokus pada pengembangan industri. Multistrada berencana memberikan ruang cukup luas bagi mahasiswa ITB untuk  magang dengan system join research, magang, ataupun rekrutmen lulusan ITB di perusahaan yang memproduksi ban merek Corsa tersebut. Akhmaloka menjelaskan industri memiliki kaitan erat dengan sebuah perguruan tinggi baik ketika riset maupun distribusi lulusan. Saat ini, lanjut dia, berbagai kalangan mengklasifikasikan universitas dalam tiga generasi yakni education university pada gelombang pertama, reseacrh university pada angkatan kedua, dan enterpreneur university pada generasi ketiga. “Diakui atau tidak, industri akan membutuhkan tenaga-tenaga terampil dari perguruan tinggi untuk kegiatan penelitian dan pengembangan produksinya,” jelas dia. Kerjasama tersebut juga diharapkan bisa menjadi langkah untuk memaksimalkan pengolahan bahan mentah dalam negeri di negeri dan mencegah pengiriman bahan mentah ke luar negeri untuk dijadikan barang jadi yang memiliki nilai ekonomi yang lebih tinggi. “Ke depannya bukan tidak mungkin akan ada kerjasama dalam hal ikatan dinas bagi lulusan ITB yang bekerja di MASA,” tambah Pieter Tanuri, Presiden Direktur MASA. (fsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20110913/550/952736/multistrada-gandeng-itb-kembangkan-industri-ban-dalam-negeri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-09-13 19:20:00", "title": "Corsa berencana luncurkan ban khusus edisi Persib", "content": " BANDUNG (bolajabar.com) : PT Multistrada Arah Sarana Tbk (MASA/Produsen ban Corsa) berencana merilis ban khusus edisi Persib Bandung. Presiden Direktur MASA Pieter Tanuri mengatakan, berencana meluncurkan ban edisi Persib itu sebagai bagian dari kampanye keikutsertaan Corsa dalam perjalanan Persib mulai dari musim lalu hingga musim kompetisi tahun ini. “Kami selaku pemegang saham di PT PBB (Persib Bandung Bermartabat), memiliki rencana meluncurkan ban edisi khusus Persib karena antusiasme bobotoh terhadap Persib sangat besar,” kata Pieter disela Penandatanganan MoU Kerjasama antara ITB dengan PT Multistrada Arah Sarana Tbk di Ruang Rapim A Gedung Rektorat ITB, sore tadi. Pieter melanjutkan, “Rencana kami mengeluarkan ban khusus Persib ini karena kami sangat peduli kepada Persib sekaligus sebagai salah satu pemegang saham di PT PBB. Meski begitu, Pieter tidak merinci lebih jauh mengenai rencana tersebut. Dia menutup rapat rahasia kapan ban Persib itu akan diluncurkan serta jenis ban apa yang nantinya akan dijual kepada masyarakat tersebut. Multistrada sendiri tetap berencana meneruskan partisipasinya dalam perjalan Persib di musim ini dan musim-musim selanjutnya yang juga memiliki saham di PT PBB, serta produk bannya Corsa saat ini menjadi salah satu sponsor utama Persib dalam kompetisi di Indonesia. “Kami siap terus mendukung sepenuhnya perjuangan Persib baik itu di musim ini maupun musim-musim berikutnya. Kami akan tetap menjadi pemegang saham dan selama bobotoh serta Persib membutuhkan kami, kami siap membantu,” terang dia. (fsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20110913/549/952738/corsa-berencana-luncurkan-ban-khusus-edisi-persib?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-09-14 12:50:00", "title": "Produsen ban Corsa genjot produksi 16 juta unit per tahun", "content": " ilustrasi (reuters) BANDUNG (bisnis-jabar.com): PT Multistrada Arah Sarana Tbk (MASA) menargetkan total produksi ban  sebanyak 16 juta unit dalam setahun, dan dilakukan secara bertahap. Presiden Direktur MASA Pieter Tanuri mengatakan, dari jumlah tersebut  sekitar 11 juta unit di antaranya dialokasikan untuk ban kendaraan roda  empat dan truk dan 5 juta unit ban bagi kendaraan roda dua. Hingga saat ini produsen ban Corsa itu baru mampu memproduksi ban mobil  dan truk sebanyak 675.000 unit, dan 400.000 unit ban motor dalam satu  bulan. Pada 2012 mendatang, MASA menargetkan mampu meningkatkan kapasitas  produksi menjadi 800.000 unit ban mobil dan truk serta 450.000 unit ban  motor. Jumlahnya akan terus ditingkatkan secara bertahap hingga memenuhi  target produksi 16 juta unit per tahun. \"Untuk mampu memenuhi target kami itu, artinya kami harus bisa  menggenjot kapasitas produksi menjadi sekitar 27.000 unit ban untuk  mobil dan truk per hari, serta 15.000 unti ban motor per hari,\" kata  Pieter. Ban hasil produksi MASA ini didistribusikan ke seluruh wilayah di  Indonesia serta dialokasikan untuk pemenuhan kebutuhan ekpor. Dalam  pemasarannya, jumlah ban yang diekspor ke luar negeri lebih banyak  dibanding ban yang dijual di dalam negeri. “Komposisinya sekitar 75% untuk ekspor ke beberapa negara dan 25%  sisanya untuk memenuhi kebutuhan pasar di dalam negeri,\" jelas Pieter. MASA merupakan produsen ban bermerk  Achilles, Corsa dan Strada untuk  kendaraan roda empat dan truk, serta Corsa MC ban untuk kendaraan roda  dua.(ajijah) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20110914/550/952788/produsen-ban-corsa-genjot-produksi-16-juta-unit-per-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-11-03 09:28:00", "title": "Multistrada gelar rights issue Rp1,53 triliun", "content": " JAKARTA (bisnis-jabar.com): PT Multistrada Arah Sarana Tbk, emiten produsen ban mobil dan motor, berencana menggelar penawaran umum terbatas (rights issue) senilai Rp1,53 triliun. Dalam prospektus ringkas perseroan yang dipublikasikan hari ini dijelaskan rights issue akan dilakukan dengan menerbitkan 3,06 miliar saham atau 33,33% bernilai nominal Rp140 di harga eksekusi Rp500. Harga itu masih berselisih 1,96% di bawah posisi harga saham produsen ban Achilles tersebut yang masih di level Rp510 pada penutupan perdagangan kemarin. Manajemen perseroan yang dipimpin Pieter Tanuri tersebut mengumumkan sebanyak 26% dana aksi korporasi itu atau sekitar Rp397,92 miliar akan digunakan untuk mengembangkan usaha hutan tanaman industri, termasuk karet. Sebanyak 44% atau senilai Rp673,41 miliar akan digunakan untuk pembelian mesin dan peralatan produksi ban mobil dan motor. Sementara itu, sebanyak 30% atau Rp459,14 miliar akan digunakan untuk modal kerja perusahaan yang berkode saham MASA. Selain rights issue, manajemen perusahaan juga menyinggung adanya transaksi afiliasi dalam rangkai aksi korporasi tersebut, yaitu pembelian obligasi tukar (convertible bond/CB). CB yang akan dibeli tersebut bernilai Rp200 miliar dan diterbitkan oleh PT Mutistrada Agro International, anak usaha emiten dengan porsi kepemilikan 95%. Dana itu ditujukan untuk meningkatkan kepemilikan Multistrada Agro pada dua anak usaha Multistrada yaitu PT Meranti Laksana dan PT Meranti Lestari, dari 45% menjadi 60%. Multistrada Agro adalah anak usaha perusahaan yang baru didirikan pada Februari untuk memenuhi keinginan perusahaan untuk melindungi pasokan karet sebagai bahan mentah utama industrinya. Untuk melancarkan rencana rights issue, perusahaan akan menggelar rapat umum pemegang saham luar biasa (RUPSLB) pada 5 Desember. Pembeli siaga Bertindak sebagai pembeli siaga adalah PT Equator Capital Partners, PT Central Sole Agency, dan PT Buana Capital. Equator Capital Partners merupakan perusahaan yang dulunya bernama PT Mahanusa Capital yang baru dibeli Northstar Pacific. Kebetulan, Multistrada juga baru mendapatkan investor baru yaitu Northstar Pacific Partners yang didukung TPG Capital. Konsorsium investor itu membeli 1,22 miliar saham atau 20% saham emiten senilai Rp691,56 miliar akhir bulan lalu. Pembelian dilakukan Lunar Crescent International Inc, entitas yang sepenuhnya dimiliki oleh Northstar Equity Partners III Limited (Cayman Islands), dari beberapa investor individu. Namun, dalam susunan pemegang saham perseroan yang diumumkan perseroan dalam prospektus tidak terlihat nama Lunar atau Northstar. Pemegang sahamnya masih terdiri dari PT Indokemika Jayatama sebesar 3,81%, PVP XVIII Pte Ltd 27,72%, PT Central Sole Agency 11,07%, dan publik 57,41%.(fsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20111103/549/956170/multistrada-gelar-rights-issue-rp153-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-11-03 09:28:00", "title": "Multistrada gelar rights issue Rp1,53 triliun", "content": " JAKARTA: PT Multistrada Arah Sarana Tbk, emiten produsen ban mobil dan motor, berencana menggelar penawaran umum terbatas (rights issue) senilai Rp1,53 triliun.Dalam prospektus ringkas perseroan yang dipublikasikan hari ini dijelaskan rights issue akan dilakukan dengan menerbitkan 3,06 miliar saham atau 33,33% bernilai nominal Rp140 di harga eksekusi Rp500.Harga itu masih berselisih 1,96% di bawah posisi harga saham produsen ban Achilles tersebut yang masih di level Rp510 pada penutupan perdagangan kemarin.Manajemen perseroan yang dipimpin Pieter Tanuri tersebut mengumumkan sebanyak 26% dana aksi korporasi itu atau sekitar Rp397,92 miliar akan digunakan untuk mengembangkan usaha hutan tanaman industri, termasuk karet.Sebanyak 44% atau senilai Rp673,41 miliar akan digunakan untuk pembelian mesin dan peralatan produksi ban mobil dan motor. Sementara itu, sebanyak 30% atau Rp459,14 miliar akan digunakan untuk modal kerja perusahaan yang berkode saham MASA.Selain rights issue, manajemen perusahaan juga menyinggung adanya transaksi afiliasi dalam rangkai aksi korporasi tersebut, yaitu pembelian obligasi tukar (convertible bond/CB). CB yang akan dibeli tersebut bernilai Rp200 miliar dan diterbitkan oleh PT Mutistrada Agro International, anak usaha emiten dengan porsi kepemilikan 95%.Dana itu ditujukan untuk meningkatkan kepemilikan Multistrada Agro pada dua anak usaha Multistrada yaitu PT Meranti Laksana dan PT Meranti Lestari, dari 45% menjadi 60%. Multistrada Agro adalah anak usaha perusahaan yang baru didirikan pada Februari untuk memenuhi keinginan perusahaan untuk melindungi pasokan karet sebagai bahan mentah utama industrinya.Untuk melancarkan rencana rights issue, perusahaan akan menggelar rapat umum pemegang saham luar biasa (RUPSLB) pada 5 Desember. Pembeli siaga Bertindak sebagai pembeli siaga adalah PT Equator Capital Partners, PT Central Sole Agency, dan PT Buana Capital. Equator Capital Partners merupakan perusahaan yang dulunya bernama PT Mahanusa Capital yang baru dibeli Northstar Pacific. Kebetulan, Multistrada juga baru mendapatkan investor baru yaitu Northstar Pacific Partners yang didukung TPG Capital.Konsorsium investor itu membeli 1,22 miliar saham atau 20% saham emiten senilai Rp691,56 miliar akhir bulan lalu. Pembelian dilakukan Lunar Crescent International Inc, entitas yang sepenuhnya dimiliki oleh Northstar Equity Partners III Limited (Cayman Islands), dari beberapa investor individu.Namun, dalam susunan pemegang saham perseroan yang diumumkan perseroan dalam prospektus tidak terlihat nama Lunar atau Northstar. Pemegang sahamnya masih terdiri dari PT Indokemika Jayatama sebesar 3,81%, PVP XVIII Pte Ltd 27,72%, PT Central Sole Agency 11,07%, dan publik 57,41%.(mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111103/190/52032/multistrada-gelar-rights-issue-rp1-53-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-11-04 18:27:00", "title": "Laba melonjak 36%, Multistrada siap rights issue", "content": " JAKARTA: Pendapatan PT Multistrada Arah Sarana Tbk meningkat Rp555,64 miliar atau 36,51% menjadi Rp2,07 triliun pada 9 bulan pertama tahun ini. Berdasarkan laporan keuangan perusahaan yang baru dipublikasikan perseroan hari ini di situs Bursa Efek Indonesia, peningkatan dibukukan dari sebelumnya Rp1,52 triliun pada periode yang sama 2010.Meskipun pendapatannya meningkat, margin laba komprehensif atribusi induk perseroan yang dipimpin Pieter Tanuri itu justru menurun menjadi 6,55% dari sebelumnya 7,55% pada kurun waktu yang sama.Hal itu disebabkan peningkatan laba komprehensif perseroan hanya dibukukan sebesar 18,05% menjadi Rp136,25 miliar dari sebelumnya Rp114,97 miliar pada periode yang sama.Pengembalian ekuitas (return on ekuitas/ROE) perseroan dibukukan sebesar 0,077% per akhir September, meningkat tipis dari sebelumnya sebesar 0,073% pada akhir tahun lalu.Pengembalian aset (return on asset/ROA) perseroan dibukukan sebesar 0,03% per akhir kuartal III, menurun dibandingkan dengan posisi akhir 2010 sebesar 0,04%.Saham perseroan yang berkode MASA terapresiasi 15 poin atau 3,03% menjadi Rp510 sore ini dan membentuk kapitalisasi pasarnya Rp3,12 triliun.Rasio harga saham terhadap laba bersih (price to earnings ratio/PER) emiten ban mobil dan motor itu yang terbentuk sebesar 15,85 kali.Saat ini produsen ban Achilles, Strada, dan Corsa itu sedang merencanakan proses rights issue untuk menggalang dana sebesar Rp1,53 triliun.Rencana itu dilakukan dengan menerbitkan 3,06 miliar saham baru atau 33,33% bernilai nominal Rp140 di harga eksekusi Rp500.Bertindak sebagai pembeli siaga adalah PT Equator Capital Partners, PT Central Sole Agency, PT Buana Capital, dan PT Sinarmas Sekuritas. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111104/190/52234/laba-melonjak-36-percent-multistrada-siap-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-06-17 10:22:00", "title": "MASA: Buka 200 jaringan toko tahun ini", "content": " SOLO: Produsen ban dalam negeri  PT Multistrada Arah Sarana Tbk (MASA)  tahun ini akan membuka 200 jaringan toko baru, baik melalui pola kemitraan maupun penetrasi sendiri. “Harapannya, kami bisa lebih ekspansif di tahun ini,” kata Direktur Multistrada  Uthan A Sadikin , di sela-sela grand opening SP Auto Tyre di Jl Perintis Kemerdekaan, Jumat 15 Juni. Di Solo, Multistrada menggandeng  PT Solo Putra Ban  sebagai toko resmi penjualan produk ban  achilles , sekaligus sebagai toko ke-110 secara nasional. Pemilik Solo Putra Ban,  Dian Yulianto , optimistis penjualan ban-ban produksi Multistrada seperti  achilles  bakal moncer. Targetnya, dia bisa menjual sekitar 500 unit per bulannya. Uthan menambahkan pembukaan 200 jaringan toko baru itu diharapkan dapat membuat produk ban Multistrada menjadi raja di negeri sendiri. (Jibi/Bsi) ARTIKEL MENARIK LAINNYA >>> INDONESIAN IDOL 2012: Hasil Eliminasi Babak Sektakuler The Fantastic Four EURO 2012: PORTUGAL And NETHERLANDS Need To Win To Advance OBITUARI: OM LIEM & Mochtar Riady Dirikan BCA Dalam 4 Jam TIGER WOODS Shares Lead Heading Into US Open Weekend Play EURO 2012: Hasil Dan Prediksi Pertandingan Babak Penyisihan WHO's Cancer Agency: Diesel Fumes Cause Cancer PEKAN RAYA JAKARTA: The Body Shop Beri Diskon Hingga 50% RUTE SOLO-KL Mau Dihapus, JOKOWI Rayu Air Asia DAHLAN ISKAN: Negosiasi Ulang Kontrak Pertambangan Jalan Terbaik MUSIK ONLINE—Tantang Apple, Amazon Mulai Layanan Cloud Musik Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120617/192/81817/masa-buka-200-jaringan-toko-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-07-31 16:08:00", "title": "KINERJA EMITEN: Laba Bersih Multistrada Anjlok 94,68%", "content": " JAKARTA: Laba bersih PT Multistrada Arah Sarana Tbk, emiten produsen ban otomotif, anjlok 94,68% menjadi Rp6,47 miliar pada semester I/2012 dari periode yang sama tahun lalu Rp121,73 miliar. Penurunan laba pembuat bank merek Achilles itu disebabkan oleh besarnya beban usaha dan rugi kurs. Laporan keuangan emiten berkode saham MASA tersebut di surat kabar hari ini menunjukkan pendapatan penjualan bersih perseroan naik 16,64% menjadi Rp1,6 triliun dari sebelumnya Rp1,37 triliun. Sayangnya, kenaikan penjualan dibarengi dengan peningkatan besar di sisi beban usaha yakni 88,81% menjadi Rp186,14 miliar dari sebelumnya Rp98,58 miliar. Kenaikan beban usaha itu diperparah oleh adanya rugi kurs di dalam beban lain-lain. Beban lain-lain perusahaan yang dipimpin Pieter Tanuri itu melambung hampir 100 kali lipat atau Rp105,12 miliar menjadi Rp106,23 miliar dari sebelumnya hanya Rp1,1 miliar. (yus) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120731/192/88872/kinerja-emiten-laba-bersih-multistrada-anjlok-94-68-percent?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-09-23 17:08:00", "title": "BISNIS BAN: Multistrada siapkan pabrik baru di Cikarang", "content": " JAKARTA: PT Multistrada Arah Sarana Tbk, produsen ban kendaraan bermotor, akan mengoperasikan pabrik baru berkapasitas 30.000 unit per hari di Cikarang, Bekasi pada akhir tahun guna mengantisipasi meningkatnya permintaan.Hartono Setiabudi, Direktur PT Multistrada Arah Sarana Tbk, menuturkan pesatnya pertumbuhan industri otomotif di Tanah Air secara otomatis turut meningkatkan permintaan ban.Untuk mengantisipasi meningkatnya permintaan domestik, Multistrada berupaya meningkatkan kapasitas produksi pada seluruh pabriknya.“Akhir tahun kami juga akan memulai produksi pabrik baru di Cikarang, Bekasi. Kapasitas produksinya kurang lebih 30.000 unit per hari,” ujarnya kepada Bisnis, Minggu (23/9).Ekspansi usaha tersebut, lanjut Hartono, diharapkan bisa meningkatkan pangsa pasar di dalam negeri.Selama ini, 75% produk Multistrada diekspor ke berbagai negara dan hanya 25% yang dipasarkan di dalam negeri.“Untuk ekspor, kami akan meluncurkan beberapa produk ban baru untuk kendaraan roda empat,” tuturnya.Sebelumnya, Presiden Direktur Multistrada Pieter Tanuri, mengatakan perseroan akan membangun pabrik pengolahan karet dengan nilai investasi sebesar US$10 juta atau setara Rp90,67 miliar.Pabrik pengolahan yang dijadwalkan tuntas pembangunannya pada akhir tahun tersebut diharapkan mampu memenuhi kebutuhan produksi sekitar 10 juta-15 juta ban mobil per tahun.Tidak hanya itu, Multistrada juga berencana mengembangkan perkebunan karet seluas 5.000 hektare di Kalimantan melalui anak usahanya, PT Multistrada Agro.“Dengan ekspansi bisnis tersebut, kami targetkan pertumbuhan pendapatan pada 2012 bisa mencapai 50% dari tahun 2011. Adapun, pada 2013 kami perkirakan pertumbuhan pendapatan sekitar 20%-30%,\" jelasnya baru-baru ini.(faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120923/192/97035/bisnis-ban-multistrada-siapkan-pabrik-baru-di-cikarang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-10-23 21:46:00", "title": "ACHILESS & ESPN Gelar Formula Drift Asian Series 2012", "content": " JAKARTA: PT Multistrada Arah Sarana Tbk bekerja sama dengan ESPN menggelar Formula Drift Asian Series 2012 Final Round yang merupakan kelanjutan dari 2 seri Achilles Formula Drift Asian Series 2012 di Malaysia dan Singapore. Edward Mamahit, Head of Global Marketing PT Multistrada Arah Sarana Tbk, mengungkapkan ajang tersebut akan digelar pada 17-18 November 2012 di JIExpo Kemayoran yang akan diikuti drifter dari dalam dan luar negeri. “Seri ini merupakan seri terakhir setelah sebelumnya kami berhasil menghadirkan dua seri Formula Drift Asia lainnya tahun ini,” ungkapnya hari ini, Selasa (23/10/2012). Beberapa drifter dari tim Achilles, lanjutnya, adalah Daigo Saito dan Robbie Nishida dari Jepang, Daynom Templeman dari New Zealand, Bullzai dari Malaysia. Sementara itu, drifter dari Indonesia diwakili oleh Armando, Amandio dan Dika. Menurut Edward, penyelenggaraan acara ini sekaligus membuktikan kualitas yang dimiliki ban Achilles karena salah satu syarat dari lomba drifting tersebut adalah ban yang digunakan merupakan ban komersial yang dijual bagi masyarakat umum. “Kami mengekspor produk ke 83 negara dan telah dipakai pada beberapa ajang drifting di luar negeri,” tuturnya. Permintaan ekspor, lanjutnya, masih tinggi meskipun terjadinya krisis ekonomi di Eropa. Hal ini disebabkan permintaan di beberapa negara seperti Australia dan Jepang meningkat sehingga mampu menutupi penurunan permintaan dari negara-negara di Eropa. (sut) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sport.bisnis.com/read/20121023/59/101351/achiless-and-espn-gelar-formula-drift-asian-series-2012?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-12 22:12:00", "title": "MULTISTRADA Incar Penjualan US$330 Juta", "content": " BISNIS.COM, JAKARTA -- PT Multistrada Arah Sarana Tbk menargetkan penjualan pada tahun ini US$330 juta, naik 2,8% dibandingkan dengan pencapaian pada tahun lalu senilai US$321 juta dengan mengincar sejumlah pasar ekspor baru, seperti Jepang, Amerika Serikat, dan Australia. Sukarman, Vice President Director Multistrada Arah Sarana, mengungkapkan pada tahun lalu perseroan membukukan kenaikan volume penjualan ban mobil sebesar 2% menjadi 6,7 juta unit dan ban sepeda motor 5% menjadi 3,2 juta unit. \"Pada tahun lalu kami mengubah mata uang penyajian laporan keuangan menjadi dolar Amerika Serikat sehingga nilai penjualan mengalami penurunan 2%,\" paparnya, Rabu (12/6/2013). Adapun, laba bersih perseroan pada tahun ini ditargetkan US$14,8 juta, naik signifikan dari pencapaian pada tahun lalu senilai US$0,3 juta. Dia menuturkan distribusi penjualan untuk pasar domestik meningkat dari 25% menjadi 28% dengan memasok ban untuk kebutuhan manufaktur ke beberapa produsen kendaraan serta mengembangkan jaringan penjualan di seluruh Indonesia. Sementara itu, pasar ekspor masih mengkhawatirkan khususnya di kawasan Eropa akibat krisis ekonomi yang terus berlanjut serta Iran karena situasi politik di negara tersebut masih tidak menentu menjelang pergantian pemerintahan. \"Penjualan di Eropa juga terganggu karena faktor musim. Musim dingin berlangsung lebih lama sehingga penggantian ban khusus untuk summer masih tertunda,\" ungkap Hartono Setiobudi, International Sales and Marketing Director Multistrada Arah Sarana. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20130612/274/144554/multistrada-incar-penjualan-us330-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-12 22:18:00", "title": "MULTISTRADA Ikut Produksi Ban Mobil Murah", "content": " BISNIS.COM, JAKARTA -- Perusahaan ban PT Multistrada Arah Sarana Tbk tidak mau ketinggalan untuk ambil bagian dalam program mobil murah dan ramah lingkungan (l ow cost and green car /LCGC) yang aturannya sudah disahkan pemerintah beberapa waktu lalu. Sukarman, Vice President Director Multistrada Arah Sarana, mengungkapkan perseroan sedang menjajaki kerja sama  guna memasok ban bagi beberapa prinsipal seperti Daihatsu, Nissan, Suzuki, dan Honda. \"Daihatsu yang sudah hampir pasti untuk kami pasok ban bagi produksi mobil LCGC mereka,\" katanya, Rabu (12/6/2013). Perseroan juga telah mengadakan kerja sama dengan beberapa prinsipal otomotif lainnya untuk memasok ban bagi kebutuhan manufaktur seperti Mitsubishi Philipina, Proton Malaysia, Volkswagen, Nissan dan Renault India, Hyundai, serta Hino. Beberapa waktu lalu, Peraturan Pemerintah No. 41/2013 terkait tentang pemberian insentif bagi program mobil murah ramah lingkungan resmi dikeluarkan. Saat ini, beberapa prinsipal seperti Toyota, Daihatsu, Suzuki, Nissan, Honda, dan Mitsubishi menyatakan ketertarikannya mengikuti program LCGC tersebut. Melalui PP itu, pemerintah memberikan insentif bagi kendaraan bermotor yang termasuk program mobil hemat energi dan harga terjangkau, selain sedan atau station wagon, dengan mengenakan pajak 0% dari harga jual, tetapi harus memenui beberapa syarat. Mengacu pasal 3 Ayat (1c) PP No. 41 Tahun 2013, persyaratan tersebut antara lain; motor bakar cetus api dengan kapasitas isi silinder sampai dengan 1.200 cc dan konsumsi bahan bakar minyak paling sedikit 20 kilometer per liter atau bahan bakar lain yang setara dengan itu. Selaian itu, motor nyala kompresi (diesel atau semi diesel) dengan kapasitas isi silinder sampai dengan 1.500 cc dan konsumsi bahan bakar minyak paling sedikit 20 kilometer per liter atau bahan bakar lain yang setara dengan itu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20130612/46/144557/multistrada-ikut-produksi-ban-mobil-murah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-12 22:34:00", "title": "Lanjutkan Ekspansi, Multistrada Gelontorkan US$20 Juta", "content": " BISNIS.COM, JAKARTA -- Perusahaan ban PT Multistrada Arah Sarana Tbk  menganggarkan belanja modal US$20 juta dari kas internal untuk meneruskan ekspansi dengan membeli mesin produksi baru guna meningkatkan kualitas produksi serta memenuhi peralihan jenis ban yang dibutuhkan pasar. Sukarman, Vice President Director Multistrada Arah Sarana, mengungkapkan perseroan  menargetkan penjualan pada tahun ini mencapai US$330 juta, naik 2,8% dibandingkan dengan pencapaian pada tahun lalu senilai US$321 juta dengan mengincar sejumlah pasar ekspor baru seperti Jepang, Amerika Serikat, dan Australia. \"Pada tahun lalu perseroan membukukan kenaikan volume penjualan ban mobil sebesar 2% menjadi 6,7 juta unit dan ban sepeda motor 5% menjadi 3,2 juta unit,\" ujarnya, Rabu (12/6/2013). Pada tahun lalu, perseroan mengubah mata uang penyajian laporan keuangan menjadi dollar Amerika Serikat sehingga nilai penjualan mengalami penurunan sebesar 2%. Adapun, laba bersih perseroan pada tahun ini ditargetkan US$14,8 juta, naik signifikan dari pencapaian pada tahun lalu senilai US$0,3 juta. Dia menuturkan distribusi penjualan untuk pasar domestik meningkat dari 25% menjadi 28% dengan memasok ban untuk kebutuhan manufaktur ke beberapa produsen kendaraan serta mengembangkan jaringan penjualan di seluruh Indonesia. \"Pasar ekspor masih mengkhawatirkan khususnya di kawasan Eropa akibat krisis ekonomi yang terus berlanjut serta Iran karena situasi politik di negara tersebut masih tidak menentu menjelang pergantian pemerintahan,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130612/192/144556/lanjutkan-ekspansi-multistrada-gelontorkan-us20-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-15 11:21:00", "title": "Multistrada Habiskan Rp1,29 Triliun Dana Rights Issue", "content": " Bisnis.com,  JAKARTA—Produsen ban, PT Multistrada Arah Sarana Tbk, telah menggunakan 87% dana penawaran umum terbatas (PUT) II atau  rights issue  hingga akhir Juni 2013. Direktur  Multistrada Arah Sarana  Y. Ade Bunian Moniaga mengatakan perseroan mendapatkan dana sebesar Rp1,53 triliun dari  rights issue.  Setelah dikurangi biaya penawaran umum sebesar Rp37,83 miliar, hasil bersih yang diperoleh perseroan tercatat Rp1,49 triliun. “Per 30 Juni 2013 kami telah menggunakan dana dari PUT II sebanyak Rp1,29 triliun dan masih ada sisa Rp197,7 miliar,” paparnya dalam keterangan tertulis, Senin (15/7/2013). Dia menyebutkan perseroan telah menggunakan seluruh alokasi dana untuk investasi sebesar Rp656,77 miliar dan modal kerja sebanyak Rp447,79 miliar. Selanjutnya, untuk dana perluasan usaha perseroan baru menggunakan Rp190,39 miliar dari alokasi dana sebanyak Rp388,09 miliar. Sementara itu, terkait kinerja usahanya, Berdasarkan catatan  Bisnis,  Mutistrada telah mematok target penjualan tahun ini US$330 juta, naik 2,8% dibandingkan dengan pencapaian pada tahun lalu senilai US$321 juta dengan mengincar sejumlah pasar ekspor baru, seperti Jepang, Amerika Serikat, dan Australia. Adapun, laba bersih perseroan hingga akhir tahun ini ditargetkan US$14,8 juta, naik signifikan dari pencapaian pada tahun lalu senilai US$0,3 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130715/192/150791/multistrada-habiskan-rp129-triliun-dana-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-23 22:29:00", "title": "Multistrada Gelar Program Tukar Tambah Ban Motor", "content": " Bisnis.com,  JAKARTA--Produsen ban pemegang merek  Achilles  dan  Corsa , PT Multistrada Arah Sarana Tbk (MASA) menggelar program trade in di delapan kota menyambut Ramadan dan Lebaran tahun ini. Chief of Global Marketing and Business Development Multistrada Edward Mamahit menuturkan program itu digelar di Cirebon, Padang, Makassar, Pekanbaru, Ketapang, Banjarmasin, Bali, dan Jember. Multistrada telah menggelar program itu pada 21 Juli 2013 lalu di tiga kota, yakni Cirebon, Padang, dan Makassar. Setelah itu, kegiatan serupa akan digelar di lima kota lainnya pada 28 Juli 2013 mendatang, yakni Pekanbaru, Ketapang, Banjarmasin, Bali, dan Jember. Dalam program tersebut, konsumen bisa menukarkan ban lama diganti ban baru  Corsa  dengan membayar Rp60.000 per ban. \"Ban merek apapun bisa ditukar, walaupun bannya sudah rusak,\" ujarnya di sela-sela buka puasa bersama di Panti Asuhan Harapan Remaja, Rawamangun, Jakarta, Selasa (23/7/2013). Trade in merupakan program tahunan perseroan yang diklaim memperoleh respons positif dari konsumen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20130723/273/152705/multistrada-gelar-program-tukar-tambah-ban-mobil?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-15 13:57:00", "title": "Dana PUT II:  Multistrada Masih Tersisa Rp197,7 Miliar", "content": " Bisnis.com, J AKARTA—Produsen ban PT Multistrada Arah Sarana Tbk (MASA) melaporkan sisa penggunaan dana penawaran umum terbatas (PUT) II senilai Rp197,7 miliar per Juni 2013. Dalam keterbukaan di Bursa Efek Indonesia (BEI), Direktur Y Ade Bunian Moniaga mengungkapkan perseroan meraup hasil bersih sebesar Rp1,49 triliun dari aksi penawaran umum dengan hak memesan efek terlebih dahulu (HMETD). Dana tersebut telah digunakan Rp1,29 triliun untuk sejumlah langkah pengembangan usaha perseroan. Mayoritas dana digunakan untuk investasi Rp656,7 miliar, sedangkan sisa dana lainnya dipakai untuk perluasan usaha sebesar Rp190,3 miliar dan modal kerja Rp447,7 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130715/192/150833/dana-put-ii-multistrada-masih-tersisa-rp1977-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-10-07 16:16:00", "title": "OCBC NISP Kucurkan Kredit US$170 Juta ke Multistrada", "content": " Bisnis.com,  JAKARTA--PT Bank OCBC NISP Tbk kembali mengucurkan kredit untuk emiten manufaktur otomotif PT Multistrada Arah Sarana Tbk senilai US$170 juta dengan tenor 8 tahun dan bunga LIBOR kurang lebih 4,25%. Presiden Direktur Multistrda Pieter Tanuri menyebutkan kredit tersebut akan digunakan untuk membayar kembali kredit sindikasi dengan outstanding US$110 juta yang jatuh tempor pada 2016-2017. Selain itu, pinjaman akan digunakan sebagai modal kerja dan penambahan kapasitas produksi perseroan. Deputy President Director OCBC NISP Na Wu Beng mengatakan pinjaman ini merupakan awal hubungan jangka panjang di antara kedua perusahaan. \"Meski selama 2-3 bulan belakangan kondisi ekonomi Indonesia cenderung fluktuatif, tapi kami masih meyakini terdapat kesempatan baik untuk berinvestasi. Multistrada cukup bagus  track record- nya,\" tutur Wu Beng, Senin (7/10). Sepanjang semester I/2013, Multistrada memproduksi 3,7 juta ban mobil atau naik 6% dibandingkan dengan semester I/2012. Untuk ban sepeda motor, produksi mencapai 2 juta ban atau meningkat 21%. Per tahunnya, perseroan memiiliki kapasitas produsi 10 juta ban mobil, 6 juta ban sepeda motor, dengan 70% produksi diekspor ke 83 negara. \"Pinjaman ini bunganya lebih lunak dibandingkan yang terdahulu, yakni 4,75%. Ini jadi modal ekspansi kami. Saya optimistis kami mampu meningkatkan kapasitas produksi lebih besar, apalagi dengan permintaan LCGC [ low cost green car ],\" pungkas Pieter. (34) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20131007/90/167532/ocbc-nisp-kucurkan-kredit-us170-juta-ke-multistrada?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-25 20:13:00", "title": "Multistrada Dan MU Berikan Pelatihan Sepak Bola", "content": " Bisnis.com , JAKARTA - Produsen ban PT Multistrada Arah Sarana Tbk. (MASA) bersama Manchester United Soccer School memberikan program pelatihan sepak bola bagi 32 anak terpilih di kampus Universitas Pelita Harapan, Karawaci. M. Zein Saleh, Senior Marketing Manager Multistrada, mengatakan materi yang diberikan pada program tersebut tidak hanya mengenai sepak bola, tetapi juga soft skill training yang mengajarkan budi pekerti dan nilai-nilai kebangsaan. \"Kami harapkan bekal materi fisik dan ketrampilan lainnya akan menjadi bekal berharga bagi mereka untuk meraih prestasi di sepak bola,\" ujarnya, Sabtu (25/1/2014). Zein menuturkan sebanyak enam terbaik dari 32 anak tersebut akan dipilih untuk dikirim ke markas Manchester United di stadion Old Trafford, Inggris. \"Kami berharap kegiatan ini dapat terus berlanjut di masa yang akan datang,\" katanya. Keenam anak yang berprestasi tersebut nantinya akan meraih penghargaan dengan kategori Most Valuable Player, Skill Challenge Winner, dan Best Attitude. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140125/192/199319/multistrada-dan-mu-berikan-pelatihan-sepak-bola?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-25 20:38:00", "title": "Multistrada (MASA) Setop Bangun Pabrik Di Mesir, Kazahkstan", "content": " Bisnis.com , JAKARTA -- Produsen ban PT Multistrada Arah Sarana Tbk. (MASA) menghentikan pembangunan pabrik di Mesir dan Kazakhsktan untuk sementara waktu akibat konflik di negara tersebut. Pieter Tanuri, Presiden Direktur Multistrada, mengatakan penghentian sementara pembangunan pabrik itu hanya bersifat sementara. \"Ya, kami hentikan sementara hingga konflik berakhir,\" katanya, Sabtu (25/1/2014). Hingga saat ini, menurut riset PT Pemeringkat Efek Indonesia (Pefindo) yang dirilis beberapa waktu lalu, lebih dari 70% produk Multistradadiekspor ke berbagai negara seperti Amerika Serikat, Eropa, kawasan Timur Tengah, Afrika, dan Australia. Ekspor Multistrada sempat anjlok 6% pada 2012 setelah mencatatkan pertumbuhan rata-rata 30% selama 2006-2011 yang disebabkan berkurangnya penjualan di Eropa yang melorot sebesar 59%. Oleh karena itu, Multistrada tampaknya akan banting setir dari kawasan Eropa ke negara-negara lain di Afrika, Australia, Asia, serta memperkuat keberadaannya di pasar otomotif dalam negeri, baik itu untuk memasok ban khusus produk manufaktur maupun ban pengganti. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140125/192/199324/multistrada-masa-setop-bangun-pabrik-di-mesir-kazahkstan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-25 21:15:00", "title": "Bos Multistrada Bercita-Cita Beli Saham MU", "content": " Bisnis.com , JAKARTA -- Presiden Direktur PT Multistrada Arah Sarana Tbk. (MASA) Pieter Tanuri mengharapkan suatu saat nanti dapat membeli saham klub sepak bola ternama Manchester United. Pieter mengatakan dengan kerja sama yang kini telah terjalin antara Multistrada dengan klub berjuluk Setan Merah tersebut, diharapkan suatu saat nanti ada putra Indonesia yang dapat berlatih di sana. \"Harapan saya di awal ini minimal enam anak yang berkesempatan ke markas MU [Manchester United] dapat menjadi anak gawang pada salah satu pertandingan dan berjalan beriringan dengan para pemain MU,\" katanya, Sabtu (25/1/2014). Dalam jangka panjang, dia berharap salah satu pemain muda Indonesia dapat merumput di Liga Premier Inggris sehingga dapat mengharumkan nama bangsa Indonesia. \"Ya mudah-mudahan juga nanti bisa beli saham MU. Jangan mau kalah dong sama si Erick [Thohir],\" ujarnya. Sebagaimana diketahui, pengusaha ternama Erick Thohir telah mengakuisisi 70% saham klub ternama Italia Inter Milan pada tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140125/192/199330/bos-multistrada-bercita-cita-beli-saham-mu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-25 21:25:00", "title": "Ini 6 Anak Indonesia Yang Dibawa Multistrada ke Old Trafford", "content": " Bisnis.com , JAKARTA -- Akhirnya enam dari 32 anak Indonesia yang mengikuti pelatihan  Manchester United Soccer School yang diadakan produsen ban PT Multistrada Arah Sarana Tbk. (MASA) dan Manchester United akan dapat melihat kemegahan stadion Old Trafford. Dua pelatih MU dan panitia dari Multistrada yang berkolaborasi dengan Kick Andy Foundation memilih enam anak untuk berangkat ke markas MU tersebut. Keenam anak tersebut adalah:  1. Richard Ferdinant (Tangerang) 2. Asep Setiawan (Bandung) 3. Bastian (Hambau Kaltim) 4. Jani Robert Yawan Bedes (Papua) 5. Appringga Putra Kafabi (Mojokerto) 6. Jeksen Marlif Yohanes N. (Manado) \"Kami memilih mereka tidak hanya dari skill bermain bola, tetapi juga sikap dan kepribadian mereka selama mengikuti pelatihan ini,\" kata Pieter Tanuri, Presiden Direktur PT Multistrada, Sabtu (25/1/2014). Pieter menuturkan masih punya cita-cita panjang untuk mengembangkan sepak bola Indonesia. Menurutnya, keberangkatan keenam anak tersebut diharapkan menjadi pelecut semangat bagi pemain muda Indonesia untuk berjuang lebih keras. \"Saya punya cita-cita salah satu pemain Indonesia bisa bermain di Liga Premier Inggris,\" katanya. Kendati demikian, lanjutnya, cita-cita ini tidak dapat diwujudkan jika seluruh pihak tidak bekerja sama baik itu pemerintah maupun pengusaha yang saat ini sudah memiliki jaringan ke berbagai klub sepak bola ternama di dunia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bola.bisnis.com/read/20140125/58/199329/ini-6-anak-indonesia-yang-dibawa-multistrada-ke-old-trafford?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-25 21:30:00", "title": "Ekspansi Mulistrada (MASA): Melaju Pelan Tetapi Pasti", "content": " Bisnis.com , JAKARTA - Di tengah ketatnya persaingan untuk mencicipi kue pasar otomotif domestik yang terus berkembang, PT Multistrada Arah Sarana Tbk. (MASA) mempunyai berbagai cara untuk meningkatkan laju roda usahanya. Setelah kurang bergairah di pasar global akibat krisis yang belum terselesaikan, sejumlah produsen ban lokal dan luar Indonesia mengincar pasar otomotif dalam negeri yang terus tumbuh. Sebagai contoh, produsen ban raksasa asal Korea Selatan Hankook Tire yang membangun basis produksi di Cikarang, Jawa Barat, berkapasitas hingga 4 juta ban per tahun dan ditargetkan mulai berproduksi tahun ini. Pasar otomotif Indonesia terbukti terus berkembang. Kendati dihadapkan banyak masalah mulai dari kenaikan uang muka kredit dan suku bunga serta kekhawatiran perlambatan ekonomi, penjualan mobil hingga November 2012 telah menyamai rekor tahun lalu 1,1 juta unit. Apalagi, sejumlah produsen ban juga mengincar segmen baru  low cost and green car  (LCGC) yang sukses mencatatkan penjualan sebanyak 36.916 unit sepanjang Juli – November tahun lalu. Hingga saat ini, menurut riset PT Pemeringkat Efek Indonesia (Pefindo) yang dirilis beberapa waktu lalu, lebih dari 70% produk Multistradadiekspor ke berbagai negara seperti Amerika Serikat, Eropa, kawasan Timur Tengah, Afrika, dan Australia. Ekspor Multistrada sempat anjlok 6% pada 2012 setelah mencatatkan pertumbuhan rata-rata 30% selama 2006-2011 yang disebabkan berkurangnya penjualan di Eropa yang melorot sebesar 59%. Oleh karena itu, Multistrada tampaknya akan banting setir dari kawasan Eropa ke negara-negara lain di Afrika, Australia, Asia, serta memperkuat keberadaannya di pasar otomotif dalam negeri, baik itu untuk memasok ban khusus produk manufaktur maupun ban pengganti. Pefindo memproyeksikan penjualan kedua jenis ban tersebut di dalam negeri dapat melonjak 64% pada tahun ini seiring dengan peningkatan penjualan mobil. Adapun, ekspor diperkirakan turun hingga 1%. Dengan proyeksi tersebut, pendapatan Multistrada pada tahun ini diyakini akan naik 5%, dengan asumsi 70% pemasukan tersebut berasal dari eskpor. Sejak 2012, Multistrada  meningkatkan kapasitas produksinya. Produksi ban mobil perseroan saat ini telah ditingkatkan dari 17.500 unit per hari menjadi 28.500 unit per hari, sedangkan ban diproduksi dua kali lipat lebih banyak menjadi 16.000 unit  per hari. Peningkatan kapasitas produksi ini diikuti dengan penurunan utilisasi pabrik menjadi 60%-70%. Namun, Pefindo meyakini penggunaan kapasitas pabrik dapat mencapai 70%-80% tahun lalu dan dapat dimanfaatkan secara maksimal untuk memenuhi permintaan dari pasar domestik maupun ekspor hingga 2015. Perseroan juga akan menggenjot produksi ban untuk mobil murah dan ramah lingkungan menjadi 20% dari total kapasitas produksi saat ini. Pieter Tanuri, Presiden Direktur Multistrada, menuturkan saat ini produksi ban khusus untuk program LCGC hanya sebesar 5% dari total kapasitas produksi. “LCGC jadi fenomena menarik. Nanti kami akan produksi 20% untuk LCGC. Permintaannya besar,” ungkap Pieter beberapa waktu lalu. Perseroan memerkirakan pendapatan dapat meningkat 20% per tahun dengan adanya program tersebut. Saat ini, pihaknya telah mendapatkan pemesanan ban untuk program LCGC dari Daihatsu, Nissan, Suzuki, dan Honda. Tidak hanya berekspansi di dalam negeri, perseroan juga mengepakkan sayap usahanya ke beberapa negara lain seperti Mesir dan Kazakhstan dengan membangun pabrik di kedua negara tersebut. Akibat penurunan harga karet 20%-30% pada 2012 yang menyebabkan margin kotor perseroan turun dari 16,6% pada 2011 menjadi 14,9% pada 2012, Multistrada masih memberikan diskon harga produknya pada tahun lalu guna menggenjot penjualan. Pefindo memproyeksikan penjualan Multistrada pada tahun lalu akan tumbuh dengan pendapatan diperkirakan mencapai US$322 juta. Apalagi perusahaan yang dikenal dengan merek Corsa, Achilles, dan Strada ini juga giat melakukan promosi dengan mensponsori klub sepak bola Inggris Manchester United pada akhir tahun lalu serta menggelar kejuaran balap mobil bertaraf internasional. Selain itu, Multistrada juga punya pasokan bahan baku dari kebun karet yang dimilikinya. Pieter menuturkan lahan yang dimiliki perseroan saat ini mencapai 126.000 hektare, atau dua kali luas Singapura 710 Km2, dan belum sepenuhnya ditanami karet. Perusahaan yang saat ini berada pada urutan ke-56 produsen ban terbaik di dunia tersebut juga terus mengembangkan bisnis perkebunan karet serta kawasan industri di sekitar basis produksinya saat ini guna mengontrol pasokan bahan baku. Kendati hasilnya belum terlihat dalam waktu dekat ini, Pefindo percaya sejumlah rencana ekspansi yang dilakukan Multistrada akan membuahkan hasil dalam beberapa tahun ke depan, khususnya dapat menolong perseroan meningkatkan efisiensi dan pasokan bahan baku guna bersaing dengan produsen ban lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140125/192/199325/ekspansi-mulistrada-masa-melaju-pelan-tetapi-pasti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-12-23 01:15:00", "title": "MULTISTRADA (MASA) Cari Utang US$30 Juta untuk Genjot Produksi Ban", "content": " Bisnis.com , JAKARTA - Produsen ban PT Multisrada Arah Sarana Tbk. membidik dana pinjaman untuk kebutuhan belanja modal US$30 juta, yang akan digunakan bagi peningkatan kapasitas produksi pada 2015. Uthan A. Sadikin, Direktur MASA, menyebutkan kebutuhan belanja modal ( capital expenditure /Capex) pada tahun depan melonjak dua kali lipat menjadi US$30 juta dari tahun ini US$15 juta. \"Ekspektasi kami tahun depan kapasitas produksi bisa terpakai seluruhnya, makannya manajemen memutuskan untuk menambah kapasitas produksi,\" ungkapnya, Senin (22/12/2014). Saat ini, kapasitas produksi MASA mencapai 10 juta/tahun. Peningkatan kapasitas produksi pabrik ditagetkan dapat mencapai 1,1 juta/tahun atau 10% dari kemampuan saat ini. Dana pinjaman untuk peningkatan kapasitas produksi itu akan dicari dari lembaga keuangan asing. Pasalnya, kebutuhan valuta asing berdenominasi dollar Amerika Serikat cukup tinggi terutama bagi pembelian mesin-mesin. Pencarian dana pinjaman tersebut akan dilakukan pada kuartal III/2015 seiring dengan dimulainya peningkatan kapasitas pabrik perseroan. Rencananya, dana pinjaman akan mencapai maksimal 70% dari capex, dan sisanya 30% dari kas internal. \"Rasio utang terhadap ekuitas perseroan mencapai 0,7 kali, utang jatuh tempo ada, jadi ini  replacing  yang sudah lunas saja,\" paparnya. Tahun depan, perseroan membidik target pertumbuhan bisnis sekitar 10%-15% dari tahun ini. Perseroan juga akan berkonsentrasi untuk memperdalam penetrasi ekspor ke AS, perusahaan  original equipment manufacturer  (OEM), Timur Tengah, Asean, Jepang, Australia, Eropa dan Afrika. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141223/192/385206/multistrada-masa-cari-utang-us30-juta-untuk-genjot-produksi-ban?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-01-20 14:48:00", "title": "MULTISTRADA (MASA) Tunda Proyek di Mesir dan Kazakhstan, Ini Pemaparannya", "content": " Bisnis.com , JAKARTA-- PT Multisrada Arah Sarana Tbk. (MASA) memutuskan untuk menunda proyek di Mesir dan Kazakhstan untuk pendirian pabrik ban kendaraan di kedua negara itu. Y. Ade Bunian Moniaga, Direktur MASA, mengatakan proyek di kedua negara itu ditunda hingga waktu yang belum ditentukan. Awalnya, perseroan mendirikan usaha  joint venture  dengan Transport and Engineering Co (Trenco) di Mesir. \"Benar bahwa proyek di Mesir dan Kazhakhstan sedang ditunda,\" ungkapnya dalam keterbukaan informasi di Bursa Efek Indonesia, Selasa (20/1/2015). Rencana JV antara MASA-Trenco telah dirintis sebelum pecahnya Revolusi 25 Januari 2011 di Mesir dengan tujuan untuk mendirikan prabrik ban kendaraan berorientasi ekspor dengan total investasi yang diperkirakan mencapai US$360 juta, namun realisasi JV tersebut sempat tertunda akibat instabilitas politik yang terjadi di Mesir. Dalam proyek ini pihak MASA akan memberikan Technology and Know How Assistance sementara pihak Trenco akan menyiapkan lahan pabrik dan tenaga kerja. Sementara itu, manajemen MASA membenarkan kondisi pasar ban di dunia tengah mengalami penurunan terutama akibat penurunan harga komoditas. Hal itu berdampak pada penurunan harga bahan baku yang pada akhirnya akan menyebabkan penurunan harga jual. Dia menilai, penurunan tersebut telah berdampak pada penjualan ban perseroan. Hal tersebut dapat dilihat dari hasil penjualan hingga September 2014 yang merosot 10% dibandingkan dengan periode yang sama setahun sebelumnya. \"Penjualan tersebut merupakan kontribusi dari penjualan di area Timur Tengah sekitar 19%, dan sisanya tersebar ke berbagai area di Asia, Eropa, Amerika dan Afrika,\" paparnya. Mengacu pada penjualan sepanjang 2013 sebesar US$323,89 juta, penjualan MASA pada tahun ini berpotensi hanya sebesar US$291,5 juta. Sepanjang sembilan bulan pertama 2014 penjualan MASA capai US$220,83 juta, turun 11,4% dari periode sama 2013. Pada 2014, perseroan menargetkan penjualan ban sebanyak 8,2 juta, naik 13,89% dari realisasi penjualan ban 2013 sebanyak 7,2 juta unit. Pada 2014, belanja modal MASA mencapai US$30 juta-US$40 juta. Belanja modal tersebut salah satunya digunakan untuk membeli mesin baru guna meningkatkan kapasitas produksi. Tahun ini, MASA mengalokasikan belanja modal sekitar US$30 juta yang rencananya akan diadakan dari pinjaman dari perbankan asing. Belanja modal tersebut digunakan untuk peningkatan kapasitas produksi yang akan dimulai pada 2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150120/192/393011/multistrada-masa-tunda-proyek-di-mesir-dan-kazakhstan-ini-pemaparannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-12-04 14:39:00", "title": "Produsen Ban Akui Menikmati Anjloknya Harga Karet", "content": " Bisnis.com, BANDUNG -  Sebagai industri yang memanfaatkan karet alam sebagai bahan bakunya, PT Multistrada Arah Sarana (MASA), Tbk mengakui harga karet yang sedang terjun bebas sangat menguntungkan industri. Harga karet alam saat ini dihargai sebesar US$1,2 per kilogram. Padahal, pada 2012, harga karet bisa mencapai US$4,9 per kg. Karena harga karet yang tak lagi cerah, tak sedikit pengusaha karet yang memilih banting setir. Presiden Direktur PT MASA Pieter Tanuri mengatakan, anjloknya harga karet telah terjadi sejak lama. Karena harga merupakan kesepakatan dunia internasional, maka pihaknya pun tak bisa menaikan harga beli dari petani secara sepihak. \"Memang bagus bagi industri, tapi terkadang yang beli pun minta harga turun. Kami sih kalau bagus ya dibilang bagus, tapi kalau jelek bilang jelek,\" katanya, kepada Bisnis, Jumat (4/12/2015) Menurutnya, karena pasokan karet dalam negeri masih melimpah, perusahaan yang memproduksi ban kendaraan merk Achilles dan Corsa ini, tak pernah mengimpor karet. Terlebih kualitas karet lokal sesuai dengan kebutuhan industri. Sedangkan guna mengantisipasi fluktuasi harga karet dunia, perusahaanya sejak lama telah melakukan perluasan areal perkebunan karetnya. Sebelumnya, perusahaan telah memiliki perkebunan karet di Kalimantan Barat dan pada 2012 kembali menambah lahan kebunnya di Kalimantan Timur. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20151204/550/1079662/produsen-ban-akui-menikmati-anjoknya-harga-karet?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-18 16:39:00", "title": "BAN MOTOR: Kuartal II, MAS Targetkan Penjualan Corsa Naik Empay Persen", "content": " Bisnis.com , MALANG— PT Multistrada Arah Sarana (MAS) Tbk, produsen ban motor Corsa, menargetkan penjualan ban motor merek tersebut di Jatim pada triwulan II-1V/2016 bisa naik 3%-4% dibandingkan realisasi penjualan triwulan I/2016. Senior Masrketing Manager PT Multistrada Arah Sarana Tbk M. Zein Saleh mengatakan sumbangan penjualan ban motor Corsa Jatim cukup signifikan, yakni 28%-30% dengan omzet mencapai 200.000 unit per bulan. “Sedangkan untuk Malang mencapai 1.800-2.500 unit per bulan,” ujarnya. Penjualan sebanyak itu, sebagian besar disumbang ban motor konvensional, 70%, dan sisanya ban motor sport atau produk premium. Realisasi penjualan ban motor sebanyak itu, yakni 200.000 unit per bulan sepanjang triwulan I/2016, hampir sama dengan realisasi penjualan sepanjang 2015. Tahun lalu, penjualan ban motor Corsa juga di kisaran 200.000 unit per bulan. Stagnannya penjualan ban motor tersebut, dia akui, sebagai dampak melesunya penjualan motor pada tahun lalu yang masih terasa sampai dengan triwulan I/2016. Pada triwulan II-IV/2016, kata dia, ada tren kenaikan penjualan motor sebagai dampak terus membaiknya perekonomian sehingga diharapkan pula ada kenaikan pada penjualan bannya, terutama merek Corsa. Namun kenaikan kebutuhan ban tersebut tentu tidak hanya dinikmati PT MAS, melainkan juga diperebutkan produsen ban lainnya. Termasuk perusahaan ban multinasional. Persaingan penjualan ban motor nasional, utamanya di Jatim, sangat sengit. Karena pabrikan harus pintar mencari celah baik dari sisi produk maupun dari sisi model pemasarannya. Menurut dia, penjualan ban motor yang masih sangat terbuka peluangnya pada penjualan ban motor sport atau produk premium.  Hal itu terjadi karena penyuka motor sport terus bertambah. Di samping itu, kebutuhan terhadap ban baru juga lebih tinggi bila dibandingkan menggunakan sepeda motor biasa. Karena itulah, untuk mendorong penjualan ban motor sport maka pabrikan harus sering menyosialisasikan penggunaan ban motor tersebut dengan sering melaksanakan kegiatan kegiatan event olahraga motor maupun vestival. Karena itulah, kegiatan Mogu Mogu Corsa Motorsport Malang yang rencananya digelar pada 28 Mei 2016 nanti merupakan bagian dari upaya menjaring konsaumen baru ban motor sport. Tren pengguna motor sport terus menaik, begitu juga kebutuhannya. Saat ini, mereka tidak cukup dengan hanya menggunakan ban dengan diameter 150, namun menginginkan 170. “Karena itulah peluangnya masih terbuka pada penjualan ban motor sport karena pasarnya terus berkembang,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20160518/274/548822/ban-motor-kuartal-ii-mas-targetkan-penjualan-corsa-naik-empay-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-10 05:52:00", "title": "Perbaiki Kinerja, MASA Fokus Tiga Strategi", "content": " Bisnis.com, JAKARTA—Manajemen PT Multistrada Arah Sarana Tbk. tahun ini setidaknya akan menerapkan tiga strategi utama, seiring visi perseroan mencatatkan pertumbuhan penjualan bersih di kisaran 10% hingga 15% dengan harapan dapat menorehkan  net profit . Uthan Muhammad Arief Sadikin, Direktur Multistrada Arah Sarana, mengakui jika tahun lalu kinerja keuangan perseroan tak lebih baik dari 2014. Penjualan perseroan pada 2015 hanya US$237,02 juta dengan rugi tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk US$26,79 juta  Penjualan tahun lalu tersebut turun sekitar 16% dari 2014 yang mencapai US$282,04 juta. Pada 2014 perseroan mencatatkan laba bersih US$605.161. Dia menyebut, kurang baiknya performa keuangan perseroan pada 2015 akibat pelambatan ekonomi global. Maklum saja, 70% produksi emiten produsen ban bersandi saham MASA itu untuk keperluan ekspor.  “Pertumbuhan kami harapkan 10% hingga 15% tentunya dengan raihan laba, tapi kalau laba belum bisa kami beritahukan. Untuk itu kami ada beberapa strategi untuk meraih target,” ujarnya, Kamis (9/6). Pertama , pihaknya akan menyesuaikan produk bagi masing-masing wilayah yang disasar untuk pasar ekspor. Dia mencontohkan, di kawasan Eropa pihaknya harus menyediakan ban khusus musim panas serta musim dingin. Atau, di pasar Amerika Serikat perseroan harus melakukan penetrasi pasar di kendaraan SUV.  Dalam hal ini perseroan menganggarkan belanja modal hingga US$30 juta. Total anggaran itu direncanakan terserap habis pada kuartal I/2017. Uthan menyebut, saat ini sudah terserap sekitar 20%. Dana tersebut digunakan untuk membeli mesin-mesin baru agar produksi ban lebih beragam. Kedua,  perseroan gencar memperluas pasar di kawasan-kawasan potensial seperti Amerika Serikat, Jepang, Australia, negara-negara Uni Eropa, Asia Tenggara, maupun di kawasan Timur Tengah. Hal ini dilakukan perseroan dengan memperbaiki rantai pasok. Sebagai gambaran, pasar ekspor terbesar bagi perseroan adalah Amerika Serikat dan Eropa. Tahun ini masing-masing kawasan tersebut diperkirakan memberikan kontribusi 10% dan 7% terhadap total pendapatan  Terlebih untuk pasar Amerika Serikat, MASA memberikan perhatian khusus. Sebabnya, Amerika Serikat sedang menggenjot impor ban dari luar China, untuk memproteksi banjirnya produk asal negeri Tirai Bambu di negara Paman Sam itu.  “Kami perbesar penjualan di pasar yang memiliki prospek besar dengan membenahi  supply chain  sehingga kami bisa mempertahankan pasokan dengan konstan dan meningkat secara bertahap,” ujarnya.  Selain itu, perseroan pun gencar melakukan efisiensi khususnya pada bahan baku dengan selektif memilih pemasok. Terlebih, perseroan diuntungkan harga komoditas karet yang sedang anjlok. “Kami selektif dalam memilih pemasok karena diuntungkan harga komoditas yang turun. Tapi kami menjaga turunnya harga ban agar tidak secepat bahan baku untuk mempertahankan margin sehingga produk kami lebih kompetitif,” kata Henry Komala, Wakil Presiden Direktur MASA dalam kesempatan yang sama. Adapun kinerja MASA pada tiga bulan pertama tahun ini belum sesuai harapan. Pendapatan yang dibukukan perseroan hanya US$62,15 juta turun 6,7% dari periode yang sama tahun sebelumnya US$66,67 juta. Pada kuartal I/2016 perseroan merugi US$1,32 juta, meski demikian angka tersebut dapat ditekan dari kurun waktu yang sama tahun lalu US$2,54 juta. Meski demikian, Henry menyebut pihaknya tetap optimistis tahun ini bisa membukukan pertumbuhan. Dia menjelaskan, pada 2015 kinerja per kuartal menunjukkan grafik menurun hingga tutup tahun. Akan tetapi dia mengkalim tahun ini akan sebaliknya  Dia mencontohkan, pada kuartal kedua grafik kinerja kembali meningkat terlebih terdorong faktor Lebaran. Meski tidak menyebut pertumbuhan pada kuartal II/2016 dibandingkan tiga bulan sbelumnya, pihak perseroan memperkirakan Lebaran akan mengatrol penjualan 10% dari bulan biasa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160610/192/556396/perbaiki-kinerja-masa-fokus-tiga-strategi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:45:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20160905/442/581208/menakar-perputaran-bisnis-ban-masa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-12-04 14:20:00", "title": "Produsen Ban Achilles Luncurkan Paris Saint-Germain Academy", "content": " Bisnis.com,  JAKARTA - Produsen ban Achilles dan Corsa, PT Multistrada Arah Sarana Tbk., yang telah menjalin kemitraan dengan klub sepak bola papan atas asal Prancis, Paris Saint-Germain (PSG) meluncurkan Paris Saint-Germain Academy. Ini merupakan wujud komitmen perusahaan tersebut untuk turut serta dalam mengembangkan olahraga yang merakyat ini di Indonesia. Program itu sendiri akan dijalankan oleh kliub sepak bola Bali United. \"Kami senang berbagi manfaat dari kerja sama kami dengan Paris Saint-Germain untuk anak Indonesia dan tentunya Bali United,\" kata Pieter Tanuri, Presiden Direktur Multistrada dalam keterangan tertulis yang diterima, Minggu (4/12/2016). Menurutnya, Paris Saint-Germain Academy merupakan wadah terbaik bagi anak bangsa yang ngin menekuni olahraga tersebut. \"Saya yakin bahwa kami akan memenuhi impian banyak anak muda dan menginspirasi mereka lewat kesempatan emas ini,\" imbuhnya. Jean-François Pien, Directorof Paris Saint-Germain’sYouth Development Academy menambahkan, kerjasama ini merupakan sebuah kehormatan bisa berkontribusi untuk perkembangan sepak bola di Indonesia. \"Pengetahuan kami tentang sepak bola baik dari tingkat amatir hingga elit, telah diakui di seluruh dunia. Kami sangat senang untuk berbagi pengetahuan kami dengan teman-teman di Indonesia,\" ujarnya. Paris Saint-Germain Academy di Bali akan dimulai pada awal tahun depan. Para pelatih yang dilatih oleh Paris Saint-Germain Academy akan memberikan sesi pelatihan bagi anak Indonesia yang berusia 6 hingga 19 tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161204/192/608827/produsen-ban-achilles-luncurkan-paris-saint-germain-academy?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-02-24 18:59:00", "title": "Produsen Ban Achilles Boyong Konsumen Keliling Paris, Nonton PSG vs Lille", "content": " Bisnis.com , JAKARTA - Produsen ban mobil Achilles dan Corsa, PT Multistrada Arah Sarana Tbk memboyong enam orang konsumen yang telah beruntung untuk menikmati perjalanan wisata di Kota Paris, Prancis. Enam orang tersebut merupakan digital campaign #DrifttoPSG dan #Gelinding ke PSG. Selain mengunjungi Paris, mereka juga berkesempatan untuk menyaksikan pertandingan Paris Saint-Germain di Stadion Parc des Princes, Prancis. Digital campaign ini tercipta berkat kerja sama yang terjalin antara PT Multistrada Arah Sarana dan Paris-Saint Germain [PSG]. \"Ingin menggabungkan kreatifitas media sosial dengan cara mengumpulkan poin lewat pembelian ban Corsa dan Achilles,\" kata Katharine Wianna, Marketing Manager Achilles-Corsa dalam keterangan tertulis yang diteria, Jumat (24/2/2017). Dalam program ini, peserta hanya perlu mengumpulkan poin lewat upload foto atau video di instagram dengan memasukkan kode voucher pembelian ban untuk memperoleh bonus tambahan. Dari 4.751 peserta yang mengikuti program ini, akhirnya terpilihlah enam pemenang. \"Ke depan, Achilles dan Corsa bersiap untuk kerja sama lainnya yang tidak kalah menarik bersama PSG,\" imbuhnya. Selain menyaksikan pertandingan PSG vs Lille OSC, para pemenang tersebut juga mengunjungi Eiffel Tower, Notre Dame Cathedral, serta Louvre Museum, sebuah museum yang menyimpan hampir 35.000 benda dari zaman prasejarah hingga abad ke-19. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20170224/274/631677/produsen-ban-achilles-boyong-konsumen-keliling-paris-nonton-psg-vs-lille?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-24 18:27:00", "title": "Saham Emiten Ban Tersungkur", "content": " Bisnis.com,  JAKARTA - Saham tiga emiten ban yakni PT Gajah Tunggal Tbk. (GJTL), PT Multistrada Arah Sarana Tbk. (MASA), dan PT Goodyear Indonesia Tbk. (GDYR) terpuruk dibandingkan harga pada awal tahun. Pada penutupan perdagangan pekan lalu, saham ketiga emiten itu mempunyai imbal hasil YtD minus. Saham GJTL ditutup di kisaran Rp1.045 per lembar minus 2,34% Ytd, saham MASA berhenti di level Rp232, menurun 14,07% sejak Januari, sedangkan GDYR menutup perdagangan pada harga Rp1.700, atau minus 11,46% sejak awal tahun. Di sisi lain, terdapat sentimen positif yang cukup kuat buat ketiganya yakni perbaikan kinerja pasar otomotif, terutama roda empat pada kuartal pertama tahun ini. Bahkan, untuk pasar roda empat tumbuh lebih dari 5%. Analis Recapital Securitas Indonesia Kiswoyo Adi Joe mengungkapkan tren penurunan harga saham emiten ban seolah memunggungi sentimen positif dari sisi permintaan otomotif. Akan tetapi, katanya, hal itupun wajar jika dilihat dari sisi cara kerja bisnis otomotif. “Meski pasar otomotif tumbuh, namun permintaan ban tidak naik, karena memakai stok sebelumnya yang menumpuk,” katanya kepada Bisnis, Senin (24/4/2017). Dia menilai efek positif penguatan pasar domestik akan melecut kinerja emiten ban dalam tempo tiga hingga enam bulan ke depan. “Baru setelah adanya realisasi kinerja, saham emiten tersebut bisa direspon pasar,” kata Kiswoyo. Kode Harga Return YoY Return Ytd Kapitalisasi GJTL 1.045 50,36 -2,34 3,642 T MASA 232 27,47 -14,07 2,13 T GDYR 1.700 -22,73 -11,46 697 M Sumber: Bloomberg, Perdagangan 21/4 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170424/190/647580/saham-emiten-ban-tersungkur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:45:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170425/441/647643/strategi-penjualan-emiten-ban-menggeser-pasar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-04-25 02:46:00", "title": "Bisnis Indonesia 25 April 2017, Seksi Market: Emiten Ban Beralih Pasar", "content": " BISNIS.COM,  JAKARTA - Berikut ini adalah ringkasan headlines BISNIS INDONESIA edisi cetak Selasa, 25 April 2017. Untuk menyimak lebih lanjut, silahkan kunjungi http://epaper.bisnis.com/ Seksi Market Hal 13. STRATEGI PENJUALAN ; Emiten Ban Beralih Pasar Tiga emiten ban yakni PT Gajah Tunggal Tbk. (GJTL), PT Multistrada Arah Sarana Tbk. (MASA), dan PT Goodyear Indonesia Tbk. (GDYR) tengah berupaya menggenjot pasar domestik seiring dengan potensi pertumbuhan yang signifikan. Hal 14. Iklan Hal 15. PROSPEK EMITEN ; Optimisme TMAS Menjadi No. 1 Optimisme PT Pelayaran Tempuran Emas Tbk. bangkit sejak pemerintahan Joko Widodo mengumumkan program tol laut dan dukungan penuh terhadap industri pelayaran nasional. Impian lama perseroan perlahan mulai terealisasi, meski tetap penuh tantangan. Hal 16.PERJANJIAN PEMBATASAN SUPLAI ; Kala Produsen Minyak Mulai Patuh Cerita perjanjian pembatasan produksi minyak mentah yang menjadi perhatian dunia dimulai pada pengujung tahun lalu. Kini, satu kuartal telah berlalu. Lalu, sejauh mana tingkat kepatuhan para produsen minyak dalam merealisasikan janji mereka? Hal 17-20. Tabel Bursa & Moneter Hal 21. ASURANSI UMUM ; Lini Surety Bakal Tumbuh Asosiasi Asuransi Umum Indonesia optimistis pencapaian premi pada lini penjaminan proyek atau suretyship tumbuh pada 2017 seiring dengan peningkatan proyek infrastruktur pemerintah. Hal 22. PERUSAHAAN MULTIFINANCE ; Sambut Lebaran, Pembiayaan Tumbuh Sejumlah perusahaan pembiayaan menargetkan penyaluran pembiayaan kendaraan bermotor menjelang perayaan lebaran bisa tumbuh signifikan atau pada kisaran dua digit. Hal 23. KARTU KREDIT ; Saatnya Bunga Turun Angela Monda, seorang presenter di stasiun televisi swasta, suatu kali pernah memiliki sembilan kartu kredit. Seluruh kartu itu digunakan secara bergantian untuk menyelesaikan segala urusan transaksi pembayaran. Hal 24. LIKUIDITAS MENGETAT ; Bank Meminta GWM Diturunkan Kondisi likuiditas yang mengetat membuat sejumlah bankir mengharapkan ada relaksasi terhadap giro wajib minimum yang dikaitkan dengan rasio kredit terhadap dana atau loan to deposit ratio (LDR). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20170425/338/647709/bisnis-indonesia-25-april-2017-seksi-market-emiten-ban-beralih-pasar-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-16 15:43:00", "title": "Kinerja Keuangan Multistrada Masih Merah", "content": " Bisnis.com, JAKARTA- Realisasi kinerja keuangan PT Multistrada Arah Sarana Tbk pada kuartal pertama tahun ini masih mencatatkan kerugian. Berdasarkan data laporan keuangan interim, Selasa (16/5/2017), emiten berkode saham MASA itu mencatatkan penjualan sebesar US$65,07 juta. Capaian itu meningkat 4,61% dibandingkan US$62,2 juta pada periode triwulan pertama 2015. Pertumbuhan dari sisi penjualan itupun diikuti peningkatan laba bruto perusahaan. Total laba kotor mencapai US$9,9 juta pada kuartal pertama tahun ini. Namun demikian, MASA masih menanggung kerugian sebesar US$310 juta. Memang, kerugian tersebut jauh lebih kecil dibandingkan US$1,32 miliar pada periode sama tahun lalu. Di sisi lain, MASA mengklaim dari sisi volume kinerja penjualan ban baik ekspor maupun domestik tumbuh 10% sepanjang kuartal pertama tahun ini dibandingkan periode sama tahun lalu. Pada tahun lalu, MASA mencatatkan penjualan sebesar US$229,8 juta, melemah 3% dibandingkan US$237 juta pada 2015. Sebaliknya, MASA masih meninggalkan jejak kerugian sebesar US$0,9 juta. Nilai itu jauh lebih rendah dibandingkan periode 2015, rugi yang ditanggung perusahaan sebanyak US$19,4 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170516/192/654095/kinerja-keuangan-multistrada-masih-merah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-11 17:12:00", "title": "Tambah Kapasitas Produksi, Multistrada Arah Sarana (MASA) Alokasikan US$36 Juta", "content": " Bisnis.com, JAKARTA- PT Multistrada Arah Sarana Tbk. menganggarkan belanja modal sebesar US$36 juta guna melakukan penambahan kapasitas pabrik ban. Direktur Multistrada Uthan M Arief Sadikin mengungkapkan, sejauh ini kapasitas pabrik yang ditambah terutama untuk segmen roda dua. Menurutnya, potensi permintaan domestik bagi perusahaan lebih banyak datang dari segmen sepeda motor tersebut. Hingga saat ini, perusahaan berkode saham MASA itu mempunyai kapasitas terpasang untuk ban motor mencapai 6 juta unit per tahun. Tingkat utilisasi mencapai 70%, sehingga dibutuhkan penambahan kapasitas pabrik. “Hampir seluruh investasi dan belanja modal tahun ini untuk penambahan kapasitas pabrik ban sepeda motor,” tegas Uthan , Jumat (9/6/2017) Dia mengungkapkan dengan adanya ekspansi tersbut, kapasitas terpasang pabrik ban sepeda motor bertambah 20-30%. Ekspansi lainnya adalah pabrik ban mobil. Uthan mengatakan hingga sejauh ini, MASA dapat memproduksi ban mobil hingga 28.000 unit per hari. Selain sepeda motor dan mobil, kini MASA juga menggarap pasar ban truk, yang mempunyai kapasitas 300 unit per hari. “Kalau ban truk, tahun lalu permintaan naik dua kali lipat, utilisasi mencapai 200 unit per hari,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170611/192/661370/tambah-kapasitas-produksi-multistrada-arah-sarana-masa-alokasikan-us36-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:45:46", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170612/442/661425/ekspansi-pabrik-masa-alokasikan-capex-us36-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:45:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171110/442/707801/fasilitas-pendanaan-raih-kredit-baru-masa-kerek-produksi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-13 09:44:00", "title": "AKSI EMITEN 13 OKTOBER: SOBI Buyback Saham di Harga Premium, Multistrada Jajaki Obligasi", "content": " Bisnis.com,  JAKARTA – Berita tentang rencana pembelian saham kembali (buyback) oleh PT Sorini Agro Asia Corporindo Tbk. serta penjajakan emisi obligasi oleh PT Multistrada Arah Sarana Tbk. menjadi topik beberapa media nasional hari ini, Jumat (13/10/2017). Berikut rincian topik utama di sejumlah media nasional: SOBI Akan Beli Saham di Harga Premium .  PT Sorini Agro Asia Corporindo Tbk. menetapkan harga Rp4.250 per saham untuk membeli kembali sahamnya yang beredar di publik seiring dengan rencana perseroan untuk menjadi perusahaan tertutup (go private). (Bisnis Indonesia) PGAS Mulai Positif . Harga saham PT Perusahaan Gas Negara (Persero) Tbk. mulai meningkat usai menyentuh level terendah sepanjang tahun berjalan 2017 yakni Rp1.405 per saham pada perdagangan Selasa (10/10). (Bisnis Indonesia) Biaya Eksplorasi TINS Naik 53% .  Korporasi tambang milik negara PT Timah (Persero) Tbk. merogoh dana Rp135,6 miliar pada September 2017, atau naik 53% dibandingkan dengan Rp88,25 miliar pada September 2016, untuk keperluan eksplorasi di Bangka dan Belitung. (Bisnis Indonesia) Metland Andalkan Proyek Patungan.  Satu lagi bakal hadir hunian eksklusif di Tangerang dengan nuansa aliran sungai di depan pintu gerbang utama. Proyek ini bertajuk The Riviera at Puri senilai Rp1 triliun yang dikembangkan oleh PT Metropolitan Land Tbk. (Metland) bersama Keppel Land Limited (Keppel Land), pengembang properti asal Singapura. (Kontan) Multistrada Jajaki Emisi Obligasi dan Ekspansi Ritel.  PT Multistrada Arah Sarana Tbk. (MASA) akan menjajaki emisi obligasi untuk pertama kali pada 2018. Produsen ban otomotif tersebut juga akan menggiatkan ekspansi ritel di pasar domestik. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171013/192/698907/aksi-emiten-13-oktober-sobi-buyback-saham-di-harga-premium-multistrada-jajaki-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-11-21 08:52:00", "title": "AKSI EMITEN 21 NOVEMBER: Dua BUMN Kantongi Rp76,6 Triliun, Ekspansi Multistrada ke Bisnis Bengkel", "content": " Bisnis.com , JAKARTA – Berita tentang kontrak baru yang dikantongi dua BUMN serta ekspansi PT Multistrada Arah Sarana Tbk. ke bisnis bengkel menjadi topik beberapa media nasional hari ini, Selasa (21/11/2017). Berikut rincian topik utama di sejumlah media nasional: Dua BUMN Kantongi Rp76,6 Triliun .  Dua BUMN konstruksi, PT Adhi Karya (Persero) Tbk. dan PT Waskita Karya (Persero) Tbk. mengantongi kontrak baru senilai Rp76,6 triliun hingga Oktober 2017. (Bisnis Indonesia) MYRX Disuntik Modal Rp1,01 Triliun. Untuk meningkatkan modal PT Hanson International Tbk., Benny Tjokrosaputro berencana melakukan private placement senilai Rp1,01 triliun. Saat ini, Benny menjabat sebagai Direktur Utama perusahaan properti tersebut. (Bisnis Indonesia) Campina Ice Cream Terbitkan 885 Juta Saham Baru. Produsen es krim PT Campina Ice Cream Industry Tbk. akan melepas sebanyak-banyaknya 885 juta saham baru dalam aksi korporasi penawaran umum perdana (initial public offering/IPO) saham yang targetnya tuntas awal bulan depan. (Bisnis Indonesia) 2018, Anabatic Siapkan Capex untuk Akuisisi.  PT Anabatic Technologies Tbk. (ATIC) akan menyiapkan belanja modal (capital expenditure/capex) untuk melakukan akuisisi perusahaan yang mendukung usaha perseroan. Nilai capex tersebut melebihi target tahun ini sebesar Rp100 miliar termasuk investasi sepanjang 2018. (Investor Daily) Ekspansi Multistrada ke Bisnis Bengkel . PT Multistrada Arah Sarana Tbk. merambah bisnis baru, yakni bengkel. Perusahaan ini berupaya merealisasikan rencana tersebut lewat akuisisi saham PT Penta Artha Impressi, pemilik bengkel Ban Oli Service (BOS). (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171121/192/711099/aksi-emiten-21-november-dua-bumn-kantongi-rp766-triliun-ekspansi-multistrada-ke-bisnis-bengkel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-08 20:25:00", "title": "Multistrada (MASA) Serap Dana Rights Issue Rp1,53 Triliun", "content": " Bisnis.com , JAKARTA—Emiten produsen ban PT Multistrada Arah Sarana Tbk., (MASA) melaporkan telah memakai dana hasil  rights issue  sebesar Rp1,53 triliun sampai akhir 2017. Dalam keterbukaan informasi, Senin (8/1/2018), Direktur MASA Y. Ade B. M. menyampaikan, perusahaan sudah merealisasikan dana  rights issue  sebesar 1,53 triliun sampai akhir tahun lalu. Berdasarkan catatan Bisnis.com, aksi korporasi ini digelar pada 2011 silam. Sebetulnya, perusahaan mengantongi dana  rights issue  bersih sebesar Rp1,49 triliun. Pasalnya, MASA menyetorkan pembiayaan penawaran umum sejumlah Rp37,83 miliar. Realisasi penggunaan dana paling besar diperuntukkan bagi investasi sejumlah Rp656,77 miliar. Selanjutnya modal kerja menyerap biaya Rp577,49 miliar, dan perluasan usaha sebesar Rp258,40 miliar. “Investasi terbesar digunakan untuk mesin yang memakan biaya Rp519,43 miliar,” papar Ade, Senin (8/1/2018). Adapun, di segmen modal kerja, kebutuhan terbesar berasal dari pembelian bahan baku, yakni senilai Rp568,32 miliar. Selebihnya digunakan untuk pembelian spareparts sejumlah Rp9,16 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180108/192/724341/multistrada-masa-serap-dana-rights-issue-rp153-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:45:51", "title": "Peluncuran Ban Corsa Cross S Dual Peluncuran Ban Corsa Cross S Dual", "content": " ", "link": "https://foto.bisnis.com/view/20180424/788232/peluncuran-ban-corsa-cross-s-dual?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-25 09:00:00", "title": "Luncurkan Corsa Cross S, MASA Tingkatkan Produksi Ban Roda Dua 20%", "content": " Bisnis.com,  JAKARTA—PT Multistrada Arah Sarana Tbk. menargetkan produksi ban roda duanya bertambah 20% atau menjadi sekitar 6 juta sepanjang tahun ini. Salah satunya dengan meluncurkan produk baru Corsa Cross S. Uthan M Arief Sadikin, Direktur PT Multistrada Arah Sarana Tbk., mengungkapkan bahwa pasar kendaraan roda dua di Indonesia sangat potensial. Kondisi tersebut dapat terlihat dari jumlah sepeda motor yang ada di dalam negeri. Berdasarkan data Asosiasi Industri Sepedamotor Indonesia (AISI), penjualan kendaraan bermotor roda dua baru mencapai 1,46 juta unit pada tiga bulan pertama tahun ini atau lebih tinggi 3,99% dibandingkan periode yang sama tahun lalu. “Saat ini Multistrada memproduksi sekitar 5 juta ban kendaraan beroda dua pada 2017 naik sekitar 25% dibandingkan 2016. Pada 2018 kami menargetkan produksi ban roda tumbuh 20% untuk mendukung pertumbuhan penjualan yang berkelanjutan,” kata Uthan dalam siaran pers, Selasa (24/4/2018). Oleh karena itu, dia berharap peluncuran ban motor barunya, Corsa Cross S dapat meningkatkan pangsa pasar perusahaan di dalam negeri. Perusahaan meluncurkan produk ban baru lantaran terdapat permintaan dari pasar terkait dengan produk tersebut. “Selain dari kami memang terus melakukan inovasi dalam tumbuh kembang bisnis kami, Corsa Corss S juga lahir dari permintaan pasar yang sudah mempercayakan Corsa dalam kesehariannya. Jadi kami berharap, kami akan terus bisa memberikan solusi terbaik kepada masyarakat,” katanya. Untuk ukuran Ban Corsa Platinum Cross S, akan tersedia di pasar dengan ukuran yang cukup lengkap. Untuk Rim 14, ban ini akan tersedia dari ukuran 80/90 – 14 hingga ukuran terbesarnya tersedia di ukuran 110/80 – 14. Untuk Rim 17 juga tidak kalah bervariasi, Corsa Platinum Cross S akan tersedia mulai dari ukuran standar seperti 70/90 – 17, hingga ukuran yang ekstrim yaitu 140/80 – 17. Dengan ukuran yang beragam ban ini bisa digunakan untuk berbagai jenis motor, mulai dari motor matic, bebek, sport hingga motor-motor custom. Sepanjang 2017, penjualan ban domestik perusahaan naik 15% menjadi US$92 juta dibandingkan periode yang sama tahun sebelumnya, US$80 juta. Pertumbuhan tersebut membuat pendapatan perseroan secara konsolidasi meningkat 22% menjadi US$280 juta dibandingkan periode yang sama 2016 yakni sebesar US$229 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20180425/274/788491/luncurkan-corsa-cross-s-masa-tingkatkan-produksi-ban-roda-dua-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-23 22:07:00", "title": "Tambah Kapasitas Pabrik Ban, Multistrada Arah Sarana (MASA) Siapkan Investasi US$26 Juta", "content": " Bisnis.com,  JAKARTA – Emiten produsen ban PT Multistrada Arah Sarana Tbk. menyiapkan belanja modal sebesar US$26 juta pada tahun ini untuk menambah kapasitas pabrik ban mobil dan motor perseroan yang hampir mencapai titik jenuh. Dana tersebut akan berasal dari pinjaman perbankan dan kas internal perseroan. Direktur Keuangan Multistrada Arah Sarana Yohanes Ade Bunian mengungkapkan sebagian besar alokasi  capital expenditure  ( capex ) pada tahun ini akan digunakan untuk penambahan kapasitas pabrik perseroan. “Capex kami US$26 juta, di mana 90%-nya akan digunakan untuk penambahan kapasitas,” ungkap Yohanes dalam paparan publik di Jakarta, Rabu (23/5/2018). Berdasarkan data perseroan, kapasitas produksi yang hampir jenuh adalah pabrik ban motor yang utilisasinya sudah mencapai 96% dari output maksimum sebesar 16.000 unit ban per hari. Nantinya, perseroan akan menambah sejumlah mesin sehingga pada tahun ini kapasitasnya meningkat menjadi 20.000 unit ban per hari. Emiten dengan kode saham MASA tersebut juga akan meningkatkan kapasitas produksi ban kendaraan roda empat ( Passenger Car Radial /PRC) yang saat ini utilisasinya sebesar 30.000 unit per hari menjadi 33.000 unit per hari. Utilisasi pabrik PRC pun sudah mencapai 76%. Yohanes menjelaskan perseroan perlu meningkatkan produksi untuk mengerek pendapatan 2018 sebesar 10%—12%. Adapun, pada 2017 perseroan membukukan kenaikan penjualan ban motor dan PRC masing-masing sebesar 16%, dan kenaikan pendapatan sebesar 22,3%. Wakil Presiden Direktur Multistrada Arah Sarana J. Sukarman menyampaikan pada tahun lalu penjualan bersih perseroan terkerek oleh penjualan PCR dan ban motor ke pasar ekspor yang masing-masing tumbuh 25% dan 42%. “Dari total penjualan bersih perseroan tahun lalu, 67% merupakan penjualan ekspor dan sisanya dipasaran di domestik. Peningkatan nilai penjualan bersih terbesar pertama berada pada pasar Amerika Serikat yang naik 62%. Pasar ban motor domestik sangat menjanjikan sehingga ini peluang yang akan kami garap,” ungkap Sukarman. Sementara itu, pada kuartal I/2018 perseroan mencatat penjualan PCR mencapai 2,1 juta unit atau naik 14% (yoy), sedangkan penjualan ban motor meningat 4% menjadi 1,5 juta unit. Nilai penjualan pada kuartal I/2018 yaitu US$79 juta, atau meningkat 21% dibandingkan kuartal I/2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180523/192/799061/tambah-kapasitas-pabrik-ban-multistrada-arah-sarana-masa-siapkan-investasi-us26-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-24 07:52:00", "title": "Multistrada Arah Sarana (MASA) Perluas Ekspor ke Amerika Selatan", "content": " Bisnis.com,  JAKARTA – Emiten produsen ban PT Multistrada Arah Sarana Tbk. memperluas cakupan pasar ekspor perseroan ke beberapa negara. Upaya ini diharapkan dapat meningkatkan kinerja finansial perseroan di tengah fluktuasi nilai tukar rupiah. Direktur Multistrada Arah Sarana Cindyanto K. Tjong menyampaikan setelah Lebaran yang jatuh pada Juni 2018, perseroan akan memulai pengapalan ke beberapa negara tujuan baru di Amerika Tengah dan Amerika Selatan. “Kami sudah mulai masuk, mencari toko, branding di beberapa negara di Amerika Selatan. Memang membutuhkan waktu tapi langkah ini akan jadi poin untuk penambahan kuantitas ekspor ke Amerika. Sekarang sudah mulai produksi, bulan depan kami mulai ekspor belasan kontainer,” ungkap Cindyanto di Jakarta, Rabu (23/5). Cindyanto enggan mendetilkan secara spesifik berapa banyak ban produksi perseroan yang mulai dikirimkan ke Amerika Tengah dan Amerika Latin. Kendati demikian, emiten dengan sandi MASA tersebut menilai pasar Benua Amerika sangat menjanjikan, merujuk pada pertumbuhan permintaan di Amerika Serikat yang konsisten tumbuh masif. Beberapa negara baru yang mulai digempur emiten yang memproduksi ban dengan merek Archilles Radial dan Corsa tersebut yaitu Chile, Uruguay, Paraguay, dan Peru. Sejauh ini, ban produksi perseroan baru mencicipi pasar Brasil. Berdasarkan data perseroan, ekspor ke Amerika Serikat selama ini mendominasi total pengapalan perseroan yaitu mencapai 30%. Pada 2017, ekspor ke AS menyumbang 28% dari total pendapatan perseroan atau kedua terbesar setelah pemasukan dari pasar domestik, sedangkan pada kuartal I/2018, ekspor ke Negeri Paman Sam berkontribusi sebesar 26%. “Beberapa negara lain di Amerika akan kami mulai masuki dan kuantitasnya akan stabil setelah tahun kedua-ketiga,” ungkap Cindyanto. Dia menjelaskan perseroan pun baru saja meluncurkan beberapa produk baru untuk dipasarkan di negara-negara di Uni Eropa yang diterima dengan cukup baik oleh pasar Benuar Biru. Sementara itu, Direktur Multistrada Arah Sarana Uthan A. Sadikin mengungkapkan perseroan harus bersaing dengan produsen lain di Asia Tenggara untuk melakukan penetrasi ke pasar-pasar potensial, sehingga perlu dukungan pemerintah untuk dapat meningkatkan ekspor. “Dukungan masih belum terlihat, misalnya harga gas. Selain itu, negara-negara Asean lain juga memiliki perjanjian dagang yang lebih mapan dengan negara-negara tujuan ekspor,” ungkap Uthan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180524/192/799129/multistrada-arah-sarana-masa-perluas-ekspor-ban-ke-amerika-selatan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-12 08:17:00", "title": "AKSI EMITEN 12 JUNI: WIKA-CMNP Garap Proyek Tol Rp11 Triliun, Multistrada Memacu Penjualan Ritel", "content": " Bisnis.com , JAKARTA – Berita tentang rencana kolaborasi PT Wijaya Karya (Persero) Tbk dan PT Citra Marga Nusaphala Persada Tbk serta langkah PT Multistrada Arah Sarana Tbk. memacu penjualan ritel menjadi sorotan media nasional hari ini, Selasa (12/6/2018). Berikut rincian topik utama di sejumlah media nasional: WIKA-CMNP Garap Proyek Tol Rp11 Triliun.  PT Wijaya Karya (Persero) Tbk. akan berkolaborasi dengan PT Citra Marga Nusaphala Persada Tbk. untuk menggarap proyek tol Harbour Road Ancol—Pluit dengan investasi Rp11 triliun pada akhir 2018. (Bisnis Indonesia) CTRA Kucurkan Dana Rp400 Miliar.  Emiten properti PT Ciputra Development Tbk. baru merealisasikan belanja modal atau  capital expenditure /capex senilai Rp400 miliar sepanjang kuartal I/2018, atau sekitar 22% dari target anggaran belanja modal perseroan tahun ini senilai Rp1,8 triliun. (Bisnis Indonesia) Menanti Saham Operator Telko Bangkit.  Di tengah pertumbuhan konsumsi masyarakat selama libur menjelang Lebaran, emiten-emiten operator telekomunikasi justru kehilangan kesempatan untuk meraup keuntungan. Pada masa liburan tengah tahun, operator biasanya melancarkan strategi meraup  yield  produk yang lebih tinggi. (Bisnis Indonesia) Multistrada Memacu Penjualan Ritel.  Sejak mengakuisisi gerai Ban Oli Service tahun lalu, PT Multistrada Arah Sarana Tbk. semakin getol memacu penjualan ritel. Perusahaan itu memperkirakan bakal mengantongi kenaikan penjualan dari gerai BOS usai Lebaran nanti. (Kontan) Capaian Kontrak Baru Mini, ACST Yakin Penuhi Target.  Capaian kontrak baru PT Acset Indonusa Tbk. selama Januari-Mei 2018 masih mini. Cucu perusahaan PT United Tractors Tbk. tersebut mengantongi kontrak baru senilai Rp300 miliar. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180612/192/805584/aksi-emiten-12-juni-wika-cmnp-garap-proyek-tol-rp11-triliun-multistrada-memacu-penjualan-ritel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-17 00:19:00", "title": "Multistrada Arah Sarana (MASA) Bidik Pertumbuhan Penjualan Ban 10%", "content": " Bisnis.com,  JAKARTA—Emiten produsen ban PT Multistrada Arah Sarana Tbk. (MASA) optimistis penjualan sampai dengan akhir 2018 dapat tumbuh di atas 10% seiring dengan peningkatan penetrasi pasar eskpor. Direktur Multistrada Arah Sarana Uthan A. Sadikin menyampaikan, perseroan masih dalam proses penyusunan laporan keuangan kuartal III/2018. Nilai penjualan dalam periode per September 2018 itu cenderung bertumbuh dibandingkan tahun sebelumnya. “Sampai akhir 2018 ada kemungkinan pertumbuhan penjualan di atas 10%. Nantinya kinerja laba bersih mengikuti kenaikan itu,” tuturnya saat dihubungi, Selasa (16/10/2018). Menurutnya, kontribusi penjualan ekspor mencapai 65%-70% dari total penjualan perseroan. Sejumlah wilayah pasar MASA ialah Amerika Serikat, Jepang, Uni Eropa, Korea Selatan, Australia, dan Timur Tengah. Namun demikian, di Timur Tengah persaingan pasar cukup ketat seiring dengan membanjirnya produk ban dari China. Oleh karena itu, perusahaan akan membuka pasar baru ke wilayah Eropa Timur. Uthan mengatakan, MASA sudah bekerja sama dengan Kementerian Luar Negeri RI untuk melakukan pameran di Eropa Timur. Produk potensial yang dipasarkan ialah ban untuk musim dingin dan ban musim panas. “Ban  winter  dan  summer  cukup potensial dipasarkan ke Eropa Timur. Kami sudah melakukan tes di Jerman, dan hasilnya ban dengan merek Achilles 101 itu menjadi salah satu yang terbaik di jenisnya. Kami juga melihat peluang ekspor ke negara-negara lain,” paparnya. Dengan diversifikasi pasar, perseroan juga mengurangi dampak memanasnya tensi perang dagang antarsejumlah negara. Permasalahan tersebut menurutnya belum berdampak terhadap performa penjualan MASA. Malahan, kenaikan dolar AS membuat perseroan mengantongi peningkatan pendapatan dari selisih kurs. Namun, karena pembukuan laporan keuangan menggunakan mata uang dolar AS, pertumbuhan penjualan di dalam negeri jadi terlihat lebih kecil. Pasalnya, pencatatan penjualan dalam bentuk rupiah itu harus dikonversi ke  greenback. Selain penetrasi ekspor, perusahaan juga menggenjot penjualan di dalam negeri dengan membuat  solid tire.  Ban jenis ini bisanya digunakan untuk alat berat dan kebutuhannya masih dipenuhi secara impor. “Kami berkoordinasi dengan Kementerian ESDM agar  solid tire  ini bisa digunakan untuk industri pertambangan di dalam negeri,” ujarnya. Untuk memacu kinerja MASA juga fokus meningkatkan utilitas sehingga mengerek volume produksi. Diharapkan utilisasi ban motor pada tahun ini naik menuju 90% dari sebelumnya 85%, dan ban mobil menjadi 80% dari sebelumnya 75%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181017/192/850072/multistrada-arah-sarana-masa-bidik-pertumbuhan-penjualan-ban-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:45:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181017/441/850015/emiten-ban-masa-bidik-pertumbuhan-penjualan-10?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-22 20:43:00", "title": "Dirut Emiten Multistrada (MASA) Beli Saham Total Rp24,22 Miliar", "content": " Bisnis.com,  JAKARTA—Direktur Utama PT Multistrada Arah Sarana Tbk. (MASA) Pieter Tanuri membeli saham perseroan sebanyak 86,5 juta lembar dengan nilai transaksi Rp24,22 miliar. Direktur Utama MASA Pieter Tanuri menyebutkan, dirinya melakukan pembelian saham MASA sebanyak 86,5 juta lembar pada 17 Oktober 2018. Pembelian saham itu dilakukan melalui PT Waterfront Sekuritas Indonesia dengan harga pelaksanaan Rp280. “Status kepemilikan saham adalah langsung. Tujuan transaksi ini untuk pembelian kembali,” paparnya dalam keterbukaan informasi, Senin (22/10/2018). Dengan transaksi tersebut, kepemilikan saham Pieter di MASA meningkat menjadi 1,89 miliar lembar dari sebelumnya 1,8 miliar lembar saham. Pada penutupan perdagangan Senin (22/10/2018), saham MASA naik 10 poin atau 1,65% menjadi Rp615. Harga melonjak 119,64% sepanjang tahun berjalan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181022/190/852060/dirut-emiten-multistrada-masa-beli-saham-total-rp2422-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-23 20:46:00", "title": "Michelin Diyakini Siapkan Rencana Besar untuk Multistrada (MASA)", "content": " Bisnis.com , JAKARTA – Produsen ban terbesar kedua dunia Michelin diyakini tengah mempersiapkan rencana besar untuk PT Multistrada Arah Sarana Tbk. setelah sepakat untuk mengakuisisi hingga 80% saham Multistrada di harga premium Rp848,55 per saham. Kepala Riset PT Koneksi Kapital Alfed Nainggolan menyampaikan keputusan Michelin untuk mengakuisisi emiten dengan sandi MASA tersebut di harga tinggi merupakan cerminan dari rencana-rencana Michelin untuk mengelola MASA setelah akuisisi selesai. “Kalau dilihat pergerakan saham MASA saat ini, harga akuisisi premium menunjukkan view prospek MASA berdasarkan penilaian Michelin. Di masa depan Michelin tentu menginginkan nilai MASA lebih dari Rp848. Ini pandangan logis yang dapat dibaca oleh pasar,” ungkap Alfred, Rabu (23/1/2019). Adapun, pada penutupan perdagangan Rabu (23/1/2019), harga saham MASA terkoreksi 1,96% atau 15 poin ke level Rp750. Sepanjang tahun berjalan, harga saham MASA tercatat telah menguat 4,17%. Harga saham MASA terpantau terus menguat setelah sejak akhir September 2018. Namun, Alfred menyampaikan  pasar masih menunggu rencana Michelin setelah masuk ke Manajemen MASA pascaakuisisi. Sejauh ini, dia memprediksi dari akuisisi tersebut, tidak akan ada perubahan besar pada  operasional MASA karena perusahaan tersebut telah memiliki merek produk yang sudah cukup kuat di pasar. Yang jelas, menurutnya, akuisisi ini akan sangat menguntungkan bagi Michelin karena MASA sendiri merupakan bagian dari lini bisnis otomotif Grup Salim  yang memiliki  sister company  yang langsung menyentuh  end user . Namun, Alfred menggarisbawahi jika Michelin ingin mengeksekusi 80% saham MASA, maka perseroan berpeluang melakuka divestasi di masa yang akan datang untuk tetap memenuhi aturan freefloat dari Bursa Efek Indonesia (BEI) terhadap perusahaan terbuka. Sebagai catatan, kerja sama antara Michelin dan Multistrada Arah  Sarana bukan merupakan hal baru. Berdasarkan informasi yang dihimpun  Bisnis.com , perseroan telah memasok ban motor untuk Michelin Indonesia dengan pengiriman pertama dilakukan pada 22 Mei 2017. Michelin pun disebut-sebut telah melakukan pendekatan  untuk mengakuisisi Multistrada sejak 5 tahun lalu. Namun, dinamika bisnis dan pergerakan pasar membuat diskusi tersebut maju-mundur. Sejauh ini, Michelin baru mengantongi saham milik pemegang saham sebelumnya yaitu Pieter Tanuri dan PT Central Sole Agency, di mana keduanya hanya memegang total 37,27%. Pieter Tanuri saat ini merupakan Direktur Utama MASA, sedangkan Central Sole Agency merupakan entitas anak PT Indomobil Sukses Internasional Tbk. dengan kepemilikan penuh 100%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190123/192/881828/michelin-diyakini-siapkan-rencana-besar-untuk-multistrada-masa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:46:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190124/244/881879/aksi-korporasi-michelin-caplok-masa-prospek-industri-ban-masih-memikat-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-27 16:14:00", "title": "Pieter Tanuri Lepas Jabatan Presdir Multistrada Arah Sarana (MASA)", "content": " Bisnis.com , JAKARTA -- Pieter Tanuri melepas jabatannya sebagai Presiden Direktur PT Multistrada Arah Sarana Tbk. setelah perusahaan tersebut diakuisisi produsen ban asal Prancis yakni Michelin. Dalam rapat umum pemegang saham yang digelar pada Kamis (23/5/2019), para pemegang saham menerima pengunduran diri dari Pieter Tanuri dari jabatannya selaku Presiden Direktur Multistrada Arah Sarana dan pengunduran diri Sukarman dari jabatannya selaku Wakil Presiden Direktur. Pada saat yang sama perseroan menerima usulan dari pemegang saham utama perseroan untuk mengangkat Eric Pierre Robelt Vaillier selaku Presiden Direktur Multistrada Arah Sarana yang baru. Selain itu, Somchai Santvinyoo diangkat selaku Presiden Komisaris yang baru dan Pieter Tanuri selaku Komisaris. Dengan demikian, terhitung sejak ditutupnya rapat, hingga RUPST perseroan yang diadakan pada Tahun 2023, susunan anggota Direksi dan Dewan Komisaris perseroan akan menjadi sebagai berikut: Presiden Direktur Eric Pierre Robert Vaillier Direktur Uthan Mokhamad Arief Direktur Victor Colondam Direktur Michail Sutiono Presiden Komisaris  Somchai Santvinyoo Komisaris Pieter Tanuri Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190527/192/927891/pieter-tanuri-lepas-jabatan-presdir-multistrada-arah-sarana-masa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:46:07", "title": "RENCANA KERJA MICHELIN RENCANA KERJA MICHELIN", "content": " ", "link": "https://foto.bisnis.com/view/20200310/1212307/rencana-kerja-michelin?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-07-07 17:29:00", "title": "Ini 10 Saham Top Losers pada 7 Juli 2020", "content": " Bisnis.com,  JAKARTA – Saham PT Multistrada Arah Sarana Tbk. membukukan penurunan harga terbesar pada perdagangan hari ini, Selasa (7/7/2020). Berdasarkan data Bursa Efek Indonesia (BEI), saham emiten bersandi MASA tersebut memimpin daftar pelemahan harga saham terbesar ( top losers ) dengan ditutup anjlok 6,96 persen ke level Rp535 per saham. Menguntit lonjakan MASA adalah saham PT Elang Mahkota Teknologi Tbk. (EMTK) yang melemah 6,94 persen ke level Rp4.560 per lembar saham (lihat tabel). Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) berakhir di level 4.987,08 dengan koreksi hanya 0,04 persen atau 1,78 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Senin (6/7/2020), IHSG mampu ditutup di level 4.988,87 dengan penguatan 0,3 persen atau 15,07 poin. Sebelum tergelincir dari zona hijau, penguatan indeks terpantau sempat berlanjut hingga menembus level 5.000 pada awal perdagangan Selasa. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif dalam kisaran 4.982,33 – 5.011,71. Sebanyak 7 dari 10 sektor pada IHSG ditutup di teritori negatif, dipimpin properti dan barang konsumer yang masing-masing turun 0,41 persen. Tiga sektor lainnya berakhir di wilayah positif, dipimpin infrastruktur yang naik 0,66 persen. Tercatat 138 saham menguat, 286 saham melemah, dan 149 saham berakhir stagnan. Berikut adalah rincian 10 saham dengan penurunan harga terbesar atau  top losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) MASA 575 535 -6,96 EMTK 4.900 4.560 -6,94 PEHA 1.230 1.145 -6,91 ATIC 870 810 -6,90 LMAS 58 54 -6,90 LIFE 7.250 6.750 -6,90 PRIM 320 298 -6,88 VRNA 131 122 -6,87 HELI 264 246 -6,82 KRAH 470 438 -6,81 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200707/7/1262778/ini-10-saham-top-losers-pada-7-juli-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-25 16:42:00", "title": "10 Saham Top Gainers 25 Januari 2021, dari Penjaja Ponsel hingga Pabrik Ban", "content": " Bisnis.com , JAKARTA - Sebanyak lima saham melonjak di atas 20 persensaat  Indeks Harga Saham Gabungan  (IHSG) terperosok di zona merah pada perdagangan hari ini, Senin (25/1/2021). Berdasarkan data Bursa Efek Indonesia pada 25 Januari 2021, saham PT Trimitra Propertindo Tbk. memimpin penguatan dengan kenaikan harga 34,21 persen menjadi Rp204 per saham pada penutupan perdagangan.  Selanjutnya saham PT Prima Cakrawala Abadi Tbk. (PCAR) mengikuti dengan kenaikan 31,06 persen menjadi Rp585 per saham. Berturut-turut  saham  PT Capitol Nusantara Indonesia Tbk. (CANI) tumbuh 24,90 persen dan saham PT Kioson Komersial Indonesia Tbk. (KIOS) tumbuh 24,32 persen.  Saham PT Telefast Indonesia Tbk. (TFAS) tak mau kalah mampu terapresiasi 22,58 persen menjadi Rp480 per saham. Tidak ketinggalan, saham emiten penjaja ponsel dan gawai PT Erajaya Swasembada Tbk. juga melonjak. Begitu juga dengan produsen ban PT Multistrada Arah Sarana Tbk. Pada akhir perdagangan Senin (25/1/2021), IHSG parkir di level 6.258,57 terkoreksi 0,77 persen atau 48,56. Sepanjang perdagangan, IHSG bergerak di kisaran 6.148,31 hingga 6.322,73.  Dari keseluruhan konstituen, sebanyak 115 saham berhasil menguat, 387 saham melemah, dan 211 saham berada di posisi yang sama pada perdagangan sebelumnya Nilai transaksi perdagangan hari ini, juga cenderung lebih kecil hanya sebesar Rp17,04 triliun, dibandingkan dengan beberapa perdagangan terakhir yang terus menembus Rp20 triliun. Berikut 10 saham dengan kenaikan tertinggi alias  top gainers  hari ini: 10 Saham Top Gainers 25 Januari 2021 Kode Emiten Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Perubahan LAND 152 204 34,21% PCAR 468 585 31,06% CANI 316 394 24,90% KIOS 535 665 24,32% TFAS 400 480 22,58% MASA 1215 1450 19,91% TEBE 498 590 19,79% TRIS 139 160 17,54% ERAA 2460 2820 15,57% CBMF 386 442 12,28% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210125/7/1347491/10-saham-top-gainers-25-januari-2021-dari-penjaja-ponsel-hingga-pabrik-ban?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-26 08:20:00", "title": "10 Saham Antibadai yang Melonjak Saat IHSG Anjlok Kemarin", "content": " Bisnis.com , JAKARTA - Sebanyak lima saham melonjak di atas 20 persen saat  Indeks Harga Saham Gabungan  (IHSG) terperosok di zona merah pada perdagangan hari ini, Senin (25/1/2021). Berdasarkan data Bursa Efek Indonesia pada 25 Januari 2021, saham PT Trimitra Propertindo Tbk. memimpin penguatan dengan kenaikan harga 34,21 persen menjadi Rp204 per saham pada penutupan perdagangan. Selanjutnya saham PT Prima Cakrawala Abadi Tbk. (PCAR) mengikuti dengan kenaikan 31,06 persen menjadi Rp585 per saham. Berturut-turut saham PT Capitol Nusantara Indonesia Tbk. (CANI) tumbuh 24,90 persen dan saham PT Kioson Komersial Indonesia Tbk. (KIOS) tumbuh 24,32 persen. Saham PT Telefast Indonesia Tbk. (TFAS) tak mau kalah mampu terapresiasi 22,58 persen menjadi Rp480 per saham. Tidak ketinggalan, saham emiten penjaja ponsel dan gawai PT Erajaya Swasembada Tbk. juga melonjak. Begitu juga dengan produsen ban PT Multistrada Arah Sarana Tbk. Pada akhir perdagangan Senin (25/1/2021),  IHSG  parkir di level 6.258,57 terkoreksi 0,77 persen atau 48,56. Sepanjang perdagangan, IHSG bergerak di kisaran 6.148,31 hingga 6.322,73.  Dari keseluruhan konstituen, sebanyak 115 saham berhasil menguat, 387 saham melemah, dan 211 saham berada di posisi yang sama pada perdagangan sebelumnya Nilai transaksi perdagangan hari ini, juga cenderung lebih kecil hanya sebesar Rp17,04 triliun, dibandingkan dengan beberapa perdagangan terakhir yang terus menembus Rp20 triliun. Berikut 10 saham dengan kenaikan tertinggi alias  top gainers  hari ini: 10 Saham Top Gainers 25 Januari 2021 Kode Emiten Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Perubahan LAND 152 204 34,21% PCAR 468 585 31,06% CANI 316 394 24,90% KIOS 535 665 24,32% TFAS 400 480 22,58% MASA 1215 1450 19,91% TEBE 498 590 19,79% TRIS 139 160 17,54% ERAA 2460 2820 15,57% CBMF 386 442 12,28% Sumber : Bursa Efek Indonesia, diolah Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210126/7/1347780/10-saham-antibadai-yang-melonjak-saat-ihsg-anjlok-kemarin?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-02 12:58:00", "title": "Setelah Diakuisisi Michelin dari Pieter Tanuri, MASA Bakal Delisting Sukarela", "content": " Bisnis.com , JAKARTA - Emiten produsen ban kendaraan bermotor, PT Multistrada Arah Sarana Tbk., mengungkapkan rencana melakukan penghapusan saham tercatat secara sukarela dari Bursa Efek Indonesia. Mengutip pengumuman Bursa Efek Indonesia (BEI) pada Selasa (2/3/2021), emiten berkode MASA itu mengajukan surat kepada otoritas pada Senin (1/3/2021) perihal permohonan suspensi perdagangan saham MASA. Hal itu dilakukan menyusul rencana MASA untuk melakukan penghapusan saham tercatat secara sukarela atau  voluntary delisting  dari BEI. “Perseroan menyampaikan rencana melakukan  voluntary delisting  dari Bursa Efek Indonesia dan  go private, ” tulis Bursa Efek Indonesia dikutip dari keterangan resminya, Selasa (2/3/2021). Berdasarkan hal itu, maka BEI memutuskan untuk melakukan penghentian sementara perdagangan efek MASA di pasar yang efektif mulai sesi I perdagangan Selasa 2 Maret 2021. Bursa meminta kepada pihak-pihak terkait untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh perseroan. Adapun, rencana perseroan melakukan  voluntary delisting  itu menyusul aksi akuisisi saham perseroan oleh pabrikan ban asal Prancis, Michelin pada 6 Maret 2019. Dalam transaksi itu, Compagnie Generale Des Etablissments Michelin atau lebih dikenal Michelin mengakuisisi 87,58 persen dari modal ditempatkan dan disetor perseroan atau setara 8.042.922.431. Transaksi itu senilai senilai US$439 juta. Michelin membeli saham MASA antara lain dari Pieter Tanuri dan PT Central Sole Agency yang sebelumnya merupakan pengendali MASA, dan Windsor Investment Fund Ltd yang merupakan pemegang saham utama MASA lainnya dengan harga Rp843 per saham. Dengan demikian, komposisi pemegang saham MASA setelah transaksi saat itu sebesar 87,58 persen oleh Michelin, yang langsung menjadi pengendali saham baru atas MASA, dan saham publik sebesar 12,41 persen. Namun per 31 Januari 2021, komposisi pemegang saham MASA berubah drastis dengan Michelin menggenggam 99,64 persen saham atas MASA, sedangkan publik hanya tersisa 0,36 persen. Jumlah itu pun jauh dari ketentuan ketentuan  free float , atau jumlah saham beredar minimum 7,5 persen dari BEI. Pada penutupan perdagangan Senin (1/3/2021), saham MASA parkir di level Rp1.360 per saham, naik 6,25 persen. Total kapitalisasi pasar MASA sebesar Rp12,49 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210302/192/1362670/setelah-diakuisisi-michelin-dari-pieter-tanuri-masa-bakal-delisting-sukarela?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-24 18:19:00", "title": "Pendapatan Produsen Ban Michelin (MASA) Naik 84 Persen Semester I/2021, Berbalik Laba", "content": " Bisnis.com , JAKARTA - Emiten produsen ban Michelin,  PT Multistrada Arah Sarana Tbk (MASA)  melaporkan kinerja paruh awal tahun ini yang cemerlang. Pendapatan naik 84 persen menjadi Rp2,82 triliun dan mencetak laba bersih Rp558,2 miliar dari posisi rugi pada semester pertama tahun lalu. Peningkatan kinerja di tengah krisis pandemi Covid-19 tersebut memberikan sinyal positif bagi pemulihan bisnis dan industri sepanjang tahun 2021. Presiden Direktur  Multistrada Arah Sarana  Steven Vette mengatakan peningkatan kinerja tersebut adalah hasil dari upaya perusahaan untuk memperbaiki strategi penjualan dan meningkatkan efisiensi kerja industri. “Tahun 2021 bukan tahun yang mudah karena banyak disrupsi pada rantai pasokan global. Peningkatan pendapatan tahun ini banyak disumbangkan oleh penjualan ke pasar ekspor,” katanya dalam keterbukaan, Jumat (24/9/2021). Berdasarkan laporan keuangan yang tidak diaudit per 30 Juni 2021, emiten produsen ban Goodrich ini mencetak pendapatan semester I/2021 sebesar US199,12 juta atau setara Rp2,82 triliun (kurs Rp14.200) naik 83,96 persen. Sedangkan, beban pokok penjualan juga melejit menjadi US$131,03 juta dari periode yang sama tahun lalu sebesar US$94,67 juta. MASA berhasil menurunkan beban penjualan dan distribusi menjadi US$9,36 juta dari US$9,6 juta, sementara beban umum dan administrasi naik menjadi US$6,84 juta dari US$6,53 juta. Dengan demikian, perseroan berhasil membalikan posisi rugi yang dapat diatribusikan kepada pemilik entitas induk menjadi laba bersih sebesar US$39,31 juta atau Rp558,2 miliar pada semester I/2021 dari posisi rugi US$2,4 juta pada semester I/2020. Sepanjang semester pertama tahun ini, Multistrada juga mencatatkan kenaikan penjualan ban mobil sebesar 47 persen dibandingkan semester pertama 2020. Sedangkan total penjualan ban sepeda motor juga mengalami peningkatan sebesar 28 persen. Kenaikan volume penjualan terutama berasal dari pasar ekspor, di mana menyumbang lebih dari 55 persen dari total penjualan ban Multistrada. Pertumbuhan penjualan di pasar ekspor juga tercatat lebih tinggi dibanding dengan pertumbuhan penjualan di pasar domestik, salah satunya karena pemulihan ekonomi yang mulai berjalan di pasar ekspor. Produsen ban roda dua Corsa ini masih menjadikan Amerika Serikat sebagai tujuan ekspor utama Multistrada di mana menyerap lebih dari 71 persen volume ekspor. Steven menambahkan, Multistrada optimistis akan dapat mencapai target perusahaan pada tahun ini. Untuk mencapai target tersebut, perusahaan telah melakukan langkah-langkah untuk mengoptimalisasi keluaran produksi. Kapasitas produksi ban mobil  Multistrada  saat ini adalah 11 juta ban dan ban roda dua adalah 8 juta ban. “Kami optimistis pemulihan bisnis dan industr akan berjalan dengan lebih baik tahun ini sehingga kinerja perusahaan juga lebih baik,” kata Steven. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210924/192/1446601/pendapatan-produsen-ban-michelin-masa-naik-84-persen-semester-i2021-berbalik-laba?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-08 21:22:00", "title": "Akhir Galau Produsen Ban Achilles Multistrada (MASA)", "content": "", "link": "https://market.bisnis.com/read/20211108/192/1463591/akhir-galau-produsen-ban-achilles-multistrada-masa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:46:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211111/442/1464548/emiten-manufaktur-arah-baru-michelin-untuk-multistrada-masa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-17 18:02:00", "title": "Impor Produk Emiten Ban Mengalir Deras,  Impor Ilegal Juga Marak", "content": " Bisnis.com , JAKARTA - Pembelian barang jadi oleh sejumlah emiten ban pada kuartal I/2022 tercatat mengalami peningkatan. Namun, masalah ban impor disebut masih menghantui industri tersebut. Sejumlah emiten ban seperti PT Goodyear Indonesia Tbk. (GDYR), PT Gajah Tunggal Tbk. (GJTL), dan PT Multistrada Arah Sarana (MASA), ketiganya mencatatkan peningkatan pembelian barang jadi pada kuartal I/2022. Berdasarkan laporan keuangan perusahaan, GDYR tercatat melakukan pembelian barang jadi senilai US$3,56 juta atau setara dengan Rp52 miliar. Naik 32,07 persen secara year on year (yoy). Pada periode yang sama tahun sebelumnya, pembelian ban jadi perusahaan senilai US$2,42 juta atau setara dengan Rp359 miliar. Pada periode yang sama, GJTL mencatatkan pembelian ban jadi senilai Rp13,91 miliar. Naik 84,05 persen secara year on year (you) . Pada periode yang sama tahun sebelumnya, pembelian ban jadi GJTL senilai Rp2,21 miliar. Sementara emiten lainnya, yakni MASA mencatatkan pembelian ban jadi senilai US$6,92 juta atau setara dengan Rp102 miliar. Tahun sebelumnya, MASA tidak mencatatkan pembelian barang jadi. Namun, di tengah meningkatnya pembelian barang jadi emiten ban di Tanah Air, isu maraknya peredaran ban ilegal masih menjadi persoalan. Ketua Umum Asosiasi Pengusaha Ban Indonesia (APBI) Azis Pane mengatakan kelemahan dari sisi pendataan di wilayah pelabuhan menjadi salah satu faktor utama yang menyebabkan masuknya ban ilegal dari luar negeri \"Impor ban ilegal jadi tidak bisa dideteksi karena masuk melalui pelabuhan yang tidak didata,\" kata Aziz kepada Bisnis ketika dihubungi belum lama ini. Ditanya mengenai persoalan peredaran ban impor ilegal di Tanah Air, Head of Marketing and Corporate Communication Goodyear Indonesia Wicaksono Soebroto enggan memberikan komentar. \"Kami belum bisa berkomentar,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220617/257/1544951/impor-produk-emiten-ban-mengalir-deras-impor-ilegal-juga-marak?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 06:46:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220112/442/1487970/pemegang-saham-pengendali-strategi-pieter-tanuri-di-saham-bola?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-19 17:35:00", "title": "Cetak Pendapatan Rp6,4 Triliun, Multistrada (MASA) Umumkan Kebijakan Dividen", "content": " Bisnis.com, JAKARTA -  Emiten produsen ban PT Multistrada Arah Sarana Tbk. (MASA) menyampaikan tidak akan membagikan dividen dari laba bersih 2021. Hal tersebut diputuskan dalam Rapat Umum Pemegang Saham Tahunan (RUPST) perseroan pada 15 Juni 2022 lalu. Presiden Direktur MASA Steven Vette dalam keterbukaan informasi Bursa Efek Indonesia (BEI) mengatakan, keputusan tersebut diambil perseroan akibat kondisi geopolitik antara Rusia dan Ukraina. \"Terkait pembagian dividen, dewan direksi memutuskan belum ada pembagian dividen. Alasannya terkait geopolitik Rusia dan Ukraina, dan keadaan yang masih terus berubah-ubah,\" ucap Steven, dikutip Minggu (19/6/2022). Dia melanjutkan, MASA melihat pentingnya untuk menguatkan finansial perseroan, karena hal ini sejalan dengan strategi perusahaan untuk berfokus mengembangkan produk-produk baru. Sebagai informasi, produsen ban dengan merek Michelin, Achilles Radial dan Corsa ini membukukan penjualan sebesar US$463,2 juta atau sekitar Rp6,4 triliun sepanjang 2021. Penjualan ini meningkat 45,05 persen dari 2020 sebesar US$319,3 juta. Sementara itu, laba bersih MASA mencapai US$60,97 juta pada 2021. Laba bersih ini melonjak 72,47 persen dari 2020 sebesar US$35,3 juta. Adapun tahun ini, Steven menuturkan pihaknya sudah  on track  atau mencapai target pendapatan dan laba bersih, bahkan melebihi target yang diinginkan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220619/192/1545351/cetak-pendapatan-rp64-triliun-multistrada-masa-umumkan-kebijakan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-06-16 11:32:00", "title": "Produsen Ban Michelin (MASA) Tebar Dividen Rp284,67 Miliar, Cek Jadwalnya", "content": " Bisnis.com , JAKARTA —  PT Multistrada Arah Sarana Tbk.  (MASA) yang merupakan induk dari produsen ban PT Michelin Indonesia akan membagikan dividen sebesar Rp284,67 miliar untuk tahun buku 2022. Adapun jadwal pembayaran dividen tersebut akan dilaksanakan pada 14 Juli 2023 mendatang. Manajemen MASA menjelaskan bahwa Rapat Umum Pemegang Saham (RUPS) yang digelar pada 13 Juni 2023 yang lalu, telah menetapkan nilai  dividen  yang dibayarkan kepada pemegang saham sebesar Rp31 per saham atau sebesar total Rp284,67 miliar. Jumlah dividen tunai ini setara dengan 34,4 persen dari laba bersih perseroan sebesar US$52,91 juta pada 2022. Adapun jadwal pembagian dividen MASA adalah, cum dividen di pasar reguler dan negosiasi pada 21 Juni 2023, dengan ex dividen di pasar reguler dan negosiasi pada 22 Juni 2023. Kemudian cum date di pasar tunai pada 23 Juni 2023, dengan ex dividen di pasar tunai pada 26 Juni 2023. Sementara itu, tanggal pemegang saham yang berhak atas dividen atau  recording date  pada 23 Juni 2023, dan tanggal pembayaran dividen pada 14 Juli 2023. Berdasarkan  laporan keuangan  per 31 Desember 2022, perseroan membukukan laba bersih yang didapat diatribusikan kepada entitas induk sebesar USD52,91 juta. Saldo laba ditahan yang tidak dibatasi penggunaannya sebesar USD58,73 juta dan total ekuitas mencapai USD324,83 juta. Sebagi informasi, pada 20 Juni 2022 PT Multistrada Arah Sarana Tbk. (MASA) mengambil alih 99,93 persen saham produsen ban  PT Michelin Indonesia . Akuisisi ini telah disetujui oleh para pemegang saham perseroan dan Menteri Hukum dan Hak Asasi Manusia Republik Indonesia. Pada Akhir 2021, MASA telah mengumumkan akuisisi kepemilikan saham Michelin Indonesia dari Compagnie Générale Des Établissements Michelin (CGEM) senilai Rp206 miliar. Pada 17 Desember 2021, MASA menandatangani Perjanjian Jual Beli dengan Compagnie Générale des Etablissements Michelin. Ketika itu, manajemen MASA menilai prospek Michelin Indonesia diyakini akan tetap menjanjikan khususnya  ban motor . Untuk segmen ini dikatakan sudah menunjukan pemulihan pasar, hal ini tercermin pada utilisasi produk ban dan permintaan ban yang meningkat sejak kuartal I/2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230616/192/1666138/produsen-ban-michelin-masa-tebar-dividen-rp28467-miliar-cek-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]