[
{"datex": "2024-11-08 23:13:39", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2023-11-21 06:01:00", "title": "Ini Upaya Perbankan Tingkatkan Literasi Keuangan Pelajar", "content": " Bisnis.com , JAKARTA- Berdasarkan hasil Survei Nasional Literasi dan Inklusi Keuangan 2022 dari OJK, tingkat literasi keuangan masyarakat Indonesia naik menjadi 49,68% dibandingkan 2019 pada posisi 38,03%. PT Bank CIMB Niaga Tbk (CIMB Niaga) terus mendukung Otoritas Jasa Keuangan (OJK) dan turut berkontribusi dalam meningkatkan literasi dan inklusi keuangan pelajar di Indonesia melalui Program Literasi Keuangan (PLK) yang dilakukan Lembaga Jasa Keuangan. Sepanjang 2022, CIMB Niaga telah melaksanakan PLK secara daring kepada 10.252 pelajar dari 146 sekolah di 50 kota. Selaras dengan Program Satu Rekening Satu Pelajar (Kejar) dari OJK, CIMB Niaga juga telah mendukung pembukaan Tabungan Simpanan Pelajar (SimPel) sebanyak 4.968 rekening. Secara keseluruhan, sejak 2011 hingga akhir 2022 PLK CIMB Niaga telah menjangkau 79.627 pelajar sekolah dasar dan menengah di berbagai kota di Indonesia. Direktur Compliance, Corporate Affairs and Legal CIMB Niaga Fransiska Oei menyatakan CIMB Niaga memberikan bekal pengetahuan dan pengalaman mengenai pengelolaan keuangan sesuai usia peserta. Program Tour de Bank (TDB) untuk memperkenalkan fungsi perbankan dan manfaat menabung ditujukan bagi pelajar SD, sementara bagi pelajar SMP dan SMA lewat Program Ayo Menabung dan Berbagi (AMDB) dengan materi mengenai Industri Jasa Keuangan dan Jasa Layanan Perbankan Digital. “Kami berharap para pelajar dapat menanamkan kebiasaan pengelolaan keuangan dan menabung sejak dini. Disiplin menabung dan bijak menggunakan uang tentunya akan sangat membantu anak-anak kita menghadapi masa depan,” kata Fransiska. Lebih lanjut Fransiska menyampaikan PLK CIMB Niaga ditujukan untuk mendukung program OJK sekaligus strategi bisnis Bank khususnya dalam meningkatkan portofolio tabungan. CIMB Niaga, selama 2023 telah melakukan edukasi Literasi Keuangan di 13 kota dengan melibatkan 5.023 siswa dari 37 Sekolah, mulai tingkat Menengah Pertama (SMP) dan Menengah Atas (SMA) dan Kejuruan (SMK). Selain itu juga CIMB Niaga turut mendukung pelaksanaan Bulan Inklusi Keuangan OJK pada Oktober 2023, dimana kegiatan ini juga melibatkan 422 siswa Dari 11 Sekolah Selain siswa CIMB Niaga juga memberikan PLK kepada para guru dengan memberikan pelatihan pengelolaan keuangan. Sampai dengan oktober 2023 kegiatan Webinar yang melibatkan guru-guru telah menjangkau sebanyak 118 tenaga pendidik dari sekolah-sekolah yang telah berpartisipasi sebagai peserta kegiatan AMDB dan TDB 2023. Atas partisipasi aktif CIMB Niaga mendukung edukasi dan inklusi keuangan pelajar, OJK memberikan apresiasi KEJAR Award sebagai Bank Implementasi KEJAR Terbaik untuk kategori Bank Swasta Nasional. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231121/90/1716422/ini-upaya-perbankan-tingkatkan-literasi-keuangan-pelajar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-09 18:00:00", "title": "CIMB Niaga (BNGA) Bidik Kredit UMKM Tembus Rp25 Triliun di Sisa 2023", "content": " Bisnis.com,  JAKARTA – PT Bank CIMB Niaga Tbk (BNGA) memasang target penyaluran kredit kepada UMKM di sisa tahun 2023 dapat mencapai dobel digit atau sekitar Rp25 triliun di tengah tren suku bunga yang tinggi. Head of Emerging Business Banking CIMB Niaga Tony Tardjo mengatakan ada sejumlah alasan di balik sikap optimismenya bahwa porsi pembiayaan  dapat bertumbuh lebih besar. Hal tersebut lantaran BNGA kerap melakukan kerja sama dengan pelaku  financial technology peer-to-peer  (P2P)  lending , guna menjangkau segmen pengusaha kecil alias mikro dalam memberikan pinjaman berupa  produktif loan. “Kami melihat para pelaku fintech bukan dilihat sebagai kompetitor bank, justru kami percaya dengan bekerja sama, ini akan mempercepat inklusi keuangan, supaya lebih banyak lagi pengusaha kecil bisa mengakses perbankan,” katanya dalam Media Gathering di Jakarta, Rabu (8/11/2023). Selain itu, pihaknya juga kerap memberikan suku bunga kompetitif kepada sejumlah segmen pelaku UMKM. \"Misalnya untuk segmen pengusaha wanita UMKM ya,\" ucapnya. Tercatat, saat ini pembiayaan UMKM tembuh Rp24,1 triliun atau naik 8,2% secara tahunan (year-on-year/yoy) per September 2023. Lebih lanjut, kata Tony, jumlah penyaluran pembiayaan ke UMKM telah mencapai 20% dari total portofolio kredit CIMB Niaga yang mencapai Rp205,6 triliun pada kuartal III/2023. Ke depan, pihaknya menargetkan penyaluran pembiayaan ke UMKM dapat mencapai sekitar 30% dari total portofolio.Adapun pembiayaan UMKM CIMB Niaga menyasar berbagai sektor seperti ritel, perdagangan, dan sektor rantai pasok (supply chain). Pada kesempatan yang sama Direktur Compliance, Corporate Affairs and Legal CIMB Niaga Fransiska Oei mengungkapkan seiring dengan target pembiayaan UMKM yang ingin dicapai perusahaan, pihaknya akan terus melakukan edukasi dan meningkatkan awareness masyarakat terhadap sustainability (keberlanjutan) hingga pameran produk lokal dari para pelaku usaha mikro, kecil dan menengah (UMKM) yang fokus terhadap sustainability.  “Kesempatan ini kami berikan sebagai wujud dukungan untuk UMKMsekaligus mengajak masyarakat untuk menerapkan gaya hidup berkelanjutan dan menjagalingkungan,” kata Fransiska. Sementara itu, Direktur Consumer Banking CIMB Niaga Noviady Wahyudi menyebut total pembiayaan green financing BNGA mencapai Rp120 miliar sepanjang 2022.  “Itu nominal yang dibooking sepanjang 2022 ya. Kalau sekarang, justru 1 kuartal saja bisa Rp130 miliar. Jadi, kalau kalau dianalisis bisa 3 sampai 4 kali tahun lalu,” ucapnya. CIMB Niaga menggenjot pembiayaan kendaraan listrik tahun ini seiring dengan dukungan insentif dari regulator. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231109/90/1712512/cimb-niaga-bnga-bidik-kredit-umkm-tembus-rp25-triliun-di-sisa-2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-12-19 08:44:00", "title": "Grup Lippo (MLPL) Raih Pinjaman dari Bank CIMB Niaga & Bank Permata Rp1,1 Triliun", "content": " Bisnis.com , JAKARTA – Emiten investasi Grup Lippo PT Multipolar Tbk. ( MLPL ) atau MPC meraih fasilitas pinjaman sindikasi dari PT Bank CIMB Niaga Tbk. (BNGA) dan PT Bank Permata Tbk. (BNLI) senilai Rp1,1 Triliun. Sekretaris Perusahaan Multipolar Natalie Lie mengatakan perseroan telah menandatangani perjanjian pinjaman sidikasi tersebut pada 14 Desember 2023, dengan nilai pinjaman senilai Rp,1,1 triliun dengan jangka waktu 5 tahun sejak tanggal penandatanganan perjanjian. \"Tujuan pemijaman tersebut adalah untuk pelunasan utang finasial MLPL yang timbul dari fasilitas kredit yang diperoleh dari Bank BNI (BBNI) berdasarkan perjanjian kredit No: 39 tertanggal 29 Maret 2023,\" kata Nalie dalam keterbukaan infromasi, dikutip Selasa (19/12/2023). Pelunasan utang finansial tersebut, lanjut Natalie, akan memperkuat kondisi keuangan Multipolar dengan penuurunan utang jangka panjang perseroan. Sebagai infromasi, berdasarkan laporan keuangan per Juni 2023, berhasil mencatatkan laba periode berjalan yang dapat diatribusikan ke pemilik entitas induk sebesar Rp110,45 miliar pada semester I/2023. Laba bersih ini naik 40,66 persen dibandingkan periode yang sama tahun lalu sebesar Rp78,52 miliar. Adapun, penjualan neto MLPL tercatat senilai Rp5,52 triliun hingga 6 bulan pertama tahun 2023. Penjualan ini turun 1,60 persen dibandingkan periode yang sama tahun lalu sebesar Rp5,61 triliun. Penjualan MLPL ini sebagian besar dilakukan kepada pihak ketiga, yakni senilai Rp5,40 triliun atau naik 9,76 persen. Sementara itu, penjualan ke pihak berelasi adalah sebesar Rp122,06 miliar atau ambles 82,22 persen. Melemahnya penjualan MLPL ini diikuti oleh turunnya beban pokok penjualan barang dan jasa sebesar 0,21 persen menjadi Rp4,60 triliun sepanjang semester I/2023, dibandingkan dengan Rp4,61 triliun pada periode yang sama tahun lalu. Sementara itu, jumlah liabilitas MLPL naik menjadi Rp8,96 triliun per Juni 2023, dari Rp8,48 triliun per 31 Desember 2022. Adapun, jumlah ekuitas MLPL sepanjang Januari-Juni 2023 sebesar Rp4,32 triliun, turun dari akhir 2022 yang sebesar Rp4,59 triliun. Kemudian untuk kas dan setara kas akhir periode terjadi penurunan 22,90 persen dari Rp1,38 triliun menjadi Rp1,79 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231219/192/1725156/grup-lippo-mlpl-raih-pinjaman-dari-bank-cimb-niaga-bank-permata-rp11-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-19 09:27:00", "title": "Kejar Pemenuhan Free Float, CIMB Niaga (BNGA) Bakal Lego 188 Juta Saham Treasuri", "content": " Bisnis.com,  JAKARTA -- PT Bank CIMB Niaga Tbk. (BNGA) memperpanjang jangka waktu pelaksanaan penjualan atau pengalihan saham Perseroan hasil pembelian kembali saham sesuai POJK No. 30/POJK.04/2017 tentang Pembelian Kembali Saham Yang Dikeluarkan Oleh Perusahaan. Berdasarkan keterbukaan informasi, pengalihan Saham Tresuri akan dilakukan melalui penjualan/pengalihan saham di luar Bursa Efek Indonesia (BEI) alias pasar negosiasi dan BEI pasar regular sebanyak-banyaknya sejumlah 188,88 juta saham sampai dengan 22 Februari 2024 atau sampai dengan Saham Tresuri seluruhnya telah habis dijual/dialihkan. “Perseroan telah menunjuk PT Mandiri Sekuritas untuk menjalankan rencana penjualan/pengalihan Saham Tresuri,” tulis manajemen yang dikutip  Bisnis,  Selasa (19/12/2023). Adapun, harga pelaksanaan penjualan/pengalihan Saham Tresuri akan mengacu kepada Pasal 20 huruf (a) POJK No. 30/2017, di mana harga penjualan/pengalihan saham tidak boleh lebih rendah dari harga penutupan perdagangan harian di Bursa Efek satu hari sebelum tanggal penjualan saham. Penjualan saham treasuri juga tidak boleh rendah dari harga rata-rata dari harga penutupan perdagangan harian di Bursa Efek selama 90 hari terakhir sebelum tanggal penjualan saham oleh perusahaan mana yang lebih tinggi. Sebelumnya, pada tahun 2018, Perseroan telah melakukan pembelian kembali saham sebanyak 208,22 juta saham tresuri berdasarkan POJK No. 30/2017 dalam rangka Program Kepemilikan Saham Karyawan dan Manajemen Perseroan dalam bentuk Pembagian Saham Penghargaan (Employee Share Grant); dan Pemberian Hak Opsi untuk Membeli Saham untuk Manajemen dan Karyawan (MESOP). Melalui program Employee Share Grant dan MESOP yang telah berakhir pada tanggal 22 Februari 2021, Perseroan telah mengalokasikan sebanyak 10,24 juta saham kepada 7.910 penerima (anggota Direksi dan karyawan). Selain itu, sesuai dengan keputusan Rapat Umum Pemegang Saham Tahunan (RUPS Tahunan) tanggal 9 April 2021, dan RUPS Tahunan tanggal 10 April 2023, Perseroan telah melakukan pengalihan sebagian Saham Tresuri sebanyak 9,1 juta saham sebagai bagian dari remunerasi yang bersifat variable untuk para Material Risk Taker. “Dengan demikian masih terdapat 188.878.782 saham treasuri,” ungkapnya. Proses penjualan/pengalihan sisa Saham Tresuri di luar BEI dan melalui BEI telah dimulai sejak tanggal 20 September 2022. Dalam kesempatan terpisah, manajemen BNGA menjelaskan aksi korporasi penjualan saham treasuri sebagai langkah memenuhi aturan free float saham. Jumlah pelepasan ini sendiri setara dengan 0,76 persen dari jumlah saham tercatat perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231219/90/1725125/kejar-pemenuhan-free-float-cimb-niaga-bnga-bakal-lego-188-juta-saham-treasuri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:14:11", "title": "Jelang Perayaan Imlek, PT Bank CIMB Niaga Tbk. Hadirkan Penawaran Spesial Jelang Perayaan Imlek, PT Bank CIMB Niaga Tbk. Hadirkan Penawaran Spesial", "content": " Bisnis.com,  JAKARTA - Menjelang Tahun Baru Imlek, PT Bank CIMB Niaga Tbk. (BNGA) menghadirkan berbagai penawaran spesial untuk kebutuhan Dining, Hampers, Fashion, dan Groceries di merchant-merchant pilihan. Tersedia program diskon hingga Rp888.000, cashback atau bonus voucher hingga Rp100.000, dan hemat hingga 100% dengan Poin Xtra. Kesempatan ini berlaku hingga 18 Februari 2024. Selain kartu kredit fisik, nasabah juga bisa bertransaksi menggunakan Scan QRIS dari aplikasi digital banking OCTO Mobile dengan sumber dana kartu kredit. Penawaran ini diharapkan dapat memudahkan nasabah dalam bertransaksi di periode Imlek secara lebih hemat. ", "link": "https://foto.bisnis.com/view/20240206/1738825/jelang-perayaan-imlek-pt-bank-cimb-niaga-tbk-hadirkan-penawaran-spesial?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-21 10:51:00", "title": "CIMB Niaga (BNGA) Raup Laba Bersih Rp6,47 Triliun Sepanjang 2023, Tumbuh 28,41%", "content": " Bisnis.com , JAKARTA - PT Bank CIMB Niaga Tbk. (BNGA) membukukan laba bersih yang diatribusikan kepada pemilik sebesar Rp6,47 triliun pada 2023, tumbuh 28,41% secara tahunan (year on year/yoy), dibandingkan tahun sebelumnya Rp5,04 triliun. Berdasarkan publikasi di Harian Bisnis Indonesia pada Rabu (21/2/2024), CIMB Niaga sebenarnya mencatatkan penyusutan pendapatan bunga bersih (net interest income/NII) dari Rp13,47 triliun pada 2022 menjadi Rp13,35 triliun pada 2023. Margin bunga bersih (net interest margin/NIM) bank pun turun dari level 4,69% pada 2022 menjadi 4,4% pada 2023. Akan tetapi, BNGA membukukan pendapatan berbasis komisi atau fee based income Rp3,15 triliun pada 2023, melonjak 30,7% yoy. BNGA juga mencatatkan penyusutan beban pemulihan kerugian penurunan nilai aset keuangan (impairment) dari Rp3,57 triliun pada 2022 menjadi Rp1,85 triliun pada 2023. Beban operasional selain bunga bersih juga turun dari Rp6,9 triliun menjadi Rp5,02 triliun. Alhasil, laba operasional naik 26,82% yoy menjadi Rp8,32 triliun. CIMB Niaga juga mencatatkan perbaikan efisiensi, di mana rasio beban operasional terhadap pendapatan operasional (BOPO) susut 263 basis poin (bps) ke level 71,47% per akhir 2023. Semakin turun rasio BOPO menunjukkan semakin efisiennya perbankan dalam menjalankan usahanya. Untuk rasio profitabilitas, BNGA mencatatkan pertumbuhan tingkat pengembalian aset (return on asset/ROA) dari 2,16% pada 2022 menjadi 2,59% pada 2023. Lalu, tingkat pengembalian ekuitas (return on equity/ROE) naik dari 12,59% pada 2022 menjadi 15,02% pada 2023. Dari sisi intermediasi, BNGA telah menyalurkan kredit Rp213,4 triliun pada 2023, naik 8,5% yoy. Aset pun naik 9% yoy menjadi Rp334,36 triliun pada 2023. BNGA juga telah menjaga kualitas asetnya. Tercatat, rasio kredit bermasalah (nonperforming loan/NPL) gross susut dari 2,8% pada 2022 menjadi 1,96% pada 2023. NPL nett juga susut dari 0,75% ke level 0,71%. Dari sisi pendanaan, CIMB Niaga telah membukukan dana pihak ketiga (DPK) Rp235,9 triliun pada 2023, naik 3,8% yoy. Kinerja bank juga ditopang oleh kondisi permodalan yang memadai. Tercatat, rasio kecukupan modal (capital adequacy ratio/CAR) BNGA naik dari 22,19% pada 2022 ke level 24,02% pada 2023. Sementara BNGA memiliki modal inti sebesar Rp45,8 triliun pada 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240221/90/1742745/cimb-niaga-bnga-raup-laba-bersih-rp647-triliun-sepanjang-2023-tumbuh-2841?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-23 08:33:00", "title": "Intip Kisi-kisi Tebaran Dividen Bank KBMI III (BNGA, BSI, Hingga BBTN Cs) Jelang RUPST", "content": "", "link": "https://finansial.bisnis.com/read/20240223/90/1743331/intip-kisi-kisi-tebaran-dividen-bank-kbmi-iii-bnga-bsi-hingga-bbtn-cs-jelang-rupst?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-03-08 13:52:00", "title": "CIMB Niaga Targetkan Penyaluran Kredit di Bali Tumbuh 8%", "content": " Bisnis.com , DENPASAR - PT Bank CIMB Niaga Tbk (BNGA) menargetkan Bali menjadi salah satu dari 16 daerah atau kota baru yang penyaluran pembiayaannya akan dipacu pada 2024. Presiden Direktur CIMB Niaga Lani Darmawan menjelaskan sebagai destinasi wisata unggulan dunia, Bali merupakan wilayah yang memiliki basis nasabah besar dan terus berkembang. Karena itu, kebutuhan terhadap perbankan pun semakin besar. Untuk memaksimalkan layanan agar relevan dengan kebutuhan nasabah dan masyarakat, CIMB Niaga menggencarkan berbagai inisiatif dan kegiatan di Bali. \"Bali menjadi salah satu daerah, dari 16 daerah yang kami fokuskan dan kami utamakan. Jadi semua program baik itu pinjaman maupun DPK kami arahkan ke Bali. Pada 2024 penyaluran pembiayaan kami targetkan 8-10%, kalau DPK 10%,\" jelas Lani kepada media di kantor CIMB Niaga Kuta, Jumat (8/3/2024). Di Pulau Dewata, CIMB Niaga akan fokus membidik nasabah ritel dan UMKM melalui berbagai inisiatif dan kegiatan di Bali. Misalnya pada 2023 CIMB Niaga memberikan apresiasi untuk nasabah CIMB Preferred melalui Wealth Xpo, edukasi bisnis UKM melalui program kejar mimpi lokal berdaya, kerjasama dengan perguruan tinggi, hingga meluncurkan inovasi baru kantor cabang berkonsep hybrid yaitu Digital Branch di Canggu. Selain pembiayaan, CIMB Niaga juga menargetkan simpanan nasabah atau Dana Pihak Ketiga (DPK) bisa tumbuh hingga 10%. Upaya menarik minat warga Bali untuk menyimpan dana di CIMB dengan memperkuat digitalisasi mobile banking. Lani menjelaskan pembukaan rekening melalui mobile banking saat ini sedang menjadi trend karena diminati masyarakat terutama kalangan milenial. \"Melalui berbagai kegiatan yang meningkatkan literasi dan pengalaman masyarakat dalam menggunakan produk dan layanan CIMB Niaga, kami berharap dapat memberikan inovasi yang berkualitas dan menjangkau lebih banyak nasabah di Bali,,” ujar Lani. CIMB Niaga juga membidik layanan transaksi non tunai yang terintegrasi dengan dompet digital Alipay dan Wechat Pay yang banyak digunakan oleh wisatawan China. Lani menjelaskan CIMB Niaga yang pertama kali memfasilitasi transaksi dengan Alipay dan Wechat Pay di toko yang ada di Bali. Pada 2023, CIMB Niaga memperoleh laba sebelum pajak konsolidasi (audited) sebesar Rp8,4 triliun, naik sebesar 27,0% year-on-year (YoY). Total Dana Pihak Ketiga (DPK) meningkat menjadi Rp235,9 triliun (+3,8% YoY), menunjukkan rasio current account and savings account (CASA) yang baik sebesar 63,9%. Adapun jumlah kredit/pembiayaan naik 8,5% YoY menjadi Rp213,4 triliun, terutama berasal dari pertumbuhan pada bisnis Corporate Banking sebesar 11,7% YoY, diikuti Small Medium Enterprise (SME) yang naik 9,5% YoY dan Consumer Banking yang tumbuh 6,9% YoY. Di perbankan Syariah, Unit Usaha Syariah (UUS) CIMB Niaga (CIMB Niaga Syariah) berhasil mempertahankan posisinya sebagai UUS terbesar di Indonesia, dengan total pembiayaan Rp55,2 triliun (+17,0% YoY) dan DPK sebesar Rp44,9 triliun (+13,7% YoY) per 31 Desember 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240308/90/1747752/cimb-niaga-targetkan-penyaluran-kredit-di-bali-tumbuh-8?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-19 10:20:00", "title": "Laba Bank Besar Negeri Jiran di Indonesia, Adu Solid OCBC (NISP) Singapura hingga CIMB (BNGA) Malaysia", "content": "", "link": "https://finansial.bisnis.com/read/20240319/90/1750574/laba-bank-besar-negeri-jiran-di-indonesia-adu-solid-ocbc-nisp-singapura-hingga-cimb-bnga-malaysia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 23:14:15", "title": "Bank CIMB Niaga Akan Bagikan Dividen Sebesar 50% Dari Laba Bersih Bank CIMB Niaga Akan Bagikan Dividen Sebesar 50% Dari Laba Bersih", "content": " Bisnis.com,  JAKARTA - PT Bank CIMB Niaga Tbk. menggelar Rapat Umum Pemegang Saham Tahunan (RUPST). Para pemegang saham menyetujui penggunaan laba bersih CIMB Niaga untuk dibagikan sebagai dividen tunai setinggi-tingginya 50% atau sebesar-besarnya Rp3.084.361.418.113 (gross) dari laba bersih CIMB Niaga (bank only) tahun buku 2023 yaitu Rp6.168.722.836.227. Dividen tunai tersebut akan dibayarkan selambatnya 30 hari kalender setelah keputusan RUPST berlaku. Sisa laba bersih tahun buku 2023 setelah dikurangi pembagian dividen tunai, dibukukan sebagai laba ditahan untuk membiayai kegiatan usaha Perseroan. Selain itu, para pemegang saham juga sepakat mengangkat Dody Budi Waluyo sebagai Komisaris Independen menggantikan Jeffrey Kairupan yang telah menyelesaikan masa baktinya. Adapun pengangkatan Dody Budi Waluyo sebagai Komisaris Independen efektif terhitung sejak tanggal yang ditentukan dalam RUPS yang mengangkatnya dan setelah mendapat persetujuan dari OJK dan/atau terpenuhinya persyaratan yang ditetapkan dalam persetujuan dari OJK tersebut ", "link": "https://foto.bisnis.com/view/20240404/1755271/bank-cimb-niaga-akan-bagikan-dividen-sebesar-50-dari-laba-bersih?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-13 08:57:00", "title": "CIMB Niaga (BNGA) Alami Lonjakan Dana Murah, Biaya Kredit Bisa Ditekan", "content": " Bisnis.com,  JAKARTA - PT  Bank CIMB Niaga  Tbk. (BNGA) mencatat rasio dana murah atau  Current Account Saving Account  (CASA) mengalami kenaikan seiring lonjakan dana pihak ketiga. Sepanjang kuartal I/2023, CIMB Niaga meraup dana pihak ketiga (DPK) sebesar Rp240,04 triliun, naik 1,2 persen  (year-on-year/yoy).  Dari jumlah ini, nilai dana murah atau  current account savings account  (CASA) mencapai Rp147,04 triliun.  Presiden Direktur PT Bank CIMB Niaga Tbk. Lani Darmawan mengatakan terjadi peningkatan CASA 64 persen dari kuartal II/2022 “Jika dilihat di perkembangannya antara Q2 dan Q1 terlihat ada perbaikan rasio CASA di CIMB Niaga dari 61 persen ke 64 persen,” ujarnya pada  Bisnis , Rabu (12/7/2023). Dana murah seperti tabungan membuat bank semakin efisien dalam penyaluran kredit. Dengan bunga tabungan yang relatif lebih kecil dibandingkan deposito, maka bank dapat meneruskan dana nasabah ini menjadi kredit yang kompetitif dibandingkan pesaing. CIMB Niaga juga masih memiliki ruang ekspansi. Loan to deposit ratio (LDR) perusahaan mencapai level 82,2 persen. LDR perbankan yang ideal berkisar antara 80 pesen sampai dengan 90 persen.  Lani menambahkan perseroan juga berupaya membatasi penggunaan dana yang mahal, seperti deposito. Dua strategi ini akan meningkatkan bisnis karena perusahaan mampu mengelola  Cost of Funds  (CoF). CoF sendiri adalah biaya yang dikeluarkan oleh lembaga keuangan untuk mendapatkan dana yang digunakan untuk memberikan pinjaman kepada nasabah. Lebih lanjut Lani menekankan, bunga kredit kemungkinan besar akan sulit untuk naik di masa mendatang seiring kebijakan bank sentral yang mendukung pertumbuhan ekonomi.  “Ke depan memang CoF yg kami coba  manage , karena bunga kredit akan sulit untuk naik sambil memastikan kami bisa tetap membantu nasabah dengan  credit risk  yang lebih baik,” tutupnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230713/90/1674262/cimb-niaga-bnga-alami-lonjakan-dana-murah-biaya-kredit-bisa-ditekan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:14:16", "title": "CIMB Niaga Dukung Pengembangan UKM di Indonesia Timur Melalui Program Kejar Mimpi Lokal Berdaya CIMB Niaga Dukung Pengembangan UKM di Indonesia Timur Melalui Program Kejar Mimpi Lokal Berdaya", "content": " Bisnis.com,  MAKASSAR - PT Bank CIMB Niaga Tbk (CIMB Niaga) berkomitmen untuk mendukung pengembangan bisnis para pengusaha sektor Usaha Kecil dan Menengah (UKM) di Indonesia Timur melalui Program Kejar Mimpi Lokal Berdaya yang berlangsung di Makassar pada Sabtu-Minggu (15-16/7/2023). Berkolaborasi dengan Himpunan Pengusaha Muda Indonesia (HIPMI) Sulawesi Selatan, CIMB Niaga ingin menjangkau lebih banyak pengusaha muda di Indonesia Timur untuk mendapatkan mentoring bisnis bersama para ahli, memperluas jaringan dengan sesama entrepreneur dan mentor bisnis, serta menampilkan produk-produknya agar dikenal pasar yang lebih luas. Khusus di Kejar Mimpi Lokal Berdaya Makassar, CIMB Niaga juga mengadakan talkshow bersama komunitas Berdaya Bareng yang mengulas Program Community Link ", "link": "https://foto.bisnis.com/view/20230715/1675206/cimb-niaga-dukung-pengembangan-ukm-di-indonesia-timur-melalui-program-kejar-mimpi-lokal-berdaya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-20 14:02:00", "title": "CIMB Niaga Syariah Pasang Merchant QRIS di 300 Rumah Makan Padang di Bali", "content": " Bisnis.com , DENPASAR – Unit Usaha Syariah PT Bank CIMB Niaga Tbk (CIMB Niaga Syariah) memfasilitasi 300 rumah makan padang di Provinsi Bali dengan  merchant QRIS  sebagai bentuk dukungan pembayaran digital ke pelaku usaha. Head of Sharia Consumer CIMB Niaga Bung Aldilla menjelaskan dukungan  merchant  QRIS tersebut bagian dari kerja sama antara Bank CIMB Niaga Syariah dengan Ikatan Keluarga Minang Saiyo (IKMS) Bali yang ditandai dengan nota kesepahaman atau Memorandum of understanding (MoU) kerja sama tersebut yang ditandatangani oleh Head of Sharia Consumer CIMB Niaga Bung Aldilla dan Wakil Ketua Umum IKMS Yusrizal di Bali. Setelah diberikan  merchant QRIS , diharapkan kemudahan konsumen atau pelanggan rumah makan padang lebih mudah melakukan pembayaran tanpa harus menggunakan uang tunai, selain itu pelaku usaha diuntungkan dengan transaksi yang lebih praktis dan aman. Dalam kerja sama ini, CIMB Niaga Syariah siap memberikan kemudahan layanan perbankan seperti cash management bagi lembaga dan sekolah di bawah naungan IKMS, pemanfaatan produk-produk perbankan antara lain tabungan, pembiayaan, dan transaksi finansial bagi ribuan anggota IKMS. Dengan kapabilitas digital banking yang lengkap, CIMB Niaga Syariah terus meningkatkan perannya dalam menghadirkan solusi bagi komunitas dan masyarakat untuk mendukung pengembangan bisnis dan transaksi finansialnya. Bagi nasabah bisnis, CIMB Niaga Syariah menyediakan BizChannel@CIMB dan BizChannel@CIMB Mobile, adapun bagi nasabah Consumer dapat memanfaatkan digital banking OCTO Mobile dan internet banking OCTO Clicks. Di samping layanan digital terdepan, komunitas dan masyarakat di Bali juga dapat memanfaatkan layanan CIMB Niaga Syariah di Kantor Cabang Syariah Bali yang berlokasi di Jalan Dewi Sartika Denpasar. Selain itu, nasabah CIMB Niaga Syariah juga tetap bisa menggunakan jaringan layanan CIMB Niaga di Bali yang didukung 8 Kantor Cabang (termasuk 1 Digital Lounge dan 1 Digital Branch), 163 mesin ATM, serta 3.085 EDC dan QR (termasuk QR Inbound Cross-border WeChat Pay dan Alipay). “Kami berharap dukungan layanan perbankan yang lengkap dari CIMB Niaga Syariah dapat meningkatkan literasi dan inklusi keuangan serta mendorong akselerasi digital banking bagi keluarga besar IKMS di Bali. Ke depan, kami akan terus menghadirkan inovasi dan program yang menarik sesuai dengan aspirasi nasabah,” ujar Bung Aldilla dari siaran pers, Rabu (20/3/2024). Pada kesempatan yang sama, CIMB Niaga Syariah juga menunjukkan kepedulian kepada masyarakat dengan menyalurkan dana zakat dan dana kebajikan dari nasabah CIMB Niaga Syariah menggandeng lembaga filantropi setempat yaitu Badan Amil Zakat Nasional Kota Denpasar dan Dompet Sosial Madani. Bantuan akan digunakan untuk membantu sarana dan prasarana pendidikan di Bali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bali.bisnis.com/read/20240320/537/1751041/cimb-niaga-syariah-pasang-merchant-qris-di-300-rumah-makan-padang-di-bali?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-18 20:30:00", "title": "Bank CIMB Niaga (BNGA) Catat Transaksi QRIS Capai Rp1 Triliun per Bulan", "content": " Bisnis.com,  JAKARTA - PT  Bank CIMB Niaga  Tbk (BNGA)  mencatatkan  rata-rata volume nominal transaksi QRIS sampai Juni 2023 telah mencapai lebih dari Rp1 triliun per bulan. Nilai transaksi ini setara dengan 5 juta transaksi dari sisi  Issuing  dan  Acquiring. Direktur Consumer Banking PT Bank CIMB Niaga Tbk Noviady Wahyudi mengatakan, bahkan jumlah pengguna yang bertransaksi QRIS di merchant CIMB Niaga maupun merchant non CIMB Niaga sudah lebih dari 2 juta pengguna.  Di sisi lain, di tengah isu kenaikan tarif MDR transaksi QRIS  sendiri, CIMB Niaga tetap optimistis transaksi QRIS akan tetap meningkat meski telah pengenaan tarif MDR 0,3 persen. “Terkait dengan kebijakan dari Bank Indonesia untuk pengenaan tarif MDR transaksi QRIS pada merchant usaha mikro, kami akan menjalankan sesuai dengan arahan yang telah ditetapkan,” ujarnya dalam keterangan tertulis, Selasa (18/7/2023). Dia menambahkan, meskipun ada penetapan tarif baru yang berlaku sejak 1 Juli 2023 untuk transaksi QRIS, kebijakan tersebut tidak mempengaruhi cara transaksi QRIS dilakukan.  Pihaknya berencana untuk terus melakukan edukasi dan sosialisasi kepada para pedagang ( merchant ) agar tetap menerima transaksi QRIS. Menurutnya, CIMB Niaga berkomitmen untuk menjaga tingkat pelayanan yang diberikan kepada para merchant usaha mikro setelah adanya pengenaan MDR ( Merchant Discount Rate ) yang merupakan biaya transaksi yang dibebankan kepada merchant. Di kesempatan yang terpisah, Brand Strategy & Experience Head CIMB Niaga Muhamad Firdaus Andjar menyebut perseroan akan memberikan solusi terbaik agar tidak merugikan pelaku usaha mikro kecil dan menengah (UMKM) “Sebenarnya pasti orang yang pengen yang lebih terbaik ya, yang lebih pengen yang lebih efisien,\" jadi kami bakal mengupayakan hal tersebut, katanya dalam Media Gathering di Jakarta, Senin (10/7/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230718/90/1676083/bank-cimb-niaga-bnga-catat-transaksi-qris-capai-rp1-triliun-per-bulan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-19 12:25:00", "title": "CIMB Niaga (BNGA) Fasilitasi Pembayaran Online di Blibli", "content": " Bisnis.com , JAKARTA – PrismaLink menjalin kerja sama dengan PT Bank CIMB Niaga Tbk. (BNGA) untuk memfasilitasi pembayaran  online salah satu  marketplace  di Indonesia, yakni  Blibli de ngan fitur Debit Instan. Blibli merupakan ecommerce dalam konglomerasi Djarum Grup. CEO PrismaLink Laksono mengatakan kolaborasi tersebut merupakan salah satu langkah b ersama Blibli dan CIMB Niaga turun mendorong hadirnya pembiayaan online.  \"Kami memiliki pandangan yang sama, yaitu percaya pada masa depan pembayaran  online  dengan fitur Debitin. Kami berharap semakin banyak masyarakat yang mengenal dan menggunakan fitur Debitin dan OCTO Cash by CIMB Niaga,” kata Laksono d alam keterangan tertulis , Selasa (19/7/2022). Sementara itu,  Head of Digital Banking, Branchless, and Partnership CIMB Niaga Bambang Karsono Adi  menilai k inerja PrismaLink yang baik dan responsif membuka peluang bisnis bagi perusahaan  fintech ,  marketplace , dan mitra lainnya. “ Terbukti saat ini layanan OCTO Cash by CIMB Niaga dapat digunakan oleh nasabah CIMB Niaga di  top marketplace  di Indonesia, salah satunya Blibli,”  ujarnya. Sejalan dengan kolaborasi ini, C IMB Niaga mengadakan program diskon 25  persen dengan  maksimum Rp2 5.000  bagi nasabah konvensional yang berbelanja di Blibli menggunakan metode pembayaran OCTO Cash.  Chief Financial Officer (CFO) Blibli Hendry men yampaikan  fitur Debitin® untuk OCTO Cash by CIMB Niaga memberikan kemudahan transaksi untuk pelanggan yang memilih metode pembayaran  direct  debit, tanpa harus keluar dari  website  atau aplikasi Blibli. Fitur ini , lanjutnya,  merupakan bentuk komitmen Blibli menjadi  omnichannel commerce  dan platform gaya hidup Indonesia yang fokus menghadirkan pengalaman berbelanja  omnichannel  dengan  seamless  dan terintegrasi.  “Kami harap kerja sama ini semakin memudahkan pelanggan bertransaksi di Blibli dengan pilihan metode pembayaran baru dari fitur Debitin® untuk OCTO Cash by CIMB Niaga,” t ambahnya. Sebagaimana diketahui,  Bank Indonesia (BI) melaporkan total nilai transaksi  e-commerce  tumbuh 19,83 persen  secara tahunan  di kuartal I /202 22. Sejalan dengan peningkatan belanja masyarakat secara  online , Laksono berharap pertumbuhan tersebut  merupakan tanda positif kembali bergeraknya perekonomian Indonesia. Ke depannya,  pihaknya  akan memperluas jangkauan penggunaan Debitin® dengan terus menambah jumlah mitra perbankan dan e-commerce . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220719/90/1556612/cimb-niaga-bnga-fasilitasi-pembayaran-online-di-blibli?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:14:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211014/445/1454111/pengembangan-aplikasi-bnga-bakal-perluas-kerja-sama-dengan-fintech?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 23:14:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211015/445/1454572/aplikasi-digital-bnga-catat-3-juta-pengguna-aktif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-11-03 16:57:00", "title": "Lunasi Obligasi Rp182 Miliar, CIMB Niaga (BNGA) Pakai Kas Internal", "content": " Bisnis.com , JAKARTA –  PT Bank CIMB Niaga Tbk.  (BNGA) telah melakukan pelunasan  obligasi  dengan mengandalkan dana dari kas internal.  Berdasarkan keterbukaan informasi Bursa Efek Indonesia, Rabu (3/11/2021), perseroan telah melakukan pelunasan seluruh jumlah terutang Obligasi Berkelanjutan II Bank CIMB Niaga Tahap I Tahun 2016 Seri C kepada pemegang obligasi pada 3 November 2021 sesuai dengan prospektus. “Sumber dana yang digunakan untuk melunasi seluruh jumlah obligasi tersebut berasal dari kas internal perseroan,” kata Corporate Secretary CIMB Niaga Fransiska Oei dalam keterbukaan informasi, Rabu (3/11/2021). Melalui keterbukaan informasi tersebut, Fransiska memberitahukan kepada seluruh pemegang obligasi bahwa seluruh kewajiban perseroan kepada pemegang obligasi telah dilaksanakan. Adapun, jumlah pokok obligasi yang dibayarkan senilai Rp182 miliar dan jumlah ( gross ) bunga obligasi senilai Rp3,75 miliar. “Telah ditransfer kepada PT Kustodian Sentral Efek Indonesia [KSEI] in good funds pada tanggal 2 November 2021 dan selanjutnya pembayaran kepada pemegang obligasi yang tercatat di KSEI dilakukan pada tanggal 3 November 2021,” tulis Fransiska, Rabu (3/11/2021).  Adapun dampak yang terjadi atas pelunasan obligasi tersebut adalah berkurangnya kewajiban perseroan pada surat berharga yang diterbitkan yang dibiayai dari kas internal perseroan. Sementara itu, dari sisi kinerja, CIMB Niaga membukukan laba bersih konsolidasi sebesar Rp3,14 triliun, tumbuh 69 persen secara tahunan ( year-on-year /yoy) untuk periode 30 September 2021. BNGA juga mencatatkan kredit yang diberikan mengalami penyusutan sebesar 2 persen secara year-to-date (ytd) pada kuartal III tahun ini. Kredit yang diberikan dari sebelumnya sebesar Rp141,90 triliun per 31 Desember 2020 menjadi sebesar Rp139,63 triliun per 30 September 2021. Untuk pendapatan bunga mengalami penyusutan sebesar 9 persen yoy atau Rp14,22 triliun. Sementara beban bunga ikut menyusut menjadi 31 persen yoy atau Rp4,34 triliun. Alhasil, pendapatan bunga bersih naik 7 persen yoy menjadi Rp9,88 triliun. Dari sisi penghimpunan dana pihak ketiga (DPK), perseroan mencatatkan kenaikan sebesar 10 persen ytd menjadi Rp227,95 triliun. Kenaikan tersebut berasal dari penghimpunan dana murah ( current account and saving account /CASA), yaitu dana giro dan tabungan yang tumbuh sebesar 14 persen ytd, dari sebelumnya Rp123,72 triliun menjadi Rp140,73 triliun. Secara keseluruhan, total aset konsolidasi Bank CIMB tumbuh sebesar 5 persen ytd. Total aset konsolidasi per 31 Desember 2020 sebesar Rp280,943 triliun naik menjadi Rp295,395 triliun per 30 September 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211103/90/1461669/lunasi-obligasi-rp182-miliar-cimb-niaga-bnga-pakai-kas-internal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-04 14:23:00", "title": "Tigor Siahaan Mundur dari Dirut, CIMB Niaga Gelar RUPSLB 17 Desember", "content": " Bisnis.com, JAKARTA –  PT Bank CIMB Niaga Tbk.  ( BNGA ) akan melaksanakan rapat umum pemegang saham luar biasa atau  RUPSLB  pada 17 Desember 2021 untuk mengesahkan permohonan  Tigor M. Siahaan , yang mundur dari pucuk pimpinan perseroan. Dalam keterbukaan informasi di Bursa Efek Indonesia, Rabu (4/11/2021), direksi perseroan menyatakan bahwa rapat akan diselenggarakan secara elektronik lewat electronic general meeting system KSEI (eASY.KSEI). Sementara itu, pemanggilan beserta mata acara rapat baru akan diumumkan di surat kabar, situs web perseroan, laman Bursa Efek Indonesia, dan KSEI pada 18 November 2021. “Pemegang saham yang berhak hadir atau diwakili dan memberikan suara dalam rapat adalah pemegang saham yang namanya tercatat dalam daftar pemegang saham perseroan atau rekening efeknya terdaftar di KSEI pada 17 November 2021 pukul 16.00 WIB,” tulis direksi. Adapun usulan mata acara rapat diajukan tertulis dan diterima direksi perseroan selambatnya pada 11 November 2021 pukul 16.00 WIB. CIMB Niaga dalam pemberitaan sebelumnya mengumumkan pengunduran diri Tigor M. Siahaan dari jabatannya sebagai Presiden Direktur dan CEO Perseroan. Tigor mengajukan pengunduran diri pada 21 Oktober 2021.  Head of Marketing, Brand & Customer Experience CIMB Niaga Toni Darusman menjelaskan sesuai aturan yang berlaku dan anggaran dasar perseroan, pengesahan permohonan tersebut akan diputuskan dalam RUPSLB. Dia menjelaskan Komite Nominasi dan Remunerasi beserta Dewan Komisaris telah memulai proses seleksi untuk mencari dirut baru pengganti Tigor. Selanjutnya, operasional bisnis perusahaan tetap berjalan seperti biasa.  “Bapak Tigor M. Siahaan tetap memberikan dukungan optimal selama proses transisi,\" ujarnya dalam keterangan resmi beberapa waktu lalu. Tigor diketahui telah enam tahun menjabat sebagai Dirut CIMB Niaga. Dia diangkat pertama kali menjadi Presiden Direktur CIMB Niaga berdasarkan Keputusan RUPST 10 April 2015 dan efektif tanggal 1 Juni 2015. Pengangkatan terakhir sebagai Presiden Direktur CIMB Niaga berdasarkan Keputusan RUPST 15 April 2019. “Dewan Komisaris dan Manajemen CIMB Niaga menyampaikan penghargaan tertinggi dan ucapan terima kasih kepada Bapak Tigor M. Siahaan atas kontribusi dan dedikasinya selama hampir 7 tahun berkarya dan berprestasi memimpin CIMB Niaga,” kata Toni. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211104/90/1462072/tigor-siahaan-mundur-dari-dirut-cimb-niaga-gelar-rupslb-17-desember?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-05 17:35:00", "title": "Investasi Sukuk Tabungan ST008 Bisa via OCTO Mobile, Ini Caranya", "content": " Bisnis.com , JAKARTA –  PT Bank CIMB Niaga Tbk.  (BNGA) memberikan kemudahan kepada masyarakat untuk berinvestasi secara aman dan menguntungkan melalui OCTO Mobile, salah satunya melalui Green Sukuk Ritel-Sukuk Tabungan Seri  ST008 . Salah satu produk investasi ini ditawarkan CIMB Niaga melalui OCTO Mobile mulai 1 November hingga 17 November 2021. Sebagai informasi, Sukuk Tabungan Seri ST008  adalah produk investasi syariah yang diterbitkan oleh pemerintah bagi investor individu yang berstatus Warga Negara Indonesia. Instrumen ini memberikan imbal hasil menarik sebesar 4,80 persen dengan sistem  floating with floor  sebanyak 130 bps di atas suku bunga acuan. Nantinya, kupon akan dibayarkan pada tanggal 10 setiap bulan hingga tenor jatuh tempo yang berakhir pada 10 November 2023. Adapun,  s ettlement akan dilakukan pada 24 November 2021 dan k upon p ertama akan dibayarkan pada 10 Desember 2021. Direktur Consumer Banking CIMB Niaga Lani Darmawan mengatakan, melalui fitur investasi yang lengkap di OCTO Mobile, nasabah bisa mengelola dana yang dimiliki agar lebih produktif, sehingga dapat memperoleh hasil dan manfaat yang menguntungkan. “Kami  mengajak nasabah untuk memanfaatkan peluang berinvestasi yang mudah dan terjangkau ini. Dengan cara investasi yang praktis di OCTO Mobile dan mengalokasikan dana mulai dari Rp1 juta hingga Rp1 miliar, nasabah bisa berpartisipasi dalam membangun negeri pada proyek ramah lingkungan dan memitigasi dampak perubahan iklim,” kata Lani dalam keterangan tertulis, Jumat (5/11/2021). Jika Anda berminat u ntuk membeli ST008 melalui OCTO Mobile, Anda dapat mengikuti langkah mudah berikut. Pertama , pilih menu “Daftar dan Investasi”.  Kedua,  masuk ke menu “Beli Obligasi” dilanjutkan dengan memilih “SBN Ritel”. Ketiga,  lengkapi  form  pemesanan SBN Ritel dengan memilih ST008, melengkapi nominal pembelian, membaca memorandum informasi, serta menyetujui syarat dan ketentuan. Keempat,  konfirmasi transaksi dengan pilih “Bayar Sekarang” dan memasukkan PIN OCTO Mobile. Jika sudah melakukan keempat langkah ini, maka pemesanan ST008 berhasil dilakukan. “Bagi masyarakat yang tertarik untuk merasakan kemudahan berinvestasi dan membeli ST008 melalui OCTO Mobile namun belum memiliki rekening CIMB Niaga, maka bisa membuka rekening untuk pertama kali melalui OCTO Mobile,” papar Lani. Perlu diketahui, seluruh proses verifikasi akan dilakukan pada aplikasi OCTO Mobile. Artinya, nasabah tidak perlu lagi datang ke kantor cabang. “Setelah berhasil membuka rekening dan terdaftar di aplikasi OCTO Mobile, maka nasabah dapat membeli ST008 dengan pertama-tama melengkapi profil risiko, melakukan pembuatan SID obligasi dan mengikuti langkah-langkah pemesanan di atas yang semuanya dapat dilakukan lewat OCTO Mobile,” tutupnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211105/90/1462614/investasi-sukuk-tabungan-st008-bisa-via-octo-mobile-ini-caranya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:14:37", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211109/446/1463579/tingkatkan-volume-transaksi-bnga-manfaatkan-jaringan-link?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-11-16 20:39:00", "title": "Bayar Tagihan Lebih Mudah dan Hemat via Octo Mobile CIMB Niaga (BNGA)", "content": " Bisnis.com , JAKARTA – PT  Bank CIMB Niaga  Tbk. (BNGA) terus memberikan kemudahan sekaligus keuntungan bagi nasabah dalam bertransaksi finansial secara digital melalui  super app  Octo Mobile. Head of Digital Banking Branchless and Partnership CIMB Niaga Bambang Karsono Adi mengatakan, Octo Mobile dapat menjadi solusi bagi masyarakat yang menginginkan layanan serba cepat dan aman, tanpa harus ke kantor cabang, termasuk kemudahan dalam membayar tagihan. Menurut Bambang, dengan mengoptimalkan transaksi melalui Octo Mobile, nasabah bisa lebih hemat dalam membayar tagihan-tagihan rutin. Pasalnya, Octo Mobile menyediakan program yang menguntungkan. “Kami berharap nasabah semakin nyaman dengan layanan yang kami berikan, sehingga terus memanfaatkan  super app  Octo Mobile untuk kebutuhan transaksi finansialnya,” kata Bambang dalam keterangan tertulis, Selasa (16/11/2021). Saat ini, Bank CIMB Niaga memberikan program promo pembayaran tagihan. Di mana, nasabah bisa memperoleh saldo Rekening Ponsel sebesar Rp5 ribu, jika berhasil melakukan transaksi yang sudah ditentukan selama periode promo mulai 1 hingga 30 November 2021. Untuk jenis pembayaran dalam program ini, yakni meliputi pembayaran tagihan listrik PLN, PAM/PDAM, telepon/ponsel pascabayar, kartu kredit (kecuali CIMB Niaga), BPJS Kesehatan, dan TV berbayar atau internet. Tak hanya itu, setiap nasabah juga dapat menikmati promo sebanyak satu kali per kode promosi. “Untuk memperoleh promo tersebut, nasabah harus memasukkan kode promosi terlebih dulu sebelum melakukan transaksi,” jelasnya, Langkah pertama adalah, nasabah masuk ke Octo Mobile. Setelah itu, klik menu di sebelah kiri atas. Kemudian, pilih menu Pengaturan dan Promosi dilanjutkan Kode Promosi, lalu klik Pakai di banner promosi yang ingin diikuti. “Setelah kode promosi tersedia untuk dipakai, nasabah dapat membayar tagihan dengan cara yang mudah,” imbuhnya. Untuk menggunakan kode promosi tersebut, nasabah hanya perlu memilih menu Pembayaran Tagihan. Lalu, pilih jenis tagihan yang ingin dibayarkan. Kemudian, lengkapi detail transaksi dan konfirmasi dengan PIN Octo Mobile dan transaksi pembayaran selesai. Bambang menerangkan, bagi masyarakat yang tertarik merasakan kemudahan dan keuntungan membayar tagihan melalui Octo Mobile tetapi belum memiliki rekening CIMB Niaga, maka bisa membuka rekening untuk pertama kali melalui Octo Mobile. “Seluruh proses verifikasi akan dilakukan pada aplikasi, sehingga tidak perlu datang ke kantor cabang. Setelah berhasil membuka rekening dan terdaftar di aplikasi Octo Mobile, maka nasabah dapat langsung menikmati semua fitur yang tersedia di Octo Mobile, termasuk pembayaran tagihan,” tutupnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211116/90/1466709/bayar-tagihan-lebih-mudah-dan-hemat-via-octo-mobile-cimb-niaga-bnga?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:14:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211119/446/1467819/sasaran-bisnis-syariah-uus-bnga-incar-kenaikan-kontribusi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 23:14:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211122/446/1468642/pergantian-direksi-bank-lani-darmawan-calon-presdir-baru-bnga?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-11-29 16:55:00", "title": "CIMB Niaga (BNGA) Bakal Lanjutkan Pertumbuhan Laba Dua Digit di 2022", "content": " Bisnis.com , JAKARTA - PT Bank CIMB Niaga Tbk. optimistis dapat melanjutkan pertumbuhan  laba  dua digit pada 2022.  Hingga akhir kuartal III/2021, emiten bersandi saham BNGA itu membukukan pertumbuhan laba 32,1 persen secara tahunan (yoy) menjadi sebesar Rp1,4 triliun.  Perseroan menargetkan laba bersih dapat tumbuh sekitar 15-20 persen pada 2020. Proyeksi tersebut seiring dengan strategi perseroan menjaga beban operasional dan perbaikan kerugian kredit.  Hal itu terungkap dalam laporan public expose tahunan CIMB Niaga 2021 di keterbukaan informasi Bursa Efek Indonesia, Senin (29/11/2021). Manajemen menyampaikan  CIMB Niaga  menilai sangat positif dan berharap bahwa kinerja perusahaan akan semakin membaik pada tahun depan. Demikian pula, pertumbuhan kedit akan terus lebih baik dibandingkan dengan tahun ini. \"Namun demikian, kami tidak memproyeksikan pertumbuhan yang terlalu agresif yaitu sekitar 5-5,5 persen pada 2021,\" terang manajemen.  Lebih lanjut, dari sisi profitabilitas, laba operasional diharapkan akan tumbuh sekitar 6-8 persen. Perseroan juga sangat positif di sisi pengelolaan beban operasional yang akan tetap dijaga tumbuh di bawah 3 persen. \"Kami melihat perbaikan di sisi ekspektasi kerugian kredit (Expected Credit Lost atau ECL) yang kami harapkan untuk turun 5-10 persen tahun depan,\" lanjutnya. Dengan demikian, dari semua faktor tersebut, perseroan berharap laba bersih dapat tumbuh sekitar 15-20 persen pada 2022. \"Kami menilai bahwa perekonomian akan semakin membaik dan tren positif terkait pertumbuhan laba akan berlanjut. Jadi tahun 2022 seharusnya akan menjadi tahun yang lebih baik,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211129/90/1471658/cimb-niaga-bnga-bakal-lanjutkan-pertumbuhan-laba-dua-digit-di-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:14:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211218/445/1479023/direksi-bank-buku-iv-lani-darmawan-pimpin-cimb-niaga?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 23:14:41", "title": "Octo Mobile Berikan Fasilitas Kepada Nasabah Untuk Mengubah Transaksis Menjadi Cicilan 0 Persen Octo Mobile Berikan Fasilitas Kepada Nasabah Untuk Mengubah Transaksis Menjadi Cicilan 0 Persen", "content": " Bisnis.com,  JAKARTA - PT Bank CIMB Niaga Tbk. (BNGA) memberikan kemudahan untuk nasabah yang bertransaksi menggunakan Kartu Kredit CIMB Niaga  berupa akses mengubah transaksi menjadi cicilan 0 persen. Kemudahan tersebut berlaku untuk transaksi menggunakan Kartu Kredit atau Scan QRIS dari OCTO Mobile dengan sumber dana Kartu Kredit senilai minimal Rp300 ribu dengan tenor 3, 6, dan 12 bulan. ", "link": "https://foto.bisnis.com/view/20220119/1490930/octo-mobile-berikan-fasilitas-kepada-nasabah-untuk-mengubah-transaksis-menjadi-cicilan-0-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-01 12:36:00", "title": "5 Strategi CIMB Niaga (BNGA) Perkuat Keuangan Berkelanjutan", "content": " Bisnis.com , JAKARTA – PT  Bank CIMB Niaga  Tbk. (BNGA) menyatakan telah melakukan berbagai upaya untuk mendukung penerapan Sustainable Development Goals ( SDGs ) atau Tujuan Pembangunan Berkelanjutan (TPB). Direktur Compliance, Corporate Affairs and Legal CIMB Niaga Fransiska Oei mengatakan pihaknya membangun bisnis yang berkelanjutan dengan melakukan sinergi antara aspek lingkungan hidup, ekonomi, sosial, dan tata kelola ke dalam proses perbankan. “Dalam menjalankan bisnis, CIMB Niaga tidak sekadar mengejar profit, kami juga berkontribusi menjaga kelestarian lingkungan dan bumi untuk generasi mendatang,” kata Fransiska dalam keterangan tertulis, Selasa (1/2/2022). Adapun, Fransisca menjelaskan implementasi keberlanjutan di CIMB Niaga dilakukan melalui lima pilar strategi. Pertama , tindakan berkelanjutan ( sustainable action ) yang bertujuan untuk menanamkan prinsip-prinsip keberlanjutan pada kegiatan operasional bank. Beberapa hal yang dilakukan antara lain dengan membuat kebijakan dan prosedur keberlanjutan, menerapkan green office policy , inisiatif waste management , dan lain-lain. Kedua , usaha berkelanjutan [ sustainable business] . Pilar ini menjelaskan bagaimana bank dapat menghasilkan laba dengan prinsip keberlanjutan dan secara bertanggung jawab. Melalui pilar ini, CIMB Niaga fokus pada dua hal, yaitu memaksimalkan dampak positif dan meminimalkan dampak negatif. “Memaksimalkan dampak positif dengan mendorong pertumbuhan portofolio green atau sustainable finance  maupun pembiayaan rendah karbon,” imbuhnya. Pertumbuhan tersebut, sambung Fransisca, difasilitasi melalui beberapa produk dan program pembiayaan berkelanjutan seperti green mortgage, sustainable linked-loan/financing, sustainable financing program , pembiayaan motor listrik melalui Motor X-TRA, dan solar panel program . Selain produk, perseroan juga memberikan bantuan bagi nasabah yang membutuhkan melalui relaksasi dan restrukturisasi kredit bagi nasabah terdampak. Adapun, untuk meningkatkan pemahaman dari para nasabah, CIMB Niaga juga aktif melakukan sosialisasi dan diskusi kepada calon dan/atau nasabah serta pemangku kepentingan lain. “Dampak positif yang dihasilkan antara lain mendorong nasabah meningkatkan kinerja keberlanjutannya, memberikan insentif kepada nasabah yang memiliki kinerja keberlanjutan yang baik, serta membekali nasabah dengan pengetahuan terkait prinsip keberlanjutan,” ucapnya. Sedangkan untuk meminimalisir dampak negatif, CIMB Niaga melakukan uji tuntas keberlanjutan ( sustainability due diligence ) dengan mengidentifikasi proposal pembiayaan pada sektor dengan risiko keberlanjutan tinggi dan mengidentifikasi isu sosial dan/atau lingkungan dari proposal pembiayaan tersebut. “Kami memonitor dan mengevaluasi risiko pada level sektor industri dan portofolio, mengelola eksposur pembiayaan agar sejalan dengan target  Net Zero  2050 dari CIMB Group,” terangnya. Ketiga, tanggung jawab sosial perusahaan ( corporate social responsibility ). Dalam hal ini, CIMB Niaga melaksanakan berbagai inisiatif seperti community link untuk mengajak partisipasi aktif masyarakat dan karyawan dalam mengajukan ide dan melakukan kegiatan CSR guna memberi nilai tambah bagi masyarakat sekitar. Tak hanya itu, CIMB Niaga juga memberikan kesempatan bekerja bagi penyandang disabilitas, aktif melakukan literasi keuangan, dan melakukan konservasi bambu. K eempat , tata kelola dan risiko ( governance and risk ) melalui penetapan visi dan misi keuangan berkelanjutan, penunjukan Direktur dan pembentukan unit kerja yang bertanggung jawab atas penerapan keberlanjutan di CIMB Niaga, penyesuaian kebijakan internal untuk mengadopsi prinsip keberlanjutan, serta mempertimbangkan aspek keberlanjutan pada risk appetite CIMB Niaga. \"K elima , keterlibatan dan advokasi pemangku kepentingan [ stakeholder engagement and advocacy] . Strategi ini bertujuan untuk meningkatkan awareness dan mengajak seluruh pemangku kepentingan untuk mengimplementasikan sustainability,\"  ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220201/90/1495514/5-strategi-cimb-niaga-bnga-perkuat-keuangan-berkelanjutan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:14:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220222/446/1503167/kinerja-bank-tahun-lalu-laba-bnga-melesat-lebih-dari-100?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-10 12:42:00", "title": "AIA Sediakan Produk Asuransi Jiwa untuk Masa Pensiun. Apa Keunggulannya?", "content": " Bisnis.com , JAKARTA --  PT AIA Financial  (AIA) bersama dengan PT Bank CIMB Niaga Tbk. (BNGA) resmi meluncurkan produk  bancassurance  Fortuna Income Protection. Produk tersebut merupakan  proteksi jiwa  murni sekaligus perlindungan finansial yang diperuntukkan bagi nasabah usia produktif dalam mempersiapkan dana hari tua dan memastikan nasabah memiliki bekal di masa pensiun. Peluncuran Fortuna Income Protection menjadi upaya berkelanjutan dalam mendorong kesadaran proteksi dan diharapkan mampu memutus rantai generasi sandwich di Indonesia. Produk ini menawarkan manfaat tahunan hingga 130 persen dari premi dasar tahunan. Presiden Direktur AIA Sainthan Satyamoorthy mengatakan, AIA fokus menyediakan inovasi produk proteksi untuk membantu jutaan keluarga Indonesia hidup lebih sehat, lebih lama, lebih baik. Melalui semangat ini, AIA memperkuat kolaborasi dengan mitra bank CIMB Niaga dalam menghadirkan Fortuna Income Protection. \"Produk ini dirancang khusus untuk proteksi jiwa dan perencanaan dana pensiun yang akan turut berkontribusi dalam memutus rantai generasi sandwich pada usia produktif. Dengan fitur yang fleksibel, kami optimistis peluncuran Fortuna Income Protection dapat diterima dengan baik sehingga mampu membantu generasi masa depan memiliki kebebasan finansial melalui perencanaan keuangan yang matang,” ujar Sainthan, melalui siaran pers, dikutip Kamis (10/3/2022). Hasil survei Katadata Insight Center pada September 2021 terhadap 1.828 responden berusia 25-45 tahun yang tersebar di seluruh Indonesia menyebutkan bahwa 83,6 persen  sandwich generation  di Indonesia percaya kalau mereka mampu merawat tanggungan dengan baik, walau faktanya hanya 13,4 persen yang memiliki kesiapan finansial dalam memenuhi kebutuhan pokok, menabung, dan berinvestasi. Data tersebut menunjukkan diperlukannya upaya panjang dalam memutus generasi sandwich pada usia produktif. “Kami mengutamakan nasabah dalam perjalanan perencanaan keuangan yang baik karena kami adalah perusahaan finansial yang fokus pada  customer centricity.  Sebagian besar nasabah CIMB Niaga merupakan nasabah dengan berusia produktif dan merupakan generasi sandwich. Oleh karena itu, kami optimistis Fortuna Income Protection yang merupakan produk asuransi tradisional endowment dapat menjadi pilihan solusi perencanaan finansial yang akan memberikan kemudahan untuk generasi penerus pada usia produktif dalam merencanakan keuangan di masa depan dengan nyaman,\" kata Presiden Direktur  CIMB Niaga  Lani Darmawan. \"Kami percaya Fortuna Income Protection dapat menjaga kesiapan dana hari tua dengan satu proteksi yang melindungi jutaan mimpi dan ciptakan kebebasan finansial pada masa pensiun yang akan datang,\" imbuhnya. Fortuna Income Protection menjadi produk asuransi dwiguna yang memiliki pilihan masa bayar premi mulai dari 5-20 tahun yang dibayarkan per tahun pada usia produktif. Setelah menyelesaikan masa bayar premi, di tahun-tahun berikutnya nasabah akan menikmati nilai tunai sebesar 35-130 persen dari premi tahunan yang akan dibayarkan setiap tahunnya selama 15-30 tahun, tergantung dari pilihan skema yang menjadi pilihan nasabah. AIA dan CIMB Niaga melihat perlu adanya upaya menanamkan kesadaran dan kedisiplinan investasi sebagai persiapan masa pensiun sejak dini yang sangat penting untuk dilakukan demi mewujudkan perekonomian negara yang lebih kuat. Melihat rendahnya tingkat kesadaran serta kedisiplinan perencanaan dana pensiun dan investasi pada usia produktif, Fortuna Income Protection memberikan kemudahan investasi dalam mata uang rupiah dan dolar Amerika. Produk asuransi tradisional endowment ini memberikan kepastian pembayaran manfaat dan diperuntukkan bagi nasabah usia produktif, memberikan kemudahan dengan masa pembayaran premi setengah dari masa pembayaran manfaat dan perlindungan hingga 20 tahun. Selain itu, produk Fortuna Income Protection dapat dilengkapi dengan asuransi tambahan payor benefit yang memberikan manfaat pembebasan premi apabila pemegang polis meninggal atau menderita cacat tetap total. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220310/215/1508978/aia-sediakan-produk-asuransi-jiwa-untuk-masa-pensiun-apa-keunggulannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-24 17:33:00", "title": "CIMB Niaga Syariah Cetak Laba Rp1,8 Triliun di 2021", "content": " Bisnis.com , JAKARTA – Unit Usaha Syariah (UUS) PT Bank CIMB Niaga Tbk. atau  CIMB Niaga Syariah  berhasil membukukan perolehan laba sebesar Rp1,8 triliun pada 2021.  Laba tersebut  naik 34,8  persen  secara  tahunan ( year-on-year /yoy). Direktur Syariah Banking CIMB Niaga Pandji P. Djajanegara  menjelaskan pertumbuhan  laba tersebut didukung oleh penyaluran pembiayaan yang tumbuh sebesar 15,8  persen  menjadi Rp37,0 triliun ,  dengan segmen Consumer Banking sebagai kontributor utama, di samping peningkatan pendapatan berbasis komisi dari bisnis  treasury  dan  wealth management . Pandji menyampaikan CIMB Niaga Syariah mencatatkan pertumbuhan positif pada penghimpunan dana pihak ketiga (DPK) sebesar 39,2  persen yoy  menjadi Rp41,5 triliun  p er 31 Desember 2021. “Hal ini seiring dengan upaya CIMB Niaga Syariah dalam memberikan kemudahan layanan kepada nasabah melalui digitalisasi di berbagai channel,” kata Pandji dalam  Media Gathering  CIMB Niaga Syariah secara virtual, Kamis (24/3/2022). Dari sisi  aset ,  CIMB Niaga Syariah tumbuh signifikan sebesar 32,3  persen yoy  menjadi Rp59,3 triliun, dengan  share of book  terhadap aset bank induk sebesar 19,1  persen. “Dengan jumlah aset yang terus meningkat,  CIMB Niaga Syariah  menjadi salah satu pemimpin pasar perbankan Syariah di Tanah Air dan mempertahankan posisinya sebagai UUS terbesar di Indonesia,” ujarnya. Kemudian dari sisi pembiayaan tumbuh 15,8 persen yoy menjadi Rp37,0 triliun. Begitu pun dengan pendanaan yang mengalami pertumbuhan sebesar 39,2 persen yoy menjadi Rp41,5 triliun. Pandji mengungkapkan, meski di tahun lalu situasi perekonomian masih dibayangi oleh pandemi, CIMB Niaga Syariah dapat mempertahankan pertumbuhan dan terus melayani kebutuhan perbankan masyarakat.  Sementara itu, rasio Return on Asset (RoA) menjadi 5,4 persen pada 2021, dari sebelumnya 4,0 persen di 2020. “Itu [RoA]  jauh di atas rata-rata industri umumnya adalah di bawah 3  persen , tapi kami bisa tumbuh besar menjadi 5,4 persen ,” jelasnya. Lalu, rasio pembiayaan bermasalah ( non performing financing /NPF)  gross  sebesar 1,4 persen dan 0,6 persen secara net, serta rasio  Cost of Credit  sebesar 0,8 persen di 2021. “Kami bersyukur dengan konsistensi dan kerja keras dari seluruh karyawan dalam memberikan layanan yang prima kepada masyarakat, kami dapat menorehkan kinerja yang baik pada 2021 ,” terangnya. Pandji menambahkan k inerja  tersebut  sejalan dengan strategi  perseroan  untuk terus mengakselerasi pertumbuhan melalui strategi  leveraging , memperkuat pertumbuhan jangka panjang secara berkelanjutan melalui inisiatif  Sharia Sustainable Development Goals  (SDGs), dan mengembangkan layanan dalam ekosistem Syariah Community . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220324/90/1514659/cimb-niaga-syariah-cetak-laba-rp18-triliun-di-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-24 19:42:00", "title": "Sun Life Disebut Segera Capai Kesepakatan Bancassurance US$400 Juta dengan CIMB di Indonesia", "content": " Bisnis.com , JAKARTA -  Sun Life Financial  Inc. dikabarkan telah mendekati kesepakatan untuk memperluas kemitraan bancassurance di Indonesia dengan  lender  asal Malaysia, CIMB Group Holdings Bhd. Dilansir dari  Bloomberg,  Kamis (24/3/2022), menurut sumber yang mengetahui hal ini, CIMB yang memiliki 91,5 persen saham di PT Bank CIMB Niaga Tbk., tengah melakukan pembicaraan dengan Sun Life mengenai kesepakatan  bancassurance.  Dalam kemitraan semacam itu, biasanya perusahaan asuransi biasanya membayar sejumlah uang muka untuk menjual produknya di cabang bank. Sumber yang enggan disebutkan namanya tersebut menyebut kesepakatan Sun Life dan CIMB dapat bernilai sekitar US$400 juta. CIMB tengah mempertimbangkan untuk menegosiasikan kembali kesepakatan terkait kemitraan  bancassurance  di Indonesia, termasuk dengan AIA Group Ltd. Seorang sumber mengatakan, perluasan kemitraan dengan Sun Life akan mengambil alih kemitraan AIA dengan CIMB. Peningkatan kemitraan akan memastikan keberadaan  Sun Life  di Indonesia. Perusahaan asuransi asal Kanada ini telah memiliki kemitraan bancassurance dengan CIMB di Indonesia sejak 2009. Sun Life mengambil alih PT CIMB Sun Life pada 2016. CIMB dan Sun Life disebut masih memfinalisasi rincian kesepakatan dan pembicaraan masih ada kemungkinan untuk batal. Seorang perwakilan Sun Life menyebut bahwa Sun Life secara aktif mencari peluang untuk menambah skala. Namun, ia menolak berkomentar lebih lanjut mengenai hal tersebut. Sementara itu, perwakilan CIMB menolak berkomentar atas pertanyaan  Bloomberg , sedangkan perwakilan Bank CIMB Niaga tidak segera menanggapi permintaan komentar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220324/215/1514770/sun-life-disebut-segera-capai-kesepakatan-bancassurance-us400-juta-dengan-cimb-di-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-04-02 21:59:00", "title": "OCBC NISP (NISP) dan CIMB Niaga (BNGA) RUPST Pekan Depan, Catat Jadwalnya!", "content": " Bisnis.com,  JAKARTA – Dua emiten perbankan, yakni PT Bank OCBC NISP Tbk. (NISP) dan PT Bank CIMB Niaga (BNGA) bakal menggelar Rapat Umum Pemegang Saham Tahunan atau RUPST pada pekan depan, tanggal 5 dan 8 April 2022. NISP akan menggelar RUPST pada Selasa (5/4/2022) di OCBC NISP Tower, Jakarta. Rapat digelar secara elektronik dengan aplikasi eASY.KSEI mulai pukul 10.00 WIB hingga selesai. Dalam keterbukaan informasi di Bursa Efek Indonesia, total terdapat 5 mata acara rapat yang akan dibahas, di antaranya penyetujuan penggunaan laba bersih sebagai dana cadangan maupun dividen, persetujuan pembelian kembali saham perseroan, serta perubahan susunan pengurus. Dalam pemberitaan sebelumnya, Komisaris Independen OCBC NISP, Hardi Juganda, resmi mengajukan pengunduran diri dari jabatannya lewat surat tertanggal 8 Maret 2022. “Permohonan pengunduran diri Bapak Hardi Juganda dari jabatannya selaku Komisaris Independen akan diputuskan dalam Rapat Umum Pemegang Saham perseroan terdekat,” tulis manajemen OCBC NISP. Selain itu, perseroan juga akan membeli kembali (buyback) saham maksimum 0,002 persen dari total saham yang telah dikeluarkan dan disetor penuh atau maksimum 436.000 saham. Adapun, perkiraan biaya yang diperlukan untuk melakukan pembelian kembali saham adalah maksimal Rp500 juta. Biaya itu telah termasuk komisi perantara pedagang efek dan biaya-biaya lainnya yang terkait dengan itu. Tujuan  buyback  saham dilakukan dalam rangka pemberian remunerasi yang bersifat variabel atas kinerja tahun 2021 kepada manajemen dan karyawan untuk memenuhi Peraturan Otoritas Jasa Keuangan (POJK) Nomor 45/POJK.03/2015 tentang Penerapan Tata Kelola dalam Pemberian Remunerasi bagi Bank Umum. OCBC NISP yakin bahwa pelaksanaan transaksi pembelian kembali saham perseroan tidak akan memberikan dampak negatif yang material terhadap kegiatan usaha perseroan. CIMB Niaga Sementara itu, CIMB Niaga menggelar RUPST pada Jumat (8/3) di Graha CIMB Niaga, Jakarta Selatan. Rapat akan digelar secara elektronik dengan aplikasi eASY.KSEI pada pukul 14.00 WIB hingga selesai. Tercatat ada 10 mata acara rapat yang akan dibahas perseroan. Salah satunya, penetapan penggunaan laba perseroan untuk tahun buku yang berakhir pada 31 Desember 2021. Dalam penjelasannya, perseroan akan mengusulkan kepada rapat untuk memperoleh persetujuan atas penggunaan laba bersih perseroan (perseroan saja) tahun buku yang berakhir pada 31 Desember 2021 sebesar Rp3,91 triliun. Usulan penggunaan laba bersih di antaranya, sebesar 60 persen dari laba bersih perseroan dibagikan sebagai dividen tunai final, atau sebesar Rp2,35 triliun. Selanjutnya, perseroan tidak menyisihkan cadangan, mengingat persyaratan minimum cadangan wajib sebagai diatur dalam Pasal 70 UUPT telah terpenuhi. Jumlah minimum cadangan wajib sesuai Pasal 70 UUPT adalah 20 persen dari modal ditempatkan dan disetor penuh perseroan sebesar Rp322,45 miliar, sedangkan jumlah cadangan wajib perseroan sampai dengan tahun 2021 berakhir adalah Rp351,54 miliar. Berikutnya, perseroan mengusulkan membukukan sisa laba bersih perseroan untuk tahun buku 2021, setelah dikurangi pembagian dividen, sebagai laba yang ditahan sebesar Rp1,56 triliun untuk kegiatan usaha perseroan. Agenda rapat berikutnya antara lain persetujuan atas laporan tahunan dan pengesahan laporan keuangan konsolidasian, penunjukan akuntan publik dan kantor akuntan publik, serta pengangkatan kembali Lee Kai Kwong dan John Simon sebagai direktur perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220402/90/1518153/ocbc-nisp-nisp-dan-cimb-niaga-bnga-rupst-pekan-depan-catat-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 23:14:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220407/445/1520064/strategi-korporasi-sun-life-perkokoh-kanal-bancassurance?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-12 08:05:00", "title": "CIMB Niaga (BNGA) Bakal Tebar Dividen Rp2,35 Triliun, Ini Jadwalnya!", "content": " Bisnis.com, JAKARTA – PT Bank  CIMB Niaga  Tbk. (BNGA) akan membagikan dividen tunai senilai Rp2,3 triliun kepada pemegang saham untuk tahun buku 2021. Hal itu diputuskan dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang diselenggarakan pada Jumat (8/4/2022). Presiden Direktur  CIMB Niaga  Lani Darmawan mengatakan para pemegang saham telah menyetujui penggunaan laba bersih CIMB Niaga untuk dibagikan sebagai dividen tunai setinggi-tingginya 60 persen atau sebesar-besarnya Rp2,345 triliun dari laba bersih CIMB Niaga (bank only) tahun buku 2021, yaitu Rp3,9 triliun. “Dividen tersebut akan dibagikan kepada seluruh pemegang saham Perseroan, baik pemegang saham kelas A maupun kelas B yang seluruhnya berjumlah 24.934.885.861, sehingga setiap pemegang/pemilik 1 saham akan memperoleh dividen sekurang-kurangnya Rp94,07 (gross),” jelas direksi Bank CIMB Niaga dalam keterbukaan informasi di Bursa Efek Indonesia (BEI), Senin (11/4/2022). Sementara itu, sisa laba bersih tahun buku 2021 akan dibukukan sebagai laba ditahan untuk membiayai kegiatan usaha emiten bersandi BNGA. Untuk jadwal pembagian dividen, CIMB Niaga menetapkan tanggal cum dividen di pasar reguler dan negosiasi pada 19 April 2022, sedangkan untuk cum dividen di pasar tunai jatuh pada 21 April 2022. Lalu, 20 April 2022 ditetapkan sebagai ex dividen di pasar reguler dan pasar negosiasi. Sementara itu, ex dividen di pasar tunai jatuh pada 22 April 2022. Selanjutnya, BNGA menetapkan recording date Daftar Pemegang Saham (DPS) yang berhak pada 21 April 2022 pukul 16.00 WIB. Kemudian, pembayaran dividen tunai tahun buku 2021 bakal dilakukan pada 28 April 2022. “Dividen yang akan dibagikan tersebut dikenakan pajak sesuai peraturan perpajakan yang berlaku di Indonesia,” terang direksi, dikutip Selasa (12/4/2022). Sepanjang 2021,  CIMB Niaga  berhasil mencatatkan kinerja yang sangat baik, meskipun masih berada dalam kondisi yang menantang akibat pandemi Covid-19. Lani mengungkapkan bahwa kinerja tersebut terlihat dari pertumbuhan laba dan tingkat pengembalian ekuitas (ROE) terus meningkat, bahkan telah melebihi pencapaian kinerja sebelum pandemi. “Manajemen akan terus meningkatkan kinerja keuangan perseroan pada 2022 sesuai sasaran yang telah ditetapkan,” ujar Lani. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220412/90/1521951/cimb-niaga-bnga-bakal-tebar-dividen-rp235-triliun-ini-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-02 13:02:00", "title": "Optimalkan Digital Banking, Ini Jadwal Operasional CIMB Niaga Lebaran 2022", "content": " Bisnis.com,  JAKARTA – PT Bank CIMB Niaga Tbk. ( BNGA ) memastikan optimalisasi fasilitas  digital banking  untuk melayani nasabah pada libur  Hari Raya Idulfitri 1443 Hijriah . Fasilitas digital banking tersebut yaitu super app Octo Mobile, internet banking Octo Clicks, ATM Gallery, serta digital lounge. Bagi nasabah korporasi, perseroan menyediakan layanan melalui internet banking BizChannel@CIMB dan mobile banking BizChannel@CIMB Mobile. Chief of Network and Digital Banking CIMB Niaga, Budiman Tanjung, menyatakan, perseroan mendorong nasabah untuk memanfaatkan layanan digital banking agar tetap lancar dan produktif dalam memenuhi kebutuhan transaksi finansial pada musim libur Lebaran 2022. Semisal, untuk kebutuhan transfer daring secara  real time , pembayaran tagihan,  top-up e-wallet , donasi zakat, infak, sedekah, wakaf, hingga pembelian tiket pesawat. “Bagi nasabah yang membutuhkan uang tunai atau ingin melakukan setoran uang tunai, kami juga memastikan ketersediaan dan kesiapannya di jaringan mesin ATM serta mesin Tarik Setor Tunai [TST] CIMB Niaga yang tersebar di berbagai tempat publik, termasuk rest area bagi nasabah yang dalam perjalanan dan melintasi jalan tol,” ujarnya baru-baru ini. Budiman menjelaskan pada libur Idulfitri pada 29 April 2022 dan 2 – 6 Mei 2022, seluruh kegiatan operasional kantor cabang CIMB Niaga tidak beroperasi. Demikian juga layanan penyelenggaraan Sistem BI-RTGS, BI-SSSS, dan BI-ETP ditutup pada periode tersebut. Untuk melayani nasabah yang membutuhkan layanan perbankan saat libur Lebaran, CIMB Niaga mengoperasikan 30 Digital Lounge yang tersebar di mall dan kawasan residensial di berbagai kota di Indonesia. Layanan tersebut akan terus beroperasi selama libur Idulfitri. Selain itu, layanan Weekend Banking juga dapat menjadi pilihan nasabah di akhir pekan. Pada 30 April dan 7 Mei 2022, CIMB Niaga mengoperasikan 8 layanan Weekend Banking yang terdapat di dalam maupun luar mal. Selanjutnya, pada 1 Mei dan 8 Mei 2022, sebanyak dua layanan Weekend Banking di mal juga tetap dioperasikan. Sementara itu, kegiatan operasional transfer melalui layanan BI-Fast tetap dilaksanakan sesuai jadwal yang berlaku yaitu beroperasi 24 jam 7 hari. Nasabah bisa mengakses layanan BI-FAST melalui OCTO Clicks, BizChannel@CIMB, BizChannel@CIMB Mobile, dan Gateway@CIMB (Direct) atau menggunakan transfer online secara real time untuk channel lainnya. Adapun bagi nasabah yang memerlukan informasi atau penjelasan terkait layanan dan produk CIMB Niaga, juga dapat mengakses Layanan CIMB Niaga 14041. Layanan kantor cabang akan kembali beroperasi secara normal pada 9 Mei 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220502/90/1529452/optimalkan-digital-banking-ini-jadwal-operasional-cimb-niaga-lebaran-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-21 17:10:00", "title": "Adu Jurus Bank OCBC (NISP) dan CIMB Niaga (BNGA) di Bisnis KPR Buat Milenial", "content": " Bisnis.com,  JAKARTA – Dua entitas bank yang masuk dalam Kelompok Bank Berdasarkan Modal Inti (KBMI) 3, yakni PT Bank OCBC NISP Tbk. dan PT Bank CIMB Niaga Tbk. (BNGA) saling adu strategi guna menggenjot pertumbuhan di sektor  perumahan . Kredit pemilikan rumah (KPR) di industri perbankan kembali menembus level pertumbuhan hingga digit ganda pada kuartal I/2022. Pembiayaan rumah menjadi segmen kredit yang mampu bertahan di zona positif dalam 2 tahun terakhir. Prospek penyaluran KPR juga diperkirakan masih menjadi tumpuan di segmen kredit konsumsi. Kondisi ini membuat perbankan menyiapkan berbagai program, khususnya debitur milenial. Customer Solutions Retail Loan Division Head OCBC NISP Rudy Sutjiawan mengatakan berdasarkan data Kementerian PUPR, milenial yang mencapai 60 persen dari total populasi Indonesia memprioritaskan rumah berkualitas dan terintegrasi dengan simpul transportasi umum. Menyikapi kondisi itu, lanjutnya, OCBC NISP menggulirkan program bertajuk KPR Easy Start. Dalam program ini, usia tidak jadi pembatas. Perseroan mematok usia minimum nasabah yang dapat mengajukan KPR adalah 21 tahun hingga 45 tahun. Baca Juga : Ramalan Ekonom BRI Soal Potensi Kenaikan Suku Bunga The Fed Selain itu, plafon kredit yang disiapkan oleh emiten bank berkode NISP ini mencapai Rp5 miliar dengan penghasilan mulai dari Rp3 juta. Rudy menambahkan skema cicilan juga dibuat terjangkau dan bertingkat. “Untuk terus mendorong pertumbuhan ritel khususnya KPR, Bank OCBC NISP menawarkan suku bunga mulai dari 2,81 persen p,a untuk masa  fixed  1 tahun dan 3,81 persen p,a untuk masa  fixed  2 dan 3 tahun, berlaku hingga 31 Mei 2022,” ujarnya dalam siaran pers, Jumat (21/5). Rudy menambahkan perseroan juga mencatat peningkatan minat anak muda, khususnya generasi Z untuk memiliki hunian terlihat pada peningkatan penyaluran KPR. Pada kuartal I/2022, KPR perseroan naik  double digit , utamanya melalui produk KPR Easy Start. Sementara itu, CIMB Niaga kembali meluncurkan program KPR Xtra Manfaat yang memberikan benefit berupa angsuran lebih ringan atau lunas lebih cepat, serta bunga bisa mencapai nol rupiah. Direktur Consumer Banking CIMB Niaga Noviady Wahyudi menuturkan salah satu faktor utama yang menjadi pertimbangan nasabah saat akan membeli properti dengan fasilitas KPR yaitu angsuran ringan. Baca Juga : BNI (BBNI) Buka Kantor di Belanda, Potensi Garap Transaksi Dagang US$5,47 Miliar “Oleh karena itu, kami menambahkan benefit tersebut ke dalam KPR Xtra Manfaat sehingga nasabah memiliki opsi yang dapat disesuaikan dengan kebutuhan dan kondisi finansial masing-masing,” ujarnya. Noviady menjelaskan, perseroan telah menyiapkan program  pricing  KPR yang kompetitif. Saat ini, BNGA menyediakan bunga dan masa angsuran tetap yang lebih panjang, mulai dari 6,5 persen  fixed  8 tahun atau 7 persen  fixed  10 tahun. Setelah periode fixed tersebut, lanjutnya, berlaku bunga  floating  dengan acuan suku bunga penjaminan Lembaga Penjamin Simpanan (LPS) +6,5 persen. “Skema tersebut membuat nasabah lebih tenang, karena jumlah angsuran yang pasti dengan periode  fixed  yang lebih lama [8 atau 10 tahun], serta acuan yang jelas pada saat memasuki masa  floating , sehingga nasabah dapat mengatur  cash flow  lebih baik,” tuturnya. Dia juga menambahkan bahwa penyaluran KPR ke segmen milenial mengalami peningkatan dari periode yang sama tahun sebelumnya, yakni sebesar 30 persen yoy pada kuartal I/2022. Baca Juga : Profil Meliza M. Rusli, Dirut Baru Bank Permata (BNLI) Pilihan Bangkok Bank PROSPEK CERAH Di tengah maraknya bank menggulirkan program KPR, kalangan ekonomi melihat bahwa prospek penyaluran kredit perumahan ke segmen milenial memiliki prospek cerah. Peneliti Institute for Development of Economics and Finance (Indef), Nailul Huda menilai KPR segmen milenial akan mengalami peningkatan yang dipicu merebaknya perumahan-perumahan dan program-program yang memang mengincar pangsa pasar milenial. “Milenial sejatinya punya cukup modal untuk mempunyai rumah, namun memang preferensi membelinya rendah,” pungkasnya. Selain itu, lanjut Huda, tren  work from home  atau  work from anywhere  (bekerja dari mana saja) juga melanda pekerja milenial. Kendati demikian, milenial dinilai tetap membutuhkan rumah untuk jangka panjang, sehingga permintaan KPR di segmen ini bakal meningkat. Baca Juga : Janji BNI (BBNI) dengan Akuisisi Bank Mayora Di samping itu, Huda melanjutkan bahwa pengembangan perumahan juga menekan biaya cukup dalam untuk menggaet pangsa pasar milenial, di mana mereka tidak butuh akses dekat kota melainkan dekat dengan transportasi publik. Senior Faculty Lembaga Pengembangan Perbankan Indonesia (LPPI), Amin Nurdin melihat beberapa bank besar, baik bank BUMN, swasta, dan bank pembangunan daerah (BPD) yang fokus menggarap KPR untuk segmen milenial menunjukkan kinerja yang cukup baik. “Terlebih hasrat anak anak muda zaman sekarang terhadap investasi masa depan cukup baik, sehingga pertumbuhan KPR di segmen milenial akan bagus,” kata Amin. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220521/90/1535437/adu-jurus-bank-ocbc-nisp-dan-cimb-niaga-bnga-di-bisnis-kpr-buat-milenial?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:15:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220603/445/1539416/tarik-tunai-tanpa-kartu-bnga-hadirkan-fitur-cardless?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-17 15:48:00", "title": "Iduladha 2022, CIMB Niaga Syariah Andalkan Octo Mobile Fasilitasi Pembelian Hewan Kurban", "content": " Bisnis.com, JAKARTA -  Jelang Hari Raya Idul Adha 1443 Hijriah, unit usaha syariah (UUS) PT  Bank CIMB Niaga  Tbk. (BNGA) menghadirkan pembayaran transaksi pembelian hewan kurban melalui aplikasi Octo Mobile. Head of Sharia Consumer CIMB Niaga Bung Aldilla menyatakan CIMB Niaga Syariah terus berfokus memfasilitasi berbagai kebutuhan perbankan komunitas Muslim, serta mengoptimalkan kapabilitas digital banking yang dimiliki. ”Kami antusias menyambut semangat masyarakat Indonesia untuk berkurban pada momentum Idul Adha karena kurban membawa multiplier effect terhadap perekonomian dalam ekosistem industri halal, mulai dari peternak hingga para penerima manfaat daging kurban,\" ujarnya dalam siaran pers, Kamis (16/6/2022). Program ini menggandeng 10 lembaga mitra atau Lembaga Amal Zakat (LAZ) yang menyediakan hewan kurban dengan harga kompetitif mulai dari Rp1,2 juta untuk kambing hingga Rp18,8 juta untuk sapi. Sebanyak 10 lembaga yang bekerja sama dalam program kurban bersama CIMB Niaga Syariah, yaitu Badan Amil Zakat Nasional (BAZNAS), Dompet Dhuafa, dan Global Qurba atau Aksi Cepat Tanggap (ACT), Ada pula Daarut Tauhid Peduli, Rumah Zakat, PPPA Daarul Qur'an, Baitul Maal Hidayatullah, Inisiatif Zakat Indonesia, Al-Azhar, dan ESQ Kemanusiaan. Bung Aldilla menuturkan melalui Octo Mobile nasabah dimudahkan dengan tidak perlu datang langsung ke tempat penjualan hewan atau kantor lembaga mitra. Dia menyampaikan nasabah yang ingin berkurban melalui Octo Mobile dapat mengikuti dua cara. Pertama, buka Octo Mobile, lalu pilih menu Pembayaran Tagihan dilanjutkan Zakat dan Kebajikan. Kedua, pilih lembaga mitra yang menyediakan kurban dan lengkapi detail transaksi termasuk nominal harga yang akan dibayarkan. Ketiga, konfirmasi dengan PIN Octo Mobile dan transaksi kurban pun selesai. Bung Aldilla juga menuturkan selain dapat merasakan praktisnya transaksi kurban melalui Octo Mobile, nasabah juga berkesempatan mendapatkan hadiah berupa saldo Rekening Ponsel senilai Rp100.000. \"Saldo tersebut dapat diperoleh dengan memasukkan kode promo OCTOQURBAN sebelum melakukan transaksi kurban,\" ujarnya. Adapun, program ini berlaku hingga 6 Juli 2022 bagi 250 pengguna pertama, dan satu pengguna hanya dapat menerima hadiah satu kali selama periode program berlangsung. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220617/90/1544812/iduladha-2022-cimb-niaga-syariah-andalkan-octo-mobile-fasilitasi-pembelian-hewan-kurban?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:15:04", "title": "PrismaLink Gandeng CIMB Niaga Fasilitasi Pembayaran Online di Blibli", "content": "", "link": "https://teknologi.bisnis.com/read/20220720/101/1557547/prismalink-gandeng-cimb-niaga-fasilitasi-pembayaran-online-di-blibli?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-20 15:17:00", "title": "Strategi CIMB Niaga Dongkrak Kinerja, Upayakan Dana Murah ", "content": " Bisnis.com , JAKARTA – PT Bank CIMB Niaga Tbk. (BNGA) mendorong peningkatan laba melalui upaya menekan biaya dana. \"Kami terus berusaha menekan biaya dana lewat penggalangan dana murah [CASA] yang saat ini tetap tumbuh  double digits ,\" ujar Presiden Direktur CIMB Niaga Lani Darmawan, Senin (20/6/2022). Berdasarkan laporan keuangan bulanan CIMB Niaga, dana murah yang berasal dari giro dan tabungan tumbuh sebesar 14 persen secara tahunan pada posisi Mei 2022. Itu naik dari Rp134,1 triliun menjadi Rp152,6 triliun. Sementara kredit korporasi perseroan tumbuh sebesar 10 persen secara tahunan ( year-on-year /yoy) menjadi Rp67 triliun per Mei 2022. Lani mengatakan emiten dengan sandi saham BNGA ini terus membangun relasi dengan nasabah korporasi existing maupun yang baru untuk membangun pipeline , termasuk lewat trade services untuk menunjang kegiatan ekspor.  \"Target [kredit korporasi] kami tumbuh 7 persen - 9 persen [di tahun ini],\" kata Lani. Kondisi ini selaras dengan survei permintaan dan penawaran pembiayaan perbankan yang dirilis BI pada Jumat (17/6/2022). Dalam survei tersebut, bank sentral menyampaikan permintaan pembiayaan baru korporasi pada Mei 2022 terindikasi tumbuh positif yang tercermin dari saldo bersih tertimbang (SBT) sebesar 12,1 persen. Meski tumbuh positif, pembiayaan korporasi pada Mei 2022 cenderung melambat jika dibandingkan pada posisi April 2022 yang tercatat 29,0 persen. Di sisi lain, menurut Lani, suku bunga acuan akan bergantung dari biaya dana ( cost of funds /CoF) yang biasanya juga berhubungan dengan BI-7 Day Reverse Repo Rate (BI7DRR). Adapun, Rapat Dewan Gubernur (RDG) Bank Indonesia pada 23-24 Mei 2022 memutuskan untuk mempertahankan BI7DRR sebesar 3,50 persen. Kepala Departemen Komunikasi BI Erwin Haryono menyampaikan keputusan tersebut sejalan dengan perlunya pengendalian inflasi dan menjaga stabilitas nilai tukar. Selain itu juga tetap mendorong pertumbuhan ekonomi di tengah tingginya tekanan eksternal terkait dengan ketegangan geopolitik Rusia-Ukraina serta percepatan normalisasi kebijakan moneter di berbagai negara maju dan berkembang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220620/90/1545669/strategi-cimb-niaga-dongkrak-kinerja-upayakan-dana-murah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:15:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220804/446/1562820/pengguna-octo-mobile-bnga-tingkatkan-jumlah-pengguna?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 23:15:08", "title": "PT Bank CIMB Niaga Tbk. Catat 98 Persen Transaksi Dilakukan Secara Digital PT Bank CIMB Niaga Tbk. Catat 98 Persen Transaksi Dilakukan Secara Digital", "content": " Bisnis.com , JAKARTA - PT Bank CIMB Niaga Tbk. (BNGA) mengungkapkan bahwa pandemi Covid-19 telah mengakselerasi transaksi perbankan ke arah digital.  Presiden Direktur CIMB Niaga Lani Darmawan menyampaikan bahwa saat ini 98 persen transaksi tidak lagi dilakukan di kantor cabang, namun telah beralih secara digital melalui Octo Mobile, internet banking, maupun mobile banking. Adapun sisanya sebesar 2 persen, merupakan segmen yang berasal dari nonritel di korporasi dan komersial yang masih datang ke kantor cabang. ", "link": "https://foto.bisnis.com/view/20220915/1578041/pt-bank-cimb-niaga-tbk-catat-98-persen-transaksi-dilakukan-secara-digital?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-09-19 17:47:00", "title": "Nasabah Tajir CIMB Niaga (BNGA) Tembus 80.000 Akun per Agustus 2022", "content": " Bisnis.com, JAKARTA –  PT Bank CIMB Niaga Tbk. (BNGA) mencatat nasabah prioritas atau nasabah preferred yang dimiliki perseroan telah mencapai 80.000 nasabah per Agustus 2022. CIMB Niaga mensyaratkan untuk menjadi nasabah preferred alias nasabah tajir harus memiliki saldo minimal Rp500 juta atau memiliki fasilitas KPR/pinjaman dengan total limit minimal Rp2 miliar. Nantinya, bagi nasabah preferred CIMB Niaga yang memiliki saldo keseluruhan di atas Rp1 miliar juga dapat mereferensikan anggota keluarganya menjadi nasabah preferred CIMB Niaga. Direktur Consumer Banking Bank CIMB Niaga Noviady Wahyudi mengatakan dengan capaian ini, nasabah tajir yang dilayani tersebut mengalami pertumbuhan lebih dari 10 persen per tahun. Dia mengungkapkan strategi CIMB Niaga menaikkan dan menjaga jumlah nasabah preferred adalah dengan menyasar nasabah baru melalui kerja sama dengan developer dan dealer, keikutsertaan anggota keluarga, komunitas nasabah prima, serta melalui program Member Get Member. Tak hanya itu, secara rutin, emiten bersandi saham BNGA itu juga memberikan undangan ke nasabah existing melalui berbagai program yang menarik seperti program  bundling  dengan pinjaman atau  top up  dana nasabah agar dapat menikmati berbagai fasilitas dari CIMB Preferred.  “Kami yakin, nasabah preferred di CIMB Niaga akan terus tumbuh di tengah inflasi, kenaikan harga BBM hingga suku bunga [Bank Indonesia],” kata Noviady kepada  Bisnis , Senin (19/9/2022). Apalagi, kata Noviady, nasabah preferred CIMB Niaga akan lebih selektif dalam hal pengeluaran, meningkatkan kesadaran untuk menabung dan berinvestasi di produk-produk yang menawarkan tingkat pengembalian yang lebih tinggi, seperti reksadana, obligasi maupun  structured product . Sedangkan dengan tren kenaikan kenaikan suku bunga, seperti suku bunga KPR dapat disiasati jika nasabah preferred CIMB Niaga menggunakan KPR Xtra Manfaat, di mana saldo yang ada di dalam tabungan Xtra Manfaat dapat digunakan untuk mengurangi angsuran agar menjadi lebih ringan. “Dengan menjaga saldo tabungan Xtra Manfaat maka nasabah bisa mendapatkan bunga pinjaman KPR hingga Rp0,” ujarnya. Di samping itu, Noviady menyatakan bahwa keberadaan nasabah preferred CIMB Niaga saat ini memiliki pengaruh yang sangat besar bagi CIMB Niaga. Selain berkontribusi besar terhadap total tabungan, deposito, investasi dan asuransi dari bisnis consumer, sambung Noviady, nasabah preferred CIMB Niaga juga nasabah yang loyal terhadap produk pinjaman dari CIMB Niaga, seperti KPR, KPM, dan kartu kredit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220919/90/1579037/nasabah-tajir-cimb-niaga-bnga-tembus-80000-akun-per-agustus-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:15:12", "title": "PT Bank CIMB Niaga Tbk. Gelar Acara The Cooler Earth Sustainability Summit 2022 PT Bank CIMB Niaga Tbk. Gelar Acara The Cooler Earth Sustainability Summit 2022", "content": " Bisnis.com,  JAKARTA - PT Bank CIMB Niaga Tbk. gelar acara The Cooler Earth Sustainability Summit 2022 di Jakarta. Kegiatan ini membawa misi berkelanjutan untuk memobilisasi komitmen dan tindakan kolektif dalam membentuk masyarakat yang bertanggung jawab dan planet yang lebih layak huni. Melalui acara ini, CIMB Niaga mengajak para pemangku kepentingan untuk berkolaborasi, bertransformasi, dan melakukan transisi, yaitu Transisi yang Berkeadilan atau Just Transition. ", "link": "https://foto.bisnis.com/view/20220921/1579802/pt-bank-cimb-niaga-tbk-gelar-acara-the-cooler-earth-sustainability-summit-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:15:15", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220922/446/1580074/pembangunan-berkelanjutan-bnga-perkuat-pembiayaan-hijau?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-09-26 08:36:00", "title": "Tren Bunga Pinjaman Naik, Intip Strategi CIMB Niaga (BNGA) Jaga Kinerja", "content": " Bisnis.com, JAKARTA -  PT Bank CIMB Niaga Tbk. (BNGA) akan berfokus dalam memacu pertumbuhan dana murah atau current account saving account (CASA) di tengah tekanan inflasi dan tren kenaikkan suku bunga dalam menjaga pertumbuhan pembiayaan.  Dengan memaksimalkan penghimpunan dana dari tabungan dan giro tersebut, beban dana yang dipikul CIMB Niaga makin ringan sehingga perusahaan dapat memberikan bunga yang kompetitif kepada nasabah.  Presiden Direktur CIMB Niaga Lani Darmawan mengatakan perseroan fokus menjaga beban dana tetap rendah ditengah kenaikkan suku bunga acuan. Dengan strategi tersebut diharapkan bunga kredit perseroan masih dapat terjaga.  “Sejauh  cost of fund  (beban dana) dapat dimonitor walaupun dengan kenaikkan suku bunga dari Bank Indonesia, kami belum berencana [menaikkan suku bunga] saat ini,” kata Lani di Jakarta, Minggu (25/9/2022). Sekadar informasi, merujuk pada laporan keuangan perseroan di website, per Agustus 2022 total CASA CIMB Niaga sebesar Rp151,52 triliun, tumbuh 6,53 persen yoy dibandingkan dengan periode yang sama tahun lalu yang sebesar Rp143,17 triliun.  Sementara itu kredit, tumbuh 4,13 persen yoy menjadi Rp141,3 triliun pada Agustus 2022.  Dia mengatakan perseroan akan masih terus melihat perkembangan pasar. Mekanisme kenaikkan suku bunga biasanya terjadi seiring dengan permintaan korporasi yang ingin agar bunga giro naik. Ketika bunga giro naik, maka beban perbankan akan naik juga, yang mendorong kenaikkan bunga pinjaman atau kredit.  Sebelumnya, Pengamat Ekonomi Perbankan dari Binus University Doddy Ariefianto mengatakan kenaikkan suku bunga acuan akan mendorong peningkatan suku bunga di perbankan. Adapun berdasarkan riset yang pernah dilakukan Doddy, suku bunga yang lebih dahulu naik adalah suku bunga simpanan, setelah itu baru suku bunga pinjaman.  Suku bunga simpanan akan naik sebesar kenaikkan suku bunga acuan dalam waktu 1 bulan. Artinya jika suku bunga acuan naik 50 bps, maka suku bunga simpanan akan mengalami hal yang sama. “Setelah suku bunga simpanan naik, selanjutnya adalah suku bunga kredit dan suku bunga kredit yang paling cepat naiknya adalah suku bunga kredit konsumer seperti kartu kredit, kredit tanpa agunan dan kredit kendaraan bermotor,” kata Doddy.  Dia mengatakan kenaikkan suku bunga kredit konsumsi akan terjadi 3 - 6 bulan setelah Bank Indonesia mengumumkan kenaikkan suku bunga acuan. Suku bunga kredit konsumsi naik lebih cepat karena kredit tersebut tidak ada masa tunggu, berbeda dengan kredit pemilikan rumah yang ada perjanjian masa tunggu misalnya bunga tetap sampai tahun ketiga.  Sekitar 6-12 bulan setelah pengumuman kenaikkan suku bunga acuan, kredit modal kerja dan investasi akan naik sebesar 80 persen dari kenaikkan suku bunga acuan. Misalnya suku bunga acuan naik 2 persen atau 200 bps hingga akhir tahun. maka suku bunga kredit akan naik sekitar 1,5 persen atau 150 bps.  Rapat Dewan Gubernur (RDG) Bank Indonesia pada 21-22 September 2022 memutuskan untuk menaikkan BI 7-Day Reverse Repo Rate (BI7DRR) sebesar 50 bps menjadi 4,25 persen, suku bunga Deposit Facility  sebesar 50 bps menjadi 3,50 persen, dan suku bunga Lending Facility sebesar 50 bps menjadi 5,00 persen.  Keputusan kenaikan suku bunga tersebut sebagai langkah front loaded, pre-emptive, dan forward looking untuk menurunkan ekspektasi inflasi dan memastikan inflasi inti kembali ke sasaran 3,0±1% pada paruh kedua 2023, serta memperkuat kebijakan stabilisasi nilai tukar Rupiah agar sejalan dengan nilai fundamentalnya akibat tingginya ketidakpastian pasar keuangan global, di tengah peningkatan permintaan ekonomi domestik yang tetap kuat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220926/90/1581150/tren-bunga-pinjaman-naik-intip-strategi-cimb-niaga-bnga-jaga-kinerja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:15:34", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221028/446/1592366/kinerja-kuartal-iii-2022-bnga-cetak-laba-rp3-89-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 23:15:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221111/250/1597043/lunch-with-ceo-tak-malu-belajar-dari-yang-lebih-muda?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 23:15:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221125/442/1602013/rekomendasi-saham-saham-bnga-berpotensi-tembus-rp1-600?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-02-17 07:16:00", "title": "Laba CIMB Niaga (BNGA) Rp4,7 Triliun, Melonjak 22,56 Persen", "content": " Bisnis.com,  JAKARTA - PT Bank CIMB Niaga Tbk. (BNGA) mencatatkan laba bersih tahun berjalan Rp4,78 triliun sepanjang tahun lalu. Laba BNGA ini melonjak 22,56 persen dibandingkan periode yang sama tahun sebelumnya Rp3,9 triliun. Sedangkan laba BNGA secara konsolidasi mencapai Rp5,04 triliun. Melonjak Rp900 miliar lebih dibandingkan tahun lalu sebesar Rp4,1 triliun. Kenaikan laba CIMB Niaga (BNGA) ini ditopang oleh kenaikan pendapatan bunga bersih menjadi Rp12,69 triliun dari sebelumnya Rp12,55 triliun. CIMB Niaga juga berhasil meningkatkan keuntungan dari transaksi spot dan derivatif menjadi Rp1 trilin dari sebelumnya Rp719,75 miliar. BNGA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BNGA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_7b3ea\" }); Perbaikan signifikan lainnya terjadi pada pos perbaikan kualitas kredit. Kerugian penurunan nilai aset (impairment) menurun signifikan dari Rp4,05 triliun menjadi Rp3,37 triliun. Dengan realisasinya ini, laba operasional BNGA melonjak dari Rp4,85 triliun menjadi Rp6,16 triliun.  Hasilnya laba bersih BNGA melonjak dari Rp156,82 per lembar menjadi Rp191,97 per lembar. Sementara itu dari sisi kredit yang diberikan, BNGA mencatat penyaluran sebesar Rp144 triliun untuk konvensional dan Rp47,19 triliun untuk syariah. Jumlah ini meningkat dari posisi sebelumnya Rp141,08 triliun dan Rp36,96 triliun. Dengan capaian ini CIMB Niaga melaporkan posisi aset berada pada level Rp301,51 triliun, susut dari periode yang sama tahun sebelumnya Rp307,24 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230217/90/1629059/laba-cimb-niaga-bnga-rp47-triliun-melonjak-2256-persen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-01-02 16:15:00", "title": "CIMB Niaga Sebar Mesin EDC dan QR di Unhas", "content": " Bisnis.com,  MAKASSAR - PT Bank CIMB Niaga Tbk ( CIMB Niaga ) menjalin kerja sama dengan Universitas Hasanuddin ( Unhas ) dalam upaya mendorong kemudahan transaksi digital di lingkungan kampus. Mereka menghadirkan mesin Electronic Data Capture (EDC) dan Quick Response (QR) di  merchant-merchant  yang tersedia pada kantin dan area lainnya di dalam Fakultas Pertanian. Head of Region - Indonesia Timur & Bali Nusra CIMB Niaga Ahmad S. Ilham mengatakan, sinergi pertama dengan Unhas ini diinisiasi di Fakultas Pertanian dengan tujuan untuk meningkatkan penetrasi produk dan layanan perbankan pada segmen mahasiswa dan civitas akademika. Melalui fasilitas ini, para dosen, mahasiswa, dan masyarakat lainnya bisa melakukan transaksi pembayaran digital dengan lebih praktis dan mudah. \"Kami bangga menjadi mitra Unhas, dan meyakini kemitraan strategis ini dapat memberikan dampak positif bagi kedua institusi dalam menyediakan kemudahan akses produk dan layanan perbankan untuk seluruh civitas akademika Unhas,\" ujar Ahmad S. Ilham di Makassar, Senin (2/1/2023). Selain menempatkan mesin EDC dan QR, CIMB Niaga juga menyediakan layanan Mobile Branch di area Fakultas Pertanian supaya para civitas akademika bisa memenuhi kebutuhan perbankan. Fasilitas yang ada meliputi pembukaan rekening, pengajuan kartu kredit serta Kredit Pemilikan Rumah (KPR). Layanan Mobile Branch ini melengkapi layanan yang diberikan melalui kantor cabang konvensional maupun syariah. Ahmad juga menjelaskan, inisiatif dengan Unhas sejalan dengan salah satu strategi CIMB Niaga untuk mendorong masyarakat memanfaatkan layanan perbankan digital. Salah satunya melalui digital super app OCTO Mobile yang dapat mendukung pembayaran dengan fitur QRIS. \"Kelebihan fitur Scan QRIS di OCTO Mobile dilengkapi empat sumber dana yang dapat menjadi alternatif pilihan nasabah dalam bertransaksi, yaitu Tabungan, Kartu Kredit, Rekening Ponsel, dan Poin Xtra,\" papar Ahmad. Melalui OCTO Mobile, selain bertransaksi, nasabah dikatakannya juga bisa membuka tabungan, berinvestasi, membeli asuransi (termasuk asuransi perjalanan), hingga mengelola pinjaman. \"Bagi civitas akademika Unhas yang tertarik untuk bertransaksi QRIS di OCTO Mobile, namun belum memiliki rekening CIMB Niaga, maka bisa membuka rekening untuk pertama kali melalui digital super app OCTO Mobile. Seluruh proses verifikasi akan dilakukan melalui aplikasi,\" Ahmad mengakhiri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sulawesi.bisnis.com/read/20230102/540/1614227/cimb-niaga-sebar-mesin-edc-dan-qr-di-unhas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-28 14:22:00", "title": "Kinerja Apik, Rasio Dividen CIMB Niaga (BNGA) Diperkirakan Tembus 50 Persen", "content": " Bisnis.com,  JAKARTA - PT Bank CIMB Niaga Tbk. ( BNGA ) mencatatkan laba bersih Rp4,78 triliun pada Desember 2022 atau melonjak 22,56 persen dibandingkan pada periode yang sama di tahun sebelumnya Rp3,9 triliun. Bersamaan dengan pertumbuhan laba tersebut, tingkat pengembalian ekuitas (return on equity/ROE) perseroan juga tercatat kembali tumbuh dobel digit menjadi 11,4 persen pada Desember 2022. Capaian tersebut menjadi yang pertama dalam kurun waktu 8 tahun belakangan, mengingat sejak 2014 ROE perseroan tercatat selalu berdiri single digit. Untuk diketahui sebelumnya, ROE dapat dijadikan indikator bagi para investor untuk melihat seberapa besar keuntungan yang dihasilkan oleh perusahaan. Dengan kata lain, semakin tinggi nilai ROE semakin baik juga kinerja perusahaan dalam menghasilkan laba bersih. Melansir Company Analysis Mirae Asset, sejalan dengan hal tersebut, rasio pembayaran dividen BNGA diperkirakan mencapai 50 persen dari pendapatan tahun buku 2022. Alhasil, dividen per saham diperkirakan sebesar Rp101. \"Dengan demikian,  dividend yield  perseroan sangat menguntungkan yang berada pada kisaran level 8 persen,\" tulis Hariyanto Wijaya dan Rut Yesika Simak dalam laporannya, dikitip Selasa (28/2/2023). Di samping itu, Mirae Asset juga memproyeksi bahwa ROE BNGA masih akan terus meningkat menjadi 12,1 persen sepanjang 2023 dan mencapai level 13,4 persen pada 2024 mendatang. Sejalan dengan penghijauan pada sisi botton line dan rasio profitabilitas perseroan, saham BNGA masuk ke dalam rekomendasi Mirae Asset dengan target price selama 12 bulan sebesar Rp1.515 yang menyiratkan potensi kenaikan sebesar 22,2 persen. \"Target Price (TP) kami diturunkan menggunakan Model Pertumbuhan Gordon (GGM), yang menyiratkan P/B sepanjang 2022 sebesar 0,8x (+0,1 SD dari rata-rata P/B ke depan 10 tahun),\" pungkas Mirae Asset. Sebagai catatan, Bank CIMB Niaga sendiri baru akan memutuskan secara resmi besaran dividen tahun buku 2022 dalam agenda rapat umum pemegang saham tahunan (RUPST) pada April 2023 mendatang. Sebelumnya, dari sisi aset BNGA juga mencatatkan pertumbuhan kredit sebesar 9,4 persen secara tahunan (year-on-year/yoy) atau mencapai Rp199 trillium sepanjang 2022 yang utamanya didorong oleh pertumbuhan bisnis pada segmen korporasi. Presiden Direktur CIMB Niaga Lani Darmawan menuturkan, pertumbuhan yang dicetak perseroan tidak terlepas dari kepercayaan dan dukungan berkelanjutan dari para stakeholders. \"Di tengah pemulihan dan kebangkitan ekonomi Indonesia dari tantangan global, kami dapat menangkap peluang untuk mendorong pertumbuhan bank,\" jelasnya dalam keterangan tertulis dikutip Senin (20/1/2023). Lebih rinci, pertumbuhan jumlah kredit tersebut didorong oleh pertumbuhan pada bisnis corporate banking yang naik 12,1 persen secara tahunan dan  consumer banking  tumbuh sebesar 11,8 persen yoy. Sementara itu, kredit pemilikan rumah (KPR) tumbuh 7 persen yoy. Sedangkan kredit pemilikan mobil (KPM) meningkat sebesar 35,3 persen yoy.  Capital adequacy ratio  (CAR) dan  loan to deposit ratio  (LDR) perseroan masing-masing tercatat sebesar 22,2 persen dan 85,6 persen hingga 31 Desember 2021. Lani melanjutkan, adapun pada 2023, pihaknya akan fokus memacu pertumbuhan CASA melalui kapabilitas digital. Sementara secara jangka panjang, penerapan 5 pilar strategi CIMB Niaga termasuk program transformasi digital di seluruh segmen bisnis tetap menjadi prioritas perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230228/90/1632472/kinerja-apik-rasio-dividen-cimb-niaga-bnga-diperkirakan-tembus-50-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:16:20", "title": "PT Bank CIMB Niaga Tbk. Gelar Wealth Xpo Untuk Mengapresiasi Nasabah PT Bank CIMB Niaga Tbk. Gelar Wealth Xpo Untuk Mengapresiasi Nasabah", "content": " Bisnis.com,  JAKARTA - PT Bank CIMB Niaga Tbk. menyelenggarakan Wealth Xpo sebagai salah satu signature event untuk mengapresiasi nasabah istimewa yakni CIMB Preferred dan CIMB Private Banking, serta masyarakat di era pascapandemi.  Mengusung tema Embracing The Spirit of Opportunity, CIMB Niaga ingin membangkitkan semangat optimisme masyarakat ditengah dinamika ekonomi politik global dan nasional. Acara yang menghadirkan narasumber dari para pakar dan praktisi yang kompeten ini, mendapat sambutan positif dengan dihadiri lebih dari 1.000 peserta. ", "link": "https://foto.bisnis.com/view/20230302/1633320/pt-bank-cimb-niaga-tbk-gelar-wealth-xpo-untuk-mengapresiasi-nasabah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-16 02:32:00", "title": "Volume Transaksi Kartu Kredit CIMB Melesat, Lampaui Pertumbuhan Sebelum Pandemi", "content": " Bisnis.com , JAKARTA - PT Bank  CIMB Niaga  Tbk. mencatatkan pertumbuhan volume transaksi kartu kredit hingga 40 persen pada 2022 dibandingkan dengan tahun sebelumnya, seiring dengan kondisi perekonomian Tanah Air yang terus membaik dan animo bepergian masyarakat yang meningkat.  Menariknya, pertumbuhan tahunan volume transaksi pada 2022 melampaui pertumbuhan sebelum pandemi Covid-19, yang menandakan bahwa transaksi kartu  kredit  pada 2022 tumbuh tinggi.  Adapun untuk mengoptimalkan momentum pertumbuhan tersebut, CIMB Niaga menghadirkan program-program menarik bagi nasabah, dengan berkolaborasi bersama para mitra strategis seperti Accor.  Direktur Consumer Banking CIMB Niaga Noviady Wahyudi mengatakan partisipasi CIMB Niaga dalam pameran City of ALL – Hotel & Wedding Fair ini adalah wujud dukungan berkelanjutan untuk pertumbuhan industri pariwisata, perhotelan, dan ekonomi kreatif di Indonesia. Hal ini juga merupakan bagian implementasi kerja sama CIMB Niaga dengan Accor yang dimulai sejak 2019, dengan menghadirkan Kartu Kredit co-brand CIMB Niaga World ALL Accor Live Limitless  dan CIMB Niaga Platinum ALL Accor Live Limitless.  “Kami berharap pameran ini dapat membantu nasabah dan masyarakat untuk merencanakan perjalanannya dengan lebih baik, sekaligus turut berkontribusi terhadap pertumbuhan industri pariwisata di Indonesia,” kata Noviady dalam siaran pers, Rabu (15/3/2023).  Sekadar informasi, pada pameran City of ALL – Hotel & Wedding Fair ini, nasabah CIMB Niaga dapat menikmati beragam penawaran paket menginap hingga dining di seluruh jaringan grup Accor di Indonesia dan dunia.  Bagi pengunjung pameran City of ALL – Hotel & Wedding Fair yang belum memiliki Kartu Kredit co-brand CIMB Niaga World ALL-Accor Live Limitless dan CIMB Niaga Platinum ALL-Accor Live Limitless dapat mengajukan di booth CIMB Niaga yang tersedia di lokasi pameran.  “Kami berharap, penyelenggaraan event City of ALL – Hotel & Wedding Fair 2023 ini dapat memberikan pengalaman yang menyenangkan bagi para pengunjung dan keluarga,” ujar Noviady. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230316/90/1637822/volume-transaksi-kartu-kredit-cimb-melesat-lampaui-pertumbuhan-sebelum-pandemi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:16:27", "title": "Bank CIMB Niaga Catatkan Laba Sebelum Pajak Sebesar Rp6,6 Triliun Sepanjang 2022 Bank CIMB Niaga Catatkan Laba Sebelum Pajak Sebesar Rp6,6 Triliun Sepanjang 2022", "content": " Bisnis.com , JAKARTA – PT Bank CIMB Niaga Tbk. Berhasil meraih kinerja perolehan laba  sebelum pajak konsolidasi sebesar Rp6,6 triliun pada tahun 2022 naik sebesar 26,7% year on year (yoy). Sementara rasio keuangan juga tercatat baik Capital Adequacy Rasio (CAR) dan Loan to Deposit Ratio (LDR) CIMB Niaga  masing-masing sebesar 22,2% dan 85,6% per 31 Desember 2022. Sementara Dana Pihak Ketiga (DPK) mencapai Rp227 triliun. ", "link": "https://foto.bisnis.com/view/20230405/1644112/bank-cimb-niaga-catatkan-laba-sebelum-pajak-sebesar-rp66-triliun-sepanjang-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:16:29", "title": "PT Bank CIMB Niaga Tbk. Catatkan Pertumbuhan Laba Bersih Sebesar 12.7 Persen PT Bank CIMB Niaga Tbk. Catatkan Pertumbuhan Laba Bersih Sebesar 12.7 Persen", "content": " Bisnis.com , JAKARTA - PT Bank CIMB Niaga Tbk. (BNGA) mencatatkan kinerja positif sepanjang 2022. Diketahui, laba bersih bank tumbuh 12,7 persen secara tahunan (year-on-year/yoy) menjadi Rp4,78 triliun dari posisi sebelumnya Rp4,24 triliun. Direktur Strategy, Finance dan SPAPM CIMB Niaga Lee Kai Kwong mengatakan kinerja positif yang didulang perseroan sejalan dengan dukungan berkelanjutan yang didorong oleh para stakeholders. ", "link": "https://foto.bisnis.com/view/20230410/1645122/pt-bank-cimb-niaga-tbk-catatkan-pertumbuhan-laba-bersih-sebesar-127-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-15 07:37:00", "title": "Punya Aset Rp63 Triliun CIMB Niaga Optimalkan Pertumbuhan Bisnis Syariah", "content": " Bisnis.com , SEMARANG —  PT Bank CIMB Niaga Tbk.  (CIMB Niaga) terus mengoptimalkan pertumbuhan bisnis perbankan  syariah  melalui Unit Usaha Syariah/UUS (CIMB Niaga Syariah) untuk melayani masyarakat dari semua segmen. Adapun, Per 31 Desember 2022, CIMB Niaga Syariah berhasil mempertahankan posisinya sebagai UUS terbesar di Indonesia dengan aset mencapai Rp63 triliun atau tumbuh 6,26% secara Year On Year (Y-o-Y). Pertumbuhan aset tersebut selaras dengan penyaluran pembiayaan yang meningkat 33,4% YoY menjadi Rp49,3 triliun (termasuk pembiayaan Salam). Kenaikan pembiayaan berasal dari seluruh segmen, utamanya dikontribusi oleh segmen Konsumer dan Korporasi. Sedangkan  Dana Pihak Ketiga  (DPK) tercatat sebesar Rp39,5 triliun dengan rasio Current Account Saving Account (CASA) yang baik pada level 51,25%. Dengan kinerja tersebut, sepanjang 2022 CIMB Niaga Syariah membukukan perolehan laba sebelum pajak sebesar Rp1,5 triliun. Head of Sharia Consumer CIMB Niaga Bung Aldilla menyatakan, raihan positif tersebut merupakan hasil dari penerapan strategi yang tepat, di antaranya Dual Banking Leverage Model (DBLM) dan program Syariah First. Dengan model bisnis DBLM, CIMB Niaga Syariah dapat memanfaatkan talenta dan infrastruktur bank induk untuk menghadirkan produk dan layanan perbankan syariah yang berkualitas secara efisien. Adapun Syariah First yaitu program yang memprioritaskan penawaran produk syariah kepada semua calon nasabah CIMB Niaga. “Kami berterima kasih kepada seluruh stakeholders atas dukungan yang diberikan, sehingga CIMB Niaga Syariah dapat mencapai kinerja menggembirakan pada 2022. Strategi kami dalam menyalurkan pembiayaan ke seluruh segmen secara selektif pada sektor-sektor ekonomi yang resilien dan memiliki potensi pertumbuhan berjalan dengan baik,” kata Bung Aldilla, Jumat (14/4/2023). Sementara itu, untuk melayani kebutuhan masyarakat yang terus berkembang, CIMB Niaga Syariah akan terus berinovasi menghadirkan produk dan layanan yang relevan. Terbaru, CIMB Niaga Syariah meluncurkan KPR Xtra Manfaat iB. \"Fasilitas pembiayaan KPR yang dapat dihubungkan dengan 9 rekening tabungan CIMB Niaga dan memberikan benefit berupa angsuran lebih ringan atau lunas lebih cepat. Menariknya, tabungan yang dihubungkan tetap bebas digunakan [dana tidak ditahan],\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230415/90/1647125/punya-aset-rp63-triliun-cimb-niaga-optimalkan-pertumbuhan-bisnis-syariah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-24 08:29:00", "title": "CIMB Niaga (BNGA) Pastikan Ketersediaan Uang Tunai saat Arus Balik Lebaran", "content": " Bisnis.com,  JAKARTA - PT  Bank CIMB Niaga  Tbk. (BNGA) memastikan kesiapannya dalam memasok uang tunai di mesin ATM, CRM, dan CDM selama momentum  arus balik Lebaran 2023. Chief of Network & Digital Banking CIMB Niaga Budiman Tanjung memastikan bahwa pihaknya akan terus memantau ketersediaan uang tunai di sejumlah tempat publik seperti rest area. Terlebih lagi, menjelang momentum puncak arus balik yang diprediksi jatuh pada hari ini, Senin (24/4/2023). “Kami juga memastikan ketersediaan dan kesiapan uang tunai di jaringan mesin ATM, CRM, dan CDM CIMB Niaga yang tersebar di berbagai tempat publik, termasuk di rest area bagi nasabah yang dalam perjalanan dan melintasi jalan tol,” kata Budiman dalam keterangan resmi dikutip Senin (24/4/2023). Terkait operasional kantor cabang pada libur Idulfitri 2023, Budiman menjelaskan bahwa seluruh kegiatan kantor cabang CIMB Niaga tidak beroperasi pada 19 hingga 25 April 2023. Demikian juga layanan BI-RTGS, BI-SSSS, dan BI-ETP ditutup pada periode tersebut. Sedangkan, layanan Digital Lounge yang tersebar di mall dan kawasan residensial di berbagai kota di Indonesia tetap beroperasi sesuai jadwal. Sementara itu, layanan kantor cabang baru akan kembali beroperasi secara normal pada Rabu, 26 April 2023 mendatang. Adapun, kegiatan operasional transfer melalui layanan BI-FAST tetap dilaksanakan sesuai jadwal yang berlaku yaitu beroperasi 24 jam 7 hari. Nasabah bisa mengakses layanan BI-FAST melalui OCTO Clicks, BizChannel@CIMB, BizChannel@CIMB Mobile, dan Gateway@CIMB (Direct) atau menggunakan transfer online secara real time untuk channel lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230424/90/1649731/cimb-niaga-bnga-pastikan-ketersediaan-uang-tunai-saat-arus-balik-lebaran?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-02 21:06:00", "title": "Intip Margin Bunga Bersih BCA Hingga CIMB Niaga Setelah BI Rate Terkerek Tinggi", "content": " Bisnis.com,  JAKARTA – Sejumlah bank seperti PT Bank Central Asia Tbk. (BBCA) hingga PT Bank CIMB Niaga Tbk. (BNGA) mencatatkan peningkatan margin bunga bersih ( net interest margin /NIM) pada awal tahun atau kuartal I/2023. BCA misalnya mencatatkan peningkatan NIM 70 basis poin (bps) secara tahunan ( year–on–year /yoy) pada kuartal I/2023 menjadi ke level 5,6 persen. Sementara NIM PT Bank Negara Indonesia (Persero) Tbk. atau BBNI naik 17 bps menjadi 4,67 persen.  PT Bank Mandiri (Persero) Tbk. (BMRI) pun mencatatkan peningkatan NIM 10 bps menjadi 5,11 persen per 31 Maret 2023.  Selain bank-bank jumbo tersebut, kelompok bank dengan modal inti (KBMI) 3 atau bank bermodal inti antara Rp14 triliun sampai Rp70 triliun seperti CIMB Niaga pun mencatatkan peningkatan NIM pada awal tahun ini. Margin bunga bersih emiten bank berkode BNGA itu naik 25 bps menjadi 4,71 persen. PT Bank Danamon Indonesia Tbk. (BDMN) juga mencatatkan peningkatan NIM 50 bps menjadi 8,4 persen pada kuartal I/2023. Kemudian, PT Bank OCBC NISP Tbk. (NISP) mencatatkan peningkatan NIM 81 bps menjadi 4,43 persen. NIM bank-bank ini meningkat meskipun suku bunga acuna Bank Indonesia (BI) masih dalam tren tinggi. Suku bunga acuan BI terus meningkat sejak pertengahan tahun lalu atau Agustus 2022 hingga awal Januari 2023. Kemudian, suku bunga acuan BI tertahan tiga bulan berturut-turut hingga April 2023. Dalam Rapat Dewan Gubernur (RDG) pada 17-18 April 2023, BI memutuskan menahan suku bunga acuan di level 5,75 persen. Presiden Direktur BCA Jahja Setiaatmadja mengatakan pengaruh tren suku bunga acuan BI terhadap kinerja bank dirasa minim. \"Pengaruhnya ada pada cost of fund [biaya dana], tapi pengaruhnya kecil,\" katanya dalam konferensi pers beberapa waktu lalu. Presiden Direktur CIMB Niaga Lani Darmawan juga mengatakan seiring dengan tren suku bunga acuan BI yang tinggi, perbankan melakukan penyesuaian terhadap suku bunga simpanan dan suku bunga kredit. \"Kenaikan suku bunga kredit jauh lebih lambat dibandingkan suku bunga simpanan, sehingga ada dampak terhadap NIM,\" katanya. Meski begitu, menurutnya dampak tersebut tidak begitu signifikan. \"Secara keseluruhan profitabilitas kami masih baik. Kami juga optimis dengan target pada 2023 dan tetap fokus di CASA [ current account savings account ] untuk DPK [dana pihak ketiga] agar lebih bisa mengatur biaya dana,\" ujarnya. Sebelumnya, Senior Faculty Lembaga Pengembangan Perbankan Indonesia (LPPI) Amin Nurdin mengatakan tren suku bunga acuan BI yang tinggi telah menghantui NIM perbankan. “Saat suku bunga acuan BI naik, bank memberikan bunga spesial besar kepada nasabah deposan. Itu kalau terlalu tinggi akan pengaruhi NIM,\" ujarnya kepada Bisnis. Sementara itu, dalam mengelola NIM, perbankan perlu mengurangi bunga spesial bagi para nasabah deposan. Kemudian, perbankan bisa sedikit menaikkan tingkat suku bunga pinjamannya. Dengan begitu, selisih margin akan terjaga dengan baik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230502/90/1651991/intip-margin-bunga-bersih-bca-hingga-cimb-niaga-setelah-bi-rate-terkerek-tinggi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-19 14:21:00", "title": "Tingkatkan Keamanan Data, CIMB Niaga (BNGA) Anggarkan Capex IT Rp1 Triliun", "content": " Bisnis.com,  JAKARTA - PT Bank CIMB Niaga Tbk. (BNGA) memastikan senantiasa mempersiapkan kemutakhiran sistem keamanan digital perseroan di tengah meningkatnya kebutuhan kemudahan di ranah digital. Presiden Direktur CIMB Niaga Lani Darmawan menyampaikan pada 2023 ini pihaknya mempersiapkan biaya  capital expenditure  (Capex) untuk keperluan investasi pada bidang IT sebesar Rp1 triliun. \"Kalau kita lihat dari struktur biaya, salah satu yang memakan biaya terbesar memang biaya IT. Capex [kita anggarkan] kira-kira Rp1 triliunan dan ini bukan berdasarkan sistem baru ya tapi ini  maintanance  saja,\" ujarnya di sela-sela agenda Opening Ceremony XTRA Xpo2023, di Jakarta, Jumat (19/5/2023). Lani melanjutkan, disamping melakukan penguatan pada  data security  hingga  IT security , BNGA juga senantiasa melakukan uji stress test secara berkala pada sistem keamanan perseroan. Kemudian, belanja IT juga diperuntukkan guna menampung kenaikan transaksi mobile banking Octo Mobile yang dilaporkan tumbuh pada kisaran di atas 60 persen secara tahunan. \"Kami juga lakukan  stress test  baik terhadap serangan cyber maupun kenaikan transaksi. Karena tahun ini saja transaksi di Octo terutama Octo Mobile naik di atas 60 persen, dari tahun ke tahun memang tercatat naik antara 50 sampai 100 persen,\" ujar Lani. Untuk mendukung upaya pengamanan sistem tersebut, BNGA juga mengajak nasabahnya untuk tidak mudah memberikan informasi pribadi seperti kode OTP, NIK KTP, hingga kode CVV kartu kepada orang lain. \"Kita tau  fraudster  banyak yang menelpon untuk minta kode OTP segala macam, nah awarness ini yang kita sampaikan jangan sampai memberikan data pribadi,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230519/90/1657292/tingkatkan-keamanan-data-cimb-niaga-bnga-anggarkan-capex-it-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:16:35", "title": "PT Bank CIMB Niaga Tbk. Catatkan Pertumbuhan Kredit Sebesar 10,1 Persen Pada Kuartal I/2023 PT Bank CIMB Niaga Tbk. Catatkan Pertumbuhan Kredit Sebesar 10,1 Persen Pada Kuartal I/2023", "content": " Bisnis.com,  JAKARTA - PT Bank CIMB Niaga Tbk. (BNGA) mencatatkan kredit secara keseluruhan sebesar Rp201,1 triliun sepanjang kuartal I/2023. Jumlah kredit tersebut tumbuh 10,1 persen secara year-on-year (yoy) dibandingkan periode yang sama pada tahun sebelumnya sebesar Rp182,7 triliun.  Direktur Consumer Banking CIMB Niaga Noviady Wahyudi mengatakan kredit konsumer perseroan tumbuh signifikan sebesar 9,4 persen yoy dibanding tiga bulan pertama tahun sebelumnya. ", "link": "https://foto.bisnis.com/view/20230527/1659892/pt-bank-cimb-niaga-tbk-catatkan-pertumbuhan-kredit-sebesar-101-persen-pada-kuartal-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:16:36", "title": "PT Bank CIMB Niaga Tbk. Dukung Konferensi Nasional IAIB PT Bank CIMB Niaga Tbk. Dukung Konferensi Nasional IAIB", "content": " Bisnis.com,  JAKARTA - PT Bank CIMB Niaga Tbk. mendukung Konferensi Nasional IAIB yang akan dilaksanakan pada 12-13 Juli 2023, konferensi ini bertujuan untuk memberikan wawasan bagi para auditor intern bank untuk memahami tantangan kondisi bisnis terkini, rencana perubahan peraturan OJK, standar audit global, risiko, serta isu seperti cyber security risk, fraud, pencucian uang, dan perlindungan data nasabah. ", "link": "https://foto.bisnis.com/view/20230706/1672375/pt-bank-cimb-niaga-tbk-dukung-konferensi-nasional-iaib?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:16:39", "title": "PT Bank CIMB Niaga Tbk. Luncurkan Program Kejar Mimpi Lokal Berdaya PT Bank CIMB Niaga Tbk. Luncurkan Program Kejar Mimpi Lokal Berdaya", "content": " Bisnis.com , JAKARTA - PT Bank CIMB Niaga Tbk. meluncurkan program Kejar Mimpi Lokal Berdaya untuk merealisasikan mimpi para pebisnis UMKM di berbagai daerah agar bisa terus berkarya, berdaya, dan berkontribusi terhadap pertumbuhan ekonomi nasional. Melalui program ini, perseroan memberikan kesempatan kepada UMKM untuk mendapatkan mentoring bisnis, memperluas jejaring, serta menampilkan produknya agar dikenal pasar yang lebih luas. ", "link": "https://foto.bisnis.com/view/20230710/1673444/pt-bank-cimb-niaga-tbk-luncurkan-program-kejar-mimpi-lokal-berdaya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:16:44", "title": "CIMB Niaga Gelar Ajang Pencarian Penyanyi Bertajuk Kejar Mimpi Rising Start CIMB Niaga Gelar Ajang Pencarian Penyanyi Bertajuk Kejar Mimpi Rising Start", "content": " Bisnis.com,  JAKARTA - PT Bank CIMB Niaga Tbk. menyelenggarakan ajang pencarian penyanyi berbakat bertajuk Kejar Mimpi Rising Start sebagai wujud dukungan dan kepedulian terhadap penyanyi bertalenta dari pelosok Nusantara. Kegiatan ini selaras dengan brand promise CIMB Niaga yaitu Kejar Mimpi.  Dalam ajang ini, para peserta berlomba menjadi yang terbaik dengan menyanyikan lagu Kejar Mimpimu yang dinyanyikan oleh Dee Lestari.  Audisi Tahap Pertama yang dilakukan secara online (nasional) dan offline di empat kota (Makassar, Surabaya, Medan, dan Jakarta) sepanjang 13 Mei-8 Juli 2023. Dari Audisi Tahap Pertama, panitia berhasil menjaring 20 finalis yang hari ini diundang secara khusus untuk audisi langsung di Jakarta. Tiga peserta terbaik (Top 3) akan mengikuti Audisi Tahap Ketiga pada 28-30 Juli 2023 untuk meraih posisi Pemenang Pertama, Kedua, dan Ketiga melalui Audience Polling di akun instagram CIMB Niaga. ", "link": "https://foto.bisnis.com/view/20230720/1676713/cimb-niaga-gelar-ajang-pencarian-penyanyi-bertajuk-kejar-mimpi-rising-start?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-31 08:36:00", "title": "CIMB Niaga (BNGA) Raup Laba Bersih Rp3,26 Triliun Pada Semester I/2023, Tumbuh 27,34 Persen", "content": " Bisnis.com,  JAKARTA - PT Bank  CIMB Niaga  Tbk (BNGA) telah meraup laba bersih konsolidasi Rp3,26 triliun, naik 27,34 persen secara tahunan (year on year/yoy), dibandingkan laba bersih periode yang sama tahun sebelumnya Rp2,56 triliun.  Dari jumlah laba konsolidasi ini, sebesar Rp3,11 triliun merupakan  bank only . Berdasarkan publikasi di  Bisnis Indonesia  hari ini, Senin (31/7/2023), laba bank didorong oleh pendapatan bunga bersih ( net interest income /NII) sebesar Rp6,83 triliun, tumbuh 4,59 persen yoy. Margin bunga bersih ( net interest margin /NIM) pun naik 7 basis poin (bps) ke level 4,61 persen pada Juni 2023 dari level 4,54 persen pada Juni 2022. Laba bank juga didorong oleh pendapatan non bunga. Emiten bank berkode BNGA ini misalnya mencatatkan pendapatan berbasis komisi ( fee based income ) yang naik 49,16 persen yoy menjadi Rp1,79 triliun per Juni 2023. BNGA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BNGA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_7b3ea\" }); \"Kesetiaan nasabah dan masyarakat Indonesia membuat CIMB Niaga kembali berhasil meraih kinerja positif pada Semester I/2023,\" tulis perusahaan dalam publiasi laporan keuangan yang ditandatangani oleh Lee Kai Kwong sebagai Direktur dan Lani Darmawan sebagai Presiden Direktur. Selain itu, BNGA mencatatkan penyusutan beban kerugian penurunan nilai aset keuangan (impairment) 8,67 persen yoy menjadi Rp1,51 triliun.Rasio beban operasional terhadap pendapatan operasional (BOPO) juga susut dari level 74,01 persen per Juni 2022 menjadi 73,09 persen per Juni 2023. Semakin kecil BOPO menunjukkan semakin efisiennya perbankan dalam menjalankan usahanya. Rasio profitabilitas bank pun membaik. Tercatat, rasio imbal balik ekuitas (return on equity/ROE) BNGA naik 267 bps menjadi 15,45 persen. Lalu, rasio imbal balik aset (return on asset/ROA) bank naik 45 bps menjadi 2,62 persen. Dari sisi intermediasi, CIMB Niaga telah menyalurkan kredit termasuk menggabungkan lini syariah mencapai Rp205,07 triliun pada semester I/2023, naik 8,11 persen yoy. Aset bank pun naik 6,01 persen yoy menjadi Rp329,68 triliun. Jika dilihat lebih dalam, penyaluran kredit oleh CIMB Niaga tercatat tumbuh di semua segmen. Tercatat pembiayaan konsumer tumbuh 8 persen menjadi Rp69,3 triliun, selanjutnya lini pembiayaan korporat tumbuh 8,9 persen menjadi Rp136,7 triliun, serta pembiayaan syariah saja tumbuh 25,3 persen menjadi Rp53 triliun. Seiring dengan tumbuhnya kredit, BNGA mencatatkan perbaikan kualitas aset. Rasio kredit bermasalah (nonperforming loan/NPL) gross BNGA susut dari 3,53 persen pada Juni 2022 menjadi 2,53 persen pada Juni 2023. Sementara NPL nett susut dari 0,98 persen per Juni 2022 menjadi 0,75 persen per Juni 2023. Dari sisi pendanaan, BNGA telah meraup dana pihak ketiga (DPK) sebesar Rp235,78 triliun pada semester I/2023, naik 1,55 persen yoy. Akan tetapi dana murah atau current accounts savings accounts (CASA) BNGA susut dari Rp152,65 triliun per Juni 2022 menjadi Rp151,6 triliun per Juni 2023. Perusahaan juga mengalami lonjakan kinerja pada layanan digital yang tumbuh 92 persen untuk volume transaksi menggunakan Octo Mobile. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230731/90/1679711/cimb-niaga-bnga-raup-laba-bersih-rp326-triliun-pada-semester-i2023-tumbuh-2734-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:16:46", "title": "PT Bank CIMB Niaga Tbk. Akan Menggelar Konser Kejar Mimpi PT Bank CIMB Niaga Tbk. Akan Menggelar Konser Kejar Mimpi", "content": " Bisnis.com,  JAKARTA - PT Bank CIMB Niaga Tbk. akan menggelar Konser Kejar Mimpi untuk Indonesia sebagai wujud apresiasi untuk nasabah setia sekaligus dukungan kepada seniman musik dan industri kreatif Indonesia. Pagelaran musik yang digelar untuk ke-9 kalinya sejak 2018 ini dikemas dalam format orkestra menampilkan kolaborasi spesial komposer terkemuka Andi Rianto, Magenta Orchestra, dengan para Seniman Inspiratif Indonesia dari beragam genre, karakter, dan usia. Mereka adalah Andmesh, Cakra Khan, Cut Mini, Kris Dayanti, Maudy Ayunda, Nassar, Raisa, Rina Nose, Sandra Dewi, Titiek Puspa, hingga talenta muda pemenang Kejar Mimpi Rising Start Evelyn Wijaya. ", "link": "https://foto.bisnis.com/view/20230816/1685512/pt-bank-cimb-niaga-tbk-akan-menggelar-konser-kejar-mimpi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-28 21:23:00", "title": "BI Beri Perbankan Insentif Rp47,9 triliun, CIMB Niaga (BNGA) dan Bank BJB (BJBR) Jelaskan Hasilnya", "content": " Bisnis.com,  JAKARTA -- PT Bank CIMB Niaga Tbk. (BNGA) dan PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk (BJBR) menilai insentif terbaru dari  Bank Indonesia  mampu mendorong pertumbuhan penyaluran kredit hingga akhir tahun nanti. Seperti diketahui, Bank Indonesia telah menajamkan kebijakan insentif likuiditas makroprudensial kepada bank sebagai stimulus untuk memacu penyaluran kredit. Pada awalnya kebijakan yang berlaku mulai 1 April 2023, besaran total insentif diberikan maksimal 2,8 persen kepada bank yang menyalurkan kredit ke 46 sektor prioritas, sektor inklusif, dan pembiayaan hijau. Sementara berdasarkan kebijakan yang baru diumumkamm, insentif yang dapat diterima bank dinaikkan menjadi 4 persen, dengan penyaluran kredit ke sektor hilirisasi, perumahan, pariwisata, inklusif, dan sektor ekonomi keuangan hijau. Implementasi kebijakan likuiditas makroprudensial BI juga dilakukan melalui pengurangan giro di BI dalam rangka pemenuhan giro wajib minimum (GWM) rupiah yang wajib dipenuhi secara rata-rata. Presiden Direktur CIMB Niaga Lani Darmawan mengatakan kebijakan insentif dari BI itu cukup membantu bank dan sejauh ini kredit tumbuh cukup baik. Ia mengatakan sejauh ini penyaluran kredit di CIMB Niaga telah tumbuh sekitar 8 persen. \"Kami pun memperkirakan penyaluran kredit akan tetap baik sampai akhir tahun. Kami tidak merevisi target karena memang sesuai dengan target,\" kata Lani kepada  Bisnis  pada Senin (28/8/2023). Akan tetapi, menurut Lani yang lebih dibutuhkan oleh bank saat ini guna mendongkrak kredit adalah kestabilan suku bunga acuan BI. \"Yang menjadi tantangan penyaluran kredit adalah  cost of fund  [biaya dana], sehingga kami berharap tidak ada kenaikan BI rate,\" ujar Lani. Sementara itu, Direktur Utama Bank BJB Yuddy Renaldi mengatakan kebijakan insentif likuiditas makroprudensial yang dikeluarkan BI akan membantu kelonggaran likuiditas perbankan sekaligus mendorong penyaluran kredit lebih cepat. \"Namun, tinggal bagaimana bank dapat menggarap sektor-sektor potensial yang ada dan menjaga kualitas penyalurannya dengan baik,\" ujarnya kepada  Bisnis . Bank BJB sendiri mencatatkan pertumbuhan kredit 9,7 persen secara tahunan ( year-on-year /yoy) pada Juni 2023. \"Kami pun optimistis target penyaluran kredit dapat tercapai sesuai target dengan pertumbuhan 9-11 persen,\" tutur Yuddy. Sebelumnya, Gubernur BI Perry Warjiyo mengatakan BI menajamkan insentif dalam rangka mendorong pertumbuhan kredit guna pertumbuhan ekonomi yang berkelanjutan. Penajaman insentif ini pun akan menambah likuiditas bank. \"Peningkatan itu menambah likuiditas Rp47,9 triliun,\" kata Perry dalam pengumuman Rapat Dewan Gubernur (RDG) BI pada bulan lalu (25/7/2023). Berdasarkan laporan Uang Beredar dari BI, penyaluran kredit pada Juli 2023 tercatat sebesar Rp6.663,6 triliun, atau tumbuh 8,5 persen yoy, setelah bulan sebelumnya tumbuh 7,8 persen yoy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230828/11/1689128/bi-beri-perbankan-insentif-rp479-triliun-cimb-niaga-bnga-dan-bank-bjb-bjbr-jelaskan-hasilnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-02 09:16:00", "title": "CIMB Niaga (BNGA) Catat 98 Persen Transaksi lewat Digital", "content": " Bisnis.com,  JAKARTA - PT Bank CIMB Niaga Tbk. ( BNGA ) tercatat sudah melayani 98 persen transaksi  digital banking  per akhir Juni 2023. Hal ini didorong dari volume layanan  mobile banking,  yakni OCTO Mobile dan  internet banking  OCTO Clicks yang meningkat pesat menyentuh 92 persen secara tahunan ( year-on-year/yoy).  Head of Digital Banking, Brancless & Partnership CIMB Niaga Lusiana Saleh mengatakan peningkatan tersebut menunjukkan antusiasme nasabah yang makin tinggi dalam memanfaatkan fitur digital, mulai dari pembukaan deposito, pengajuan cicilan kartu kredit hingga pembukaan tabungan.  \"Jadi, saat ini kita bakal meng- encourage  nasabah untuk pindah ke transaksi digital, misal melalui OCTO Mobiles, OCTO Clicks bahkan OCTO Pay. Tapi, ingat ya transaksi konvensional masih ada, karena segmen-segmen tertentu masih memerlukan itu,\" ujarnya dalam Press Conference Digital Lounge CIMB Niaga di Jakarta, belum lama ini (31/8/2023).  Maka, untuk makin mempermulus jalan ke arah sana, pihaknya terus menggenjot layanan perbankan secara mandiri (self service) dan one stop services melalui CIMB Niaga Digital Lounge, yaitu kantor cabang berkonsep digital. Menurutnya, ini menjadi bagian dari customer experience sekaligus edukasi terhadap layanan perbankan. “Melalui berbagai aktivitas yang diselenggarakan pada rangkaian acara ini kami mengajak masyarakat untuk memanfaatkan kemudahan layanan perbankan di CIMB Niaga Digital Lounge mulai dari pembukaan rekening tabungan melalui mesin Self Service Banking hanya dalam waktu 5 menit, video banking untuk beragam transaksi, Tarik Setor Tunai, TV Interaktif, dan berbagai layanan lain yang dapat dilakukan secara mandiri.  Meski konsep kantor cabang digital yang diperkenalkan CIMB Niaga sejak tahun 2013, namun pihaknya terus melakukan ekspansi. Tercatat, CIMB Niaga Digital Lounge telah tersebar luas di 29 mall, 2 perkantoran, dan lima universitas yang berada di berbagai kota besar di Indonesia.  \"Saat ini sudah ada 36, targetnya kami akan membuka dua wilayah lagi di 2023. Satu di Makassar, dan satunya di Bekasi,\" ujar Lusi.  Lebih lanjut, sebagai salah satu pelopor layanan kantor cabang digital di mall, CIMB Niaga ingin memberikan nilai tambah kepada masyarakat untuk merasakan pengalaman yang lebih baik saat bertransaksi di Digital Lounge, pihaknya bakal menghadirkan Roadshow CIMB Niaga Digital Lounge Carnival di berbagai CIMB Niaga Digital Lounge, dimulai dari CIMB Niaga Digital Lounge Central Park Mall Jakarta. \"Kegiatan Roadshow CIMB Niaga Digital Lounge Carnival ini sekaligus merupakan persembahan CIMB Niaga kepada seluruh masyarakat dalam rangka ulang tahun ke-68. Berlokasi di Central Park Mall Jakarta, pada 14 Agustus - 14 September 2023. Acara yang dikemas unik dan segar ini, terdiri dari serangkaian program yaitu Mini Talkshow, Photo Challenge, dan Digital Lounge Carnival Special Deals,\" tutupnya.  Adapun, sepanjang paruh pertama 2023, PT Bank CIMB Niaga Tbk (BNGA) telah meraup laba bersih konsolidasi Rp3,26 triliun, naik 27,34 persen secara tahunan (year on year/yoy), dibandingkan laba bersih periode yang sama tahun sebelumnya Rp2,56 triliun.  Dari jumlah laba konsolidasi ini, sebesar Rp3,11 triliun merupakan bank only.  Emiten bank berkode BNGA ini memang telah mencatatkan pendapatan bunga bersih (net interest income/NII) sebesar Rp6,83 triliun, tumbuh 4,59 persen yoy. BNGA juga mencatatkan pendapatan berbasis komisi (fee based income) yang naik 49,16 persen yoy menjadi Rp1,79 triliun per Juni 2023. Presiden Direktur CIMB Niaga Lani Darmawan mengungkapkan walau dalam kondisi ekonomi yang penuh tantangan, strategi dan pendekatan yang diterapkan bank telah membuahkan hasil.  \"Kami akan terus fokus dalam menyediakan solusi keuangan yang inovatif, berkelanjutan, dan kemudahan akses keuangan bagi seluruh stakeholders, senantiasa memberikan dukungan untuk aspirasi keuangan nasabah, sekaligus berkontribusi pada pertumbuhan ekonomi,\" ujarnya dalam keterangan tertulis beberapa waktu lalu. Jika dilihat lebih dalam, penyaluran kredit oleh CIMB Niaga tercatat tumbuh di semua segmen. Tercatat pembiayaan konsumer tumbuh 8 persen menjadi Rp69,3 triliun, selanjutnya lini pembiayaan korporat tumbuh 8,9 persen menjadi Rp136,7 triliun, serta pembiayaan syariah saja tumbuh 25,3 persen menjadi Rp53 triliun.  Seiring dengan tumbuhnya kredit, BNGA mencatatkan perbaikan kualitas aset. Rasio kredit bermasalah ( nonperforming loan /NPL) gross BNGA susut dari 3,53 persen pada Juni 2022 menjadi 2,53 persen pada Juni 2023. Sementara NPL nett susut dari 0,98 persen per Juni 2022 menjadi 0,75 persen per Juni 2023.  Dari sisi pendanaan, BNGA telah meraup dana pihak ketiga (DPK) sebesar Rp235,78 triliun pada semester I/2023, naik 1,55 persen yoy. Akan tetapi dana murah atau current accounts savings accounts (CASA) BNGA susut dari Rp152,65 triliun per Juni 2022 menjadi Rp151,6 triliun per Juni 2023. Perusahaan juga mengalami lonjakan kinerja pada layanan digital yang tumbuh 92 persen untuk volume transaksi menggunakan Octo Mobile. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230902/90/1690399/cimb-niaga-bnga-catat-98-persen-transaksi-lewat-digital?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-04 15:39:00", "title": "CIMB Niaga (BNGA) Umumkan Garap Bisnis Paylater", "content": " Bisnis.com , JAKARTA - PT Bank CIMB Niaga Tbk ( BNGA ) mengumumkan bakal meluncurkan fitur beli sekarang bayar nanti ( paylater)  dalam beberapa bulan mendatang. Direktur Consumer Banking CIMB Niaga Noviady Wahyudi mengungkapkan bahwa fitur ini akan menjadi tambahan yang signifikan bagi nasabah bank. \" Paylater  menjadi salah satu opsi yang akan dinikmati nasabah, ini segmennya berbeda. Kalau yang suka pakai e- commerce  ya  paylater , kalau kepentingan lain pakai kartu kredit. Jadi dari pihak bank, tentu akan memberikan pilihan yang bisa dipakai sesuai kebutuhan nasabah baik secara segmen atau  purpose ,\" ujarnya usai agenda Hari Pelanggan Nasional (Harpelnas) di Jakarta, Senin (4/9/2023). BNGA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BNGA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_7b3ea\" }); Nantinya, konsep  paylater  dari Bank CIMB Niaga akan dijanjikan memiliki perbedaan dengan penyedia jasa keuangan lainnya. Meski begitu, sosok yang kerap disapa Dede ini mengatakan sebenarnya fungsi  paylater  sendiri sudah ada dalam produk kartu kredit perbankan. \"Jadi sebetulnya sudah lama kita punya fungsi  paylater , di mana konversi cicilan menggunakan kartu kredit. Jadi kita salah satu bank yang pertama melakukan konversi cicilan 3 bulan, 6 bulan sampai dengan 26 bulan,\" ungkapnya. Kedepannya, CIMB Niaga juga akan menyusun  paylater  untuk nasabah yang bukan pemegang kartu kredit, dan semua ini akan diintegrasikan dalam aplikasi OCTO Mobile. \"Kita melihat ini sebagai salah satu fitur yang dibutuhkan anak muda, dan bagusnya lagi dengan OCTO Mobile, di mana tabungan,  paylater , kartu kredit,  e-money  ada di satu aplikasi. Maka ini akan memudahkan nasabah agar tidak lupa membayar tagihan, karena bisa autodebet,\" katanya. Lebih lanjut, Dede menambahkan CIMB Niaga mencatat pertumbuhan yang pesat dalam segmen kartu kredit dengan peningkatan volume transaksi hingga lebih dari 50 persen dibandingkan tahun sebelumnya. Sebelumnya, Presiden Direktur PT Bank CIMB Niaga Tbk. (BNGA) Lani Darmawan yang menilai ini layanan  paylater  bukanlah suatu hal yang perlu dikhawatirkan. Hal ini lantaran, BNPL dilihat sebagai suatu segmen yang berbeda. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230904/90/1691267/cimb-niaga-bnga-umumkan-garap-bisnis-paylater?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-05 23:16:00", "title": "Deretan Obligasi Bank yang Jatuh Tempo pada September 2023, Bank Mandiri, CIMB Niaga hingga Bjb", "content": " Bisnis.com,  JAKARTA - PT  Bank  Mandiri (Persero) Tbk. (BMRI) hingga PT Bank CIMB Niaga Tbk. (BNGA) tengah menyiapkan dana guna melunasi obligasi mereka yang akan jatuh tempo pada September 2023. Mengacu data Kustodian Sentral Efek Indonesia (KSEI), terdapat Rp103,48 triliun obligasi korporasi yang jatuh tempo pada tahun ini, termasuk sektor perbankan. Bank-bank sendiri telah menyumbang Rp8,63 triliun obligasi yang jatuh tempo pada awal tahun ini. Sementara bulan ini, sejumlah bank pun mempunyai obligasi yang akan jatuh tempo. Bank Mandiri misalnya mempunyai Obligasi Berkelanjutan I Bank Mandiri Tahap II Tahun 2016 Seri B dengan pokok sebesar Rp1,5 triliun yang akan jatuh tempo pada 30 September 2023.  \"Sehubungan dengan hal tersebut, perseroan telah menyiapkan dana pembayaran pokok Obligasi Berkelanjutan I Bank Mandiri Tahap I Tahun 2016 Seri B dengan pokok sebesar Rp1,5 triliun,\" tulis Corporate Secretary BMRI Rudi As Atturidha dalam keterbukaan informasi pada Selasa (5/9/2023). Kemudian, PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk (BJBR) mempunyai Obligasi Berkelanjutan I Bank BJB Tahap II Tahun 2018 Seri B senilai Rp916,5 miliar yang akan jatuh tempo pada 28 September 2023. BJBR pun tengah menyiapkan dana pelunasan. \"Berdasarkan posisi laporan keuangan dalam laporan keuangan bulanan Bank BJB terakhir per 31 Agustus 2023, dana tersebut ditempatkan pada pos penempatan pada Bank Indonesia (BI),\" kata Direktur Information Technology, Treasury, dan International Banking Bank BJB Rio Lanasier. Selain itu, CIMB Niaga telah menyatakan komitmennya untuk pembayaran Obligasi Berkelanjutan II Bank CIMB Niaga Tahap IV Tahun 2018 Seri C senilai Rp118 miliar. Obligasi tersebut akan jatuh tempo pada 20 September 2023. Corporate Secretary CIMB Niaga Fransiska Oei mengatakan dana untuk pembayaran obligasi tersebut saat tersedia dalam penempatan di BI. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230905/90/1691888/deretan-obligasi-bank-yang-jatuh-tempo-pada-september-2023-bank-mandiri-cimb-niaga-hingga-bjb?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:16:50", "title": "CIMB Niaga Gelar The Cooler Earth Sustainability Summit 2023 CIMB Niaga Gelar The Cooler Earth Sustainability Summit 2023", "content": " Bisnis.com,  JAKARTA - PT Bank CIMB Niaga Tbk. menggelar The Cooler Earth Sustainability Summit 2023, yang mengusung tema Sustainability in Action: Opportunities for a Better Tomorrow in Indonesia. Acara yang telah digelar sejak 2019 ini hadir sebagai misi CIMB Niaga untuk memobilisasi komitmen dalam membentuk masyarakat yang bertanggung jawab menuju bumi yang lebih layak huni. Kegiatan ini juga merupakan dukungan nyata CIMB Niaga terhadap program pemerintah dalam mengatasi perubahan iklim dan mencapai Net Zero Emission pada tahun 2060. ", "link": "https://foto.bisnis.com/view/20230913/1694571/cimb-niaga-gelar-the-cooler-earth-sustainability-summit-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:16:51", "title": "CIMB Niaga Luncurkan KPR XTRA Online Form Untuk Percepat Pengajuan KPR CIMB Niaga Luncurkan KPR XTRA Online Form Untuk Percepat Pengajuan KPR", "content": " Bisnis.com , JAKARTA - PT Bank CIMB Niaga Tbk. meluncurkan KPR XTRA Online Form, yang merupakan terobosan baru dalam mempercepat proses pengajuan KPR di CIMB Niaga. Melalui fasilitas ini, nasabah bisa mendapatkan kepastian persetujuan prinsip dengan hanya melampirkan KTP, NPWP, dan data penghasilan hanya dalam waktu 30 menit. Selain itu nasabah juga bisa memonitor status proses pengajuan KPR melalui email yang terdaftar di bank. ", "link": "https://foto.bisnis.com/view/20230914/1694970/cimb-niaga-luncurkan-kpr-xtra-online-form-untuk-percepat-pengajuan-kpr?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-20 16:35:00", "title": "Gandeng XL Axiata (EXCL), CIMB Niaga (BNGA) Bidik 5 Juta Nasabah Potensial", "content": " Bisnis.com,  JAKARTA - PT  Bank CIMB Niaga  Tbk. (BNGA) terus memperluas jangkauan pasar dengan lebih banyak segmen yang dibidik. Teranyar, pihaknya menjalin kerja sama dengan PT  XL Axiata  Tbk. (EXCL) untuk mensinergikan layanan perbankan dan telekomunikasi. Direktur Consumer Banking CIMB Niaga Noviady Wahyudi mengatakan melalui kemitraan ini, kedua perusahaan akan mengoptimalkan jaringan dan infrastruktur yang dimiliki sehingga memberikan kemudahan dan kenyamanan bagi nasabah/konsumen dalam melakukan transaksi perbankan maupun akses layanan digital. \"Kerja sama ini berpotensi [mendongkrak] pertambahan nasabah [CIMB Niaga], karena XL Axiata sendiri punya pelanggan besar sekitar 56 juta, pengguna  mobile apps -nya juga banyak dan aktif. Bahkan dengan hanya 10 persen dari jumlah tersebut, kita sudah berbicara tentang angka besar, seperti 5 juta pelanggan potensial,\" ucapnya saat ditemui di agenda Penandatanganan MoU CIMB Niaga dan XL Axiata di Jakarta, Rabu (20/9/2023) Saat disinggung soal efisiensi, pria yang kerap disapa Dede tersebut  justru mengatakan kerja sama ini bukan hanya tentang mengejar efisiensi bisnis saja. Justru, kerja sama ini dapat menciptakan nilai dan pelayanan optimal bagi nasabah, sehingga menciptakan peluang pertumbuhan yang lebih besar daripada sekadar mengurangi biaya operasional. Pasalnya, dengan segmen yang sudah terpetakan, membuat CIMB Niaga dapat memaksimalkan layanan perbankan sesuai kebutuhan para pelanggan XL Axiata mulai dari transaksi, pembayaran, hingga pinjaman. Pertama , dengan  customer behaviour  data dalam XL, CIMB bisa membuat kredit decision lebih mudah. Pasalnya, dia mengatakan XL memiliki segmen  pre paid post paid, fixed broadband,  hingga  Fixed Mobile Convergence (FMC ). \"Ini menjadi a  lot of opportunity  bagi kita.  Kedua , nasabah CIMB Niaga akan mendapat manfaat tambahan dari XL, bagaimana dengan adanya  eSIM yang mereka punya, kalau ingin transaksi via OCTO Mobile  even  pulsanya kurang, maka mereka masih bisa akses. Jadi eSIM mereka akan  always on ,\" ujarnya. Selain itu, kata dia, nasabah CIMB Niaga juga akan merasakan manfaat tambahan melalui kerja sama ini. Kata Dede, setiap nasabah yang mengambil Kredit Pemilikan Rumah (KPR) akan mendapatkan bonus  broadband  koneksi untuk  streaming  dan lainnya. Pada kesempatan yang sama Presiden Direktur CIMB Niaga Lani Darmawan juga menyatakan industri perbankan dan telekomunikasi merupakan bagian dari  backbone  pertumbuhan ekonomi Indonesia. Menurutnya, dua hal itu memiliki peran penting di tengah perubahan perilaku masyarakat yang banyak menggunakan layanan digital baik untuk kebutuhan komunikasi maupun transaksi keuangan. Sehingga, dengan integrasi layanan CIMB Niaga dan XL Axiata selain menjadi pendorong pertumbuhan bisnis kedua perusahaan juga diharapkan dapat memberikan kontribusi yang optimal terhadap perekonomian nasional. \"Kolaborasi sesama pemain utama di industri perbankan dan telekomunikasi ini tentunya akan memberikan mutual benefit bagi kedua perusahaan dan konsumennya. Kami berharap, upaya ini dapat meningkatkan inklusi keuangan, memperluas akses digital, dan mendukung  cashless society  di Indonesia,” kata Lani. Sementara itu CEO XL Axiata Dian Siswarini mengatakan XL Axiata menyambut baik kerja sama strategis dengan CIMB Niaga, ini sejalan dengan fokus pihaknya untuk terus meningkatkan kualitas layanan dan memberikan manfaat lebih kepada para pelanggan dan masyarakat Indonesia. Menurutnya, perusahaan telekomunikasi memiliki posisi yang tepat untuk menawarkan layanan keuangan melalui infrastruktur jaringan yang dimiliki. Hal itu didukung semakin meningkatnya digitalisasi industri jasa keuangan akibat semakin banyak pelanggan yang menggunakan saluran digital ke bank. \"Pelanggan XL Axiata dapat mengakses layanan perbankan seperti  pembukaan tabungan,  e-wallet , diskon langganan melalui aplikasi myXL begitu pula sebaliknya nasabah CIMB Niaga akan bisa mendapatkan layanan XL Axiata melalui aplikasi digital milik CIMB Niaga,\" tutur Dian. Adapun, kerja sama CIMB Niaga dan XL Axiata sejalan dengan misi CIMB Niaga untuk menyediakan layanan perbankan universal di Indonesia dan Asean secara terpadu. \"Hal ini juga merupakan salah satu langkah untuk memperkuat transformasi sebagai bank yang menyediakan layanan perbankan digital, sesuai dengan komitmen CIMB Niaga untuk menghadirkan layanan yang mudah dan praktis bagi masyarakat,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230920/90/1696874/gandeng-xl-axiata-excl-cimb-niaga-bnga-bidik-5-juta-nasabah-potensial?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-04 00:56:00", "title": "CIMB Niaga Dorong Insentif di Tengah Wacana Spin Off UUS, Perlukah?", "content": " Bisnis.com,  JAKARTA -- Dalam upaya menumbuhkan pangsa perbankan syariah di Indonesia, PT Bank CIMB Niaga Tbk. (BNGA) menyebut pemberian insentif bagi perbankan sangatlah diperlukan. Direktur Syariah Banking CIMB Niaga Pandji P. Djajanegara justru menilai jika s pin off  unit usaha syariah (UUS) bukanlah satu-satunya kunci untuk mendongkrak geliat perbankan syariah.  “Stimulus dan insentif diperlukan, karena perbankan syariah masih kecil dan butuh dukungan nyata. Saat ini, banyak insentif yang sedang asosiasi mintakan, seperti  risk weight calculation  hingga  tax ,” ucapnya pada  Bisnis,  Selasa (3/10/2023).  Lebih lanjut, Pandji mengungkapkan banyak opsi yang lebih efektif dalam meningkatkan dan mengembangkan perbankan syariah tanpa  spin off. Mulai dari, membantu meningkatkan dan menciptakan demand untuk pertumbuhan terhadap perbankan syariah, peningkatah edukasi, literasi, dan inklusivitas perbankan syariah melalui pola yang tersistematis.  “Selain itu, sinergi regulasi antar badan dan lembaga yang merupakan stakeholder perbankan syariah juga diperlukan, sehingga terdapat keberpihakan regulasi terhadap perbankan syariah, misalnya perpajakan, halal  ecosystem , dan lainnya,” tambahnya.  Adapun, dalam paparannya beberapa waktu lalu, Pandji menyebutkan laju pertumbuhan majemuk tahunan  (compound annual growth rate/CAGR)  untuk perbankan syariah mencapai sekitar 15 persen tiap tahun, akan tetapi akan menjadi lebih rendah jika  spin off  dilakukan. Sementara itu, hal berbeda disampaikan Pengamat Ekonomi Syariah University Irfan Syauqi Beik yang mengatakan langkah mewajibkan UUS menjadi BUS adalah suatu yang tepat. Kendati sempat mengalami penundaan akibat diterbitkannya UU No 4/2023 tentang P2SK. “Jadi UUS wajib  spin off  itu sudah  on the right direction . Adapun insentif untuk mendongkrak pasar itu bisa dilakukan secara paralel tanpa harus mengorbankan kewajiban  spin off . Jadi bukan  trade off, ” ujarnya pada  Bisnis,  Selasa (3/10/2023).  Dirinya pun menambahkan, sejumlah insentif yang bisa diberikan, misalnya berupa kebijakan afirmatif yang bisa mendongkrak pangsa pasar bank syariah, seperti mewajibkan UIN/IAIN/STAIN seluruh Indonesia untuk menggunakan bank syariah dalam memenuhi kebutuhan transaksi keuangannya. Tak hanya itu, Irfan mencontohkan penetapan penempatan dana APBN dan APBD pada bank syariah dengan porsi minimal 25 persen pun perlu dilakukan. Selanjutnya, dia menilai insentif lain bisa dilakukan dengan mendorong bank syariah menjadi nazhir (pengelola wakaf) wakaf uang dengan memberi insentif pajak pada setiap transaksi wakaf produktif yang dilakukan bank syariah. “Ini adalah insentif yang diyakini akan menaikkan  market share  bank syariah. Tapi tetap, kewajiban  spin off  tidak boleh dihilangkan. Ditunda boleh, dihilangkan jangan,” tuturnya.  Di sisi lain  Senior Vice President Lembaga Pengembangan Perbankan Indonesia (LPPI) Trioksa Siahaan mengatakan insentif yang tepat untuk mendongkrak pangsa pasar bagi UUS bisa dengan insentif Giro Wajib Minimum.  “Pelonggaran GWM bisa diimplementasikan untuk memaksimalkan cakupan pangsa pasar yang ada,” ucapnya pada Bisnis, Senin (2/10/2023).  ebagai informasi, Bank Indonesia per 1 Oktober 2023, menetapkan besaran total insentif yang diterima bank tersebut memengaruhi besaran bagian tertentu dari pemenuhan kewajiban GWM dalam rupiah yang diberikan remunerasi atau insentif GWM berupa pemberian ('athaya) pada bank dari semula sebesar 6,2 persen – 7 persen untuk BUK dan 4,7 persen - 5,5 persen untuk BUS dan UUS menjadi sebesar 5 persen – 7 persen untuk BUK dan 3,5 persen - 5,5 persen untuk BUS dan UUS. Sebagai informasi, PT Bank CIMB Niaga Tbk. (BNGA) mengumumkan belum akan melakukan  spin off  unit usaha syariahnya (UUS) dalam waktu dekat. Saat ini aset UUS BNGA per semester I/2023 sudah di atas Rp50 triliun atau tepatnya Rp66,14 triliun yang membuat bank tersebut wajib spin off untuk menjadi bank umum syariah (BUS). Kondisi Perbankan Syariah Berdasarkan laporan Statistik Perbankan Indonesia (SPI) OJK, dari sisi nilai total aset perbankan syariah sampai dengan Juni 2023 sebesar Rp801,68 triliun, naik dibandingkan dengan posisi Juni 2022 sebesar Rp703,55 triliun. Jika diukur secara persentase, pertumbuhan aset perbankan syariah pada Juni 2023 tercatat tumbuh 7,63 persen tumbuh tipis dari yang sebelumnya 7,14 persen pada Juni 2022 dari total industri perbankan. Sementara, secara bulanan pertumbuhan aset bank syariah pun terlihat stagnan. Pertumbuhan tercatat pada level 7,35 persen pada Januari, lalu bergerak 7,4 persen pada Februari, dilanjutkan menjadi 7,6 persen pada  Maret, kemudian 7,58 persen pada April, hingga besaran aset syariah menyentuh 7,59 persen pada Mei 2023. Bahkan, apabila ditarik ke belakang sejak 2020, pangsa pasar syariah hanya menyentuh 6,76 persen, disusul pada 2021 yang baru bisa menyentuh digit baru, yakni tujuh persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231004/231/1700595/cimb-niaga-dorong-insentif-di-tengah-wacana-spin-off-uus-perlukah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:16:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231005/442/1701388/esg-initiatives-green-financing-ala-bnga?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-10-05 18:38:00", "title": "Private Placement & Strategi CIMB Niaga (BNGA) Penuhi Aturan Free Float Saham", "content": " Bisnis.com,  JAKARTA - PT Bank CIMB Niaga Tbk. (BNGA) akan menggelar  private placement  untuk mendongkrak porsi kepemilikan saham masyarakat atau  free float  menjadi  7,5 persen.  Seiring  private placement  ini, PT Commerce Kapital yang memiliki 1 persen kepemilikan di BNGA tidak lagi tercatat di bursa. Berdasarkan keterbukaan informasi, penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD) atau  private placement  itu akan digelar BNGA setelah mendapatkan persetujuan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada pekan depan atau 9 Oktober 2023. Perkiraan periode pelaksanaan PMTHMETD sendiri direncanakan selesai dan efektif sebelum 21 Desember 2023. Private placement  ini direncanakan sebanyak-banyaknya 10,59 juta saham dengan nilai nominal sebesar Rp50 per saham. BNGA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BNGA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1696505933707\" }); Manajemen BNGA menjelaskan sampai dengan saat keterbukaan informasi diterbitkan, perseroan tidak menerima adanya keberatan dari pihak-pihak tertentu terhadap rencana  private placement  tersebut. Rencana pelaksanaan private placement juga telah tercantum dalam revisi rencana bisnis bank (RBB) 2023 yang telah disampaikan kepada Otoritas Jasa Keuangan (OJK). Kemudian, hingga 31 Agustus 2023 atau menjelang RUPSLB terkait private placement, sebanyak 251.316.068 lembar saham biasa kelas B milik PT Commerce Kapital atau setara dengan 1 persen dari seluruh modal ditempatkan dan modal disetor BNGA tidak lagi dicatatkan di Bursa Efek Indonesia (BEI). Hal ini dilakukan untuk memenuhi ketentuan Peraturan Pemerintah No. 29 Tahun 1999 jo. Pasal 39 ayat (2) POJK No. 41/POJK.03/2019. \"Dengan tidak dicatatkannya saham-saham milik PT Commerce Kapital, perseroan telah memenuhi ketentuan Pasal 4 ayat (3) Peraturan Pemerintah No. 29 Tahun 1999 jo. Pasal 39 ayat (2) POJK No. 41/POJK.03/2019 terkait kewajiban terdapat sekurang-kurangnya 1 persen saham yang tidak dicatatkan di BEI dan tetap dimiliki oleh warga negara Indonesia dan/atau badan hukum Indonesia, baik sebelum maupun setelah PMTHMETD ini,\" tulis Manajemen BNGA dalam keterbukaan informasi pada Kamis (5/10/2023). Manajemen BNGA juga menjelaskan bahwa  private placement  yang akan digelar merupakan upaya pemenuhan Peraturan Bursa Efek Indonesia (BEI) No. I-A. Dalam aturan tersebut, perusahaan tercatat mesti memiliki jumlah saham free float paling sedikit 50 juta saham dan paling sedikit 7,5 persen dari jumlah saham tercatat paling lambat 2 tahun sejak diterbitkannya perubahan terakhir atas Peraturan BEI No. I-A pada 21 Desember 2021. Sebagaimana diketahui, porsi kepemilikan saham masyarakat atau free float BNGA terpantau masih berada pada level minimum. Mengacu pada laporan bulanan registrasi pemegang efek yang dibagikan perseroan, hingga periode 31 Agustus 2023 porsi saham  free float  hanya tercatat di level 6,73 persen. Adapun, Manajemen BNGA menjelaskan aksi korporasi yang akan dijalankan guna memenuhi aturan free float saham di antaranya penjualan kembali saham tresuri sejumlah 188.878.782 lembar saham atau setara dengan 0,76 persen dari jumlah saham tercatat perseroan. Selain itu, adalah pelaksanaan private placement. Sementara, dengan private placement jumlah saham beredar perseroan akan bertambah, sehingga akan meningkatkan likuiditas perdagangan saham perseroan. Selain itu, Manajemem CIMB Niaga menyebutkan seluruh dana yang diperoleh dari PMTHMETD setelah dikurangi biaya-biaya transaksi, akan dipergunakan seluruhnya oleh perseroan untuk pembiayaan ekspansi kegiatan usaha. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231005/90/1701460/private-placement-strategi-cimb-niaga-bnga-penuhi-aturan-free-float-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:16:54", "title": "PT Bank CIMB Niaga Tbk. Mencatat Sudah Melayani 98 Persen Transaksi Digital Banking PT Bank CIMB Niaga Tbk. Mencatat Sudah Melayani 98 Persen Transaksi Digital Banking", "content": " Bisnis.com, JAKARTA - PT Bank CIMB Niaga Tbk. (BNGA) tercatat sudah melayani 98 persen transaksi digital banking per akhir Juni 2023. Hal ini didorong dari volume layanan mobile banking, yakni OCTO Mobile dan internet banking OCTO Clicks yang meningkat pesat menyentuh 92 persen secara tahunan (year-on-year/yoy). ", "link": "https://foto.bisnis.com/view/20231007/1701860/pt-bank-cimb-niaga-tbk-mencatat-sudah-melayani-98-persen-transaksi-digital-banking?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 23:16:55", "title": "CIMB Niaga Luncurkan Sistem Kusodian Baru CIMB Niaga Luncurkan Sistem Kusodian Baru", "content": " Bisnis.com , JAKARTA - PT Bank CIMB Niaga Tbk. (BNGA) meluncukan Sistem Kustodian Baru yang mengusung tema “Innovation Unleashed: Redefining Custody Solutions”. Sistem baru ini dibekali dengan fitur dan teknologi mutakhir berskala internasional. Inisiatif transformasi kustodian tersebut merupakan bentuk komitmen CIMB Niaga untuk terus meningkatkan customer experience dan mendukung kegiatan bisnis nasabah pengguna jasa kustodian yang semakin advance dan terus berkembang.  Selain berinvestasi dalam bentuk sistem teknologi mutakhir, transformasi ini juga mencakup seleksi perekrutan Sumber Daya Manusia (SDM) yang sangat selektif dan berpengalaman. CIMB Niaga juga terus memberikan pelatihan serta peningkatan kapabilitas penyesuaian transformasi proses layanan kustodian secara menyeluruh, sehingga dapat meningkatkan kepercayaan nasabah dan stakeholders kepada Bank Kustodian CIMB Niaga. ", "link": "https://foto.bisnis.com/view/20231025/1707801/cimb-niaga-luncurkan-sistem-kusodian-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-28 15:46:00", "title": "Bos CIMB Niaga (BNGA) Ungkap Faktor Pendorong Laba Naik 25,8% per September 2023", "content": " Bisnis.com , JAKARTA - PT Bank  CIMB Niaga  Tbk. (BNGA) melaporkan perolehan laba sebelum pajak konsolidasi ( unaudited ) sebesar Rp6,3 triliun sepanjang 9 bulan pertama 2023. Perolehan ini naik sebesar 25,8%  year-on-year  (yoy) dan menghasilkan  earnings per share  Rp196,6. Presiden Direktur CIMB Niaga Lani Darmawan mengatakan, perolehan kinerja keuangan yang baik ini sejalan dengan progres berkelanjutan dalam transformasi perusahaan. “Fokus utama kami masih sama dengan strategi yang dijalankan sebelumnya, yaitu memperluas basis nasabah dan memperkuat portofolio CASA, memastikan perbaikan kualitas aset yang berkelanjutan, dan mendorong digital  engagement  yang lebih baik untuk masa depan,” ujar Lani berdasarkan keterangan resmi yang diterima  Bisnis , Sabtu (28/10/2023) Tercatat,  return on equity  (ROE) sebesar 15,4% pada kuartal III/2023, naik dibandingkan periode yang sama tahun lalu sebesar 12,9%. Tak hanya itu, atas prinsip kehati-hatian dalam menjaga kualitas aset yang diterapkan berjalan efektif, di mana  gross non-performing loan  (NPL) membaik menjadi 2,4% pada kuartal III/2023 dari 3,6% pada kuartal III/2022 Bahkan, dia menyebut, di tengah kondisi yang terus berubah cepat, pihaknya senantiasa memberikan profitabilitas dan imbal hasil modal yang menarik bagi para pemegang saham, sekaligus terus memperkuat rasio permodalan dan likuiditas. “CIMB Niaga senantiasa menjaga posisi permodalan dan likuiditas yang solid dengan  capital adequacy ratio  (CAR) dan l oan to deposit ratio  (LDR) masing-masing sebesar 23,8% dan 86,4%,” sebutnya. Total aset konsolidasian perseroan per 30 September 2023 mencapai Rp329,1 triliun, naik 7,2% yoy. Sementara itu, total dana pihak ketiga (DPK) mencapai Rp235,3 triliun dengan rasio  current account and savings account  (CASA) sebesar 66,7%. Adapun, CASA tumbuh 4,5% sebagai hasil upaya Bank membangun hubungan yang lebih erat sekaligus meningkatkan pengalaman nasabah dalam memanfaatkan layanan digital CIMB Niaga. Jumlah kredit atau pembiayaan naik 5,2% yoy menjadi Rp205,6 triliun dengan pertumbuhan tertinggi dari bisnis  small medium enterprise  (SME) yang naik 8,1%. Diikuti  corporate banking  yang naik 6% dan  consumer banking  yang tumbuh 5,9% “Pertumbuhan kredit retail dikontribusikan dari kredit pemilikan mobil [KPM] yang naik 11,5% yoy dan kredit pemilikan rumah [KPR] yang naik 2,7%,” katanya. Tak hanya itu, dia menyebut, sebagai bagian dari upaya BNGA terus mendorong masa depan yang berkelanjutan dan mendukung tercapainya emisi rendah karbon, di mana BNGA telah berpartisipasi sebagai pembeli pertama unit karbon dalam peluncuran Bursa Karbon Indonesia (IDX Carbon) yang dilakukan baru-baru ini. “Ini merupakan bagian dari strategi Bank untuk mencapai status  net zero  pada 2050 dan dukungan terhadap program dekarbonisasi yang telah ditetapkan pemerintah Indonesia sebagaimana tertuang dalam dokumen Enhanced Nationally Determined Contribution [ENDC] Indonesia,” kata Lani. Saat ini, CIMB Niaga terus mengembangkan berbagai produk berbasis digital untuk melengkapi layanan yang diberikan melalui kantor cabang. Per 30 September 2023, 97% dari total transaksi nasabah telah dilakukan melalui layanan  branchless banking,  seperti OCTO Mobile, OCTO Clicks, Automated Teller Machines (ATM), dan OCTO Pay (mobile wallet). Untuk mendukung pertumbuhan bisnis, CIMB Niaga terus meningkatkan  customer experience  dengan menawarkan berbagai produk dan layanan yang komprehensif melalui 411 cabang dan jaringan (termasuk 36 digital lounge). Per 30 September 2023, jaringan CIMB Niaga secara nasional didukung oleh 3.952 ATM (termasuk  cash remittance machine  and  multidenom deposit machine ) dan 469.790  electronic data capture  (EDC & QR). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231028/90/1708811/bos-cimb-niaga-bnga-ungkap-faktor-pendorong-laba-naik-258-per-september-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:17:03", "title": "BNGA Catatkan Laba Unaudited Sebesar Rp6,3 Triliun Sepanjang 9 Bulan Pertama 2023 BNGA Catatkan Laba Unaudited Sebesar Rp6,3 Triliun Sepanjang 9 Bulan Pertama 2023", "content": " Bisnis.com,  JAKARTA - PT Bank CIMB Niaga Tbk. (BNGA) melaporkan perolehan laba sebelum pajak konsolidasi (unaudited) sebesar Rp6,3 triliun sepanjang 9 bulan pertama 2023. Perolehan ini naik sebesar 25,8% year-on-year (yoy) dan menghasilkan earnings per share Rp196,6. Tercatat, return on equity (ROE) sebesar 15,4% pada kuartal III/2023, naik dibandingkan periode yang sama tahun lalu sebesar 12,9%. Tak hanya itu, gross non-performing loan (NPL) membaik menjadi 2,4% pada kuartal III/2023 dari 3,6% pada kuartal III/2022. ", "link": "https://foto.bisnis.com/view/20231030/1709302/bnga-catatkan-laba-unaudited-sebesar-rp63-triliun-sepanjang-9-bulan-pertama-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:17:03", "title": "CIMB Niaga Terus Berinovasi Dengan Menghadirkan Kantor Cabang Digital CIMB Niaga Terus Berinovasi Dengan Menghadirkan Kantor Cabang Digital", "content": " Bisnis.com , BANDUNG - PT Bank CIMB Niaga Tbk. (BNGA) terus berinovasi menghadirkan kantor cabang digital guna melengkapi layanan yang diberikan melalui kantor cabang dan beragam channel lainnya.  Melalui fasilitas Digital Lounge, nasabah bisa melakukan berbagai aktivitas perbankan secara mandiri (self service) di perangkat berbasis layar sentuh yang disediakan.  Saat ini, terdapat 36 Digital Lounge yang tersebar di mall, perkantoran, dan kampus di berbagai daerah di Indonesia. ", "link": "https://foto.bisnis.com/view/20231104/1711134/cimb-niaga-terus-berinovasi-dengan-menghadirkan-kantor-cabang-digital?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 23:17:04", "title": "PT Bank CIMB Niaga Tbk. Mencatat Sudah Melayani 98 Persen Transaksi Digital Banking PT Bank CIMB Niaga Tbk. Mencatat Sudah Melayani 98 Persen Transaksi Digital Banking", "content": " Bisnis.com , JAKARTA - PT Bank CIMB Niaga Tbk. (BNGA) tercatat sudah melayani 98 persen transaksi digital banking per akhir Juni 2023. Hal ini didorong dari volume layanan mobile banking, yakni OCTO Mobile dan internet banking OCTO Clicks yang meningkat pesat menyentuh 92 persen secara tahunan (year-on-year/yoy). Peningkatan tersebut menunjukkan antusiasme nasabah yang makin tinggi dalam memanfaatkan fitur digital, mulai dari pembukaan deposito, pengajuan cicilan kartu kredit hingga pembukaan tabungan. ", "link": "https://foto.bisnis.com/view/20231104/1711136/pt-bank-cimb-niaga-tbk-mencatat-sudah-melayani-98-persen-transaksi-digital-banking?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-11-08 14:05:00", "title": "Susul BNI & Mandiri Cs, CIMB Niaga (BNGA) Bakal Rilis Paylater April 2024", "content": " Bisnis.com,  JAKARTA - PT Bank  CIMB Niaga  Tbk (BNGA) bakal meluncurkan fitur  paylater  di aplikasi OCTO Mobile pada April 2024. Direktur Consumer Banking CIMB Niaga Noviady Wahyudi mengatakan fitur tambahan ini nantinya hanya bisa dinikmati oleh nasabah terpilih. \"Persiapan [peluncuran paylater] lagi jalan, nasabah pilihan saja, enggak semua nasabah. Dengan nasabah existing, kita pengen [mereka] responsible. Hopefully, kita bisa memberikan suku bunga yang lebih baik dari  fintech ,\" ujarnya dalam Launching Kejar Mimpi Actionation 2023, Rabu (7/11/2023). Meski begitu, sosok yang kerap disapa Dede ini mengatakan sebenarnya fungsi paylater sendiri sudah ada dalam produk kartu kredit perbankan. Di mana, melalui kartu kredit ini, nasabah dapat mengubah tagihan transaksi ritel minimum Rp300.000 menjadi cicilan 0% untuk periode 3 bulan melalui OCTO Mobile. Sebelumnya, kata Dede, peluncuran fitur buy now pay later ini lantaran melihat tingginya kebutuhan anak muda dalam mencari kemudahan akses dalam satu aplikasi. \"Mulai dari tabungan, paylater, kartu kredit, e-money ada di satu aplikasi. Maka ini akan memudahkan nasabah agar tidak lupa membayar tagihan, karena bisa autodebet,\" katanya. Lebih lanjut, Dede menambahkan CIMB Niaga mencatat pertumbuhan yang pesat dalam segmen kartu kredit dengan peningkatan volume transaksi hingga lebih dari 50% dibandingkan tahun sebelumnya. Sebagai informasi, sejumlah perbankan memang tengah mencoba mencicipi kue bisnis paylater. Teranyar, PT Bank Negara Indonesia (Persero) Tbk. (BBNI) mengumumkan rencananya untuk meluncurkan fitur paylater di aplikasi BNI Mobile Banking pada awal 2024. Direktur Institutional Banking BNI, Muhammad Iqbal mengatakan bahwa fitur paylater milik perseroan masih bekerja sama dengan platform-platform lokapasar. Namun, dalam waktu dekat, layanan baru tersebut akan tersedia di BNI Mobile Banking. “Segera kami akan buat versi yang langsung direct ke mobile banking kami,” ujar Iqbal saat ditemui Bisnis di Hotel Fairmont, Jakarta, Selasa (7/11/2023). Di sisi lain, dua perbankan raksasa di Tanah Air, yakni PT Bank Central Asia Tbk. (BBCA) dan PT Bank Mandiri (Persero) Tbk. (BMRI) telah merambah ke segmen paylater. Kepala Eksekutif Pengawas Perbankan Otoritas Jasa Keuangan (OJK) Dian Ediana Rae mengatakan paylater yang dikembangkan oleh bank merupakan penyaluran kredit atau pembiayaan melalui aplikasi atau delivery channel seperti mobile banking. Sementara itu, penawaran produk bank melalui aplikasi termasuk ke dalam Layanan perbankan digital. Hal ini mengacu pada peraturan OJK (POJK) No.12/POJK.03/2018, tentang Penyelenggaraan Layanan Perbankan Digital Oleh Bank Umum (LPD). Melalui ketentuan itu, bank yang menyelenggarakan layanan perbankan digital harus memenuhi sejumlah persyaratan, di antaranya memiliki peringkat profil risiko dengan peringkat 1 atau peringkat 2 berdasarkan penilaian tingkat kesehatan bank periode penilaian terakhir. Bank juga mesti memiliki infrastruktur teknologi informasi dan manajemen pengelolaan infrastruktur teknologi informasi yang memadai. Selain memenuhi ketentuan POJK LPD, bank juga harus memenuhi ketentuan dalam POJK No.13/POJK.03/2021 tentang Penyelenggaraan Produk Bank Umum yang mengatur mengenai mekanisme penyelenggaraan produk bank Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231108/90/1712370/susul-bni-mandiri-cs-cimb-niaga-bnga-bakal-rilis-paylater-april-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-08 20:56:00", "title": "Belum Penuhi Free Float 7,5%, Direktur CIMB Niaga (BNGA) Pastikan Telah Berproses", "content": " Bisnis.com,  JAKARTA -- PT Bank CIMB Niaga Tbk. (BNGA) menyebut pihaknya belum mendapat informasi soal pemanggilan yang dilakukan Bursa Efek Indonesia (BEI). Panggilan dari BEI tersebut ditujukan pada jajaran direksi dan komisaris beberapa emiten yang belum memenuhi kewajiban batas minimum saham beredar publik ( free float ) 7,5%. Direktur Compliance Corporate Affairs & Legal CIMB Niaga Fransiska Oei mengatakan pihaknya saat ini memang masih dalam proses Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) ketiga, usai dua kali belum memenuhi kuorum. Sehingga, restu  private placement  dalam mendongkrak porsi kepemilikan saham masyarakat atau  free float  pun belum didapatkan BNGA. \"Kami kan udah RUPSLB untuk itu. Jadi mereka [BEI] enggak manggil kita lagi kali. Kita lagi dalam proses. Nah, kan sekarang akan ada lagi RUPSLB ketiga untuk memenuhi kuorum. Jadi mereka [BEI] udah tahu bahwa kita  in action . Saya sih merasa enggak ada panggilan. Semuanya akan kita  comply  kok,\"  ujarnya saat ditemui  Bisnis  di Jakarta, Rabu (8/11/2023). BNGA memang sudah menyiapkan langkah dalam memenuhi batas minimum saham free float sebesar 7,5%. Hal ini lantaran, melansir  Bloomberg  per Agustus 2023, porsi kepemilikan saham masyarakat atau free float BNGA terpantau masih berada di level 6,73%. Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) PT Bank CIMB Niaga Tbk. (BNGA) sendiri telah dilakukan sebanyak dua kali. Namun, keduanya juga belum memenuhi kuorum. Berdasarkan keterbukaan informasi, R UPSLB pertama BNGA yang digelar pada 9 Oktober 2023 dinyatakan  tidak memenuhi kuorum karena dihadiri oleh pemegang saham yang mewakili 754.897.148 saham atau 44,84 persen dari seluruh saham dengan hak suara yang sah. Selanjutnya, RUPSLB BNGA kedua yang digelar pada 19 Oktober 2023 juga kembali tidak memenuhi kuorum. Pasalnya, tingkat kehadiran pada RUPSLB kedua itu adalah 756.063.779 saham atau sekitar 44,73% dari seluruh saham independen yang diterbitkan perseroan. \" Kuorum tidak terpenuhi, sehingga rapat tidak dapat dilaksanakan,\" tulis Manajemen BNGA dalam keterbukaan informasi pada Jumat (20/10/2023). Sehingga, RUPSLB CIMB Niaga itu pun tidak berhak dan tidak berwenang membicarakan dan mengambil keputusan yang sah serta mengikat untuk seluruh agenda. Padahal, dalam mata RUPSLB, CIMB Niaga akan meminta persetujuan pemegang saham untuk menggelar penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD) atau  private placement Maka, ke depannya, perseroan pun akan mengajukan usulan kepada Otoritas Jasa Keuangan (OJK) mengenai kuorum kehadiran serta jumlah suara yang akan diambil. Kemudian, undangan dan jadwal RUPSLB ketiga paling lambat 14 hari setelah RUPSLB kedua. Sebagaimana diketahui, BNGA memang rencananya akan menggelar private placement setelah mendapatkan persetujuan RUPSLB. Perkiraan periode pelaksanaan PMTHMETD ini direncanakan selesai dan efektif sebelum 21 Desember 2023. Private placement ini direncanakan sebanyak-banyaknya 10,59 juta saham dengan nilai nominal sebesar Rp50 per saham. Manajemen BNGA menjelaskan bahwa  private placement  yang akan digelar merupakan upaya pemenuhan Peraturan Bursa Efek Indonesia (BEI) No. I-A. Dalam aturan tersebut, perusahaan tercatat mesti memiliki jumlah saham free float paling sedikit 50 juta saham dan paling sedikit 7,5% dari jumlah saham tercatat paling lambat 2 tahun sejak diterbitkannya perubahan terakhir atas Peraturan BEI No. I-A pada 21 Desember 2021. Maka, dengan  private placement  jumlah saham beredar perseroan akan bertambah, sehingga akan meningkatkan likuiditas perdagangan saham perseroan. Selain itu, Manajemen CIMB Niaga menyebutkan seluruh dana yang diperoleh dari PMTHMETD setelah dikurangi biaya-biaya transaksi, akan dipergunakan seluruhnya oleh perseroan untuk pembiayaan ekspansi kegiatan usaha. Adapun, Direktur Penilaian Perusahaan BEI I Gede Nyoman Yetna mengatakan BEI akan memasukkan emiten yang tak penuhi ketentuan free float ke dalam papan pemantauan khusus bursa. Dengan masuknya emiten ke dalam pemantauan khusus bursa, maka perusahaan tersebut berpotensi untuk dihapuskan (delisting) pencatatan sahamnya di lantai BEI. Nyoman mengungkapkan bahwa pihaknya belum dapat memastikan jumlah perusahaan yang hingga saat ini belum memenuhi ketentuan jumlah saham beredar di publik sebesar 7,5%. Menurutnya, otoritas Bursa harus menunggu hingga tenggat waktu yang ditentukan pada 21 Desember 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231108/90/1712520/belum-penuhi-free-float-75-direktur-cimb-niaga-bnga-pastikan-telah-berproses?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-09 00:01:00", "title": "Pembiayaan Hijau CIMB Niaga (BNGA) Tembus Rp52,55 Triliun per September 2023", "content": " Bisnis.com,  JAKARTA - PT Bank  CIMB  Niaga Tbk (BNGA) mencatat telah menyalurkan pembiayaan ke sektor hijau atau  green financing  sebesar Rp52,55 triliun pada kuartal III/2023. Direktur Compliance, Corporate Affairs & Legal CIMB Niaga Fransiska Oei pun menargetkan ke depan untuk porsian  green financing  dapat menyentuh 25%-26% dari total portofolio kredit BNGA secara keseluruhan, yang mencapai Rp205,6 triliun sepanjang sembilan bulan pertama 2023 “Jadi, angka Rp52,55 triliun ini  represent  25,6% dari total portofolio ya. Untuk target akhir tahun ya kita ingin terus meningkat, tergantung total portofolio kita yang juga kan makin besar,\" katanya pada awak media usai agenda Media Gathering di Jakarta, Rabu (8/11/2023). Untuk penyalurannya sendiri, dia menyebut rasio pembiayaan antara UMKM dan korporasi pun 50:50. Bahkan, di tahun depan dirinya juga memproyeksikan bahwa kontribusi di kedua segmen itu bakal seimbang. “Porsian ini terdorong karena saat ini banyak perusahaan ingin menjadi  green , dan kita menyalurkan pembiayaan. Sementara UMKM sendiri kan termasuk ESG, di mana ketika kita menyalurkan pembiayaan ke pengusaha kecil itu masuk  social ,” katanya. Pada kesempatan yang sama, Direktur Consumer Banking CIMB Niaga Noviady Wahyudi memproyeksikan pembiayaan hijau BNGA akan tumbuh pesat. Pasalnya, dirinya melihat tren positif, di mana pembiayaan hijau BNGA telah menyentuh Rp120 miliar sepanjang 2022. “Itu nominal yang di- booking  sepanjang 2022 ya. Kalau sekarang, justru 1 kuartal saja bisa Rp130 miliar. Jadi, kalau kalau dianalisis bisa 3 sampai 4 kali tahun lalu,” ucapnya. Pria yang kerap disapa Dede itu pun menyebut, pihaknya juga kini tengah menggenjot pembiayaan kendaraan listrik tahun ini seiring dengan dukungan insentif dari regulator. Sebagai informasi, (BNGA) telah mencatatkan laba bersih secara konsolidasi Rp4,95 triliun pada kuartal III/2023, naik 27,24% secara tahunan (year on year/yoy) dibandingkan kuartal yang sama tahun sebelumnya Rp3,89 triliun. Berdasarkan publikasi di Harian Bisnis Indonesia pada Jumat (27/10/2023), kinerja laba bersih BNGA ditopang oleh peningkatan pendapatan bunga bersih  (net interest income/NII ) dari Rp9,97 triliun pada kuartal III/2022 menjadi Rp10,18 triliun pada kuartal III/2023. Sebelumnya, Presiden Direktur CIMB Niaga Lani Darmawan mengatakan perolehan kinerja keuangan yang baik ini sejalan dengan progres berkelanjutan dalam transformasi perusahaan. “CIMB Niaga senantiasa menjaga posisi permodalan dan likuiditas yang solid dengan capital adequacy ratio (CAR) dan loan to deposit ratio (LDR) masing-masing sebesar 23,8% dan 86,4%,” sebutnya. Total aset konsolidasian perseroan per 30 September 2023 mencapai Rp329,1 triliun, naik 7,2% yoy. Sementara itu, total dana pihak ketiga (DPK) mencapai Rp235,3 triliun dengan rasio current account and savings account (CASA) sebesar 66,7%. Tak hanya itu, dia menyebut, sebagai bagian dari upaya BNGA terus mendorong masa depan yang berkelanjutan dan mendukung tercapainya emisi rendah karbon, di mana BNGA telah berpartisipasi sebagai pembeli pertama unit karbon dalam peluncuran Bursa Karbon Indonesia (IDX Carbon) yang dilakukan baru-baru ini. “Ini merupakan bagian dari strategi Bank untuk mencapai status net zero pada 2050 dan dukungan terhadap program dekarbonisasi yang telah ditetapkan pemerintah Indonesia sebagaimana tertuang dalam dokumen Enhanced Nationally Determined Contribution [ENDC] Indonesia,” tutup Lani. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231109/90/1712570/pembiayaan-hijau-cimb-niaga-bnga-tembus-rp5255-triliun-per-september-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-05 08:23:00", "title": "Lo Kheng Hong Berpotensi Raup Dividen Rp3,1 Miliar dari Bank CIMB Niaga", "content": " Bisnis.com,  JAKARTA -  Lo Kheng Hong  berpotensi menerima dividen sebesar Rp3,11 miliar dari PT Bank CIMB Niaga Tbk. (BNGA) pada 3 Mei mendatang. PT Bank CIMB Niaga Tbk. (BNGA) akan membagikan dividen kepada pemegang sahamnya sebesar Rp3,08 triliun atau sekitar Rp122,67 per lembar saham. Dividen jumbo itu akan dinikmati investor yang menggenggam hingga periode cum dividen saham BNGA sekitar 19 April 2024 mendatang. Salah satu yang akan merasakan dividen jumbo ini adalah investor kawakan Lo Kheng Hong. Keputusan tebaran  dividen  diambil BNGA dalam rapat umum pemegang saham tahunan (RUPST) yang digelar pada 3 April 2024 pukul 14.00 di Graha CIMB Niaga, Jakarta. BNGA akan memanfaatkan 50% dari laba bersih itu atau senilai Rp3,08 triliun menjadi tebaran dividen kepada pemegang saham. \"Kami berkomitmen untuk terus menciptakan nilai tambah yang maksimal bagi pemegang saham dengan fokus strategi pada pertumbuhan bisnis yang profitable dan berkelanjutan,\" kata Presiden Direktur CIMB Niaga Lani Darmawan dalam keterangan tertulis pada Rabu (3/4/2024). Mengacu jumlah saham beredar CIMB Niaga sebesar 25,14 miliar lembar, maka nilai dividen per saham yang akan dibagikan mencapai Rp122,67 per lembar. Adapun, dividen tunai tersebut akan dibayarkan selambatnya 30 hari kalender setelah keputusan RUPST berlaku. Salah satu pemegang saham yang akan meraup dividen BNGA adalah Lo Kheng Hong. Investor kawakan ini telah menjadi 20 pemegang saham terbesar di emiten ini. Per 29 Februari 2024, tercatat  Lo Kheng Hong  menggenggam 25,36 juta atau 0,1% kepemilikan saham di BNGA. Dengan nilai kepemilikannya itu serta nilai dividen per saham yang diasumsikan Rp122,67 per lembar, maka Lo Kheng Hong akan meraup dividen sebesar Rp3,11 miliar dari BNGA. Historis  Dividen CIMB Niaga Apabila dibandingkan dengan tebaran dividen tahun lalu, maka rasio tebaran dividen atau dividen payout ratio (DPR) BNGA mengalami penyusutan. Namun, nilai tebaran dividen meningkat. BNGA telah membagikan 60% laba bersihnya pada tahun buku 2022 atau Rp2,87 triliun sebagai dividen tunai. Peningkatan nilai dividen CIMB Niaga itu terjadi seiring dengan pertumbuhan laba bank. BNGA membukukan laba bersih yang diatribusikan kepada pemilik sebesar Rp6,47 triliun pada 2023, tumbuh 28,41% secara tahunan (year on year/yoy), dibandingkan tahun sebelumnya Rp5,04 triliun. Pertumbuhan laba bank ditopang oleh pendapatan berbasis komisi atau fee based income sebesar Rp3,15 triliun pada 2023, melonjak 30,7% yoy. BNGA juga mencatatkan penyusutan beban pemulihan kerugian penurunan nilai aset keuangan (impairment) dari Rp3,57 triliun pada 2022 menjadi Rp1,85 triliun pada 2023. Berikut jadwal lengkap tebaran dividen CIMB Niaga: 1. Akhir Periode Perdagangan Saham Dengan Hak Dividen (Cum Dividen) - Pasar Reguler dan Negosiasi: 19 April 2024 - Pasar Tunai: 23 April 2024 2. Awal Periode Perdagangan Saham Tanpa Hak Dividen (Ex Dividen) - Pasar Reguler dan Negosiasi: 22 April 2024 - Pasar Tunai: 24 April 2024 3. Tanggal Daftar Pemegang Saham yang Berhak Dividen (Recording Date): 23 April 2024 4. Tanggal Pembayaran Dividen Tunai Tahun Buku 2023: 3 Mei 2024 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240405/7/1755767/lo-kheng-hong-berpotensi-raup-dividen-rp31-miliar-dari-bank-cimb-niaga?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-06 11:37:00", "title": "CIMB Niaga Syariah Tebar Promo Ramadan, Ada Cashback hingga THR Saldo", "content": " Bisnis.com,  JAKARTA - PT Bank  CIMB Niaga  Tbk. (BNGA) melalui Unit Usaha Syariah alias  CIMB Niaga Syariah  menghadirkan sederet program dan promo sepanjang Ramadan 2024. Direktur Syariah Banking CIMB Niaga Pandji P. Djajanegara menyatakan CIMB Niaga Syariah memahami pentingnya berbagi kebaikan dan memberikan manfaat kepada nasabah dan masyarakat di bulan Ramadan. “Karena itu, melalui program ‘Berkah Ramadan untuk Semua’ kami mengajak nasabah dan masyarakat di berbagai daerah untuk merasakan pengalaman bertransaksi yang mudah, nyaman, dan menguntungkan dalam memenuhi kebutuhan selama Ramadan,\" katanya dalam keterangan tertulis, Sabtu (6/4/2024). Berbagai kemudahan dan keuntungan tersebut antara lain, nasabah bisa berbelanja aneka kebutuhan Ramadan dan Idulfitri dengan promo  cashback  hingga Rp300.000 per kartu bagi pengguna baru kartu pembiayaan Syariah dari CIMB Niaga Syariah, yaitu Syariah Card. Menariknya, nasabah bisa mengajukan dan bertransaksi menggunakan dua Syariah Card sekaligus sehingga nilai total  cashback  bisa mencapai Rp600.000. Promo tersebut bisa diperoleh dengan melakukan transaksi retail atau e-commerce dengan waktu maksimal 1 bulan setelah pengajuan Syariah Card disetujui. Selain itu, bagi nasabah yang berencana memiliki properti, CIMB Niaga Syariah juga menawarkan KPR  iB Syariah dengan promo special Ujrah/Margin 4,25% Fixed 3 Tahun atau Nasabah bisa memilih Ujrah/Margin 8,28% fixed hingga 15 tahun. Adapun, khusus bagi 100 nasabah pertama yang mengajukan KPR iB Syariah di bulan Ramadan ini akan mendapatkan THR Berkah saldo tabungan sebesar Rp750.000. Selain itu CIMB Niaga Syariah juga mengajak pihak penyedia properti yaitu Developer dan Property Agent ikut berpartisipasi dalam memeriahkan Ramadan pada  Event Unity in Ramadan  “Berkah Ramadan untuk Semua” yang diadakan di 39 titik kota-kota di seluruh Indonesia dengan kegiatan literasi keuangan syariah dan juga lomba membuat parsel Lebaran. Khusus untuk nasabah yang membutuhkan  personal financing  selama Ramadan dan Idulfitri ini, CIMB Niaga Syariah juga menghadirkan promo spesial  cashback  hingga Rp250.000 untuk pembiayaan emas logam mulia dan motor dengan keuntungan bebas biaya, cicilan ringan dengan margin 0,99% Sedangkan untuk nasabah yang menunaikan ibadah Umrah menggunakan fasilitas pembiayaan Umrah X-TRA bisa mendapatkan uang saku Rp1,5 juta dan berbagai kemudahan lainnya, seperti bebas biaya dan cicilan ringan dengan ujrah 0,88%. Bahkan yang lebih menguntungkan lagi,  personal financing  ini sudah dilengkapi dengan proteksi asuransi jiwa tanpa biaya untuk nasabah. “Bagi nasabah yang belum memiliki rekening CIMB Niaga Syariah dapat langsung datang ke kantor cabang atau Digital Lounge terdekat, karena selama periode Ramadan, CIMB Niaga Syariah akan memberikan merchandise menarik untuk setiap nasabah yang melakukan pembukaan rekening tabungan atau giro Syariah,” tutup Pandji. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240406/90/1756059/cimb-niaga-syariah-tebar-promo-ramadan-ada-cashback-hingga-thr-saldo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-30 08:26:00", "title": "CIMB Niaga (BNGA) Catat Laba Bersih Rp1,7 Triliun Kuartal I/2024", "content": " Bisnis.com , JAKARTA -- PT  Bank CIMB Niaga  Tbk. (BNGA) membukukan laba bersih secara konsolidsi sebesar Rp1,7 triliun, tumbuh 5,94% secara tahunan (y ear on year/yoy)  dibandingkan periode sebelumnya Rp1,6 triliun. Adapun, secara  bank only  CIMB Niaga mencatatkan laba Rp1,61 triliun pada kuartal I/2024, tumbuh 9,45% dari Rp1,47 triliun. Berdasarkan publikasi di harian  Bisnis Indonesia  pada Selasa (30/4/2024), CIMB Niaga sebenarnya mencatatkan penyusutan pendapatan bunga bersih  (net interest income/NII)  3,6% menjadi Rp3,28 triliun pada kuartal I/2024 dibanding sebelumnya Rp3,41 triliun pada kuartal I/2023. Margin bunga bersih ( net interest margin/NIM ) bank pun turun menjadi 4,2% menjadi 4,71%. Akan tetapi, BNGA berhasil membukukan pendapatan berbasis komisi atau  fee based income  Rp970,9 miliar pada kuartal I/2024, melonjak 33,01% yoy. CIMB Niaga juga mencatatkan pendapatan lainnya tumbuh 12,15% menjadi Rp188,02 miliar. BNGA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BNGA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1714441390028\" }); Perseroan juga mencatatkan perbaikan efisiensi, di mana rasio beban operasional terhadap pendapatan operasional (BOPO) susut  ke level 72,8% dari 73,95% pada tiga bulan pertama 2024. Makin turun rasio BOPO menunjukkan semakin efisiennya perbankan dalam menjalankan usahanya. Untuk rasio profitabilitas, BNGA mencatatkan pertumbuhan tingkat pengembalian aset  (return on asset/ROA ) menjadi 2,61% dari 2,59%. Lalu, tingkat pengembalian ekuitas  (return on equity/ROE ) menjadi 14,35% dari 15,08%. Dari sisi intermediasi, BNGA telah menyalurkan kredit Rp155,38 triliun pada kuartal I/2024, naik 3,01% yoy. Pembiayaan pun naik 15,41% menjadi Rp56,21 triliun. Adapun, aset perseroan menjadi Rp332,99 triliun dari sebelumnya Rp347,28 triliun. BNGA juga telah menjaga kualitas asetnya. Tercatat, rasio kredit bermasalah  (nonperforming loan/NPL) gross  susut menjadi 2,14% dari 2,61%. NPL  nett  berada di level 0,79% dari 0,78% Dari sisi pendanaan, CIMB Niaga telah membukukan dana pihak ketiga (DPK) Rp248,03 triliun pada kuartal I/2024, naik 3,28% yoy dibanding sebelumnya Rp240,14 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240430/90/1761637/cimb-niaga-bnga-catat-laba-bersih-rp17-triliun-kuartal-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-05 06:58:00", "title": "Kredit Bank Cimb Niaga (CIMB) Tumbuh 6% Jadi Rp211 Triliun", "content": " Bisnis.com , JAKARTA - PT Bank CIMB Niaga Tbk (CIMB) menyampaikan bahwa jumlah kredit atau pembiayaan yang disalurkan pihaknya tumbuh 6%  year-on-year  (yoy) pada kuartal pertama 2024 menjadi total Rp211,6 triliun. “Pertumbuhan kredit atau pembiayaan yang sehat dan indikator kualitas aset yang membaik menjadi dasar yang kuat bagi kami untuk terus memberikan nilai lebih,” ujar Presiden Direktur  BNGA Lani Darmawan dikutip dari Antara (5/5/2024) Dia menuturkan bahwa segmen yang paling berkontribusi terhadap pertumbuhan kredit secara keseluruhan adalah segmen Usaha Kecil Menengah (UKM) yang naik 9,4% yoy dan segmen perbankan konsumer yang tumbuh 6,9 persen yoy. BNGA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BNGA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1714867051574\" }); Selain unit usaha konvensional, ia mengatakan bahwa pertumbuhan kredit juga terjadi pada unit usaha syariah CIMB Niaga, yaitu CIMB Niaga Syariah, dengan total pembiayaan Rp56,2 triliun, atau naik 15,4 persen yoy, berkat kontribusi segmen ritel. Pertumbuhan tertinggi pada segmen retail terjadi pada kredit pemilikan mobil (KPM) yang meningkat sebesar 15,8% yoy. Terkait pemanfaatan pembiayaan, Lani menuturkan bahwa hampir 26% dari total pembiayaan atau sekitar Rp54,8 triliun digunakan untuk mendukung transisi ekonomi rendah karbon yang berkelanjutan. Dia menyatakan bahwa berkat komitmen perseroan terhadap ekonomi hijau tersebut, CIMB Niaga meraih penghargaan sebagai The Best Sustainability-Linked Loan for Manufacturing serta The Best Green Loan for Utility di The Assets Triple A Awards. Meskipun pembiayaan yang disalurkan meningkat, Lani menuturkan bahwa pihaknya tetap dapat mempertahankan manajemen biaya yang efektif, terlihat dari rasio biaya terhadap pendapatan (cost to income ratio/CIR) yang masih di bawah 45%. “Pencapaian ini mencerminkan komitmen kami untuk terus memberikan profitabilitas yang berkelanjutan dan memperkuat keyakinan kami terhadap prospek positif untuk sisa tahun ini,” katanya Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240505/192/1762917/kredit-bank-cimb-niaga-cimb-tumbuh-6-jadi-rp211-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-09 12:53:00", "title": "Ini Strategi CIMB Niaga (BNGA) Hadapi Gejolak Geopolitik", "content": " Bisnis.com , JAKARTA – PT Bank  CIMB Niaga  Tbk. ( BNGA ) menyiapkan langkah antisipastif dalam menghadapi gejolak geopolitik saat ini. Presiden Direktur BNGA Lani Darmawan menjelaskan saat ini portofolio nasabah perseroan yang melakukan restrukturisasi pada saat pandemi Covid-19 sudah habis & sudah dipersiapkan sesuai dengan ketentuan. Dengan bagusnya kualitas aset yang dimiliki oleh perseroan saat ini, dia menilai masa berlaku program Pemulihan Ekonomi Nasional sudah cukup memadai. Selanjutnya, kata Lani yang juga Wakil Ketua Bidang Hubungan Kelembagaan Perhimpunan Bank Nasional (Perbanas) Lani Darmawan, perbankan pun bisa lebih antisipatif dalam menghadapi gejolak  geopolitik . “Di tengah situasi seperti saat ini [gejolak geopolitik], kami bisa fokus ke likuiditas terutama dari dana murah. Saat ini Loan to Deposit Ratio [LDR] kami juga memiliki ruang cukup longgar sebagai bentuk antisipasi,” katanya kepada  Bisnis , Kamis (9/5/2024). Pada kuartal I/2024, CIMB Niaga melaporkan perolehan laba sebelum pajak konsolidasi (unaudited) sebesar Rp2,2 triliun, naik sebesar 7,8% year-on-year (yoy), dan menghasilkan earnings per share Rp66,96. Perolehan laba itu ditopang penyaluran kredit yang meningkat. Tercatat, penyaluran kredit CIMB Niaga naik 6% secara YoY menjadi Rp 211,6 triliun. Diaa menuturkan bahwa segmen yang paling berkontribusi terhadap pertumbuhan kredit secara keseluruhan adalah segmen Usaha Kecil Menengah (UKM) yang naik 9,4% yoy dan segmen perbankan konsumer yang tumbuh 6,9% yoy. Selain unit usaha konvensional, ia mengatakan bahwa pertumbuhan kredit juga terjadi pada unit usaha syariah CIMB Niaga, yaitu CIMB Niaga Syariah, dengan total pembiayaan Rp56,2 triliun, atau naik 15,4 persen yoy, berkat kontribusi segmen ritel. Menurutnya, pertumbuhan kredit/pembiayaan yang sehat dan indikator kualitas aset yang membaik menjadi dasar perseroan untuk terus memberikan nilai lebih, ditambah dengan manajemen biaya yang efektif dengan rasio biaya terhadap pendapatan [Cost to Income Ratio/CIR) di bawah 45%. Sedangkan, Dana Pihak Ketiga (DPK) yang diperoleh CIMB Niaga meningkat 3,3% menjadi Rp248 triliun. DPK tersebut juga ditopang dengan pertumbuhan Current Account Saving Account atau dana murah (CASA) yang baik sebesar 64,6% atau tumbuh 8,8% secara tahunan dibandingkan periode sebelumnya. \"Pencapaian ini mencerminkan komitmen kami untuk terus memberikan profitabilitas yang berkelanjutan dan memperkuat keyakinan kami terhadap prospek positif untuk sisa tahun ini,\" terangnya. Sementara itu, perseroan juga akan meningkatkan porsi pembiayaan untuk ekonomi berkelanjutan atau green economy. Hingga kuartal I/2024, CIMB Niaga sudah menyalurkan hampir 26% dari total pembiayaan bank untuk mendukung transisi yang berkelanjutan menuju ekonomi rendah karbon. CIMB Niaga dalam hal ini telah menyalurkan pembiayaan sebesar hampir 26% atau setara dengan Rp54,8 triliun untu mendukung transisi menuju ekonomi rendah karbon ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240509/90/1764104/ini-strategi-cimb-niaga-bnga-hadapi-gejolak-geopolitik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-10 05:30:00", "title": "Rapor Cuan Bank Besutan Investor Asean CIMB Niaga Cs, Siapa Paling Berkilau?", "content": "", "link": "https://finansial.bisnis.com/read/20240510/90/1764156/rapor-cuan-bank-besutan-investor-asean-cimb-niaga-cs-siapa-paling-berkilau?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-05-15 10:10:00", "title": "Direksi CIMB Niaga (BNGA) Kompak Borong Saham Rp1,07 Miliar", "content": " Bisnis.com,  JAKARTA -- Direksi PT  Bank CIMB Niaga  Tbk. (BNGA) tercatat memborong saham dengan total transaksi mencapai Rp1,07 miliar pada awal April 2024. Berdasarkan keterbukaan informasi Rabu (15/5/2024), ketiga direksi ini menjalankan transaksi pembelian hingga 502.700 lembar saham BNGA pada 1 April 2024 di level harga Rp2.140 per lembar Adapun, status kepemilikan saham baru yang dimilikinya para Direksi tersebut merupakan saham langsung dan tujuan transaksi adalah untuk program  Material Risk Taker  (MRT) Misal Direktur Compliance, Corporate Affairs & Legal CIMB Niaga Fransiska Oei tercatat memborong 137.900 saham, sehingga total transaksi mencapai Rp295,1 juta. Alhasil, usai menyelesaikan transaksi pembelian tersebut, koleksi sahamnya bertambah menjadi 947.001 saham. Sebelumnya, jumlah kepemilikan Fransiska diketahui sebanyak 809.101 saham. Kemudian transaksi pembelian saham juga dilakukan oleh Presiden Direktur CIMB Niaga Lani Darmawan yang turut memborong 309.400 saham. Total transaksi atas saham tersebut pun mencapai Rp662,11 juta Dari sini, kepemilikan saham atas BNGA pun makin tebal menjadi 1,51 juta dari semula 1,2 juta saham. Tak mau kalah, Direktur Consumer Banking CIMB Niaga Noviady Wahyudi juga tercatat membeli 55.400 saham. Adapun transaksi yang dirinya lakukan mencapai Rp118,55 juta. Di sisi lain, berdasarkan  RTI Business  pukul 09.24 WIB, harga saham BNGA terkoreksi 0,27% ke level Rp1.835 pada sesi perdagangan I, Rabu (15/5/2024). BNGA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BNGA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1715742259589\" }); Selama sepekan, harga saham BNGA naik 1,66%. Adapun, sejak awal tahun ini atau secara year to date (ytd), harga saham BNGA terparkir di zona hijau 8,26%. Kinerja CIMB Niaga Secara kinerja keuangan, Bank CIMB Niaga membukukan membukukan laba bersih konsolidasi yang diatribusikan kepada pemilik sebesar Rp1,68 triliun, tumbuh 6,32% secara tahunan  (year-on-year/yoy)  dibandingkan periode sebelumnya Rp1,58 triliun. Berdasarkan publikasi di  Harian Bisnis Indonesia  pada Selasa (30/4/2024) CIMB Niaga sebenarnya mencatatkan penyusutan pendapatan bunga bersih  (net interest income/NII)  3,6% menjadi Rp3,28 triliun pada kuartal I/2024 dibanding sebelumnya Rp3,41 triliun pada kuartal I/2023. Margin bunga bersih  (net interest margin/NIM ) bank pun turun menjadi 4,2% menjadi 4,71%. Akan tetapi, BNGA membukukan pendapatan berbasis komisi atau  fee based income  Rp970,9 miliar pada kuartal I/2024, melonjak 33,01% yoy. BNGA juga mencatatkan pendapatan lainnya tumbuh 12,15% menjadi Rp188,02 miliar Dari sisi intermediasi, BNGA telah menyalurkan kredit Rp155,38 triliun pada kuartal I/2024, naik 3,01% yoy. Pembiayaan pun naik 15,41% menjadi Rp56,21 triliun. Aset perseroan pun terkerek menjadi Rp332,99 triliun dari sebelumnya Rp347,28 triliun. BNGA juga telah menjaga kualitas asetnya. Tercatat, rasio kredit bermasalah ( nonperforming loan/NP L) gross susut menjadi 2,14% dari 2,61%. NPL nett berada di level 0,79% dari 0,78% Dari sisi pendanaan, CIMB Niaga telah membukukan dana pihak ketiga (DPK) Rp248,03 triliun pada kuartal I/2024, naik 3,28% yoy dibanding sebelumnya Rp240,14 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240515/90/1765556/direksi-cimb-niaga-bnga-kompak-borong-saham-rp107-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-03 17:22:00", "title": "Komisaris CIMB Niaga (BNGA) Dato Abdul Rahman Ahmad Undur Diri", "content": " Bisnis.com,  JAKARTA - Komisaris PT Bank  CIMB Niaga  Tbk. (BNGA) Dato' Abdul Rahman Ahmad mengundurkan diri dari jabatannya. Dia juga telah mengajukan surat perihal pengunduran dirinya sejak 29 Mei 2024. Berdasarkan keterbukaan informasi, mengacu pada Peraturan Otoritas Jasa Keuangan No. 33/POJK.04/2014 tentang Direksi dan Dewan Komisaris Emiten atau Perusahaan Publik disebutkan perseroan sendiri menerima surat pada Jumat, 31 Mei 2024. “Adapun, alasannya karena beliau telah mengundurkan diri dari jabatannya sebagai Group Chief Executive Office di CIMB Group dan demikian termasuk jabatannya pada anak perusahaan CIMB Group, keduanya akan terhitung efektif pada 30 Juni 2024,” tulis Direktur Kepatuhan/Corporate Secretary CIMB Niaga Fransiska Oei, Senin (3/6/2024) Nantinya, pengunduran diri tersebut akan disampaikan untuk memperoleh persetujuan pemegang saham melalui keputusan RUPSLB CIMB Niaga terdekat. Sebagaimana diketahui, Dato’ Abdul Rahman Ahmad mmelalui Rapat umum pemegang saham luar biasa (RUPSLB) PT Bank CIMB Niaga Tbk. (BNGA) yang digelar 25 September 2020 menyetujui pengangkatan dirinya sebagai Komisaris. Kemudian, pada RUPST 3 April 2024 sepakat mengangkat kembali Dato' Abdul Rahman Ahmad sebagai Komisaris CIMB Niaga. Adapun, dirinya sendiri telah menjabat sebagai Direktur Eksekutif dan Group Chief Executive Officer CIMB serta Chief Executive Officer CIMB Bank Berhad pada 10 Juni 2020. Setelah meraih gelar Master in Arts (MA) in Economics dari Cambridge University, Inggris pada 1992, Dato’ Abdul Rahman Ahmad mengawali karir di Arthur Andersen, London. Dia bekerja di Trenergy (M) Berhad/Turnaround Managers Inc. (M) Sdn Bhd serta Pengurusan Danaharta Nasional Berhad. Setelah itu, dia ditunjuk sebagai Group Managing Director/CEO di Malaysian Resources Corporation Berhad dan kemudian menjabat posisi yang sama di Media Prima Berhad. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240603/90/1770719/komisaris-cimb-niaga-bnga-dato-abdul-rahman-ahmad-undur-diri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-12 20:47:00", "title": "Didorong OJK, Bagaimana Kabar Spin Off BTN Syariah dan CIMB Niaga Syariah?", "content": " Bisnis.com , JAKARTA -  Unit usaha syariah  (UUS) PT Bank CIMB Niaga Tbk. ( BNGA ) dan PT Bank Tabungan Negara (Persero) Tbk. ( BBTN ) diharuskan menjalankan pemisahan atau  spin off  menjadi bank umum syariah (BUS). Bagaimana kabar spin off UUS kedua bank tersebut? Presiden Direktur CIMB Niaga Lani Darmawan mengatakan mengacu ketentuan dari OJK, UUS CIMB Niaga atau  CIMB Niaga Syariah  harus  spin off . CIMB Niaga Syariah telah membukukan aset mencapai Rp64,59 triliun pada kuartal I/2024. Sementara itu berdasarkan Peraturan Otoritas Jasa Keuangan Nomor 12 Tahun 2023 tentang Unit Usaha Syariah (POJK UUS), bank yang memiliki UUS dengan  share asset  lebih dari 50% dan/atau total aset UUS mencapai lebih dari Rp50 triliun wajib untuk melakukan  spin off . Saat ini, CIMB Niaga sedang dalam persiapan untuk  spin off  UUS-nya. CIMB Niaga pun telah berkonsultasi dengan OJK serta regulator terkait lainnya dalam menjalankan  spin off . \"Akan mulai proses  spin off  tahun depan,\" kata Lani kepada  Bisnis  pada Rabu (12/6/2024). Sama seperti CIMB Niaga Syariah, BTN pun harus menjalankan  spin off  UUS-nya BTN Syariah. Adapun, BTN Syariah telah meraup aset sebesar Rp54,84 triliun pada kuartal I/2024. Dalam menjalankan  spin off , BTN menjajaki langkah aksi korporasi yakni akuisisi terhadap PT Bank Muamalat Indonesia Tbk. Setelahnya, BTN akan menggabungkan atau menjalankan merger Bank Muamalat dengan BTN Syariah. Namun, dalam rencana aksi korporasi itu, pihak BTN mengakui adanya hambatan. Seperti diketahui, kedua belah pihak masih dalam tahap proses uji tuntas alias  due diligence . Pelaksanaan uji tuntas ini sendiri molor dari waktu yang ditargetkan untuk rampung pada April 2024. Direktur Utama BTN Nixon LP Napitupulu mengatakan melesetnya jadwal ini lantaran terjadi keterlambatan dalam penerimaan data soal pengkreditan. \"Masih belum selesai [ due diligence ], ada keterlambatan data yang kita terima, jadi belum selesai,\" katanya dalam Paparan Kinerja Kuartal I/2024 BTN pada April lalu (25/4/2024). Alhasil, BTN belum dapat membuat keputusan terkait akuisisi Bank Muamalat karena data yang diperlukan untuk proses tersebut belum selesai dikumpulkan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240612/90/1773598/didorong-ojk-bagaimana-kabar-spin-off-btn-syariah-dan-cimb-niaga-syariah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:17:17", "title": "PT Bank CIMB Niaga Tbk.Telah Menyalurkan KPR Senilai Rp43 Triliun Pada Kuartal I/2024 PT Bank CIMB Niaga Tbk.Telah Menyalurkan KPR Senilai Rp43 Triliun Pada Kuartal I/2024", "content": " Bisnis.com,  JAKARTA - PT Bank CIMB Niaga Tbk. (BNGA) optimistis Kredit Pemilikan Rumah (KPR) Hijau atau green mortgage bakal terus tumbuh seiring dengan kebutuhan hunian yang meningkat di tengah kesadaran publik soal krisis iklim. Tercatat, BNGA telah menyalurkan KPR mencapai Rp43 triliun atau tumbuh 2,4% yoy pada kuartal I/2024. Adapun, green mortgage berkontribusi sebesar Rp287 miliar per Maret 2024, naik 58,9% secara tahunan. Rasio bermasalah (nonperforming loan/NPL) pun masih di level 0% ", "link": "https://foto.bisnis.com/view/20240711/1781123/pt-bank-cimb-niaga-tbktelah-menyalurkan-kpr-senilai-rp43-triliun-pada-kuartal-i2024?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-07-30 10:01:00", "title": "CIMB Niaga (BNGA) Catat Laba Rp3,41 Triliun pada Semester I/2024, Tumbuh 5,38%", "content": " Bisnis.com,  JAKARTA - PT  Bank CIMB Niaga  Tbk. ( BNGA ) telah membukukan laba bersih yang diatribusikan kepada pemilik secara konsolidasi sebesar Rp3,41 triliun, tumbuh 5,38% secara tahunan (year on year/yoy) dibandingkan periode sebelumnya Rp3,23 triliun. Berdasarkan publikasi di Harian Bisnis Indonesia pada Selasa (30/7/2024) CIMB Niaga mencatatkan pendapatan bunga bersih ( net interest income/NII)  Rp6,66 triliun dari Rp6,83 triliun. Adapun, margin bunga bersih  (net interest margin/NIM ) bank menjadi 4,21% dari 4,61%. Seiring dengan pertumbuhan laba, pendapatan lainnya pun naik signifikan mencapai 72,62% yoy dari semula Rp249,24 miliar menjadi Rp430,24 miliar. Dalam periode setengah tahun ini, CIMB Niaga secara konsolidasi juga mencatatkan penyusutan atas kerugian penurunan nilai aset keuangan atau  impairment  hingga 42,44% menjadi Rp874,42 miliar dari sebelumnya Rp1,52 triliun. Selanjutnya, dari sisi rasio penting perusahaan, CIMB Niaga tercatat mengalami perbaikan efisiensi, di mana rasio beban operasional terhadap pendapatan operasional (BOPO) susut ke leve 72,29% dari 73,09% pada enam bulan pertama 2024. Makin turun rasio BOPO menunjukkan semakin efisiennya perbankan dalam menjalankan usahanya. Untuk rasio profitabilitas, BNGA mencatatkan pertumbuhan tingkat pengembalian aset  (return on asset/ROA)  yang stabil di level 2,61%. Lalu, tingkat pengembalian ekuitas  (return on equity/ROE)  menjadi 14,78% dari 15,45%. Kemudian, di sisi intermediasi, BNGA telah menyalurkan kredit Rp158,99 triliun per Juni 2024, naik 3,89% yoy. Pembiayaan pun tumbuh pesat hingga 11,61% menjadi Rp58,08 triliun. Alhasil, aset perseroan ikut terkerek menjadi Rp346,69 triliun dari sebelumnya Rp329,68 triliun. BNGA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BNGA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1722308474379\" }); BNGA juga telah menjaga kualitas asetnya. Tercatat, rasio kredit bermasalah  (nonperforming loan/NPL) gross  susut menjadi 2,15% dari 2,53%. NPL nett berada di level 0,79% dari 0,75% Dari sisi pendanaan, CIMB Niaga telah membukukan dana pihak ketiga (DPK) Rp249,84 triliun pada semester I/2024, naik 5,96% yoy dibanding sebelumnya Rp235,79 triliun. Sementara itu, dana murah alias CASA tumbuh 7,44% yoy menjadi Rp162,86 triliun. Dengan capaian ini, laba bersih per saham secara konsolidasi naik dari Rp129,67 per saham menjadi Rp135,64 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240730/90/1786562/cimb-niaga-bnga-catat-laba-rp341-triliun-pada-semester-i2024-tumbuh-538?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:17:19", "title": "PT Bank CIMB Niaga Tbk. Kenalkan Berbagai Pilihan Investasi Digital PT Bank CIMB Niaga Tbk. Kenalkan Berbagai Pilihan Investasi Digital", "content": " Bisnis.com,  JAKARTA - PT Bank CIMB Niaga Tbk. (CIMB Niaga) terus berinovasi menyediakan kemudahan akses kepada nasabah dan masyarakat melalui berbagai pilihan investasi digital, sejalan dengan inisiatif #GetWealthSoon. Melalui #GetWealthSoon, CIMB Niaga memperkenalkan berbagai pilihan investasi digital melalui aplikasi mobile banking OCTO Mobile dan internet banking OCTO Clicks, mulai dari reksa dana, obligasi (SBN Retail dan sekunder) dan pembukaan rekening valuta asing (valas) dengan pilihan 14 mata uang asing. Inisiatif ini juga sejalan dengan komitmen Perseroan dalam menawarkan solusi investasi yang fleksibel terhadap profil dan preferensi nasabah, memastikan setiap pengguna dapat menemukan strategi yang paling sesuai dengan kebutuhan dan aspirasinya. ", "link": "https://foto.bisnis.com/view/20240807/1788764/pt-bank-cimb-niaga-tbk-kenalkan-berbagai-pilihan-investasi-digital?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-24 08:43:00", "title": "CIMB Niaga (BNGA) Ungkap Alasan Tunda Rilis Paylater, Siap Meluncur Tahun Ini?", "content": " Bisnis.com , JAKARTA - PT  Bank CIMB Niaga  Tbk. ( BNGA ) memastikan perseroan bersiap meluncurkan fitur paylater pada tahun ini, meski sempat tertunda beberapa kali. Perlu diketahui, fitur ini memang sempat dikabarkan bakal meluncur pada April 2024, akan tetapi libur panjang pada bulan itu menjadi penyebab melesetnya peluncuran fitur ini. Kemudian, usai penundaan yang pertama, target peluncuran diubah menjadi sekitar Juli 2024. Namun, lagi-lagi hal itu belum juga terlaksana. Direktur Consumer Banking CIMB Niaga Noviady Wahyudi mengatakan bahwa saat ini perusahaan masih dalam proses pengembangan sistem sembari menunggu kapan waktu yang paling strategis untuk merilis produk tersebut. “Karena kami memang melihat juga ya, ada dua hal.  Satu,  terkait sistem yang lagi di- develop  [kembangkan]. Sama  kedua timing -nya, jadi ada prioritas yang memang kita jalanin dulu,” ujarnya dikutip Sabtu (24/8/2024). Meski begitu, sosok yang kerap disapa Dede ini mengatakan sebenarnya fungsi paylater sendiri sudah ada dalam produk kartu kredit perbankan. Di mana, melalui kartu kredit ini, nasabah dapat mengubah tagihan transaksi ritel menjadi cicilan 0% dengan tenor 3 hingga 6 bulan “Sementara, yang akan keluar juga [Paylater] itu akan spesifik kepada tabungan dulu sih. Tahun ini,” ucapnya. Berdasarkan keterangan yang dihimpun  Bisnis,  Paylater CIMB Niaga nantinya akan hadir pada platform perbankan digital, yaitu OCTO Mobile dan OCTO Clicks yang dapat memberikan akses kepada nasabah atau pengguna untuk lebih mudah dalam menggunakan fasilitas paylater-nya terutama untuk nasabah  payroll  dan tabungan CIMB Niaga. Selain itu, perseroan juga melaporkan telah menyiapkan produk paylater yang mengedepankan aspek-aspek seperti penilaian kelayakan kredit, transparansi suku bunga dan biaya, perlindungan data pribadi, mekanisme pengaduan hingga mekanisme penagihan dan pelaporan kolektalibitas yang harus mengutamakan kepentingan nasabah. “Produk paylater harus menjadi solusi yang tepat, aman dan nyaman bagi nasabah,” ujar Dede. Adapun, pada April 2024 lalu, Dede sempat membeberkan bahwa fitur tambahan ini telah melewati tahap awal  piloting  dan saat ini sedang dalam tahap pengujian alias  testing  yang lebih menyeluruh sampai akhirnya diluncurkan secara resmi. “Kenapa rilisnya jadi antara Juni dan Juli [bukan April 2024]? Karena kita ingin acceptance-nya tidak hanya di e-commerce, tapi juga di QR,” ujarnya beberapa waktu lalu. Saat itu, Dede menyebut perusahaan masih memiliki rencana untuk melakukan pengembangan lanjutan, termasuk membuat paylater dapat digunakan untuk transaksi dalam negeri dan luar negeri. Hadirnya, peluncuran fitur buy now pay later milik CIMB Niaga sendiri terdorong atas tingginya kebutuhan anak muda dalam mencari kemudahan akses dalam satu aplikasi. \"Mulai dari tabungan, paylater, kartu kredit, e-money ada di satu aplikasi. Maka ini akan memudahkan nasabah agar tidak lupa membayar tagihan, karena bisa autodebet,\" kata Dede beberapa waktu lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240824/90/1793664/cimb-niaga-bnga-ungkap-alasan-tunda-rilis-paylater-siap-meluncur-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-21 21:24:00", "title": "CIMB Niaga (BNGA) Ungkap Strategi Spin Off Unit Usaha Syariah", "content": " Bisnis.com,  JAKARTA – PT Bank CIMB Niaga Tbk. (BNGA) mengungkapkan rencana pemisahan unit usaha syariah atau  spin off  UUS mereka yakni CIMB Niaga Syariah dengan mendirikan perusahaan baru. Direktur Compliance, Corporate Affair,s & Legal CIMB Niaga Fransiska Oei mengatakan pemisahan merupakan strategi yang dipilih sesuai dengan ketentuan Otoritas Jasa Keuangan (OJK) yang mengharuskan bank melepas unit usaha syariah yang sudah memiliki aset diatas Rp50 triliun menjadi perusahaan terpisah. Tercatat, CIMB Niaga Syariah membukukan aset menjadi Rp64,83 triliun per 30 Juni 2024. “Kita  spin off  2025. Kita bikin perusahaan baru, kita tidak akuisisi. Kondisi modalnya pun harus mencukupi,” ujarnya usai agenda  Kejar Mimpi Goes to School,  Senin (21/10/2024). Dengan makin terangnya keputusan perseroan dalam memenuhi aturan regulator, CIMB Niaga Syariah sendiri memang terus mempersiapkan infrastuktur dengan sebaik-baiknya, sehingga bank bisa tetap efisien, bahkan menjadi lebih kuat lagi usai  spin off. “Yang paling penting adalah agar layanan terhadap nasabah akan sama baiknya, baik sebelum dan sesudah spin off,” ujar Direktur Syariah Banking CIMB Niaga Pandji P. Djajanegara kepada Bisnis beberapa waktu lalu. Dia juga menilai prospek ⁠bisnis syariah akan tetap menjanjikan seperti tahun-tahun sebelumnya. Ini karena, tingkat inklusivitas masyarakat terhadap perbankan syariah masih rendah, sehingga peluang untuk membidik masyarakat menjadi nasabah syariah juga masih besar. Tak hanya itu, kata Pandji, produk syariah dinilai cukup memiliki added value terhadap masyarakat dibandingkan dengan produk konvensional. Adapun, OJK mencatat saat ini terdapat dua UUS yang telah terkena kewajiban  spin off  sesuai POJK No. 12 Tahun 2023 tentang Unit Usaha Syariah, yaitu memiliki nilai aset UUS yang telah mencapai 50% dari total aset BUK induknya dan/atau jumlah aset UUS paling sedikit Rp50 triliun. Kepala Eksekutif Pengawas Perbankan OJK Dian Ediana Rae mengatakan sesuai dengan POJK dimaksud, diberikan waktu paling lama 2 tahun untuk mengajukan permohonan izin setelah kriteria tersebut dipenuhi. “Kedua UUS tersebut tentunya dalam proses melakukan berbagai persiapan mulai dari penyesuaian model bisnis, infrastruktur, dan berbagai kebutuhan operasional lainnya dan telah melakukan komunikasi dan koordinasi dengan Otoritas dan lembaga terkait, termasuk kepada OJK,” ucapnya dalam jawaban tertulis pada Jumat (11/10/2024). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241021/90/1809468/cimb-niaga-bnga-ungkap-strategi-spin-off-unit-usaha-syariah?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]