[
{"datex": "2024-11-08 22:28:08", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2015-06-12 12:44:00", "title": "IPO, Binakarya Jaya Abadi Bidik Perolehan Dana Rp310 Miliar", "content": " Bisnis.com,  JAKARTA-- Pengembang Properti PT Binakarya Jaya Abadi Tbk. mengincar dana hingga Rp310 miliar melalui penawaran saham perdana (initial public offering/IPO). Perseroan menawarkan harga saham dalam rentang Rp900 hingga Rp1.300 per lembar saham. Dengan menerbitkan 238 juta saham baru, atau 35% dari modal disetor, artinya perseroan bisa memperoleh dana antara Rp215 miliar-Rp310 miliar. Budianto Halim, Presiden Direktur Binakarya, mengatakan dana hasil IPO tersebut akan digunakan untuk belanja modal sebanyak 50%, untuk refinancing utang sebanyak 30%, dan 20% untuk modal kerja. \"Ke depan untuk mendukung pertumbuhan kita di sektor properti. Jika ada lahan potential, kita akan manfaatkan untuk mengakuisisi lahan juga,\" katanya saat paparan publik, Jumat (12/6/2015). Selain itu, perseroan juga berencana melakukan ekspansi bisnis ke daerah lain seperti Samarinda dan Makasaar untuk menawarkan lebih banyak proyek perumahan dan komersial. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150612/192/442778/ipo-binakarya-jaya-abadi-bidik-perolehan-dana-rp310-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-07-13 19:04:00", "title": "IPO BINAKARYA: BIKA Jadi Emiten ke-516", "content": " Bisnis.com , JAKARTA--PT Binakarya Jaya Abadi Tbk. resmi tercatat sebagai emiten ke-516 di PT Bursa Efek Indonesia dengan kode saham BIKA. Umi Kulsum, Kepala Divisi Penilaian Perusahaan Group 2 BEI, mengatakan direksi BEI pada 3 Juli 2015 telah menyetujui pencatatan sebanyak 592,28 juta saham Binakarya Jaya ABadi. Dari total 592,28 juta lembar saham BIKA, sebanyak 442,28 juta saham dimiliki oleh pendiri. Sisanya, sebanyak 150 juta lembar saham merupakan hasil penawaran umum perdana ( initial public offering /IPO). \"Harga nominal saham Rp100 per saham, harga penawaran saham Rp1.000 per saham,\" ungkapnya dalam pengumuman resmi di BEI, Senin (13/7/2015). Saham BIKA akan dicatat di papan pengembangan pada Selasa (14/7/2015). Pada saat yang sama, saham BIKA juga mulai diperdagangkan di lantai bursa. Emiten yang bergerak dalam pembangunan dan pengembangan properti ini telah mengantongi pernyataan efektif dari Otoritas Jasa Keuangan (OJK) pada 30 Juni 2015. Masa penawaran dilakukan pada 2-8 Juli 2015 dengan perolehan dana mencapai Rp150 miliar. Rencana penggunaan dana yang diperoleh hasil IPO ini, a.l. sekitar 50% untuk pengembangan usaha melalui anak usaha, sekitar 30% akan digunakan oleh PT Binakarya Citra Buana untuk pembayaran lunas seluruh utang kepada PT Bank Tabungan Negara (Persero) Tbk. (BBTN) sehubungan dengan fasilitas kredit investasi dan modal kerja, dan sisanya sekitar 20% untuk modal kerja anak usaha . Sebelum IPO, saham Binakarya Jaya Abadi dimiliki oleh Budianto Halim (46,81%), Go Hengky Setiawan (49,60%), Leonardo Hans Halim (1,56%), Putu Junikayasa (1,13%), Elizabeth Jane (0,56%) dan Bunarji Wibisono (0,34%). Bertindak selaku penjamin emisi adalah PT RHB OSK Securities Indonesia. Binakarya Jaya Abadi menjadi emiten ke-11 yang telah melantai di pasar modal tahun ini. Sebelumnya, terdapat 10 perusahaan yang telah mencatatka sahamnya di BEI sejak awal tahun dan dua diantaranya relisting. Delapan perusahaan yang sudah IPO saham dan telah melantai yakni PT Bank Yudha Bhakti Tbk. (BBYB), PT Mitra Keluarga Karyasehat Tbk. (MIKA), PT PP Properti Tbk. (PPRO), PT Puradelta Lestari Tbk. (DMAS), dan PT Mega Manunggal Property Tbk. (MMLP). Berikutnya, PT Merdeka Copper Gold Tbk. (MDKA), PT Garuda Metalindo Tbk. (BOLT), dan PT Anabatic Technologies Tbk. (ATIC). Adapun, dua perusahaan yang kembali mencatatkan sahamnya (relisting) di bursa yakni PT Mitra Energi Persada Tbk. (KOPI) dan PT Bukaka Karya Teknik Tbk. (BUKK). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150713/192/453017/ipo-binakarya-bika-jadi-emiten-ke-516?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-07-14 04:40:00", "title": "IPO BINAKARYA: Listing Hari Ini, Saham BIKA Dipatok Rp1.000/Lembar", "content": " Bisnis.com , JAKARTA - PT Binakarya Jaya Abadi Tbk. (BIKA) menjadi emiten ke-11 yang mencatatkan saham di PT Bursa Efek Indonesia pada tahun ini. Harga saham perdana BIKA dipatok Rp1.000/lembar. Perusahaan yang berdiri sejak 28 November 2007 itu menjadi emiten ke-516 yang terdaftar di BEI. Pencatatan saham dilakukan pada sesi perdagangan I hari ini, Selasa (14/7/2015). Emiten ini bergerak dalam bidang konstruksi dan pembangunan properti, investasi, perdagangan, manufaktur, jasa, dan transportasi darat. Kantor pusat Binakarya terletak di Mall Taman Palem Jakarta Barat. Penawaran perdana saham ( initial public offering /IPO) Binakarya dengan menerbitkan 150 juta lembar saham baru, lebih rendah dari target awal sebanyak 238 juta lembar. Harga saham yang dipatok juga mencapai Rp1.000/lembar dari target awal Rp900-Rp1.300 per lembar. Untuk itu, perseroan mengantongi dana segar dari IPO sebesar Rp150 miliar, lebih rendah dari target awal Rp215 miliar-Rp310 miliar. Nilai masing-masing saham sebesar Rp100 per lembar. Selain mencatatkan saham perdana, perseroan juga mencatatkan saham pemilik sebanyak 442,28 juta lembar. Secara keseluruhan, BIKA mencatatkan saham sebanyak 592,28 juta lembar dengan kapitalisasi pasar Rp592,28 miliar. Manajemen sedikit mengubah rencana penggunanaan dana hasil IPO menjadi 40% untuk pengembangan bisnis anak usaha dari sebelumnya sebesar 50%. Kemudian sebesar 45,02% untuk pembayaran utang kepada PT Bank Tabungan Negara (Persero) Tbk. (BBTN) dari sebelumya 30%. Pembayaran utang dilakukan oleh PT Binakarya Citra Buana kepada Bank BTN sehubungan dengan fasilitas kredit investasi dan modal kerja. Terakhir, sebesar 14,98% dana digunakan untuk modal kerja anak usaha yang tadinya dialokasikan sebesar 20%. Saham BIKA dicatat di papan pengembangan pada sektor properti, real estate, dan konstruksi gedung, dengan subsektor properti dan real estate. Perseroan telah mengantongi pernyataan efektif dari Otoritas Jasa Keuangan (OJK) pada 30 Juni 2015 dengan masa penawaran dilakukan pada 2-8 Juli 2015. Sebelum IPO, saham Binakarya Jaya Abadi dimiliki oleh Budianto Halim (46,81%), Go Hengky Setiawan (49,60%), Leonardo Hans Halim (1,56%), Putu Junikayasa (1,13%), Elizabeth Jane (0,56%) dan Bunarji Wibisono (0,34%). Bertindak selaku penjamin emisi adalah PT RHB OSK Securities Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150714/192/453102/ipo-binakarya-listing-hari-ini-saham-bika-dipatok-rp1.000lembar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-07-14 04:45:00", "title": "IPO BIKA: Ini Profil Perusahaan Binakarya Jaya Abadi", "content": " Bisnis.com , JAKARTA--Sebagai emiten ke-516 yang tercatat di PT Bursa Efek Indonesia, PT Binakarya Jaya Abadi Tbk. mulai diperdagangkan hari ini, Selasa (14/7/2015), dengan kode saham BIKA. Perusahaan yang berdiri sejak 28 November 2007 itu menjadi emiten ke-11 yang terdaftar di BEI pada tahun ini. Emiten ini bergerak dalam bidang konstruksi dan pembangunan properti, investasi, perdagangan, manufaktur, jasa, dan transportasi darat. Kantor pusat Binakarya terletak di Mall Taman Palem Jakarta Barat. Setelah penawaran perdana saham (initial public offering/IPO), Binakarya Jaya Abadi dimiliki oleh Budianto Halim (34,96%), Go Hengky Setiawan (37,03%), Leonardo Hans Halim (1,16%), Insinyur Putu Junikayasa (0,84%), Elizabeth Jane (0,42%), Buniarji Wibisono (0,25%), dan masyarakat (25,33%). Hingga 31 Desember 2014, total aset Binakarya mencapai Rp1,73 triliun dari setahun sebelumnya Rp1,32 triliun. Total liabilitas mencapai Rp1,35 triliun dari Rp1,11 triliun dan ekuitas Rp376,77 miliar dari Rp217,58 miliar. Sepanjang tahun lalu, Binakarya mengantongi pendapatan Rp957,41 miliar dari sebelumnya Rp746,64 miliar. Laba bersih perseroan mencapai Rp170,31 miliar dari Rp85,29 miliar. Pendapatan perseroan ditopang oleh sektor properti yang mencapai Rp903,95 miliar atau 94% dari total revenue. Sedangkan, dari sektor manufaktur hanya mencapai 6% setara dengan Rp53,46 miliar. Pada tahun ini, manajemen BIKA menargetkan pertumbuhan pendapatan sebesar 36,8% menjadi Rp1,3 triliun dari tahun lalu. Direktur Binakarya Nathalia Setiawan mengatakan pendapatan tersebut merupakan pendapatan dari penjualan produk perseroan yang telah terjadi sebelumnya, dan sudah bisa dicatatkan pada tahun ini. \"Untuk laba kotor sekitar 40%-45% dari perolehan pendapatan, dan laba bersih sekitar 20%-25%,\" ungkapnya belum lama ini. Dengan begitu, perseroan memperkirakan dapat memperoleh laba bersih sekitar Rp260 miliar-Rp325 miliar pada tahun ini. Jumlah tersebut mengalami peningkatan signifikan antara 53%-91% dibanding perolehan laba pada 2014 yang tercatat Rp170 miliar. Pada 2015, perseroan menjalankan setidaknya lima proyek residensial dan hotel dengan total investasi mencapai Rp2,19 triliun. Proyek tersebut meliputi pengembangan Pluit Sea View dengan investasi sebesar Rp900 miliar, Foresque sebesar Rp550 miliar, Paradise Mansion sebesar Rp450 miliar, Casablanca East residence sebesar Rp160 miliar, dan hotel di Bali sebesar Rp130 miliar. Adapun total marketing sales perseroan pada kuartal I/2015 diperkirakan mencapai Rp100 miliar-Rp200 miliar. Saat ini Binakarya memiliki cadangan lahan dengan total area sekitar 37 hektare. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150714/192/453103/ipo-bika-ini-profil-perusahaan-binakarya-jaya-abadi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-07-14 10:38:00", "title": "Perdagangan Perdana, Harga Saham BIKA Lompat 40%", "content": " Bisnis.com , JAKARTA--Pada perdagangan perdananya, harga saham PT Binakarya Jaya Abadi Tbk. (BIKA) langsung melompat 40%.Harga saham terus mengalami kenaikan hingga 50% dalam beberapa menit perdagangan awal. BIKA menjadi emiten ke-11 yang mencatatkan saham di PT Bursa Efek Indonesia pada tahun ini. Harga saham perdana BIKA dipatok Rp1.000/lembar. Dalam perdagangan Selasa (14/7/2015), harga saham naik menjadi Rp1.400 per lembar, dan mencapai posisi tertinggi hingga Rp1.500 per lembar. Karena telah mencapai kenaikan harga yang signifikan, saham perseroan terkena  auto reject . Sesuai peraturan Bursa, saham perseroan yang baru melakukan IPO diperbolehkan menguat maksimal hingga 50% di hari pertamanya. Jika penguatan saham melebihi batas tersebut, otomatis perdagangan saham akan dihentikan. Perusahaan yang berdiri sejak 28 November 2007 itu menjadi emiten ke-516 yang terdaftar di BEI. Pencatatan saham dilakukan pada sesi perdagangan I. Emiten ini bergerak dalam bidang konstruksi dan pembangunan properti, investasi, perdagangan, manufaktur, jasa, dan transportasi darat. Kantor pusat Binakarya terletak di Mall Taman Palem Jakarta Barat. Penawaran perdana saham (initial public offering/IPO) Binakarya dengan menerbitkan 150 juta lembar saham baru, lebih rendah dari target awal sebanyak 238 juta lembar. Harga saham yang dipatok juga mencapai Rp1.000/lembar dari target awal Rp900-Rp1.300 per lembar. Untuk itu, perseroan mengantongi dana segar dari IPO sebesar Rp150 miliar, lebih rendah dari target awal Rp215 miliar-Rp310 miliar. Nilai masing-masing saham sebesar Rp100 per lembar. Selain mencatatkan saham perdana, perseroan juga mencatatkan saham pemilik sebanyak 442,28 juta lembar. Secara keseluruhan, BIKA mencatatkan saham sebanyak 592,28 juta lembar dengan kapitalisasi pasar Rp592,28 miliar. Manajemen sedikit mengubah rencana penggunanaan dana hasil IPO menjadi 40% untuk pengembangan bisnis anak usaha dari sebelumnya sebesar 50%. Kemudian sebesar 45,02% untuk pembayaran utang kepada PT Bank Tabungan Negara (Persero) Tbk. (BBTN) dari sebelumya 30%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150714/192/453187/perdagangan-perdana-harga-saham-bika-lompat-40?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-07-14 15:25:00", "title": "Binakarya Targetkan Marketing Sales 2015 Rp600 Miliar", "content": " Bisnis.com , JAKARTA--Pasar properti yang mengalami perlambatan turut memengaruhi pencanangan target marketing sales PT Binakarya Jaya Abadi Tbk. (BIKA) tahun ini. Perusahaan yang baru saya melantai di Bursa Efek Indonesia itu menargetkan perolehan marketing sales sebesar Rp500 miliar sampai Rp600 miliar pada tahun ini. Jumlah tersebut jauh lebih rendah, atau turun 36% dari perolehan marketing sales perseroan pada 2014 yang mencapai Rp950 miliar. Raymond Hartono, General Manager of Finance Binakarya Jaya Abadi, mengatakan hingga paruh pertama 2015 marketing sales yang diperoleh sekitar Rp150 miliar-Rp200 miliar. \"Pasar properti memang cenderung lambat. Tapi kami yakin untuk jangka panjang masih bagus, karena kebutuhan hunian di Indonesia masih tinggi,\" paparnya usai pencatatan saham perdana, Selasa (14/7/2015). Pada tahun ini, BIKA menargetkan dapat meraih pendapatan sebesar Rp1,3 triliun dengan laba bersih sekitar Rp200 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150714/192/453299/binakarya-targetkan-marketing-sales-2015-rp600-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-10-02 16:18:00", "title": "Binakarya Jaya Abadi  (BIKA) Tingkatkan Modal Anak Usaha Rp19,8 Miliar", "content": " Bisnis.com,  JAKARTA-- PT Binakarya Jaya Abadi Tbk. (BIKA) melakukan peningkatan modal disetor kepada entitas anak yaitu PT Binakarya Sakti Perkasa (BSP) sebesar Rp19,8 miliar. \"Sumber dana peningkatan modal ini berasal dari hasil penawaran umum perdana saham perseroan,\" ujar Direktur utama BIKA Budianto Halim dalam keterbukaan informasi, Jumat (10/2/2015). Lalu, peningkatan modal disetor itu dilakukan bersamaan dengan peningkatan modal dasar dari Rp14 miliar menjadi Rp96 miliar. Saat ini BIKA memegang 99,52% saham BSP. Adapun alasan dari transaksi itu adalah untuk mendukung rencana pengembangan usaha BSP di Kalimantan Timur. \"BSP akan melakukan pengembangan usaha dengan membeli tanah yang terletak di Samarinda, Kalimantan Timur, seluas kurang lebih 250 hektare,\" tambahnya. Dia melanjutkan pembelian lahan akan dilakukan secara bertahap kepada pihak ketiga, sebagaimana diungkapkan pada rencana penggunaan dana dalam prospektus. BIKA yang melantai di Bursa Efek Indonesia pada pertengahan Juli lalu mengantongi dana segar sebesar Rp150 miliar dari hasil initial public offering. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151002/192/478355/binakarya-jaya-abadi-bika-tingkatkan-modal-anak-usaha-rp198-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-25 17:16:00", "title": "TOP LOSERS 25 MEI: Binakarya Jaya Abadi (BIKA) Anjlok 9,92%", "content": " Bisnis.com,  JAKARTA – Harga saham PT Binakarya Jaya Abadi Tbk. (BIKA) melemah paling dalam pada perdagangan hari ini, Selasa (24/5/2016). Saham emiten sektor konstruksi ini melemah 9,92% atau 120 poin ke Rp1.090 per lembar saham. IHSG ditutup melonjak 1,32% atau 61,19 poin ke level 4.772,98 dengan pergerakan di kisaran 4.733,55-4.772,98, setelah dibuka menguat 0,49% atau 23,10 poin di level 4.733,89 pada awal perdagangan. Dari 528 saham yang diperdagangkan, sebanyak 210 saham menguat, 104 saham melemah dan 214 saham stagnan. Berikut rincian saham-saham yang menjadi  top losers  pada perdagangan hari ini: Kode Harga (Rp) Pergerakan (%) BIKA 1.090 -120 -9,92 CMPP 112 -12 -9,68 SQMI 1.060 -110 -9,40 BAYU 970 -100 -9,35 GSMF 101 -10 -9,01  Sumber:  Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160525/7/551323/top-losers-25-mei-binakarya-jaya-abadi-bika-anjlok-992?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-30 16:36:00", "title": "TOP GAINERS 30 MEI: Saham Binakarya Jaya Abadi (BIKA) Menguat Paling Tajam", "content": " Bisnis.com,  JAKARTA – Saham emiten PT Binakarya Jaya Abadi Tbk. (BIKA) menguat paling signifikan pada perdagangan hari ini, Senin (30/5/2016). Data  Bloomberg  menunjukkan, saham BIKA ditutup melonjak 22,34% ke level Rp1.150 per lembar saham. Disusul oleh PT Multifiling Mitra Indonesia Tbk. (MFMI) yang naik 20%% ke level Rp324. Sementara, indeks harga saham gabungan (IHSG) ditutup menguat 0,44% atau 21,30 poin ke level 4.836,03 pada perdagangan Senin (30/5/2016)  Data  Bloomberg menunjukkan sepanjang hari ini, indeks bergerak pada kisaran 4.817,07-4.845,12. Dari 528 saham yang diperdagangkan, sebanyak 165 saham menguat, 122 saham melemah, dan 241 saham stagnan. Enam dari sembilan sektor yang tercatat di Bursa Efek Indonesia menguat dengan dipimpin kenaikan sektor finansial 1,92%. Adapun tiga sektor lainnya melemah dengan infrastruktur paling tertekan 0,6%. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%)  BIKA  1150 +22,34  MFMI 324 +20,00  BAJA 142 +11,81  MICE 505 +9,78  PSDN 168  +9,09 Sumber:  Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160530/7/552670/top-gainers-30-mei-saham-binakarya-jaya-abadi-bika-menguat-paling-tajam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-16 17:41:00", "title": "TOP LOSERS 16 JUNI: Saham BIKA Turun 10%", "content": " Bisnis.com , JAKARTA – Harga saham PT Binakarya Jaya Abadi Tbk. melemah paling signifikan pada perdagangan hari ini, Kamis (16/6/2016). Saham emiten berkode BIKA ini ditutup merosot sebesar 10%. IHSG ditutup turun tipis sebesar 0,01% atau 0,43 poin ke level 4.814,39 pada perdagangan hari ini, setelah bergerak di kisaran 4.801,87 – 4.829,45. Dari 529 saham yang diperdagangkan, sebanyak 96 saham menguat, 171 saham melemah, dan 262 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) BIKA 675 -75 -10,00 SONA 3.160 -350 -9,97 AKKU 388 -42 -9,77 KBLM 154 -16 -9,41 TOBA 680 -70 -9,33  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160616/7/558470/top-losers-16-juni-saham-bika-turun-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-17 12:00:00", "title": "Harga Turun Signifikan, BEI Suspensi Saham Binakarya Jaya Abadi (BIKA)", "content": " Bisnis.com,  JAKARTA — PT Bursa Efek Indonesia (BEI) menghentikan sementara (suspensi) perdagangan saham PT Binakarya Jaya Abadi Tbk. (BIKA). Pengumuman BEI menyatakan sehubungan dengan penurunan harga kumulatif yang signifikan pada saham PT Binakarya Jaya Abadi Tbk. (BIKA) sebesar Rp965 atau -58,84%, yaitu dari harga penutupan Rp1.640 pada 18 Mei 2016 menjadi Rp675 pada 16 Juni 2016, maka BEI perlu melakukab suspense. Suspensi dilakukan dalam rangka  cooling down  pada perdagangan 17 Juni 2016. Penghentian sementara perdagangan saham BIKA tersebut dilakukan di pasar reguler dan pasar tunai. Penghentian sementara ini bertujuan untuk memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham BIKA. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160617/192/558791/harga-turun-signifikan-bei-suspensi-saham-binakarya-jaya-abadi-bika?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-20 06:11:00", "title": "Ini 10 Saham Paling Buntung pada 19 Desember 2019", "content": " Bisnis.com,  JAKARTA – Saham PT Binakarya Jaya Abadi Tbk. membukukan penurunan harga terdalam pada perdagangan Kamis (19/12/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi BIKA tersebut memimpin daftar saham terlemah ( top losers ) dengan ditutup anjlok 24,48 persen di level Rp145 per lembar saham. Menempati posisi terlemah selanjutnya adalah saham PT Prima Cakrawala Abadi Tbk. (PCAR) yang merosot 22,22 persen dan berakhir di level Rp1.260 per lembar saham ( lihat tabel ). Sementara itu,Indeks Harga Saham Gabungan (IHSG) melanjutkan penguatan di hari ketiga berturut-turut pada perdagangan hari ini. Berdasarkan data  Bloomberg , pergerakan  IHSG  ditutup menguat 0,69 persen atau 42,90 poin ke level 6.287,25, setelah sempat tergelincir ke zona merah dengan dibuka turun 0,02 persen atau 1,03 poin di level 6.243,32. Pada perdagangan Selasa (17/12), indeks mengakhiri pergerakannya di level 6.244,35 dengan kenaikan 0,53 persen atau 32,76 poin, penguatan hari ketiga berturut-turut sejak perdagangan Jumat (13/12). Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran level 6.219,33-6.287,25. Enam dari sembilan sektor berakhir di zona hijau, dipimpin sektor finansial yang menguat 2,02 persen dan industri dasar yang menguat 1 persen. Tiga sektor lainnya melemah, didorong oleh sektor tambang yang turun 1,44 persen. Dari 668 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 184 saham menguat, 218 saham melemah, dan 266 saham stagnan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) BIKA 192 145 -24,48 PCAR 1.620 1.260 -22,22 PICO 3.380 2.650 -21,60 ARTA 384 302 -21,35 MSKY 1.470 1.210 -17,69 LMAS 75 64 -14,67 BBHI 150 130 -13,33 HERO 920 800 -13,04 REAL 284 250 -11,97 POLU 2.800 2.480 -11,43 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191220/7/1183151/ini-10-saham-paling-buntung-pada-19-desember-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-28 17:38:00", "title": "AKSI BIKA: Binakarya Jaya Abadi Incar Pasar Potensial", "content": " Bisnis.com , JAKARTA— Emiten yang bergerak di bidang properti, PT Binakarya Jaya Abadi Tbk., akan menggenjot kinerja tahun ini dengan memanfaatkan peluang pada pasar potensial. Manajemen perseroan bersandi BIKA itu melihat adanya perkembangan segmen kelas menengah di Indonesia yang menyebabkan meningkatnya permintaan untuk produk perumahan. Selain itu, BIKA pun berencana menyasar sektor industri mengingat semakin banyak investor yang membangun fasilitas manufaktur. Di sisi lain perseroan pun gencar menyasar sektor perhotelan karena meningkatnya kebutuhan untuk membangun lebih banyak hotel seiring sektor pariwisata yang sedang berkembang pesat. Oleh karena itu, perseroan melalui anak usahanya PT Mitragama Inti Perkasa menargetkan akan meluncurkan penjualan kawasan  landed house  di Desa Cijengkol, Kecamatan Setu, Kabupaten Bekasi, Jawa Barat di atas lahan seluas kurang lebih 42 Ha pada semester II/2016. BIKA pun melalui entitas anak PT Binakarya Jaya Perkasa menargetkan penyelesaian pembangunan Swiss-belHotel Arjuna di Legian, Bali pada akhir 2016. Hotel tersebut rencananya mulai beroperasi pada awal 2017. “Perseroan juga akan terus mengamati pasar secara seksama serta mencari peluang untuk terus melakukan ekspansi bisnis”, ujar Corporate Secretary BIKA Raymond Hartono, dalam siaran resminya, Selasa (28/6/2016). Sebagai gambaran, pada 2015 perseroan mencatatkan total pendapatan sebesar Rp1,01 triliun, naik 5,09% dibandingkan dengan tahun sebelumnya yaitu sebesar Rp 957,42 miliar. Untuk total aset, perseroan mencatat nilai Rp2,13 triliun meningkat 23,31% pada akhir 2015 dibandingkan dengan tahun sebelumnya sebesar Rp 1,73 triliun. Sementara itu, laba bersih perseroan pada 2015 adalah sebesar Rp75,08 miliar atau menurun sekitar 55,92% dari tahun sebelumnya Rp170,32 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160628/192/562130/aksi-bika-binakarya-jaya-abadi-incar-pasar-potensial?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-01-03 18:00:00", "title": "10 Saham Paling Cuan Perdagangan 3 Januari, BIKA Melonjak Lebih dari 25 Persen", "content": " Bisnis.com , JAKARTA – Saham PT Binakarya Jaya Abadi Tbk. mencatatkan lonjakan harga terbesar pada perdagangan hari ini, Jumat (3/1/2020). Berdasarkan data Bursa Efek Indonesia (BEI), saham emiten bersandi BIKA tersebut memimpin perolehan saham yang mencatat kenaikan harga terbesar (top gainers) dengan melonjak 26,32 persen dan berakhir di level Rp192 per lembar saham. Mengekor penguatan BIKA adalah saham PT Jakarta International Hotels & Development Tbk. (JIHD) yang melesat 22,73 persen ke level Rp675 (lihat tabel). Sementara itu, berdasarkan data Bloomberg, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup menguat 0,63 persen atau 39,88 poin di level 6.323,47. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.287,71 – 6.323,47. Delapan dari sembilan sektor berakhir di zona hijau, dipimpin industri dasar (+1,31 persen) dan infrastruktur (+1,23 persen). Satu-satunya sektor yang ditutup di zona merah adalah perdagangan (-0,53 persen). Adapun dari 671 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 204 saham menguat, 186 saham melemah, dan 281 saham stagnan. Saham PT Bank Central Asia Tbk. (BBCA) dan PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) yang masing-masing naik 1,64 persen dan 1,79 persen menjadi pendorong utama IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) BIKA 152 192 +26,32 (40 poin) JIHD 550 675 +22,73  (125 poin) KIOS 310 376 +21,29 (66 poin) WICO 535 645 +20,56 (110 poin) SSTM 422 500 +18,48 (78 poin) REAL 456 540 +18,42 (84 poin) MINA 434 492 +13,36 (58 poin) LPLI 75 85 +13,33 (10 poin) MOLI 950 1.075 +13,16 (125 poin) TGRA 123 139 +13,01 (16 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200103/7/1186733/10-saham-paling-cuan-perdagangan-3-januari-bika-melonjak-lebih-dari-25-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-22 16:16:00", "title": "10 Saham Top Gainers 22 Juni 2021, BIKA & CTTH Paling Moncer", "content": " Bisnis.com , JAKARTA – Sejumlah saham mencatatkan penguatan harga yang signifikan di saat  Indeks Harga Saham Gabungan  (IHSG)  rebound  dan ditutup menguat lebih dari 1 persen pada perdagangan Selasa (22/6/2021).  Saham PT Binakarya Jaya Abadi Tbk. (BIKA) memimpin daftar saham yang melonjak paling signifikan atau  top gainers  dengan penguatan 34,67 persen atau 69 poin ke level Rp268 per saham. Selanjutnya, PT Aesler Grup Internasional Tbk. (CTTH) ditutup melonjak 33,93 persen atau 19 poin ke level Rp75 per saham, disusul PT Arthavest Tbk. (ARTA) yang ditutup menguat 30,20 persen. Sementara itu, IHSG ditutup menguat 1,53 persen atau 91,58 poin ke level 6.087,84. Sepanjang perdagangan IHSG bergerak di level 6006,66--6118,86. Sebanyak 340 saham bergerak di zona hijau, 178 saham di zona merah, dan 117 saham tetap tidak berubah dari harga perdagangan sebelumnya. Kapitalisasi pasar meningkat menjadi Rp7228,86 triliun. Sementara itu, 9 dari 11 indeks sektoral ditutup menguat, bahkan tiga di antaranya naik lebih dari 2 persen. Penguatan dipimpin oleh sektor barang baku  (IDXBASIC) yang naik 2,86 persen, disusul sektor properti dengan penguatan 2,18 persen dan finansial yang naik 2,04 persen. Di sisi lain, dua sektor masih mencatatkan pelemahan, yaitu sektor transportasi (IDXTRANS) yang terkoreksi 0,85 persen dan kesehatan (IDXHEALTH) yang melemah 0,98 persen. Berikut daftar 10 saham  top gainers , Selasa (22/6/2021). 10 Saham Top Gainers 22 Juni 2021 Kode Saham Harga Sebelumnya Harga Penutupan Perubahan (%) BIKA 199 268 34,67 CTTH 56 75 33,93 RONY 149 194 30,20 ARTA 408 510 25,00 TIRA 256 320 25,00 TFCO 580 725 25,00 MMLP 412 515 25,00 BINA 3.850 4.810 24,94 ATIC 1.810 2.260 24,86 MTDL 1.700 2.120 24,71 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210622/7/1408651/10-saham-top-gainers-22-juni-2021-bika-ctth-paling-moncer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-02 18:41:00", "title": "Simak 10 Saham Top Losers Hari Ini, BIKA hingga BEBS Tenggelam", "content": " Bisnis.com , JAKARTA – Indeks Harga Saham Gabungan ( IHSG ) menutup perdagangan hari ini, Selasa (31/5/2022) dengan menguat. Namun, saham BIKA, GLOB, dan KBLI menempati posisi tiga teratas  top losers  hari ini. Berdasarkan data  Bloomber g,  IHSG  menutup perdagangan stagnan atau 0,00 persen ke level 7.148,72. Sepanjang hari, indeks bergerak pada rentang 7.117,98 - 7.209,08. Hingga akhir perdagangan, 279 saham ditutup menguat, sementara 272 saham ditutup melemah, dan 231 saham lainnya berada di posisi yang sama. Hari ini, BEI mencatatkan total nilai perdagangan sebanyak Rp20,55 triliun. Kemudian investor asing tercatat melakukan aksi beli bersih atau net buy sebesar Rp341,75 miliar dengan sasar beli terhadap saham ASII sebanyak Rp247,0 miliar, ADRO sebanyak Rp133,2 miliar, dan TINS sebanyak Rp102,7 miliar. Pada perdagangan hari ini, saham PT Binakarya Jaya Abadi Tbk. (BIKA) yang menempati posisi pertama  top losers  dengan melemah sebesar 7,00 persen atau 14 poin dan membawanya parkir ke level 186. Menyusul, saham PT Globe Kita Terang Tbk. (GLOB) yang turun sebesar 6,98 persen atau 12 poin ke posisi 160. Urutan selanjutnya, diduduki oleh saham PT KMI Wire and Cable Tbk. (KBLI) yang turun 6,94 persen atau 24 poin membawanya ke level 322. Juga terdapat saham NPGF, ABMM, BTON yang masing-masing turun sebanyak 6,90 persen, 6,89 persen, dan 6,86 persen pada perdagangan hari ini. Dari 10 jajaran  top losers  hari ini, tujuh saham merupakan saham ratusan perak. Berikut daftar 10 saham  top losers , Kamis (2/6/2022): Kode Saham Harga Sebelumnya Harga Penutupan Perubahan (%) BIKA 200 186 -7,00 GLOB 172 160 -6,98 KBLI 346 322 -6,94 NPGF 87 81 -6,90 ABMM 3.050 2.840 -6,89 BTON 350 326 -6,86 TFAS 5.100 4.750 -6,86 DGNS 350 326 -6,86 WINR 146 136 -6,85 BEBS 4.840 4.510 -6,82 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220602/7/1539340/simak-10-saham-top-losers-hari-ini-bika-hingga-bebs-tenggelam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-03 17:42:00", "title": "Cek 10 Saham Top Losers Hari Ini, BIKA dan BATA Ambruk Kena ARB", "content": " Bisnis.com , JAKARTA – Indeks Harga Saham Gabungan ( IHSG ) menutup perdagangan Jumat (3/6/2022) dengan menguat. Namun, saham BIKA kembali memimpin jajaran  top losers  hari ini. Berdasarkan data  Bloomberg ,  IHSG  menutup perdagangan dengan menguat sebesar 0,48 persen atau 34,24 poin persen ke level 7.182,96. Sepanjang hari, indeks bergerak pada rentang 7.148,72 - 7.233,77. Hingga akhir perdagangan, 246 saham ditutup menguat, sementara 286 saham ditutup melemah, dan 250 saham lainnya berada di posisi yang sama. Hari ini, BEI mencatatkan total nilai perdagangan sebanyak Rp18,90 triliun. Investor asing melakukan aksi beli bersih atau  net buy  sebesar Rp316,56 miliar dengan sasaran beli terhadap saham BBCA sebanyak Rp81,0 miliar, UNTR sebanyak Rp78,1 miliar, dan PGAS sebanyak Rp72,6 miliar. Pada perdagangan hari ini, saham PT Binakarya Jaya Abadi Tbk. (BIKA) kembali menempati posisi pertama  top losers  dengan melemah sebesar 6,99 persen atau 13 poin dan membawanya parkir ke level 173. Menyusul, saham PT Sepatu Bata Tbk. (BATA) yang turun sebesar 6,92 persen atau 36 poin ke posisi 484. Urutan selanjutnya, diduduki oleh saham PT Mitrabahtera Segara Sejati Tbk. (MBSS) turun 6,88 persen atau 20 poin membawanya ke level 272. Juga terdapat saham KBLM, SAFE, dan SULI yang masing-masing turun sebanyak 6,85 persen, 6,84 persen, dan 6,82 persen pada perdagangan hari ini. Dari 10 jajaran  top losers  hari ini, sembilan saham merupakan saham ratusan perak. Berikut daftar 10 saham  top losers , Jumat (3/6/2022):  Kode Saham Harga Sebelumnya Harga Penutupan Perubahan (%) BIKA 186 173 -6,99 BATA 520 484 -6,92 MBSS 1.380 1.285 -6,88 KBLM 292 272 -6,85 SAFE 234 218 -6,84 SULI 88 82 -6,82 ARII 236 220 -6,78 RMKE 665 620 -6,77 JIHD 326 304 -6,75 LPLI 298 278 -6,71 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220603/7/1539690/cek-10-saham-top-losers-hari-ini-bika-dan-bata-ambruk-kena-arb?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]