[
{"datex": "2024-11-09 09:43:49", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 10:41:00", "title": "Pandu Sjahrir jadi Pengurus Danantara, Saham TOBA Naik ke Zona Hijau", "content": " Bisnis.com , JAKARTA — Wakil Direktur Utama PT  TBS Energi Utama  Tbk. (TOBA)  Pandu Patria Sjahrir  dikabarkan menjadi pengurus BP Danantara. Kabar ini membuat saham TOBA naik ke zona hijau pagi ini. Berdasarkan data RTI pukul 09.45 WIB,  saham TOBA  tercatat naik 0,99% ke level Rp510 per saham pagi ini. Saham TOBA tercatat dibuka pada level 510 pagi ini, naik 5 poin dari harga di hari kemarin yang sebesar Rp505 per saham. Saham TOBA diperdagangkan pada level Rp505-Rp520 sesaat setelah pembukaan. Sebanyak 5,31 juta saham TOBA diperdagangkan, dengan nilai transaksi mencapai Rp2,73 miliar. Saham TOBA saat ini memiliki  kapitalisasi pasar  sebesar Rp4,17 triliun. Di sisi lain, saham TOBA tercatat telah menguat 67,76% sejak awal tahun atau year to date (YTD). Sementara itu, dalam tiga bulan terakhir saham TOBA telah menguat 100,79%. Akan tetapi, dalam sebulan terakhir, saham TOBA melemah 5,56%. Sebelumnya, menurut informasi yang diterima Bisnis, Pandu bakal menjadi Chief Operafing Officer atau Wakil Kepala di Badan Pengelola Investasi Daya Anagata Nusantara ( Danantara ). \"Pandu Sjahrir masuk jadi pengurus,\" ujar salah satu sumber, Kamis (7/11/2024). Sebelumnya, dikabarkan bahwa  Rosan P. Roeslani  ditunjuk Presiden  Prabowo Subianto  menjadi Chairman dan  Muliaman D Hadad  sebagai CEO di BP Danantara. Beberapa waktu ini, beredar informasi bahwa Pandu Sjahrir ikut ditunjuk Prabowo dalam lembaga investasi tersebut. Pandu beberapa kali terlihat jalan bareng Muliaman Hadad, terutama saat bertemu Prabowo di Istana. Sebagai informasi, Danantara secara bertahap disiapkan oleh pemerintah sebagai cikal bakal  superholding BUMN  yang mengonsolidasikan berbagai aset milik perusahaan pelat merah. Nantinya, Indonesia Investment Authority (INA) akan melebur ke dalam BP Danantara. Proses itu membuat dana kelolaan atau asset under management (AUM) BP Danantara pada tahap awal akan mencapai US$10,8 miliar yang berasal dari INA. Selanjutnya, sebanyak tujuh BUMN bakal dikonsolidasikan ke dalam BP Danantara. Tujuh perusahaan pelat merah itu adalah PT Bank Mandiri (Persero) Tbk. (BMRI), PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), PT PLN (Persero), PT Pertamina (Persero), PT Bank Negara Indonesia (Persero) Tbk. (BBNI), PT Telkom Indonesia (Persero) Tbk. (TLKM), dan holding BUMN pertambangan MIND ID. Apabila konsolidasi berjalan mulus, BP Danantara diproyeksikan mengelola AUM sebesar US$600 miliar atau sekitar Rp9.504 triliun (asumsi kurs Rp15.840 per dolar AS). Jumlah tersebut ditargetkan meningkat hingga mencapai US$982 miliar dalam beberapa tahun ke depan. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/7/1814371/pandu-sjahrir-jadi-pengurus-danantara-saham-toba-naik-ke-zona-hijau", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2017-05-08 15:31:00", "title": "Penjualan TPT Asia Pacific Fibers (POLY) Masih Didominasi Pasar Domestik", "content": " Bisnis.com , JAKARTA – Penjualan tekstil dan produk tekstil PT Asia Pacific Fibers Tbk (POLY) sepanjang kuartal I/2017 masih didominasi oleh pasar domestik. Perseroan optimistis kinerja pada kuartal II/2017 akan membaik. Prama Yudha Amdan, Executive Assistant to President Director POLY mengatakan sepanjang tahun lalu perseroan mencatatkan produksi polymer sebanyak 26.647 metrik ton (MT), polyester fiber sebesar 143.418 MT dan polyester filament sebanyak 130.058 MT. Dia mengungkapkan dengan target naik 10%, realisasi penjualan kuartal I/2017 terdiri dari polymer sebanyak 8.129 MT, polyester fibers sebesar 33.894 MT dan polyester filament sebanyak 33,549 MT. Dari jumlah tersebut, lanjutnya, masih didominasi oleh pasar domestik yakni polymer sebanyak 7.969 MT, fibers 30.938 MT dan filament 27.237 MT. Sementara untuk pasar ekspor mencatatkan jumlah penjualan polymer sebesar 160 MT, fibers 2.956 MT dan filament 6.312 MT. “Kalau dari  view  industri, seharusnya pada kuartal II tahun ini akan naik cukup banyak karena ada momentum Ramadan dan Idulfitri,” katanya saat dihubungi, Senin (8/5/2017). Adapun, dalam laporan keuangan yang dipublikasikan di Bursa Efek Indonesia, Kamis (27/4/2017), menunjukkan sepanjang kuartal I/2017, POLY justru mencatatkan kenaikan rugi bersih yang dapat diatribusikan ke pemilik entitas induk sebesar 50,36% menjadi US$6,33 juta. Padahal, rugi POLY pada kuartal I/2016 hanya sebesar US$4,21 juta. Kendati demikian, pendapatan POLY sepanjang kuartal I/2017 naik 13,08% menjadi US$100,29 juta dari US$88,69 juta pada kuartal I/2016. Sementara, Beban pokok penjualan juga mengalami kenaikan sebesar 11,12% dari US$84,37 juta menjadi US$93,75 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170508/192/651755/penjualan-tpt-asia-pacific-fibers-poly-masih-didominasi-pasar-domestik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:44:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170509/442/651988/emiten-tekstil-penjualan-poly-didominasi-domestik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:44:15", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170726/442/674910/POLY%20Tunggu%20Restrukturisasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:44:15", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171122/447/711319/-pabrikan-tekstil-asia-pacific-fibers-dorong-produksi-serat-antiapi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-09-22 18:37:00", "title": "TOP GAINERS 22 SEPTEMBER: Saham POLY & HDTX Naik Tertajam", "content": " Bisnis.com,  JAKARTA- PT Asia Pacific Fibers Tbk. membukukan penguatan harga saham paling tajam pada akhir perdagangan hari ini, Jumat (22/9/2017). Emiten bersandi saham POLY ini ditutup melesat 35% ke Rp81 per lembar saham. Mengekor posisi POLY adalah saham PT Panasia Indo Resources Tbk. (HDTX) yang menguat 24,53%. Sementara itu, indeks harga saham gabungan (IHSG) berhasil melanjutkan relinya dengan mencatat kenaikan pada akhir perdagangan hari keenam berturut-turut. IHSG ditutup menguat 0,09% atau 5,13 poin di level 5.911,71, setelah dibuka turun tipis 0,02% atau 1,35 poin di level 5.905,22 Adapun pada perdagangan terakhir sebelum libur tahun baru Islam, Rabu (20/9), IHSG ditutup menguat 0,09% atau 5,25 poin di level 5.906,57 Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 5.883,57 – 5.928,79. Dari 559 saham yang diperdagangkan hari ini, sebanyak 155 saham menguat, 165 saham melemah, dan 239 saham stagnan. Finansial menjadi satu-satunya sektor yang berakhir di zona hijau dengan penguatan 2,31%. Adapun delapan sektor lainnya berakhir di zona merah, dipimpin sektor tambang yang melorot 1,51% dan konsumer yang melemah 1,03%.  Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) POLY 81 21 +35,00 HDTX 396 78 +24,53 ADMG 198 27 +15,79 OASA 482 64 +15,31 BMTR 610 70 +12,96  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170922/7/692183/top-gainers-22-september-saham-poly-hdtx-naik-tertajam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:44:19", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180105/441/723505/ekspansi-pasar-poly-incar-timur-tengah-amerika?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-12-04 19:20:00", "title": "POLY Siapkan Capex US$10 Juta", "content": " Bisnis.com , JAKARTA – PT Asia Pacific Fibers Tbk. menyiapkan belanja modal untuk tahun depan sebanyak US$10 juta yang sebagian besar akan digunakan untuk peremajaan mesin agar meningkatkan daya saing produk. Presiden Direktur Asia Pacific Fibers V. Ravi Shankar mengatakan dari alokasi belanja modal ( capital expenditure/capex ) sebanyak itu, sekitar US$7 juta dolar akan digunakan untuk peremajaan mesin. “Pendanaan capex dari internal,” ujarnya usai paparan publik, Senin (4/12/2017). Sisanya sebanyak US$3 juta dolar lanjutnya, akan digunakan untuk peningkatan teknologi dan engineering yang ditujukan untuk revamping fasilitas purified terephthalic acid (PTA) di Karawang, Jawa Barat. Pasalnya, perseroan menargetkan bisa mengoperasikan kembali fasilitas tersebut pada kuartal I/2019. Namun, emiten berkode saham POLY tersebut masih melakukan sejumlah analisa khususnya terkait harga di dalam negeri. Selain itu, perseroan juga melakukan negosiasi dengan konsumen dalam negeri. Menurutnya, jika jumlah pembeli meningkat maka PTA akan kembali dioperasikan. Proses revamping, lanjutnya, diperkirakan akan membutuhkan waktu sekitar 12 bulan hingga 15 bulan. “Untuk teknologi engineering bisa mulai duluan. Revamping target 2019,” ujarnya. Hanya saja, lanjutnya, untuk pengoperasian kembali fasilitas itu, juga sangat tergantung dari proses restrukturisasi utang yang kini masih berjalan. Menurutnya, perseroan akan terus melakukan upaya terbaik untuk membahas restrukturisasi tersebut dengan Kementerian Keuangan. PROYEKSI MEMBAIK Pada tahun ini, lanjutnya, untuk produksi polimer dan fiber perseroan diperkirakan akan turun sekitar 10% dibandingkan dengan produksi tahun lalu. Hal tersebut merupakan akibat dari permintaan pasar yang menurun pada kuartal I/2017 dan kuartal II/2017. Namun, dia mengungkapkan pada kuartal III/2017 hingga kuartal IV/2017, permintaan mulai meningkat. Sementara untuk produk filamen akan jalan terus sesuai rencana. “Tahun depan akan lebih bagus,” ujarnya. Ravi menargetkan utilisasi pabik yang saat ini sekitar 85% akan meningkat menjadi 90% seiring dengan prospek membaiknya pasar pada tahun depan. “Harga bahan baku meningkat, saya harap revenue tahun depan 15% lebih tinggi. Harusnya pada tahun depan bisa laba,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171204/192/715091/poly-siapkan-capex-us10-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-05 08:27:00", "title": "AKSI EMITEN 5 JANUARI: Emiten Batu Bara Genjot Produksi, POLY Incar Timur Tengah & Amerika", "content": " Bisnis.com,  JAKARTA – Berita mengenai emiten batu bara yang menggenjot produksi serta PT Asia Pacific Fibers Tbk yang mengincar pasar Timur Tengah dan  Afrika menjadi topik utama media nasional pada hari ini, Jumat (5/1/2018). Berikut ringkasan sejumlah berita di media nasional hari ini: Emiten Batu Bara Genjot Produksi.  Dua emiten batu bara berencana menggenjot produksi seiring dengan proyeksi meningkatnya kebutuhan batu hitam dalam negeri sebesar 6,11% menjadi 114,51 juta ton pada 2018. (Bisnis Indonesia) POLY Incar Timur Tengah & Amerika.  PT Asia Pacific Fibers Tbk. mengincar sejumlah pasar-pasar baru pada tahun ini untuk menghadapi tantangan dari pesaing di kawasan regional, khususnya yang datang dari Vietnam. (Bisnis Indonesia) BCA Siapkan Fulus Sebesar Rp15 Triliun.  PT Bank Central Asia Tbk. menyiapkan dana sebesar Rp15 triliun untuk pembiayaan infrastruktur pada tahun ini seiring dengan masih gencarnya pemerintah dalam melakukan pembangunan. (Bisnis Indonesia) Susul Menyusul BCA dan HM Sampoerna.  Belum genap sepekan tahun berganti, peta kapitalisasi emiten di Bursa Efek Indonesia (BEI) bergeser. Hingga Kamis (4/1), Bank Central Asia (BBCA) menggeser dominasi Hanjaya Mandala Sampoerna (HMSP) yang telah menjadi jawara kapitalisasi pasar di BEI sejak tiga tahun terakhir. (Kontan) PTRO Kerek Target Belanja di Tahun Ini.  Tahun ini PT Petrosea Tbk (PTRO) menyiapkan belanja modal atau capital expenditure (capex) yang lebih besar. Hal ini lantaran akan banyak kontrak penambangan yang bakal digarap anak usaha PT Indika Energy Tbk (INDY) tersebut. (Kontan) AKRA Memompa Pendapatan dari Bisnis Kawasan Industri.  PT AKR Corporindo Tbk (AKRA) memompa pendapatan dari bisnis kawasan industri. Emiten ini tengah fokus mengembangkan kawasan terpadu di Manyar, Gresik, Jawa Timur bernama Kawasan Industri dan Pelabuhan Jawa Terpadu atau Java Integrated Industrial and Ports Estate (JIIPE). (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180105/7/723563/aksi-emiten-5-januari-emiten-batu-bara-genjot-produksi-poly-incar-timur-tengah-amerika?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:44:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180314/442/749498/produsen-tekstil-poly-bidik-pertumbuhan-10?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-30 19:41:00", "title": "Saham POLY Naik Tertajam, DFAM Auto Reject", "content": " Bisnis.com , JAKARTA – PT Asia Pacific Fibers Tbk. (POLY) membukukan penguatan harga saham paling signifikan pada perdagangan hari ini, Senin (30/4/2018). Harga saham emiten yang bergerak di bidang tekstil ini memimpin penguatan saham setelah melesat 34,51% dan ditutup Rp152 per lembar saham. Terpaut tipis di belakang saham POLY adalah saham PT Dafam Property Indonesia Tbk. (DFAM) yang menguat 34,36% dan ditutup pada level Rp262 per lembar saham, sekaligus menyentuh batas penghentian perdagangan saham otomatis  atas  ( auto reject ). Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil membukukan penguatan pada akhir perdagangan hari kedua berturut-turut. IHSG ditutup menguat 1,27% atau 75,36 poin di level 5.994,59, setelah dibuka dengan kenaikan 0,30% atau 17,84 poin di level 5.937,07. Pada perdagangan Jumat (27/4), IHSG mampu mencatat  rebound  dengan berakhir naik 0,17% atau 10,04 poin di level 5.919,24. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran 5.936,53 – 6.005,88. Dari 576 saham yang diperdagangkan hari ini, sebanyak 246 saham menguat, 156 saham melemah, dan 174 saham stagnan. Berdasarkan data Bloomberg, tujuh dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor industri dasar (+2,09%) dan finansial (+1,82%). Adapun sektor pertanian dan aneka industri masing-masing turun 0,68% dan 0,58%. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) POLY 152 +34,51 DFAM 262 +34,36 DPNS 382 +24,84 ERAA 1.710 +24,82 MINA 2.160 +24,14  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180430/7/790094/saham-poly-naik-tertajam-dfam-auto-reject?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-07 19:00:00", "title": "Saham Asia Pacific Fibers Melesat Lebih dari 30%", "content": " Bisnis.com , JAKARTA – PT Asia Pacific Fibers Tbk. membukukan penguatan harga saham paling signifikan pada perdagangan hari ini, Senin (7/5/2018). Harga saham emiten bersandi POLY ini memimpin penguatan saham setelah melesat 34,53% dan ditutup Rp187 per lembar saham. Mengekor di belakang saham POLY adalah saham CITA, CSIS, FISH, dan TALF yang masing-masing menguat 25%, sekaligus menyentuh batas penghentian perdagangan saham otomatis ( auto rejection ). Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil mempertajam reboundnya dan ditutup menguat pada perdagangan hari ini, mematahkan koreksi selama dua hari perdagangan berturut-turut sebelumnya. IHSG ditutup menguat 1,60% atau 92,75 poin di level 5.885,10, setelah rebound saat dibuka dengan kenaikan 0,39% atau 22,61 poin di level 5.814,96. Adapun pada perdagangan Jumat (4/5), IHSG berakhir melorot 1,13% atau 66,39 poin di level 5.792,34. Sepanjang perdagangan hari ini, IHSG bergerak pada level 5.808,19 – 5.885,10. Dari 577 saham yang diperdagangkan hari ini, sebanyak 216 saham menguat, 167 saham melemah, dan 194 saham stagnan. Berdasarkan data Bloomberg, delapan dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor konsumer (+5,09%) dan tambang (+1,37%). Adapun sektor aneka industri berakhir sendiri di zona merah dengan pelemahan 1,49%. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) POLY 187 +34,53 CITA 750 +25,00 CSIS 1.025 +25,00 FISH 2.200 +25,00 TALF 380 +25,00  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180507/7/792609/saham-asia-pacific-fibers-melesat-lebih-dari-30?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:44:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181005/442/845836/emiten-tekstil-poly-reaktivasi-pabrik-pta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-11-13 20:27:00", "title": "2019, Asia Pacific Fibers (POLY) Incar Pertumbuhan 15%", "content": " Bisnis.com,  JAKARTA--Emiten tekstil, PT Asia Pacific Fibers Tbk. (POLY) memproyeksikan pertumbuhan pendapatan pada tahun depan bisa mencapai 15%. Assistant President Director, Corporate Communication Asia Pacific Fibers Prama Yudha Amdan mengatakan, perseroan memproyeksikan pendapatan sejalan dengan pertumbuhan pendapatan umum yakni pada kisaran 12%-15%. Untuk menaikkan pendapatan, maka perseroan akan memproduksi produk yang memiliki nilai tambah. \"Tahun depan, kami menargetkan pendapatan 12%-15%,\" ungkapnya kepada  Bisnis.com , Selasa (13/11/2018). Hingga September 2018, total pendapatan yang dibukukan oleh POLY senilai US$358,3 juta, tumbuh 23,8% dari posisi US$289,39 juta pada periode yang sama tahun sebelumnya. Sementara itu, beban pokok penjualan POLY hingga September 2018 senilai US$326,93 juta atau naik 20,3% year on year dari posisi US$271,66 juta. Laba bersih yang diatribusikan kepada pemilik entitas induk hingga September 2018 senilai US$16,78 juta, berbalik dari rugi US$5,97 juta per September 2017. Selama 9 tahun ini, POLY juga membukukan kas bersih dari kegiatan operasional senilai US$5,57 juta. Komposisi penjualan berdasarkan segmen POLY higga September 2018 terdiri dari penjualan industri kimia dan benang sintetis senilai US$54,17 juta, serta pertenunan dan perajutan senilai US$369,83 juta. Bila ditelisik dari sisi geografis, maka penjualan POLY masih dominan di dalam negeri sebesar US$303,75 juta atau setara 84,8% dari total penjualan dan penjualan ekspor senilai US$54,54 juta atau setara 15,2% dari total penjualan. Secara tahunan, penjualan ekspor POLY telah naik 13,9% dari posisi US$47,87 juta. Hingga September 2018, wilayah tujuan ekspor paling tinggi adalah Asia dengan nilai US$24,86 juta, lalu disusul oleh Amerika, Eropa, Afrika dan Australia masing-masing senilai US$15,31 juta, US$11,87 juta, US$1,8 juta dan US$699.346. Prama menambahkan, perseroan memproyeksikan pertumbuhan pendapatan ekspor pada kisaran 12%-15%. Strategi yang dilakulan yakni memperbesar pasar Amerika dan Eropa, sebab permintaan produk bernilai tambah tinggi cukup besar datang dari dua benua tersebut. Dia mengatakan, produk ekspor yang diminati oleh Amerika dan Eropa adalah produk khusus tekstil untuk otomotif dan antiapi. Selain itu, serapan belanja modal POLY hingga Oktober 2018 senilai US$11 juta atau 85% dari anggaran yang dialokasikan. Prama menambahkan, implementasi belanja modal tersebut digunakan untuk penambahan sejumlah mesin pendukung, perbaikan dan peningkatan proses produksi, pengembangan khusus serta untuk mengadakan beberapa proyek hemat energi. Sebagai informasi, sepanjang tahun ini kinerja saham POLY telah naik 122,54% menuju level Rp158 per saham dan  price earning ratio  (PER) perseroan masih 1,18 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181113/192/859498/2019-asia-pacific-fibers-poly-incar-pertumbuhan-15?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2010-12-08 13:35:00", "title": "Penjualan Asia Fibers diproyeksi Rp4,2 triliun", "content": " JAKARTA: Produsen tekstil PT Asia Pacific Fibers Tbk memproyeksikan penjualan bersih tumbuh 19,61% menjadi Rp4,2 triliun pada tahun ini dibandingkan dengan Rp3,51 triliun pada tahun lalu. Tahun lalu, pendapatan perseroan mencapai Rp3,52 triliun atau turun 6,14% dibandingkan dengan Rp3,75 triliun pada 2008. Selain dari penjualan bersih, pendapatan perseroan juga disumbang oleh pendapatan usaha lainnya yang pada tahun lalu mencapai Rp8,98 miliar atau turun 13,53% dibandingkan dengan Rp10,39 miliar pada 2008.Direktur Utama V. Ravi Shankar mengatakan kontribusi terbesar pada tahun ini datang dari pasar domestik dibandingkan dengan pasar ekspor mengingat permintaan akan pengganti kapas juga meningkat.\"Suplai dari perseroan lebih diprioritaskan untuk pasar dari domestik. Perseroan juga tengah mempersiapkan peningkatan produksi polyester staple fiber mulai tahun depan untuk memenuhi permintaan,\" ujarnya, seusai paparan publik, sore tadi.Pada periode Januari-September 2010, penjualan domestik memberikan kontribusi hingga 74,80% atau sebesar Rp2,36 triliun. Adapun, sisanya berasal dari penjualan ekspor. Pada tahun lalu, penjualan ekspor memberikan sumbangan terbesar hingga 73,14%.Perseroan pada tahun ini mengalokasikan belanja modal sebesar US$6,2 juta untuk peningkatan produksi polymer sebesar 8%. Sebanyak 80% dari dana modal kerja ini berasal dari pinjaman yang diberikan oleh Damiano Investments BV dengan masa pinjaman 1 tahun dan bunga 15%. Sisanya berasal dari kas internal perseroan. Peningkatan produksi ini akan dioperasikan pada kuartal II tahun depan.Belanja modal pada tahun depan diproyeksikan akan mencapai US$6 juta. Sumber pendanaan akan mengacu pada pembiayaan belanja modal pada tahun ini.Hingga saat ini, perseroan masih memproses secured debt restructuring plan (SDRP) yang belum disetujui, terutama oleh PT Perusahaan Pengelola Aset (PPA), yang memiliki sekitar 28% dari total hutang terjamin.\"Kami harap restrukturisasi dengan kreditur terjamin dapat segera selesai karena ini akan berdampak pada rasio utang terhadap ekuitas menjadi lebih baik,\" tutur Sekretaris Perusahaan Asia Pacific Fibers Tunaryo. (bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20101208/190/17589/penjualan-asia-fibers-diproyeksi-rp4-2-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-19 04:02:00", "title": "Suspensi saham Asia Fibers dicabut", "content": " JAKARTA: PT Bursa Efek Indonesia mencabut suspensi perdagangan saham PT Asia Pacific Fibers Tbk mulai sesi pertama pagi ini. Pjs Kepala Divisi Pengawasan Transaksi BEI Irvan Susandy dan Kepala Divisi Perdagangan Saham BEI Andre PJ Toelle mengatakan pencabutan suspensi tersebut merujuk pengumuman bursa nomor Peng-SPT-017/BEI.WAS/05-2011. Saham Asia Pacific disuspensi karena mengalami lonajakan 148,63% menjadi Rp455 per saham dari Rp272 pada 2 Mei 2011.Saham yang ditransaksikan dengan kode POLY itu langsung melonjak ke harga Rp490, tidak lama setelah bursa dibuka atau tepatnya pada pukul 10.46 JATS. (yes) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110519/190/29785/suspensi-saham-asia-fibers-dicabut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-14 10:07:00", "title": "Asia Fibers patok target konservatif", "content": " JAKARTA: PT Asia Pacific Fibers Tbk memasang target konservatif yakni perolehan pendapatan sekitar Rp4,46 triliun hingga akhir tahun ini, sama dengan pencapaian akhir 2010.Direktur Utama Asia Pacific Fibers V. Ravi Shankar mengatakan perkiraan pertumbuhan yang sama dengan tahun lalu itu disebabkan adanya penurunan harga bahan baku yang akan berdampak pada penurunan harga jual. Padahal, kapasitas produksi hanya bertambah sedikit. Terkait untuk perolehan laba bersih, Ravi mengatakan sudah cukup baik jika bisa mendapat sama dengan tahun lalu, yakni Rp334,98 miliar.Pendapatan tergantung pada harga jual, harga jual tergantung bahan baku. Dan sepertinya harga bahan baku mulai turun. Kami ada rencana penambahan kapasitas produksi, tapi baru selesai di kuartal III/2011. Untuk marjin usaha, jika bisa sama dengan tahun lalu itu cukup bagus, ujarnya, hari ini.Corporate Secretary Asia Pacific Fibers Tunaryo menambahkan perseroan masih belum dapat membagikan dividen karena ekuitas perseroan hingga akhir 2010 masih negatif yakni sebesar Rp7,91 triliun.Hingga akhir tahun lalu, perseroan mencatatkan penurunan laba sebesar 71,68% menjadi Rp334,98 miliar dari Rp1,18 triliun. Sementara pendapatan perseroan naik sebesar 26,89% menjadi Rp4,45 triliun dari Rp3,51 triliun.Tunaryo mengatakan penurunan laba yang signifikan itu terjadi akibat beban perseroan naik karena adanya kenaikan harga bahan baku namun tidak diiringi dengan kenaikan harga penjualan.Pada penutupan perdagangan hari ini, saham emiten berkode POLY berada pada level Rp435, tidak bergerak dari penutupan sebelumnya dan menjadikannya berkapitalisasi pasar sebesar Rp1,03 triliun.(mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110614/190/35968/asia-fibers-patok-target-konservatif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-15 03:20:00", "title": "Asia Fibers expects flat revenue growth, painting a conservative picture", "content": " JAKARTA: PT Asia Pacific Fibers Tbk, a manufacturer of chemical products, expects revenue growth to be flat this year at IDR4.46 trillion, as the company opted to set a conservative target.Asia Pacific Fibers President Director V. Ravi Shankar said the expected same growth as last year was because of the lower raw material price, which will in turn cause lower selling prices. Meanwhile, production capacity will only increase slightly.However, net profit of the formerly known PT Polysindo Eka Perkasa Tbk is quite good if it can match last years income at IDR334.98 billion.Income depends on selling price, while selling price depends on raw material. It seems raw material price is declining. We have plans to increase production capacity but it will complete in the third quarter of 2011. And if profit margin is the same as last year it would be fine, he explained yesterday.Asia Fibers produces polyester chips, polyester staple fibers, and purified terephthalic acid.This year, as Ravi added, the company is waiting for PT Perusahaan Pengelola Aset to complete a debt restructuring for the company so it can start doing business expansion.The company has allocated a total US$50 million capital expenditure for three years through 2013. About US$20 would be used this year and about the same amount next year, and the remaining in the following year. (t04/msw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110615/186/38314/asia-fibers-expects-flat-revenue-growth-painting-a-conservative-picture?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-07-29 04:42:00", "title": "Laba Asia Fibers melonjak 96%", "content": " JAKARTA: Perusahaan tekstil PT Asia Pacific Fibers Tbk mencetak lonjakan laba bersih 95,88% pada semester I/2011 karena adanya kenaikan pendapatan serta penyusutan beban usaha. Berdasarkan laporan keuangan yang dirilis perseroan kemarin disebutkan perseroan mencetak laba bersih Rp456,2 miliar pada semester I/2011 dibandingkan dengan Rp232,9 miliar pada pada periode yang sama pada tahun lalu.Pendapatan Asia Pacific Fibers meningkat 31,27% menjadi Rp2,82 triliun per Juni 2011 dari Rp2,15 triliun per Juni 2010. Beban pokok penjualan ikut naik 21,73% menjadi Rp2,5 triliun dari Rp2,06 triliun, sehingga perseroan membukukan laba kotor Rp317,37 miliar, naik signifikan 132,35% dari Rp92,51 miliar.Adapun beban usaha pereseroan menyusut 23,57% menjadi Rp127,64 miliar selama enam bulan pertama tahun ini dibandingkan dengan periode yang sama pada tahun sebelumnya Rp166,99 miliar.Hal itu mengakibatkan emiten berkode saham POLY mencatatkan laba usaha sebesar Rp189,73 miliar dari sebelumnya mengalami rugi Rp74,48 miliar.Pada perdagangan siang ini (Pukul 11.20 WIB), harga saham POLY melemah 10,81% ke level Rp660 dan menjadikannya berkapitalisasi pasar sebesar Rp1,6 triliun. (bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110729/186/41892/laba-asia-fibers-melonjak-96-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-09-05 14:54:00", "title": "Asia Pacific Fibers berencana ganti komisaris", "content": " JAKARTA: PT Asia Pacific Fibers Tbk berencana mengganti pejabat komisaris perseroan dan menjaminkan kekayaan perseroan dalam rangka pinjaman.Hal itu tertuang di dalam agenda rapat umum pemegang saham luar biasa perusahaan berkode POLY itu yang dipublikasikan di situs Bursa Efek Indonesia (BEI) hari ini.Perusahaan yang dipimpin oleh V. Ravi Shankar tersebut saat ini memiliki enam komisaris, mengacu pada data BEI di situsnya. Keenam pejabat itu adalah Robert Clive Appleby, Robert Mc.Carthy, Antonitris, Christopher Robert Botsford, Dono Iskandar Djojosubroto, dan Timbul Thomas Lubis.Dalam rencana penjaminan asetnya, perseroan berencana menjaminkan kekayaannya atas pinjaman yang sudah atau akan diajukan kepada bank atau lembaga keuangan lain.Perusahaan yang dulunya bernama PT Polysindo Eka Perkasa Tbk itu memulai usaha pada 1984 sebagai perusahaan manufaktor dan pemasaran polyester, fiber, dan benang filamen dengan pabrik benak di Semarang. Perusahaan juga merupakan induk usaha PT Texmaco Jaya Tbk.Data BEI juga menunjukkan pemegang saham perseroan terdiri dari Damiano Investment BV sebesar 66,07%, PT Multikarsa Investama 6,04%, Seeniappa Jegatheesan sebesar 0,0001%, dan publik 27,89%. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110905/192/45471/asia-pacific-fibers-berencana-ganti-komisaris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-06-18 21:19:00", "title": "INDUSTRI FIBER: Pendapatan Asia Pasific Fibers mungkin turun", "content": " JAKARTA: PT Asia Pacific Fibers Tbk memproyeksikan penurunan pendapatan sebesar 10,39% pada tahun ini menjadi Rp5 triliun, dipicu oleh penurunan harga jual. Direktur Utama Asia Pacific V. Ravi Shankar  mengatakan mengungkapkan selama tahun lalu pihaknya membukukan pendapatan sebesar Rp5,58 triliun atau naik 25,39% jika dibandingkan pencapaian tahun sebelumnya sebesar Rp4,45 triliun. Pada tahun ini, dia memperkirakan pendapatan perseroan akan mengalami penurunan, menyusul fluktuasi harga bahan baku kapas secara global yang pada akhirnya akan tercermin pada penurunan harga jual produk perseroan. “Kami prediksi mengikuti harga bahan baku di pasar. Saat ini, harga bahan baku memang tidak terlalu bagus karena harga kapas juga sedang turun. Jadi, kami perkirakan pendapatan tahun ini sekitar Rp5 triliun,” paparnya usai rapat umum pemegang saham (RUPS) hari ini, 18 Juni 2012. Ravi juga memperkirakan margin produksi untuk masing-masing produk perseroan akan mengalami penurunan sekitar 20% pada tahun ini, sehingga juga akan berdampak pada penurunan laba bersih. Namun, dia masih enggan menyebutkan persentase penurunan laba tersebut. Pada tahun lalu, Asia Fibers mencetak rugi bersih dari operasi normal sebesar Rp54,58 miliar dari sebelumnya mencatatkan laba bersih Rp334,98 miliar. Perseroan masih mencetak laba bersih yang diatribusikan kepada pemilik entitas induk karena adanya keuntungan dari pelepasan entitas anak sebesar Rp656,59 miliar pada tahun lalu. “Untuk EBITDA [ earnings before tax, depretiation, and amortisation ] kami perkirakan turun 10%-15% pada tahun ini,” tuturnya. Meskipun memprediksi penurunan pendapatan dan laba bersih, Ravi mengungkapkan pada tahun ini perseroan memperkirakan volume produksi dapat meningkat sebesar 10% didukung oleh permintaan yang tinggi. Dia mengatakan untuk produk benang filamen pada tahun lalu volume produksinya mencapai 925 ton per hari. Produk ini, ujarnya merupakan produk utama perseroan dan berkontribusi sekitar 50% terhadap volume penjualan.(msb) ARTIKEL MENARIK LAINNYA >>> CHEVRON Sells 10% Stake In Wheatstone LNG Project To Tepco Group EURO 2012: Spain, Croatia Deny COLLUSION  MARKET CLOSING: Jakarta Composite Stocks Strengthened 1.10% Trikomsel Sets IDR1.07 Trillion To Buy Global Teleshop  EURO 2012: Hasil Dan Prediksi Pertandingan Babak Penyisihan ARTIKEL KABAR24 >>> LEE HYORI, Wakil Tunggal Wakil Asia Untuk Swarovski KELEDAI GIMBAL, Selama 17 Tahun Baru Sekali Cukuran SENIMAN BATAK: Bagaimana Bisa Malaysia Klaim Tor-Tor? INDONESIA KIBLAT FASHION Muslim, Bisa Asal Kerja Keras 4 TIPS SEBELUM MEMBELI MOBIL PERTAMA VALAS—Dolar AS Keok Di Asia, Tapi Rupiah Melemah Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20120618/15/82057/industri-fiber-pendapatan-asia-pasific-fibers-mungkin-turun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-06-18 22:27:00", "title": "POLY: Pendapatan 2012 diproyeksi turun 10%", "content": " JAKARTA: Produsen tekstil PT Asia Pacific Fibers Tbk (POLY) memproyeksikan penurunan pendapatan sebesar 10,39% pada tahun ini menjadi Rp5 triliun, dipicu oleh penurunan harga jual.Direktur Utama Asia Pacific V. Ravi Shankar mengatakan mengungkapkan selama tahun lalu pihaknya membukukan pendapatan sebesar Rp5,58 triliun atau naik 25,39% jika dibandingkan pencapaian tahun sebelumnya sebesar Rp4,45 triliun.Pada tahun ini, dia memperkirakan pendapatan perseroan akan mengalami penurunan, menyusul fluktuasi harga bahan baku kapas secara global yang pada akhirnya akan tercermin pada penurunan harga jual produk perseroan.“Kami prediksi mengikuti harga bahan baku di pasar. Saat ini, harga bahan baku memang tidak terlalu bagus karena harga kapas juga sedang turun. Jadi, kami perkirakan pendapatan tahun ini sekitar Rp5 triliun,” paparnya seusai rapat umum pemegang saham (RUPS) hari ini, 18 Juni 2012.Ravi juga memperkirakan margin produksi untuk masing-masing produk perseroan akan mengalami penurunan sekitar 20% pada tahun ini, sehingga juga akan berdampak pada penurunan laba bersih.Namun, dia masih enggan menyebutkan persentase penurunan laba tersebut. Pada tahun lalu, Asia Fibers mencetak rugi bersih dari operasi normal sebesar Rp54,58 miliar dari sebelumnya mencatatkan laba bersih Rp334,98 miliar.Perseroan masih mencetak laba bersih yang diatribusikan kepada pemilik entitas induk karena adanya keuntungan dari pelepasan entitas anak sebesar Rp656,59 miliar pada tahun lalu.“Untuk EBITDA [earnings before tax, depretiation, and amortisation] kami perkirakan turun 10%-15% pada tahun ini,” tuturnya.Meskipun memprediksi penurunan pendapatan dan laba bersih, Ravi mengungkapkan pada tahun ini perseroan memperkirakan volume produksi dapat meningkat sebesar 10% didukung oleh permintaan yang tinggi.Dia mengatakan untuk produk benang filamen pada tahun lalu volume produksinya mencapai 925 ton per hari. Produk ini, ujarnya merupakan produk utama perseroan dan berkontribusi sekitar 50% terhadap volume penjualan. (Bsi) ARTIKEL MENARIK LAINNYA >>> Malaysia To Claim Tor-Tor Dance And Gordang Sambilan Of Mandailing JAKARTA COMPOSITE INDEX Continues Its Gain 1,71% In Midday Break EURO 2012: Hasil Dan Prediksi Pertandingan Babak Penyisihan Klasemen 18 Juni: Jerman Jumpa Yunani, Portugal Ditantang Ceko Di Perempat Final HARGA EMAS—Buyback & Harga Jual Antam Stagnan ARTIKEL KABAR24 >>> ASTAGA! HP & KOMPUTER Bikin Gangguan Jiwa PULPEN ANTIKORUPSI Untuk Aparat Bea Cukai KELEDAI GIMBAL, Selama 17 Tahun Baru Sekali Cukuran Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120618/192/82069/poly-pendapatan-2012-diproyeksi-turun-10-percent?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-07-09 21:11:00", "title": "AKSI EMITEN: Asia Pacific Fibers raih persetujuan pemberian jaminan utang", "content": " JAKARTA: PT Asia Pacific Fibers Tbk mendapatkan persetujuan pemegang saham untuk memberikan kuasa kepada direksi perseroan untuk pemberian jaminan atas kekayaan perseroan dalam rangka mendapatkan pinjaman. Sekretaris perusahaan Asia Pacific Fibers Tunaryo mengatakan pinjaman itu baik yang telah maupun akan diajukan oleh perseroan. Namun hingga saat ini perseroan masih belum dapat mengajukan pinjaman perbankan karena masih harus menyelesaikan restrukturisasi. “99% pemegang saham yang hadir telah setuju untuk memberikan kuasa ke direksi untuk penjaminan aset terhadap pinjaman yang telah maupun yang akan kami ajukan.  Namun tidak dirinci berapa besar penjaminan aset. Lagipula kami belum bisa mengajukan pinjaman dari bank karena masalah restrukturisasi,” ujarnya, Senin (9/7). Seperti diketahui, emiten tekstil itu masih menyelesaikan restrukturisasi kepada PT Perusahaan Pengelola Aset (PPA) sekitar US$260 juta. Pada tahun ini, Tunaryo mengatakan pihaknya telah mengajukan revisi proposal kepada PPA yang a.l berisi usulan penyelesaian restrukturisasi perseroan dan tidak lagi dikaitkan oleh penyelesaian utang Grup Texmaco. “Kemarin ini kami diminta untuk perbaiki proposal, ya kami revisi dan sudah kami ajukan di tahun ini. Sekarang sedang tunggu persetujuan PPA. Kami harap bisa secepatnya, agar kemampuan kami mencari pinjaman dari perbankan semakin mudah,” ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120709/192/85269/aksi-emiten-asia-pacific-fibers-raih-persetujuan-pemberian-jaminan-utang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-12-03 15:08:00", "title": "ASIA PACIFIC FIBERS Tunda Pelaksanaan MESOP Tahap Pertama", "content": " JAKARTA: PT Asia Pacific Fibers Tbk, emiten produsen serat sintetis, menunda pelaksanaan konversi management stock option plan (MESOP) tahap I yang sedianya dilaksanakan pada 11 Desember hingga 18 Desember 2012.Menurut rencana, dalam penerbitan MESOP (pemberian hak opsi kepada manajemen) tahap I, emiten dengan kode POLY itu akan mengalokasikan maksimal 20 juta saham dari total penambahan 74,87 juta saham.Berdasarkan keterbukaan informasi yang dipublikasikan di Bursa Efek Indonesia, Senin (3/12/2012), pelaksanaan konversi MESOP tahap I tersebut akan dilaksanakan bersamaan dengan konversi MESOP tahap II yakni pada 18 Juni 2013 hingga 24 Juni 2013.Sebelumnya, Direktur Utama PT Asia Pacific Fibers Tbk V. Ravi Shankar mengatakan komite MESOP akan menentukan pihak yang berhak menerima opsi namun bila penerima hak opsi tak mengambilnya, maka pelaksanaan tersebut akan digabungkan dengan periode berikutnya.Pelaksanaan MESOP telah mendapatkan persetujuan dari RUPSLB yang dilaksanakan tanggal 19 Juni diaman perseoan mengalokasikan 74,87 juta saham modal yang akan dilaksanakan dalam empat tahapan dengan maksimal masing-masing 20 juta saham.Harga pelaksanaan program MESOP tersebut sekurang-kurangnya 90% dari harga rata-rata penutupan dalam kurun 25 hari bursa di pasar reguler yakni Rp268 per lembar saham.Sementara itu, pendapatan yang dibukukan oleh perusahaan yang dipimpin oleh pada kuartal III/2012 turun tipis 0,61% menjadi Rp4,18 triliun dari perolehan periode yang sama tahun lalu Rp4,21 triliun.Penurunan pendapatan tersebut semakin diperkuat dengan meningkatnya beban pokok penjualan menjadi Rp4,04 triliun dari beban kuartal III/2012 Rp3,86 triliun. Hal ini mengakibatkan perseroan mengalami kerugian hingga Rp681,18 miliar dari perolehan tahun lalu dengan laba mencapai Rp454,83 miliar. (bas) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121203/192/107760/asia-pacific-fibers-tunda-pelaksanaan-mesop-tahap-pertama?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-12-13 20:15:00", "title": "UTANG BERJAMIN: Asia Pacific Fibers Usul Tambahan Menjadi US$180 Juta", "content": " JAKARTA: PT Asia Pacific Fibers Tbk mengusulkan penambahan jumlah utang berjamin yang bisa dipertahankan sekitar 68% dari yang awalnya US$107 juta menjadi US$180 juta.  Usulan tersebut disampaikan dalam revisi proposal restrukturisasi kepada kreditur dan  PT Perusahaan Pengelola Aset (PPA).Dengan demikian, dari total tagihan utang berjamin (secured debt) yang dimiliki emiten dengan kode POLY tersebut senilai US$1 miliar, hanya sekitar US$820 juta yang dapat dikonversi dari utang menjadi saham.Sekretaris Perusahaan PT Asia Pacific Fibers H Tunaryo mengatakan peningkatan nilai jumlah utang yang dipertahankan dilakukan sebab sebelumnya PPA menilai angka US$107 juta terlalu kecil sehingga perlu adanya peningkatan nilai utang yang dipertahankanMenurutnya, proposal restrukturisasi tersebut telah disampaikan oleh perseroan kepada para kreditur termasuk PPA. “Dalam proposal utang yang dipertahankan akan ditingkatkan agar bisa disepakati sehingga restrukturisasi ini bisa segera terselesaikan,” ujarnya dalam paparan publik, Kamis (13/12/2012).Selain terkait hal tersebut, perseroan juga mengusulkan penerbitan obligasi wajib tukar atau mandatory convertible bond (MCB) dengan nilai sekitar US$45 juta kepada kreditur utang terjamin dengan tenor sembilan tahun.Saat ini perseroan dan kreditur masih dalam proses perundingan restrukturisasi utang berjamin. PPA pun sedang dalam tahap peninjauan proposal melalui konsultan yang ditunjuk.Dari total utang berjamin seluruhnya yang mencapai US$1 miliar, sekitar US$280 juta merupakan utang bank-bank pemerintah yang dialihkan kepada PPA, sedangkan sisanya utang kepada para pemegang obligasi.Presiden Direktur PT Asia Pasific Fibers V. Ravi Shankar berharap proses restrukturisasi utang ini dapat segera terselesaikan sehingga beban bunga modal kerja dan utang akan berkurang sehingga net profit perseroan pun bisa membaik.“Mudah-mudahan dengan adanya revisi proposal dan peninjauan melalui konsultan, proses restrukturisasi utang berjamin yang tertunda ini dapat segera terselesaikan sehingga menjadikan laporan keuangan kembali sehat,” tuturnya. (bas) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121213/192/109744/utang-berjamin-asia-pacific-fibers-usul-tambahan-menjadi-us$180-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-12-13 20:41:00", "title": "ASIA PASIFIC FIBERS: Ada permintaan Jumlah utang berjamin ditambah", "content": " JAKARTA – PT Asia Pacific Fibers Tbk mengusulkan penambahan jumlah utang berjamin yang bisa dipertahankan sekitar 68% dari yang awalnya US$107 juta menjadi US$180 juta.  Usulan tersebut disampaikan dalam revisi proposal restrukturisasi kepada kreditur dan  PT Perusahaan Pengelola Aset (PPA). Dengan demikian, dari total tagihan utang berjamin (secured debt) yang dimiliki emiten dengan kode POLY tersebut senilai US$1 miliar, hanya sekitar US$820 juta yang dapat dikonversi dari utang menjadi saham. Sekretaris Perusahaan PT Asia Pacific Fibers H Tunaryo mengatakan peningkatan nilai jumlah utang yang dipertahankan dilakukan sebab sebelumnya PPA menilai angka US$107 juta terlalu kecil sehingga perlu adanya peningkatan nilai utang yang dipertahankan. Menurutnya, proposal restrukturisasi tersebut telah disampaikan oleh perseroan kepada para kreditur termasuk PPA. \"Dalam proposal utang yang dipertahankan akan ditingkatkan agar bisa disepakati sehingga restrukturisasi ini bisa segera terselesaikan,” ucapnya dalam paparan publik, Kamis (13/12/2012). Selain terkait hal tersebut, perseroan juga mengusulkan penerbitan obligasi wajib tukar atau mandatory convertible bond (MCB) dengan nilai sekitar US$45 juta kepada kreditur utang terjamin dengan tenor sembilan tahun. Presiden Direktur PT Asia Pasific Fibers V.Ravi Shankar berharap proses restrukturisasi utang ini dapat segera diselesaikan sehingga beban bunga modal kerja dan utang akan berkurang sehingga net profit perseroan pun bisa membaik. “Mudah-mudahan dengan adanya revisi proposal dan peninjauan melalui konsultan, proses restrukturisasi utang berjamin yang tertunda ini dapat segera terselesaikan sehingga menjadikan laporan keuangan kembali sehat,” tuturnya. (msb) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121213/190/109747/asia-pasific-fibers-ada-permintaan-jumlah-utang-berjamin-ditambah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-18 18:50:00", "title": "EKSPANSI APF: Dianggarkan US$90 Juta Guna Pertahankan Pasar", "content": " BISNIS.COM,  JAKARTA--Produsen serat sintetis PT Asia Pacific Fibers Tbk (APF) berniat untuk melakukan ekspansi dengan investasi mencapai US$90 juta untuk mempertahankan pangsa pasar yang diraihnya saat ini. Presiden Direktur Asia Pacific Fibers, Ravi Shankar, mengatakan sebesar 40% dana tersebut akan diperoleh dari kas internal sedangkan 60% sisanya akan diupayakan dengan pembiayaan dari bank.  \"Kami berencana untuk melakukan penambahan kapasitas produksi filament yarn untuk mempertahankan daya saing produk kami dengan produk impor,\" jelasnya dalam kunjungan ke Bisnis Indonesia, Kamis (18/4). Namun Ravi menekankan bahwa rencana ekspansi ini baru bisa dilakukan ketika proses restrukturisasi utang sudah rampung. Seperti diketahui, proposal restrukturisasi anak usaha grup Texmaco ini belum juga mendapat persetujuan dari PT Perusahaan Pengelola Aset (PPA) sehingga restrukturisasi utang sebesar US$1 miliar belum bisa dilakukan.  \"Dari dulu memang ini yang menjadi masalah sehingga perseroan sulit mencari dana segar untuk investasi tambahan. Tapi dengan komunikasi yang efektif kepada PPA, kami yakin proses restrukturisasi utang bisa rampung tahun ini, sehingga ekspansi bisa dilakukan tahun depan,\" sambungnya.  Menurut Ravi, kinerja perseroan telah menunjukan perbaikan yang signifikan setelah sempat dinyatakan pailit oleh salah satu kreditur tidak terjamin perseroan pada 2005 lalu. Pada 2012, total penjualan perseroan tercatat sebesar US$559 juta dengan laba sebelum bunga, pajak, depresiasi dan amortisasi (EBITDA) sebesar US$36,8 juta.  Adapun prospek industri serat sintetis masih bisa terus tumbuh dengan rerata kenaikan 7% per tahun seiring dengan permintaan yang semakin tinggi dan berkembangnya industri hilir.  (if) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130418/257/9560/ekspansi-apf-dianggarkan-us90-juta-guna-pertahankan-pasar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-18 20:02:00", "title": "BISNIS SERAT SINTETIS: Omzet APF Diproyeksi Stagnan", "content": " BISNIS.COM , JAKARTA--Penjualan serat sintetis (fiber) dan benang (yarn) PT Asia Pacific Fibers Tbk (APF) pada tahun ini diproyeksi stagnan ditekan oleh kenaikan biaya produksi dan turunnya permintaan. Menurut President Director Asia Pacific Fibers, Ravi Shankar, kenaikan upah tenaga kerja, listrik, dan gas, sangat mempengaruhi biaya produksi perseroan. Sementara itu, sisi permintaan menunjukan penurunan karena harga kapas yang sempat naik beberapa tahun lalu mulai turun sehingga banyak konsumen yang beralih dari serat sintetis ke katun.  \"Biaya produksi semakin tinggi dan harga produk tidak bisa naik karena permintaan sedang turun. Tahun ini merupakan tahun yang cukup menyulitkan,\" kata Ravi, ketika berkunjung ke Bisnis Indonesia, Kamis (18/4).  Penurunan permintaan ini disinyalir dapat berpengaruh terhadap utilisasi pabrik pengolahan dari sekitar 85% menjadi sekitar 70%. Namun, pihaknya berharap keadaan akan sedikit pulih pada semester II mendatang sehingga utilisasi bisa bertahan di sekitar 75%. Penurunan permintaan sebetulnya sudah mulai terjadi pada tahun lalu, ketika perseroan mencatatkan penjualan sebesar US$599,33 juta atau turun sekitar 5,4% dibandingkan tahun sebelumnya.  Penjualan terbesar disumbang oleh produk benang (yarn) sebesar 144.627 ton, fiber sebesar 140.965 ton, dan polymer sebanyak 45.452 ton. \"Pada 2010 dan 2011, perseroan memang diuntungkan dengan kelangkaan dan tingginya harga kapas, sehingga industri mulai beralih ke serat sintetis. Saat itu, baik penjualan dan margin bisa tumbuh cukup tinggi,\" ujar Sekretaris Perusahaan, Tunaryo, dalam kesempatan yang sama.  Walau menghadapi tahun yang sulit, APF tetap optimistis industri masih dapat tumbuh cemerlang dalam beberapa tahun mendatang. Pasalnya menurut data PCI Xylenes & Polyesters Ltd, produksi barang berbahan baku polyester (termasuk fiber dan yarn) berpotensi tumbuh 7% per tahun. Adapun konsumsi polyester di Indonesia juga mulai menunjukan kenaikan setelah sempat menurun pada 2005-2006 kemarin.  Kenaikan tersebut dipicu oleh ekspansi industri hilir, pertumbuhan ekspor, dan kenaikan permintaan di industri tekstil, otomotif, home furnishing, dan teknikal tekstil. (if) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130418/257/9584/bisnis-serat-sintetis-omzet-apf-diproyeksi-stagnan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-13 17:03:00", "title": "EKSPANSI ASIA FIBER: Perbesar Kapasitas Pabrik Senilai US$80 juta", "content": " BISNIS.COM, JAKARTA—PT Asia Pacific Fibers Tbk (POLY) siap ekspansi meningkatkan kapasitas produksi benang dari saat ini 200.000 ton per tahun menjadi 300.000 ton per tahun yang membutuhkan investasi sebesar US$80 juta. Tunaryo, Sekretaris Perusahaan Asia Pacific Fibers mengatakan setelah tahun lalu ekspansi produksi fiber, ke depannya perseroan akan ekspansi benang. Namun, ekspansi benang baru bisa diwujudkan setelah restrukturisasi utang perseroan oleh PT Perusahaan Pengelola Aset (PPA) rampung.  “Kalau restrukturisasi selesai, kami mau ekspansi lagi. Kapasitas benang mau ditingkatkan jadi 300.000 ton per tahun. Rencananya kami akan bangun pabrik baru di Semarang, tapi infrastrukturnya sudah ada, tinggal bangun gedung plus mesin,” ujarnya ketika ditemui usai menggelar RUPS, Kamis (13/6/2013). Proses restrukturisasi utang sebesar US$280 juta itu diharapkan bisa selesai triwulan III ini. Perseroan sudah mengajukan usulan kepada PPA agar restrukturisasi utang perseroan dipisah dari Texmaco. Namun hingga kini, perseroan belum juga mendapatkan jawaban dari PPA. “Kami ingin kami keluar dari Texmaco karena pemegang saham dan kepengurusannya juga sudah lain. Jadi memang fokus tahun ini adalah bagaimana kami selesaikan restrukturisasi. Kalau ini selesai, gerakan yang lain ke depannya jadi lebih mudah karena kami bisa cari pendanaan baru,” ujar Tunaryo.  Menurut nya, ekspansi benang masih mungkin dilakukan seiring dengan pasar di dalam negeri yang masih potensial serta pasar ekspor yang masih terbuka lebar. Kebutuhan dana US$80 juta itu akan dicari dari eksternal, terutama perbankan. Saat ini, belanja modal perseroan masih didukung oleh pemegang saham utama, Damiano Investments BV yang berkedudukan di Belanda. Tahun ini belanja modal dianggarkan US$20—US$30 juta, di mana US$10 juta di antaranya sudah terserap di kuartal I/2013.  “ Capex  tahun ini untuk pengembangan produk khusus dari pabrik yang di Semarang. Ke depannya kami usahakan tidak hanya terpaku di tekstil, tapi produk fiber kami juga masuk ke sektor otomotif, kesehatan, dan lain sebagainya,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130613/192/144761/ekspansi-asia-fiber-perbesar-kapasitas-pabrik-senilai-us80-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-10-21 20:46:00", "title": "Ekspansi Asia Pacific Fibers Tunggu Restrukturisasi", "content": " Bisnis.com,  KARAWANG - Produsen poliester PT Asia Pacific Fibers Tbk (APF) berencana ekspansi dengan menambah kapasitas mesin dan memperluas pabrik untuk memenuhi kebutuhan industri dalam negeri jika pemerintah segera menyetujui restrukturisasi hutang berjaminan. Presiden Direktur Asia Pacific Fibers V. Ravi Shankar mengaku rencana ekspansi itu masih sulit terwujud lantaran perusahaan kesulitan memperoleh fasilitas modal dari bank. Hal itu disebabkan Texmaco Group, perusahaan yang menaungi APF masih terbelit hutang Rp30 triliun, sementara APF hanya memiliki utang sekitar Rp1 triliun. \"Untuk itu kami terus meminta restrukturisasi kepada Kementerian Keuangan, dan hingga sekarang masih terus berjalan,\" katanya dalam media gathering, di Karawang, Senin (21/10/2013). Dia menjelaskan, rencananya penambahan mesin dan perluasan pabrik dilakukan di Kendal Jawa Tengah seluas 26 hektare. Adapaun kapasitas pabrik di Karawang untuk produksi benang filamen saat ini adalah 420 ton/hari. \"Kami ingin tambah lagi 120 ton/hari atau peningkatan kapasitas sekitar 25%/tahun,\" katanya Untuk ekspansi tersebut, setidaknya APF membutuhkan dana US$80-US$120 juta yang diperoleh dari pinjaman bank 70% dan 30% dari perusahaan. Sebagai pemasok 23% industri tekstil dalam negeri yang terus tumbuh, seharusnya Asia Pacific Fibers menambah kapasitas agar industri tekstil nasional tidak bergantung bahan baku impor terlalu banyak. \"Kebutuhan poliester per kapita di Eropa itu 25 kg/orang/tahun, kalau di Indonesia masih 10 kg/orang/tahun. Jadi masih banyak potensi di sini, karena poliester memiliki banyak produk turunan mulai dari pakaian, gorden, dan lainnya,\" ujar Ravi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20131021/257/182159/ekspansi-asia-pacific-fibers-tunggu-restrukturisasi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-10-21 20:47:00", "title": "Asia Pacific Fibers Yakin Bisa Pacu Pertumbuhan Poliester 40%", "content": " Bisnis.com,  KARAWANG--Produsen poliester PT Asia Pacific Fibers Tbk meyakini dapat meningkatkan pertumbuhan industri hingga 40% dengan penjualan hingga US$1 miliar per tahun jika pemerintah menyetujui restrukturisasi perusahaan. Tunaryo, Sekretaris Perusahaan Asia Pacific Fibers, mengatakan jika APF direstrukturisasi terpisah dari Texmaco Group (induk usaha) maka berpotensi akan meningkatkan penjualan hingga US$1 miliar per tahun atau tumbuh 40% dari penjualan US$600 juta/tahun saat ini. \"Dan 70% hasil produksi kami bisa digunakan untuk bahan baku mayoritas perusahaan tekstil di Jawa Barat dan Jawa Tengah,\" katanya dalam media gathering, di Karawang, Senin (21/10/2013). Menurutnya, tanpa restrukturisasi, perusahaan tidak dapat melakuakn ekspansi karena membutuhkan suntikan dana pinjaman bank. \"Kalau tidak segera ekspansi dalam waktu 10 tahun sejak pengajuan restrukturisasi pada 2006, akibatnya impor bahan baku bagi industri tekstil dan produk tekstil (TPT) diyakini akan terus meningkat,\" ujarnya. Berdasarkan data APF, penjualan produk purified terephthalic acid (PTA), polimer, fiber dan benang filamen sejak 2010-2012 mengalami pertumbuhan ekspor yang fluktuatif. Pada 2010 tercatat ekspornya US$116 juta lebih, lalu pada 2011 US$133 juta, dan pada 2012 turun menjadi US$101 juta. Sedangkan untuk penjualan domestik, tercatat pada 2010 yakni US$372 juta lebih, pada 2011 US$500 juta, dan pada 2012 US$497 juta. \"Kami prediksikan pada 2013 jumlah produksinya hampir sama tahun lalu atau stagan, begitu juga dengan nilai ekspornya,\" imbuh Tunarnyo. Adapun kapasitas produksi purified terephthalic acid (PTA) saat ini adalah 278.966 metrik ton (MT)/tahun dari kapasitas terpasang 340.000 MT/tahun, dan polymer 335.332 MT/tahun dari kapasitas terpasang 358.000MT/tahun, fiber 143.284 MT/tahun, sedangkan benang filamen mencapai 147.414 MT/tahun dari kapasitas terpasang 153.000 MT/tahun. APF telah menyelesaikan restrukturisasi utang tidak berjaminan dengan para krediturnya pada 2006. Sejak itu, APF dengan kreditur dan Perusahaan Pengeolaan Aset (PPA) membahas pencapaian penyelesaian utang berjaminan. Usulan proposal restrukturisasi itu dilakukan pada 2007, dan sudah kedua kalinya diajukan. Pada 2013, PPA akan me-review proposal tersebut, tetapi hingga kini belum ada jawaban dan langkah pasti dari pemerintah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20131021/43/182164/asia-pacific-fibers-yakin-bisa-pacu-pertumbuhan-poliester-40?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-10-30 21:34:00", "title": "Asia Pacific Fibers (POLY): Rugi Bersih Melonjak 93,9%", "content": " Bisnis.com , JAKARTA -- PT Asia Pacific Fibers Tbk membukukan rugi bersih sebesar US$34,88 juta pada kuartal III/2014 atau melonjak 93,9% dari rugi bersih periode yang sama tahun lalu US$17,98 juta. Berdasarkan laporan keuangan interim perseroan yang dipublikasikan Kamis (30/10/2014), bertambahnya rugi bersih ini turut disebabkan anjloknya pendapatan sebesar 11,62% menjadi US$383,88 juta dari periode yang sama tahun lalu. Sementara beban keuangan perseroan cukup tinggi US$390,5 juta turun 13% dari periode yang sama tahun lalu. Beban Pokok perseroan mengalami penurunan dari US$155,86 juta menjadi US$134,44 juta. Di sisi lain, beban usaha perseroan mengalami peningkatan dari US$8,02 juta menjadi US$14,28 juta. Dalam laporan keuangan itu, manajemen emiten dengan kode POLY ini beralasan secara keseluruhan, pertumbuhan produksi Polyester telah mengalami perlambatan. Marjin purified terephthalic acid (PTA) tetap berada pada posisi yang tertekan di sepanjang tahun dan mencapai titik terendah pada akhir tahun. Bertambahnya kapasitas PTA, Polyester Fiber dan Filamen secara besar-besaran telah mengakibatkan tingkat produksi menjadi lebih tinggi di dunia, yang kemudian memberikan tekanan pada marjin Polyester. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141030/192/269390/asia-pacific-fibers-poly-rugi-bersih-melonjak-939?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-07-06 18:54:00", "title": "Asia Pacific Fibers Hadapi Gugatan Wanprestasi", "content": " Bisnis.com , JAKARTA - PT Asia Pacific Fibers Tbk. sedang menghadapi gugatan wanprestasi yang diajukan perusahaan asal Jepang, Tomoe Engineering Co Ltd., di Pengadilan Negeri Jakarta Selatan. Berdasarkan ringkasan gugatan yang diterima  Bisnis  pada Senin (6/7/2015), emiten berkode POLY itu telah melanggar perjanjian jual beli tiga unit Centrifuge. Centrifuge adalah mesin dengan wadah yang berputar untuk memisahkan cairan dengan kepadatan berbeda. POLY disebutkan telah menandatangani perjanjian jual beli tersebut, tetapi ingkar janji. Menurut perjanjian yang telah disetujui, POLY harusnya membeli tiga mesin tersebut seharga 470 juta yen atau setara dengan Rp51,2 miliar. Dalam petitumnya, penggugat menuntut POLY membayar sejumlah ganti rugi. Selain dituntut untuk membayar dan mematuhi perjanjian jual beli yang sudah disepakati, POLY juga dituntut membayar sejumlah uang terkait kerugian yang dialami penggugat karena tindakan wanprestasi tersebut. Penggugat merincikan, pihaknya menuntut ganti rugi senilai 2,49 juta yen untuk biaya transportasi dan akomodasi. “Termasuk berkaitan dengan biaya keberangkatan untuk beberapa kunjungan k kantor dan pabrik tergugat,” ungkap penggugat dalam berkas gugatannya. Selain itu, POLY juga dituntut membayar ganti rugi senilai 1,77 juta yen untuk biaya yang timbul sehubungan dengan biaya penyimpanan peralatan dan perlengkapan Centrifuge. Penggugat juga menuntut biaya hukum senilai US$92.746. Jika dijumlahkan, total tuntutan ganti rugi yang dihadapi POLY adalah senilai Rp52,9 miliar. Itu belum termasuk bunga 10% per tahunnya sejak gugatan didaftarkan sampai dengan pelunasan. PT Asia Pacific Fibers Tbk adalah produsen polyester, dari bahan baku sampai produk akhir. Perusahaan ini memiliki dua segmen operasi yakni industri kimia dan serat sintetis serta tenun dan rajut. Produknya termasuk pemurnian asam tereftalat, yang dikenal sebagai PTA,  polyester chips, polyester staple fiber , benang filamen poliester dan kain. Sementara Tomoe Engineering co. ltd. merupakan sebuah perusahaan yang berbasis di Jepang dan bergerak di bidang pembuatan serta penjualan  decanters centrifuge. Perusahaan ini beroperasi di tiga segmen bisnis, yakni mesin industri, produksi bahan kimia, dan pengiriman serta penyedia manajemen produk. Sampai berita ini diturunkan, pihak manajemen POLY belum bisa dihubungi dan diminta konfirmasi. Kasus ini didaftarkan oleh penggugat pada 25 Juni 2015 dengan nomor perkara 388/PDT.G/2015/PN JKT.SEL. Saat ini kedua pihak sedang menunggu panggilan untuk sidang pertama dari pengadilan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20150706/16/450696/asia-pacific-fibers-hadapi-gugatan-wanprestasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-06 16:28:00", "title": "TOP GAINERS 6 DESEMBER: Saham POLY Cetak Kenaikan Tertinggi", "content": " Bisnis.com,  JAKARTA – Harga saham PT  Asia Pacific Fibers  Tbk menguat paling signifikan pada perdagangan hari ini, Selasa (6/12/2016). Saham berkode POLY itu ditutup melonjak 34,62% ke Rp70 per saham. Penguatan ini terjadi saat IHSG ditutup menguat 0,09% atau 4,66 poin ke level 5.272,97 pada perdagangan Selasa (6/12/2016). Sepanjang hari ini, indeks bergerak pada kisaran 5.259,19-5.288,91. Dari 538 saham yang diperdagangkan, sebanyak 155 saham menguat, 147 saham melemah, dan 236 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%)  POLY 70  +34,62  WICO  64  +28  BLTZ  5700  +23,91  BSWD  2900  +23,4  APII  260  +22,64 Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161206/190/609574/top-gainers-6-desember-saham-poly-cetak-kenaikan-tertinggi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-31 07:16:00", "title": "KINERJA 2016, Rugi Asia Pacific Fibers Ditekan 33,28%", "content": " Bisnis.com,  JAKARTA – Rugi PT Asia Pacific Fibers Tbk. (POLY) sepanjang 2016 mampu ditekan 33,28%. Kendati pendapatan juga berkurang 7,58%, tetapi beban pokok penjualan juga mampu ditekan 10,29%. Dalam laporan keuangan 2016 yang dipublikasikan di Bursa Efek Indonesia Kamis (30/3/2017), perseroan mencatatkan rugi bersih yang diatribusikan kepada pemilik entitas induk sebesar US$11,87 juta pada 2016, atau berkurang 33,28% dari US$US$17,79 juta pada 2015. Meskipun pendapatan perseroan pada 2016 berkurang 7,58% dari US$390,05 juta pada 2015 menjadi US$360,48 juta pada tahun lalu, tetapi beban pokok penjualan juga mampu ditekan sebesar 10,29% menjadi US$342,58 juta pada 2016 dari US$381,9 juta pada 2015. Akhirnya, laba kotor perseroan mampu meningkat 119,63% dari US$8,15 juta pada 2015 menjadi US$17,9 juta pada 2016. Namun, beban umum dan administrasi mengalami peningkatan tipis sebesar 6,95% menjadi US$15,39 juta pada 2016 dari US$14,39 juta pada 2015. Padahal, perseroan mampu menekan beban keuangan sebesar 43,38% dari US$7,86 juta pada 2015 menjadi US$4,45 juta pada 2016. Selain itu, beban penjualan juga mampu ditekan 25,95% menjadi US$7,99 juta pada 2016 dari US$10,79 pada 2015. Bahkan, perseroan juga meraup pemasukan dari penyelesaian atas klaim asuransi yang meningkat 231,76% dari US$1,7 juta pada 2015 menjadi US$5,64 juta. Bahkan, pendapatan lain-lain perseroan juga melonjak 280,13% dari US$309.069 pada 2015 menjadi US$1,17 juta pada 2016. Hanya saja, sepanjang 2016, perseroan mencatatkan kerugian selisih kurs sebesar US$3,88 juta. Padahal, pada 2015, perseroan mampu meraup laba selisih kurs sebesar US$11,24 juta. Akhirnya, perseroan mencatatkan kerugian bersih tahun berjalan sebesar US$11,87 juta pada 2016, berkurang 33,28% dari US$17,79 juta pada 2015. Dalam laporan keuangan tersebut dijelaskan pendapatan penjualan sepanjang 2016 turun menjadi US$356 juta dibandingkan dengan US$387 juta pada 2015. Penurunan tersebut disebabkan harga spot dari paraxylene (PX) dan purified terephthalic acid (PTA) untuk tahun 2016 menurun dan harga rata-ratanya masing–masing lebih rendah 6,4% dan 5%, yang selanjutnya mendorong turunnya harga polyester dan tetap tertekannya marjin. Manajemen perseroan dalam laporan itu juga menyebutkan jika pasar domestik masih lesu sepanjang tahun lalu dan aktivitas lainnya yang melambat karena jatuhnya konsumsi eceran dan persaingan harga yang ketat karena impor murah dari serat polyster dan benang. Harga dan marjin benang filament beberapa kali terkena dampak, khususnya karena pasokan yang berlebihan dan kurangnya permintaan dari sektor turunan tenun dan rajut. Oleh karena itu, produksi benang dibatasi mengingat kurangnya permintaan untuk jenis produk tertentu. Perseroan menjelaskan secara keseluruhan penurunan produksi benang mencapai 3,25% dibanding tahun 2015, sementara produksi fiber dan polymer sedikit lebih tinggi. Penurunan penjualan 7,5% dari tahun sebelumnya terutama disebabkan penurunan harga jual dan sedikitnya jumlah produksi. Namun, kinerja dari divisi penjualan Fabrics meningkat menjadi US$8,59 juta pada tahun 2016 dibandingkan dengan tahun sebelumnya sebesar US$7,74 Juta. Pada 2016, volume produksi dan pemanfaatan kapasitas yang ada di Karawang meningkat, sedangkan volume produksi di Semarang turun karena pengurangan produksi akibat kondisi pasar. Pabrik PTA di Karawang ditutup sementara dari November 2015, kebutuhan atas PTA diperoleh dengan membeli dari pihak luar. Secara keseluruhan, perseroan telah mencapai tingkat pemanfaatan kapasitas lebih dari 90% di kedua lokasi tersebut. Hanya saja, perseroan optimistis pada tahun ini penjualan akan meningkat sekitar 10% seiring dengan adanya peningkatan harga bahan baku setelah pada tahun lalu mencatatkan penurunan penjualan sebesar 9%-11%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20170331/535/770812/kinerja-2016-rugi-asia-pacific-fibers-ditekan-3328?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-12-18 08:50:00", "title": "Restrukturisasi Utang, Asia Pacific Fibers (POLY) Ajukan Proposal Baru", "content": " Bisnis.com,  JAKARTA -- PT Asia Pacific Fibers Tbk. (POLY) mengajukan proposal baru restrukturisasi utang kepada Kementerian Keuangan agar masalah yang membelit perseroan selama belasan tahun itu berlangsung cepat. Dalam revisi proposal itu, emiten tekstil berkode saham POLY itu mengusulkan agar utang langsung perseroan kepada Kemenkeu senilai US$83 juta dibayar penuh. Perusahaan akan menggantinya dengan instrumen bank. \"Bentuknya seperti deposito yang bisa dipegang pemerintah. Kan pemerintah dulu minta, apa yang bisa direalisasikan cepat oleh kami. Ya kami sesuaikan,\" kata Sekretaris Perusahaan POLY Tunaryo seusai paparan publik, Kamis (17/12/2015). Selain itu, sebagian besar utang perseroan kepada pemerintah melalui PT Bina Prima Perdana senilai US$160 juta dikonversi ke saham dan sebagian kecil dibayar penuh. Porsi persisnya akan dibahas dalam pertemuan perseroan dengan Kemenkeu Kamis (17/12) malam. Pertemuan itu akan menentukan apakah proposal baru disetujui oleh Kemenkeu. Sebelumnya dalam proposal lama, perseroan sekadar mengusulkan agar US$107 juta dari total utang default senilai US$1 miliar kepada kreditur berjaminan dibayar penuh, sedangkan selebihnya dikonversi ke saham. Seperti diketahui, utang gagal bayar itu berupa obligasi senilai US$682 juta yang diterbitkan sepanjang 1994-1997, US$243 juta kepada bank yang kemudian menjadi aset eks-BPPN dan dilimpahkan ke Kemenkeu. Tunaryo mengemukakan mayoritas kreditur sudah mendukung proposal baru restrukturisasi. Perusahaan yang dulu milik Texmaco Group itu kini hanya menunggu persetujuan Kemenkeu. Dia menuturkan perseroan mempunyai rencana strategis jika usulan restrukturisasi bisa disepakati oleh seluruh kreditur berjaminan. POLY akan mencari fasilitas pinjaman untuk memutakhirkan mesin. Dalam 2,5 tahun ke depan, perseroan membutuhkan US$50 juta untuk menambah kapasitas produksi. \"Karena restrukturisasi ini tidak selesai-selesai, kami jadi tidak bisa berekspansi,\" ujar Tunaryo. POLY tahun ini hanya dapat menggelontorkan belanja modal US$7 juta untuk penggantian mesin guna memberikan nilai tambah produk benang di pabrik Kendal, Jawa Tengah, serta menambah fasilitas purified terephthalic acid (TPA) di pabrik Karawang, Jawa Barat. Untuk tahun depan, perusahaan juga akan mengalokasikan jumlah belanja modal yang sama. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151218/192/503047/restrukturisasi-utang-asia-pacific-fibers-poly-ajukan-proposal-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:46:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181207/447/867142/produksi-tpa-poly-tunda-reaktivasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-01-03 21:38:00", "title": "Target 2019: Asia Pacific Fibers (POLY) Incar Penjualan US$506 Juta", "content": " Bisnis.com,  JAKARTA - Emiten tekstil, PT Asia Pacific Fibers Tbk., memasang target penjualan sebesar US$506 juta pada 2019, dengan kontribusi penjualan ekspor ditargetkan 25%-30% dari total penjualan. Assistant President Director, Corporate Communication Asia Pacific Fibers, Prama Yudha Amdan mengatakan perseroan mengestimasi penjualan dapat mencapai US$480 juta hingga akhir 2018, melampaui target yang dipasang sebesar US$430 juta--US$440 juta atau tumbuh 8%-10% dari realisasi penjualan 2017 sebesar US$396,62 juta. Pada 2018, kontribusi penjualan ekspor diperkirakan 20%-25% dari total penjualan atau sekitar US$96 juta - US$129 juta. Dia menjelaskan, nilai penjualan yang diproyeksi melampaui target didorong faktor pelemahan rupiah sehingga ada selisih kurs yang bersumber dari ekspor. Di samping itu, penjualan yang meningkat didorong faktor China yang mengurangi ekspor tekstil. \"2018 agak anomali karena ada laba yang didapat dari selisih kurs yang bersumber dari ekspor. Sehingga jika 2019 kembali ke normal, maka proyeksi kami akan konservatif untuk mempertahankan perolehan 2018,\" katanya pada Kamis (3/1/2018). Perseroan menargetkan penjualan sebesar US$506 juta sepanjang tahun ini atau tumbuh sekitar 5,41% dibandingkan dengan estimasi penjualan 2018. Adapun, penjualan ekspor ditarget dapat berkontribusi 25%-30% dari total penjualan pada tahun ini dengan meningkatkan penjualan produk bernilai tambah. \"Strateginya masih konsisten dengan berfokus kepada ekspansi pasar baru dan peningkatan proporsi produk bernilai tambah,\" imbuhnya. Berdasarkan laporan keuangan per 30 September 2018, POLY membukukan penjualan sebesar US$356,54 juta atau meningkat 24,27% dibandingkan dengan penjualan periode sama tahun sebelumnya sebesar US$286,92 juta. Sebagai informasi, sepanjang perdagangan Kamis (3/1/2018) saham POLY ditutup menguat 4 poin atau 2,72% ke level Rp151 per saham dan  price earning ratio  (PER) perseroan 1,13 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190103/192/875264/target-2019-asia-pacific-fibers-poly-incar-penjualan-us506-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-09 06:37:00", "title": "Asia Pacific Fibers (POLY) Perbesar Kontribusi Ekspor Menjadi 35 Persen di 2019", "content": " Bisnis.com , JAKARTA - PT Asia Pacific Fibers Tbk. (POLY) mengincar kontribusi ekspor dapat meningkat menjadi 30%-35% pada 2019, untuk melanjutkan kinerja positif sepanjang tahun ini.  Assistant President Director Corporate Communication Asia Pacific Fibers Prama Yudha Amdan mengatakan, pertumbuhan penjualan sebesar 19,82% sepanjang tahun lalu melampaui target pertumbuhan yang dipasang perseroan sebesar 10%. Perseroan juga mampu mencatatkan laba bersih sebesar US$12,83 juta pada tahun lalu, setelah mencatatkan rugi sebesar US$4,41 juta pada 2017.  Dia mengatakan, kinerja yang positif didorong sejumlah faktor eksternal seperti, perseroan yang memperoleh kelimpahan untung dari ketegangan AS dan China. Di samping itu, perseroan menggarap peluang pasar setelah AS keluar dari perjanjian dagang Trans-Pacific Partnership atau TPP. \"Banyak pasar AS yang selama ini eksklusif oleh Vietnam, dengan keluarnya Amerika dari TPP, menjadikan Amerika menjadi pasar yang fair untuk kami sepanjang 2018,\" katanya belum lama ini.  Faktor internal juga turun mendorong kinerja perseroan sepanjang tahun lalu. POLY memacu penjualan produk serat polyester bernilai tambah seperti benang otomotif. Apalagi sekitar 30% dari penjualan ekspor merupakan produk bernilai tambah.  Penjualan ekspor POLY memberikan kontribusi sebesar 16,14% terhadap pendapatan bersih atau sebesar US$78,69 juta pada 2018. Adapun, 83,44% lainnya berasal dari penjualan lokal.  \"Kami juga mendapat selisih kurs karena rupiah melemah,\" katanya.  Lebih lanjut, POLY optismistis dapat melanjutkan kinerja positif pada tahun ini. Perseroan mengincar penjualan sebesar US$506 juta. Target tersebut tumbuh 6,48% dibandingkan dengan realisasi penjualan 2018.  Prama mengatakan, perseroan bakal memacu penjualan ekspor pada tahun ini sehingga kontribusi ekspor dapat meningkat menjadi 30%-35% pada 2019. Adapun, fokus penjualan ekspor pada tahun ini adalah Amerika dan Eropa.  \"Kami fokus ke Amerika karena peluangnya sama, sebelumnya Vietnam dapat kemudahan TPP. Eropa karena merupakan pasar tradisional kami untuk benang otomotif. Kami menargetkan dapat menambah volume,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190409/192/909419/asia-pacific-fibers-poly-perbesar-kontribusi-ekspor-menjadi-35-persen-di-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-28 13:03:00", "title": "Asia Pacific Fibers (POLY) Raih Laba US$12,83 Juta Sepanjang 2018", "content": " Bisnis.com,  JAKARTA - Emiten tekstil, PT Asia Pacific Fibers Tbk. mencatatkan penjualan sebesar US$475,21 juta pada 2018. Berdasarkan laporan keuangan PT Asia Pacific Fibers Tbk. 2018 yang telah dirilis, emiten dengan kode saham POLY ini membukukan kenaikan penjualan 19,82% dibandingkan dengan tahun sebelumnya sebesar US$396,62 juta. Beban pokok penjualan naik 17,88% menjadi US$438,25 juta pada 2018. Adapun, beban umum dan administrasi sebesar US$18,12 juta, serta beban penjualan US$9,03 juta atau naik 7,25% secara tahunan. Perseroan mencatatkan beban keuangan naik 52,80% secara tahunan menjadi US$5,32 juta pada 2018. Meski demikian, POLY memperoleh laba selisih kurs sebesar US$5,33 juta, dari tahun sebelumnya yang membukukan rugi kurs sebesar US$2,54 juta. Dengan demikian, POLY membukukan laba bersih diatribusikan kepada pemilik entitas induk sebesar US$12,83 juta, membaik dibandingkan tahun sebelumnya sebesar yang mencetak rugi US$4,41 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190328/192/905414/asia-pacific-fibers-poly-raih-laba-us1283-juta-sepanjang-2018?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 09:46:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190418/441/913009/emiten-tekstil-ricy-poly-incar-kenaikan-20?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-15 05:49:00", "title": "Kinerja Asia Pacific Fibers (POLY) Tertekan di Kuartal I/2019, Ini Strategi Perseroan ", "content": " Bisnis.com , JAKARTA - Emiten tekstil dan garmen, PT Asia Pacific Fibers Tbk. fokus pada produk bernilai tambah untuk memoles kinerja yang sempat tertekan pada kuartal I/2019 karena impor bahan baku dari China.  Pada kuartal I/2019, penjualan POLY tertekan 3,99% menjadi US$113,58 juta. Laba bersih juga tertekan 139,47% menjadi US$1,20 juta pada periode yang sama.  Assistant President Director Asia Pacific Fibers Prama Yudha Amdan mengatakan, kinerja yang tertekan pada kuartal I/2019 seiring dengan pasar di industri hulu yang lesu akibat banjir impor dari China. Memasuki kuartal II/2019, perseroan juga belum merasakan kenaikan permintaan memasuki periode Ramadan dan Lebaran. Emiten dengan kode saham POLY ini mencatat, secara umum kenaikan penjualan selama periode Ramadan dan Lebaran mencapai 20%-30%. Permintaan yang meningkat biasanya terjadi sebulan memasuki Ramadan.  \"Tidak ada permintaan yang signifikan di Ramadan ini. Kenaikannya sama seperti bulan normal lainnya,\" katanya, Selasa (14/5/2019). Meski demikian, perseroan optimistis dapat mencapai target penjualan sebesar US$506 juta pada 2019 atau tumbuh 6,48% secara tahunan. Optimisme ini sejalan dengan strategi perseroan menyiapkan produk bernilai tambah, di samping perlu ada revisi Permendag 64/2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190515/192/922714/kinerja-asia-pacific-fibers-poly-tertekan-di-kuartal-i2019-ini-strategi-perseroan-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-05-19 14:30:00", "title": "Diserbu Produk Impor, Asia Pacific Fibers Tak Revisi Target Penjualan 2019", "content": " Bisnis.com,  JAKARTA--Walaupun barang impor menyerbu pasar domestik tekstil, PT Asia Pacific Fibers Tbk. tidak merevisi target penjualan pada akhir tahun. Pasar ekspor, produk bernilai tambah, serta tingkat utilisasi yang masih baik menjadi pendorong keyakinan perseroan. Prama Yudha Amdan, Head of Corporate Communications and PR Asia Pacific Fibers, mengatakan bahwa pelemahan pasar domestik tekstil turut mengkoreksi kinerja penjualan perseroan. Kinerja emiten dengan kode saham POLY ini turun 3,99% y-o-y menjadi US$113,58 juta pada periode kuartal I/2019. Dia menuturkan kontraksi dagang tersebut terjadi di seluruh pasar domestik akibat banjir impor. Kendati demikian, perseroan tetap yakin dengan kinerja perusahaan yang ditopang oleh pasar ekspor dan sejumlah proyek strategis. Perseroan juga tidak berencana merevisi target penjualan. \"Kami sedang meningkatkan produksi barang bernilai tambah seperti serat dan benang anti-api, otomotif, dan  sports wear.  Fokus kami kepada produk bernilai tambah dapat meminimalisasi dampak dari volatilitas pasar komoditas,\" ujarnya dalam keterangan resmi, Minggu (19/5/2019). Dalam upaya meningkatkan daya saing di tengah dinamika pasar tekstil, perseroan juga berupaya melakukan perluasan pasar ekspor sebagai destinasi produk khusus dan produk bernilai tambah. Upaya tersebut terlihat sejalan dengan kinerja ekspor pada kuartal I/2019 yang tercatat lebih tinggi dibanding dengan periode yang sama pada 2018. Pasar ekspor ditargetkan dapat mengkompensasikan pelemahan yang terjadi di domestik dan utilisasi produksi juga terpantau masih di atas 80%-85%. “Melihat tiga faktor ini, yaitu produk khusus, perluasan ekspor, dan utilisasi produksi, kami optimis target 2019 tetap teracapai,\" tambahnya. Di samping itu, meski proses restrukturisasi utang berjaminan masih menjadi tantangan tersendiri, perseroan tetap melanjutkan kajian reaktivasi fasilitas produksi  purified terepthalic acid  (PTA). Reaktivasi fasilitas produk hulu POLY ini diharapkan dapat menyeimbangkan skenario  supply-demand  PTA nasional yang akan menjadi faktor pendorong perbaikan rantai industri hilir. Perbaikan hulu ini diharapkan memberi domino effect perbaikan pasar hilir, di mana upaya ini juga sejalan dengan langkah revitalisasi industri tekstil yang dicanangkan pemerintah. Adapun, terkait pelemahan pasar domestik akibat produk impor yang berdampak pada semua pelaku industri, dia menyatakan bahwa dibutuhkan sinergi antara pemangku kepentingan. \"Kami sangat berharap pihak regulator dapat dapat menemukan langkah kongkret agar sinergi antar pelaku industri dapat segera tercipta dan pasar segera kembali pulih,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190519/257/924446/diserbu-produk-impor-asia-pacific-fibers-tak-revisi-target-penjualan-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-19 15:00:00", "title": "Diserbu Produk Impor, Asia Pacific Fiber Tingkatkan Produksi Benang Anti-Api", "content": " Bisnis.com,  JAKARTA - Meski pasar domestik diserbu produk tekstil impor, PT Asia Pacific Fibers Tbk. bertahan tidak merevisi target penjualan 2019. Salah satu strateginya adalah meningkatkan produksi barang bernilai tambah, seperti benang anti api. Prama Yudha Amdan, Head of Corporate Communications and PR Asia Pacific Fibers, mengatakan bahwa perseroan tidak akan merevisi target penjualan 2019, meski kinerja di pasar domestik mengalami koreksi selama kuartal I akibat serbuan produk impor. \"Kami sedang meningkatkan produksi barang bernilai tambah seperti serat dan benang anti api, otomotif, dan sports wear. Fokus kami kepada produk bernilai tambah dapat meminimalisasi dampak dari volatilitas pasar komoditas,\" ujarnya dalam keterangan resmi, Minggu (19/5/2019). Serat dan benang anti-api adalah bahan baku untuk pakaian industri, pakaian pemadam kebakaran, dan pakaian tidur anak-anak; serta perabot rumah, pelapis, gorden, dan karpet. Sementara itu, serat otomotif umumnya dipakai untuk bahan baku produk interior mobil, serta perabot rumah dan pelapis. Selain itu, Asia Pacific juga memproduksi Cationic Dyeable yang biasa digunakan pada produk akhir berupa pakaian fashion, pakaian olahraga, pakaian kerja, kaus kaki, pakaian rajutan, hingga perabotan rumah. Dalam upaya meningkatkan daya saing di tengah dinamika pasar tekstil, perseroan juga berupaya melakukan perluasan pasar ekspor sebagai destinasi produk khusus dan produk bernilai tambah. Upaya tersebut terlihat sejalan dengan kinerja ekspor pada kuartal I/2019 yang tercatat lebih tinggi dibanding dengan periode yang sama pada 2018. Pasar ekspor ditargetkan dapat mengkompensasikan pelemahan yang terjadi di domestik dan utilisasi produksi juga terpantau masih di atas 80%-85%. “Melihat tiga faktor ini, yaitu produk khusus, perluasan ekspor, dan utilisasi produksi, kami optimis target 2019 tetap teracapai,\" tambahnya. Sepanjang kuartal pertama 2019, kinerja penjualan emiten dengan kode saham POLY ini turun 3,99% y-o-y menjadi US$113,58 juta. Asia Pacific menyatakan bahwa pelemahan di pasar domestik tekstil turut mengkoreksi kinerja penjualan perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190519/257/924452/diserbu-produk-impor-asia-pacific-fiber-tingkatkan-produksi-benang-anti-api?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-03-29 12:59:00", "title": "Asia Pacific Fibers (POLY) Incar Cuan dari Tekstil Kesehatan", "content": " Bisnis.com ,JAKARTA — PT Asia Pacific Fibers Tbk. akan memperlebar portofolio produk spesialis termasuk tekstil kesehatan. Prama Yudha Amdan, Assistant President Director Corporate Communication Asia Pacific Fibers menjelaskan bahwa penyebaran pandemi virus corona (Covid-19) membuat perseroan merefleksikan bahwa era tekstil komoditas telah berakhir. Saat ini, terlihat kebutuhan masker dan alat pelindung diri (APD) yang membutuhkan bahan baku tekstil khusus untuk produk kesehatan. “Kami sudah mencanangkan diri sebagai  product company  di mana kami akan memperlebar portofolio produk spesialis termasuk tekstil kesehatan,” jelasnya kepada  Bisnis , akhir pekan lalu. Prama mengatakan perseroan akan meningkatkan produksi untuk portofolio tekstil kesehatan. Selain itu, emiten berkode saham POLY itu juga mengembangkan portofolio produk spesial lain seperti tekstil termal, tekstil otomotif, tekstil anti-api, dan lain-lain. Seperti diketahui, POLY merupakan emiten yang memiliki bidang usaha industri kimia dan serat sintetis,benang sintetis, pertenunan dan perajutan, serta industri tekstil lainnya. Produk yang dihasilkan antara lain staple fiber, purified terephthalic acid (PTA), dan fillament yarn. Perseroan membukukan pendapatan US$396,68 juta pada 2019. Realisasi itu turun 16,52 persen dari US$475,20 juta periode 2018. POLY menderita kerugian US$11,91 juta pada 2019. Posisi itu berbalik dari keuntungan US$12,83 juta per 31 Desember 2018. Prama menjelaskan bahwa penurunan kinerja terjadi paling curam pada kuartal IV/2019. Kondisi itu menurutnya disebabkan permintaan domestik yang tidak berkembang. Selain itu, sebagian manufaktur berhenti beroperasi. Hal itu dipicu laju impor yang tidak tertahankan bahkan menyentuh produk akhir garmen seperti pakaian jadi. “Jika melihat laporan keuangan kami, terlihat bahwa kontributor terbesar penurunan penjualan domestik karena terpapar produk impor,” jelasnya. Berdasarkan laporan keuangan tahunan 2019 perseroan, penjualan domestik perseroan turun 22,26 persen secara tahunan. Sebaliknya, penjualan ekspor tercatat tumbuh 12,37 persen. Penjualan domestik menjadi kontributor terbesar net sales POLY. Sektor itu berkontribusi US$308,26 juta dari total penjualan bersih US$396,68 juta pada 2019. Prama memproyeksikan perubahan yang terjadi pada kuartal I/2020 belum terlalu berarti. Pasalnya, stok produk impor dari kuartal IV/2019 masih beredar di pasaran hingga Februari 2020. Pihaknya menanti itikad baik pemerintah untuk konsisten menjaga kebijakan. Penyebaran pandemik Covid-19 menurutnya jangan sampai dijadikan alasan relaksasi impor. “Karena jika konsumsi terjaga, dengan pembatasan impor maka manufaktur domestik tetap bisa beroperasi dan menjaga ekonomi di masa sulit ini,” paparnya. Dia memperkirakan pasar akan bergejolak tinggi hingga akhir April 2020 dan normal kembali pada Juni 2020. Pihaknya berharap perseroan mendapatkan kembali posisi dan industri semakin baik pada saat itu. “Tekstil adalah industri terintegrasi dari petrokimia hingga garmen atau fesyen sehingga butuh kerja sama semua pihak untuk menyehatkannya kembali,” paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200329/192/1219232/asia-pacific-fibers-poly-incar-cuan-dari-tekstil-kesehatan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-03 10:40:00", "title": "Impor APD Melonjak, APF: Serapan Bahan Baku Lokal Tetap Tinggi", "content": " Bisnis.com,  JAKARTA - PT Asia Pacific Fibers Tbk. (APF) menyatakan serapan produksi bahan baku alat pelindung diri (APD) perseroan tetap tinggi walaupun volume impor APD melonjak secara tahunan. Head of Corporate Communication APF Prama Yudha Amdan mengatakan pihaknya memproduksi bahan baku untuk produksi masker medis, pakaian pelindung medis, dan pakaian bedah berbasis  knit polyester.  Adapun, pihaknya memask bahan baku untuk APD lokal yang bernaung dalam merek dagang INA United. \"Kami mengembangkan produk [bahan baku] APD ini untuk kontribusi terhadap negara. Melihat tren yang ada saat ini, kami berharap negara juga bisa menyerap APD [dari bahan baku APF yang sudah kita peroduksi. Ini baik untuk kedaulatan kita sendiri,\" katanya kepada  Bisnis  belum lama ini. Prama menyatakan sampai saat ini APD yang dibuat dari bahan baku perseroan masih diserap langsung oleh pemerintah daerah maupun pengelola rumah sakit. Dengan kata lain, Kementerian Kesehatan belum menyerap APD lokal atau masih menggunakan APD impor. Hal tersebut terlihat tidak sesuai degnan keputusan yang dihasilkan dalam rapat antara Kementerian Kesehatan, Kementerian Perindustrian, produsen, dan perwakilan WHO di Indonesia. Adapun, hasil rapat tersebut memutuskan bahwa syarat APD yang harus digunakan tenaga medis bukan berdasarkan bahan baku, namun berdasarkan uji penetrasi darah dan air. Prama menyatakan dirinya mewakili APF dalam pertemuan tersebut. Adapun APF baru menyelesaikan pengembangan bahan baku APD pada paruh kedua April 2020. Saat ini, APF dapat memproduksi bahan baku knit polyester untuk tiga jenis APD yakni masker medis, pakaian pelindung medis, dan jubah bedah. Sementara itu, Prama menyampaikan pihaknya saat ini sedang dalam tahap purwarupa dalam produksi bahan baku masker N95. Prama mendata pihaknya dapat memproduksi bahan baku untuk 400.000 unit pakaian pelindung medis per bulan dan 900.000 jubah bedah per bulan. \"Kami masih dalam tahap finalisasi [bahan baku] masker N95, untuk kapasistas masker masih belum bisa didefinisikan.\" Walaupun Kementerian Kesehatan belum menyerap APD lokal, Prama menilai hal tersebut sebagai berkah yang tersamarkan. Pasalnya, permintaan APD di dalam maupun di luar negeri tetap tinggi. Menurutnya, hingga saat ini sudah ada beberapa produsen garmen asing yang mencoba untuk menyerap bahan baku APD besutan APF. Pasalnya,  knit polyester  yang diproduksi APF memiliki karakteristik  polyester  dan telah lulus uji pentrasi darah dan air. Adapun, lulus uji tersebut dibuktikan dengan kepemilikan sertifikat ANSI/AAMI PB70:2012, ASTM F1670-2017, dan ASTM F1671-2013. Uji ini merupakan tahapan lanjutan setelah lolos dari pengujian penetrasi dan tekanan air sebagai prasyarat mutlak APD untuk penanganan Covid-19. \"Kalau memang bahan bakunya tidak layak, pemda [pemerintah daerah] Jawa Tengah dan Jawa Timur pakai bahan baku kami. Makanya, gap [pemahaman antara Kemenkes dan Gugus Tugas Percepatan Penanganan Covid-19] ini yang harus diselesaikan,\" ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200703/257/1261130/impor-apd-melonjak-apf-serapan-bahan-baku-lokal-tetap-tinggi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-09-09 18:05:00", "title": "Sembilan Pelaku Tekstil Berkongsi, Dorong Keberlanjutan Industri", "content": " Bisnis.com , JAKARTA — Sebanyak sembilan pelaku  tekstil  dari hulu hingga hilir meresmikan berdirinya Rantai Tekstil Lestari (RTL), sebuah komunitas untuk menggalang kolaborasi bagi peningkatan keberlanjutan industri di bidang ekonomi, sosial, dan lingkungan. Menteri Perindustrian Agus Gumiwang Kartasasmita dalam sambutannya menyatakan bahwa industri tekstil dan produk tekstil (TPT) merupakan industri strategis dan prioritas nasional yang menyumbang devisa dengan nilai ekspor sebesar US$10,55 miliar dan menyerap tenaga kerja 3,43 juta orang. Menyongsong pentingnya keberlanjutan termasuk di industri TPT, Agus menyambut baik inisiatif dibentuknya RTL dalam rangka pemenuhan aspek keberlanjutan yang menjadi tuntutan pasar global. \"Kunci dari implementasi nilai-nilai sustainibility pada industri TPT adalah membangun kemitraan serta kolaborasi sinergis antar stakeholder terkait. Saya sangat mengapresiasi pendirian Rantai Tekstil Lestari (RTL) sebagai bentuk kemitraan serta kolaborasi sinergis,\" kata Agus, Kamis (9/9/2021). Ketua Umum RTL Basrie Kamba menyatakan Indonesia memiliki modal yang sangat kuat sebagai pendorong terciptanya industri tekstil yang berkelanjutan. Dari segi profil industri, Indonesia merupakah rumah bagi produksi dua serat terpenting di dunia yakni polyester dan rayon. Indonesia juga memiliki industri pemintalan dan garmen yang produknya telah memasok ke hampir semua negara. Sedangkan dari sisi kreatif, industri dalam negeri ditopang banyak perancang mode dengan kualitas desain kelas dunia. \"Selain profil industri yang solid, kita juga memiliki keunggulan fundamental yang tidak dimiliki negara lain yakni pasar dengan 270 juta masyarakat,\" ujarnya. RTL digagas selama hampir 1,5 tahun oleh sembilan lembaga yang terdiri dari industri hulu tekstil, yakni PT Asia Pacific Fibers Tbk., PT Asia Pacific Rayon, PT South Pacific Viscose, serta industri antara dan hilir tekstil seprti PT Pan Brothers Tbk., Busana Apparel Group, PT Sri Rejeki Isman Tbk., H&M Group. Ada pula lembaga pegiat keberlanjutan, Yayasan Inisiatif Dagang Hijau dan Yayasan Kehati dengan difasilitasi oleh Partnership-ID. Dalam jangka panjang, RTL akan menggulirkan inisiatif–inisiatif serta kampanye untuk membangun perilaku konsumen industri yang peduli lingkungan, mempromosikan praktik bertanggung jawab dan berkelanjutan di sepanjang rantai nilai industri tekstil, produk tekstil, dan fesyen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210909/257/1440317/sembilan-pelaku-tekstil-berkongsi-dorong-keberlanjutan-industri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-12 13:21:00", "title": "Emiten Tekstil (POLY) Bantah Satgas BLBI, Tolak Dikaitkan Bos Texmaco Marimutu Sinivasan", "content": " Bisnis.com , JAKARTA -- Emiten tekstil PT Asia Pacific Fibers Tbk. (POLY) atau APF menolak dikaitkan dengan Marimutu Sinivasan yang merupakan penunggak Bantuan Likuiditas Bank Indonesia alias  BLBI  sekaligus pemilik Grup  Texmaco . Sebelumnya, pernyataan itu diungkap oleh Ketua Satgas BLBI Rionald Silaban. Dia mengatakan, Marimutu sebagai Bos Texmaco sempat membayar utang kepada negara melalui PT APF sebesar Rp1 miliar. \"Marimutu tidak menunjukkan itikad baik untuk melakukan pembayaran atas utangnya. Tercatat hanya satu kali pembayaran sebesar Rp1 miliar dilakukan oleh PT Asia Pacific Fibers, Tbk, anak perusahaan Grup Texmaco,\" kata Rionald dalam keterangannya, Senin (9/9/2024) Adapun, VP Business Communications and PR APF, Prama Yudha Amdan menyatakan bahwa pernyataan dari Rionald itu keliru. Sebab, APF bukan anak usaha dari Texmaco Group. \"Pernyataan bahwa APF sebagai anak perusahaan Texmaco Group adalah tidak benar. APF saat ini beroperasi secara independen baik secara legal, operasional maupun finansial serta tidak memiliki perusahaan induk usaha,\" kata Prama dalam keterangannya, Kamis (12/9/2024). Dia juga menjelaskan awal mula pendirian dari APF. Pada 1984, Texmaco Group mendirikan perusahaan industri serat dan benang polyester bernama Polysindo Eka Perkasa Tbk. Kemudian, pada 2005 perusahaan itu dinyatakan pailit dan Kementerian Keuangan (Kemenkeu) tercatat sebagai kreditor. Kemudian, Polysindo mengajukan rencana perdamaian kepada semua kreditur yang diterima dan disahkan oleh Pengadilan Niaga Jakarta Pusat. Rencana perdamaian itu disahkan melalui putusan No.43/ PAILIT/ 2004/ PN.NIAGA. JKT. PST Jo. No.01 K/N/2005 tertanggal 16 November 2005. Hasilnya, dalam putusan itu terjadi konversi utang menjadi saham serta penyertaan modal kerja baru kepada Polysindo. \"Proses konversi ini mengubah komposisi pemegang saham dan mendelusi kepemilikan Texmaco,\" tambahnya. Prama menambahkan, melalui putusan yang sudah berkekuatan hukum tetap ini membuat Polysindo melepaskan diri dari kepemilikan Texmaco Grup dan mulai beroperasi secara independen. \"Tidak ada saham tercatat yang dalam pengendalian Texmaco Group maupun Marimutu Sinivasan. Pada 2009 Polysindo kemudian rebranding menjadi PT Asia Pacific Fibers Tbk,\" imbuhnya. Bicara soal pembayaran Rp1 miliar, Prama menyampaikan bahwa itu merupakan itikad baik dari pihak ya sebagai commitment fee untuk pembahasan proposal restrukturisasi. Pembayaran itu langsung diberikan kepada Kementerian Keuangan yang diwakili Satgas BLBI melalui rekening Kantor Pelayanan Kekayaan Negara dan Lelang (KPKNL) Jakarta III pada (19/1/2022). \"Komitmen tersebut kemudian kami cantumkan sebagai dari total komitmen sebesar Rp10.000.000.000 itikad baik untuk sejalan dengan persetujuan proposal restrukturisasi yang disampaikan pada 15 Agust us 2022,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240912/16/1799055/emiten-tekstil-poly-bantah-satgas-blbi-tolak-dikaitkan-bos-texmaco-marimutu-sinivasan?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]