[
{"datex": "2024-11-09 02:59:54", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2019-09-19 19:30:00", "title": "5 Berita Populer Market, Saham GGRP Oversubscribe 9 Kali dan ANTM Dapat Suntikan Dana US$129 Juta", "content": " 1. Melantai di Bursa, Saham Gunung Raja Paksi (GGRP) Oversubscribe 9 Kali PT Gunung Raja Paksi Tbk. memulai transaksi perdana saham setelah resmi melantai di Bursa Efek Indonesia (BEI) pada Kamis (19/9/2019). Pada awal perdagangan di bursa, saham emiten berkode GGRP ini naik 9,52 persen ke level Rp920 dari harga perdana senilai Rp840 per saham. Baca selengkapnya  di sini 2. Refinancing, Aneka Tambang (ANTM) Dapat Suntikan Dana US$129 Juta Perbesar PT Aneka Tambang Tbk. mendapatkan suntikan dana segar senilai US$129 juta melalui fasilitas pinjaman investasi. Dana tersebut akan digunakan perseroan untuk membiyari pinjaman yang akan jatuh tempo. Pada Rabu (18/9), emiten berkode saham ANTM tersebut dengan PT Bank Mandiri (Persero) Tbk. melakukan kerja sama di bidang keuangan berupa pemberian fasilitas pinjaman investasi senilai US$129 juta. Baca selengkapnya  di sini 3. Holding BUMN Farmasi Segera Terbentuk Perbesar Rencana pembentukan holding badan usaha milik negara (BUMN) farmasi yang telah mencuat sejak 2015, bakal terealisasi dalam satu bulan ke depan. Sementara menunggu Peraturan Pemerintah mengenai holding ditandatangani Presiden, dua emiten BUMN farmasi melakukan perubahan anggaran dasar. Baca selengkapnya  di sini 4. Mampukah ADRO Tembus Rp1.600? Perbesar Di tengah lesunya harga batu bara, PT Adaro Energy Tbk. (ADRO) masih menjadi pilihan utama dengan perkiraan menembus harga Rp1.600 hingga 12 bulan ke depan. Analis PT Panin Sekuritas Tbk. Juan Oktavianus merekomendasikan beli saham ADRO dengan target harga Rp1.630 per saham. Baca selengkapnya  di sini 5. Masih Punya Capex Rp441 Miliar, MTLA Siapkan Akuisisi Lahan di Kertajati Perbesar Emiten properti PT Metropolitan Land Tbk. akan mengebut sisa anggaran belanja modal (capital expenditure/capex) sebesar Rp441 miliar sampai Desember 2019. Emiten berkode saham MTLA itu telah menggunakan belanja modal sebesar Rp259 miliar dari total anggaran sejumlah Rp700 miliar. Baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190919/192/1150418/5-berita-populer-market-saham-ggrp-oversubscribe-9-kali-dan-antm-dapat-suntikan-dana-us129-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:00:17", "title": "GUNUNG RAJA PAKSI MELANTAI DI BURSA GUNUNG RAJA PAKSI MELANTAI DI BURSA", "content": " ", "link": "https://foto.bisnis.com/view/20190919/1150477/gunung-raja-paksi-melantai-di-bursa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-01-24 16:29:00", "title": "Gunung Raja Paksi Teken Kontrak Baowu Grup US$10,46 juta", "content": " Bisnis.com,  JAKARTA -- PT Gunung Raja Paksi Tbk. (GGRP) telah meneken kontrak kerja sama dengan B & C International Operations Management Co. (China Baowu Steel Group Corporation) senilai US$ 10,46 juta. Adapun berdasarkan keterbukaan informasi publik Bursa Efek Indonesia yang dirilis pada Jumat (24/1/2020)kontrak tersebut sudah diteken sejak akhir 31 Deseember 2019. Menurut manajemen GGRP nilai kontrak ini di bawah 20% ekuitas perseroan per 30 September 2019. Selanjutnya, melalui kerjasama manajemen operasional ini, perseroan hendak meningkatkan profitabilitas, sekaligus mengoptimalkan kegiatan operasional produksi. \"Selain juga tentunya meningkatkan manajemen pengadaan dan penjualan produk,\" jelas keterangan tersebut. Tindak lanjut dari rencana tersebut, maka Baowu Group akan menempatkan 2 (dua) pejabat senior mereka di Perseroan untuk memegang jabatan Direktur operasional dan Direktur Teknik. Pengangkatannya akan dilaksanakan pada Rapat Umum Pemegang Saham Luar Biasa Perseroan pada 10 Februari 2020. Sebagai informasi, Emiten berkode saham GGRP memulai transaksi perdana saham setelah resmi melantai di Bursa Efek Indonesia pada 19/9/2019. Pada penawaran umum perdana saham, Gunung Raja Paksi melepas 1,23 miliar saham atau sebanyak-banyaknya 10,22% dari modal yang ditempatkan dan disetor penuh setelah penawaran umum dan setelah pelaksanaan konversi obligasi wajib konversi (OWK). Dengan demikian, jumlah seluruh nilai penawaran umum sebesar Rp1,03 triliun . Perseroan akan menggunakan dana hasil penawaran umum perdana saham setelah dikurangi emisi, sekitar 99,52% untuk pelunasan hutang dalam rangka pembelian aset tetap dan biaya operasinya dan sekitar 0,48% akan digunakan untuk modal kerja. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200124/7/1193669/gunung-raja-paksi-teken-kontrak-baowu-grup-us1046-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-20 20:15:00", "title": "Ganti Logo, Pabrik Baja Gunung Raja Paksi Yakin Pulih 2021", "content": " Bisnis.com , JAKARTA – PT Gunung Raja Paksi Tbk. meyakini kinerja perusahaan bisa pulih kembali pada 2021 setelah terkena dampak virus Corona atau Covid-19. Sebagai bagian dari inovasi untuk menyambut pemulihan, perusahaan yang memiliki fasilitas produksi di Cikarang ini pun berganti logo. “Pada kuartal ketiga tahun ini penjualan sudah membaik dan kami berharap pada 2021 permintaan pasar bisa pulih, seperti kinerja di level 2019,” ujar Abednedju Giovano Warani Sangkaeng, President Director PT Gunung Raja Paksi Tbk., Selasa (20/10/2020). Dia menambahkan, secara umum pandemi Covid-19 memberikan pengaruh terhadap penurunan penjualan perusahaan sebesar30% pada kuartal kedua dibandingkan dengan kinerja penjualan pada kuartal pertama. Menurutnya, pandemi Covid-19 sangat dirasakan pada penurunan penjualan perusahaan, misalnya pasar dalam negeri turun hingga 1 juta ton. Budi Raharjo Legowo, Director of Finance PT GRP, menjelaskan bahwa kinerja sudah membaik pada kuartal ketiga yang sudah mencapai kondisi lebih dari 80%. Dalam kondisi pandemi perusahaan terus menggarap peluang pasar ekspor guna menyelamatkan keterpurukan pasar dalam negeri. “Kami intensif menggarap sejumlah pasar luar negeri, misalnya pasar Kanada yang mampu mencatatkan penjualan US$4,6 juta pada tahun ini,” katanya. Guna mendukung inovasi, perusahaan melakukan perubahan logo bertepatan dengan perayaan 50 tahun PT Gunung Raja Paksi Tbk. di Cikarang, Jawa Barat pada Selasa (20/10/2020). Philippe Mathieu Lefevre, Director of Sales/Marketing & Supply Chain Management PT GRP, menambahkan perubahan logo perusahaan tidak sekadar ikut-ikutan tetapi untuk memberikan dampak bagi Negara dan memberikan kontribusi pada masyarakat. “Kami ingin masuk  to next chapter,  tidak hanya memproduksi baja tetapi memberi dampak untuk merah putih,” katanya. Penggunaan warna merah pada logo melambangkan dinamika dan keberanian. Pada huruf G berbentuk panah bermakna tidak pernah berhenti berinovasi. “Tidak hanya soal produk tetapi kami menggunakan setiap peluang saat pandemi. Kami juga menargetkan mempersingkat  delivery.” Dibangun dari ambisi untuk memproduksi baja berkualitas tinggi, Gunung Raja Paksi terus berinovasi. Semangat para  founders  dituangkan kembali ke dalam selebrasi perubahan logo baru dan 50 tahun berdirinya PT Gunung Raja Paksi dan Gunung Steel Group. Napak tilas keberhasilan GGRP bermula dari ambisi dari Djamaluddin Tanoto, Kamaruddin dan Margareth Leroy. Ketiganya sepakat menyatukan visi dan memulai langkah mewujudkan mimpi dengan membangun pabrik pipa besi dan baja di Kota Medan, Sumatra Utara, dengan nama PT Gunung Gahapi. Bermodalkan kecanggihan mesin Electric Arc Furnace (EAF) berkapasitas 5 ton, pabrik kecil mereka menyumbang pipa besi nasional 500 ton. Pada 1986, mereka membulatkan tekat berekspansi ke Pulau Jawa dengan mendirikan pabrik PT Gunung Garuda di Cikarang, Bekasi. Pada 1971, nama Gunung Garuda mulai diperhitungkan karena ikut berpartisipasi dalam pembentukan IISIA (The Indonesian Iron and Steel Industry Association) dan SEAISI (The South East Asian Iron and Steel Institute). Pada 1997, mereka membangun EAF berkapasitas 190 ton untuk memenuhi kebutuhan  steel plate  dan  hot rolled coil.  Pada 2014, pabrik dilengkapi dengan fasilitas  steel melting shop  2 (SMS2) untuk memproduksi  slab atau  bahan  steel plate  dengan teknologi  blast furnace.  Pada 1990 lahirlah PT Gunung Naga Mas yang memproduksi lembaran baja, seperti pelat dan gulungan baja. Pada 1991, Gunung Naga Mas berganti nama menjadi PT Gunung Raja Paksi. Sejak saat itu, Gunung Raja Paksi berkibar di industri pipa besi baja. Berkat fasilitas  normalizing  dan  ultrasonic test  yang diresmikan di 2011, produk GGRP diakui dunia. Pada September 2019, Gunung Raja Paksi mengambil langkah penting berupa  initial public offering  (IPO). “Generasi pertama membangun dan membesarkan GGRP, kini saatnya mempercayakan kemudi pada generasi berikutnya,“ ujar Abednedju. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201020/257/1307650/ganti-logo-pabrik-baja-gunung-raja-paksi-yakin-pulih-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-20 09:13:00", "title": "Terancam PHK Massal, Pabrik Baja Butuh Dukungan Safeguard", "content": " Bisnis.com , JAKARTA - PT Gunung Raja Paksi, Tbk (GRP) dan sejumlah pabrikan baja lainnya membutuhkan perlindungan pemerintah, khususnya di I – H  section  (H beam) berupa perpanjangan  saferguard. Tanpa perpanjangan perlindungan, Gunung Raja Paksi yang memiliki 5.600 karyawan tersebut terancam menutup beberapa unit produksi, yang berdampak pada PHK massal karyawannya. “Jika perlindungan tidak diperpanjang, akan timbul efek  multiplier,  termasuk menutup beberapa unit di pabrik, yang akan berdampak terhadap pemutusan hubungan kerja (PHK) massal. Investasi yang kami tanam sejak 2018 juga akan sia–sia,“ kata Fedaus, Direktur Public Relations PT GRP, dalam keterangan tertulis, Rabu (20/1/2021). Sebelumnya, Komite Pangamanan Perdagangan Indonesia (KPPI) menerbitkan surat nomor 01/KPPI/01/2021 tertanggal 12 Januari 2021. Menurut Fedaus, inti surat tersebut menolak perpanjangan  saferguard  PT GRP dengan alasan proses pemeriksaan telah lewat batas waktu. Penolakan perpanjangan  safeguard  membuat industri baja seperti PT GRP harus berjuang melawan produk impor murah yang membanjiri pasar dalam negeri, terutama dari China. Fedaus menjelaskan, produksi baja China pada 2021 diprediksi mencapai 1,15 miliar ton atau meningkat dibandingkan dengan 2020 yang mencapai 1,05 miliar ton. “Akibat  over supply  baja China di negeri mereka, pasar Asia termasuk sangat khawatir bahwa pada 2021 dibanjiri produk baja dari China dengan harga murah,” kata dia. Fedaus melanjutkan pemerintahan di beberapa negara sudah melindungi industri baja mereka. Malaysia, misalnya, melakukan  antidumping barrier  untuk produk baja lapis alumunium dari China sebesar 2,8%–18,8%. Adapun Korea menerapkan tarif 9,98%–34,94%, dan dari Vietnam sebesar 3,06%–37,14% sampai Desember 2025. “Jepang dan India sebagai produksi baja kedua dan ketiga dunia, menandatangani sinergi bekerja sama produksi untuk bersaing dengan China,” kata dia. Dalam konteks itulah, pemerintah diharapkan memberikan perlindungan bagi industri baja nasional, seperti memperpanjang  safeguard.  Menurutnya, pemerintah bisa mempertimbangkan berbagai upaya yang dilakukan GRP saat pandemi Covid-19. Dalam kondisi yang serba sulit tersebut, ujarnya, GRP tetap berjuang agar perusahaan terus beroperasi sehingga bisa mempertahankan seluruh karyawan yang berjumlah sekitar 5.600 orang. “Berbagai upaya PT GRP tersebut, sebenarnya sejalan dengan komitmen pemerintah untuk meningkatkan perekonomian yang sedang terpuruk,” ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210120/257/1345234/terancam-phk-massal-pabrik-baja-butuh-dukungan-safeguard?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-01-29 17:33:00", "title": "10 Saham Top Losers 29 Januari 2021, dari Pabrik Baja hingga Produsen Taro", "content": " Bisnis.com , JAKARTA -  Indeks Harga Saham Gabungan  (IHSG) mengalami nasib buruk selama tujuh sesi beruntun setelah ditutup melemah pada perdagangan hari ini, Jumat (29/1/20210). Sepuluh emiten mencetak penurunan harga saham yang dalam hingga mepet  auto reject  bawah (ARB). Berdasarkan data Bloomberg, IHSG ditutup melemah 117,03 poin atau 1,96 persen ke level 5.862,35. Indeks sempat anjlok 2 persen di pertengahan sesi kedua. Adapun di sesi pertama IHSG ditutup melemah 1,6 persen. Secara kumulatif, dengan posisi penutupan hari ini, IHSG sudah anjlok 8,82 persen. Indeks terakhir kali ditutup di zona hijau pada 20 Januari 2020. Saat itu, indeks ditutup di level 6.429,75. Sementara itu, bila dibandingkan dengan posisi awal tahun, IHSG turun 1,95 persen. Maka pupus sudah harapan ada January Effect di 2021.  Pada perdagangan hari ini, sebanyak saham 142 stagnan, 307 saham melemah, dan 178 saham menguat. Saham emiten baja PT Gunung Raja Paksi Tbk. tercatat sebagai saham paling buntung setelah ditutup anjlok 7 persen ke level 372. Oh ya, saham GGRP mencetak rekor 'sempurna' karena dalam sepekan terakhir konsisten mencetak koreksi. Menyusul GGRP adalah saham PT Tiga Pilar Sejahtera Food Tbk. dan PT Armada Berjaya Trans Tbk. yang sama-sama mencetak pelemahan 6,98 persen. Saham produsen taro AISA ditutup di posisi 240 sedangkan JAYA di level 120. Dalam daftar saham top losers hari ini, emiten distributor alat kesehatan PT Itama Ranoraya Tbk. juga amblas. Saham IRRA melemah 6,94 persen ke level 1.810. Saham IRRA sudah terkoreksi dalam enam sesi beruntun. Berikut 10 saham  top losers  hari ini, 29 Januari 2021 : 10 Saham Top Losers 29 Januari 20121 Kode Emiten Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan GGRP 400 372 -7,00% AISA 258 240 -6,98% JAYA 129 120 -6,98% BMAS 402 374 -6,97% ACST 374 348 -6,95% FIRE 720 670 -6,94% JAST 288 268 -6,94% WAPO 72 67 -6,94% IRRA 1945 1810 -6,94% AGRO 865 805 -6,94% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210129/7/1349748/10-saham-top-losers-29-januari-2021-dari-pabrik-baja-hingga-produsen-taro?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-02 13:10:00", "title": "Bayarkan Utang Rp215 Miliar, GRP Segera Mohon Pencabutan PKPU", "content": " Bisnis.com,  JAKARTA - Upaya PT Gunung Raja Paksi Tbk. (GGRP) untuk memohon pencabutan Penundaan Kewajiban Pembayaran Utang (PKPU) mendapat sinyal positif. Kepastian tersebut diperoleh, setelah GRP mulai melakukan pembayaran kepada para Kreditur di PN Jakarta Pusat, Senin dan Selasa (1-2/3/2021). “Total utang yang kami bayarkan selama 2 hari ini sebesar Rp215 miliar,” kata kuasa hukum GRP Rizky Hariyo Wibowo, seusai rapat PKPU PT GRP di PN Jakarta Pusat, Selasa (2/3/2021).  Pembayaran utang tersebut, lanjutnya, dibayarkan kepada 64 vendor dan berdasarkan nilai tagihan yang jatuh tempo pada 1 Maret 2021.  Menurut Rizky, pembayaran itu membuktikan bahwa memang tidak ada persoalan terhadap finansial GRP. Apalagi hingga 01 Maret, dana kas GRP berjumlah Rp536 miliar ditambah piutang usaha Rp180 Miliar. “Ini membuktikan, bahwa kami memang sanggup membayar seluruh utang yang telah jatuh tempo,” katanya.  Jumlah utang yang dibayarkan itu sendiri, menurut Rizky, mengacu pada Daftar Piutang Tetap (DPT) yang telah jatuh tempo. Adapun, untuk jumlah utang yang belum jatuh tempo akan dibayarkan sesuai skema semula, yakni saat GRP belum dinyatakan dalam status PKPU Sementara. Dengan pembayaran itu, lanjutnya, agenda semula yakni pembahasan proposal perdamaian ditiadakan. Hal ini mengingat GRP menggunakan alasan pencabutan PKPU berdasarkan Pasal 259 UU Kepailitan dan PKPU.  Setelah membayar tagihan terhadap Kreditur yang jatuh tempo tersebut, GRP akan mengajukan Permohonan Pencabutan PKPU. Permohonan ditujukan kepada Majelis Hakim Pemutus melalui Hakim Pengawas untuk ditetapkan surat rekomendasi. “Bila permohonan dikabulkan dan PKPU dicabut, maka status PKPU menjadi hilang dan GRP selaku Debitur kembali berjalan normal dan independen,” tegas Rizky.  Permohonan pencabutan PKPU ini mendapat respons positif dari kreditur GRP.  Salah satunya Akim, CEO PT Asri Jaya Mandiri. Jumlah utang yang hari ini dibayarkan GRP kepada pihaknya sebesar Rp28 Miliar.  \"PKPU ini merugikan kami sebagai Kreditur. Karena di belakang ada ratusan orang yang saat ini pekerjaannya tersendat,” ujar Akim kepada media. Dia menjelskan bahwa pihaknya telah bekerja sama dengan GRP selama lebih dari 10 tahun. Selama itu, Akim mengatakan selalu puas dengan kinerja perusahaan baja tersebut, termasuk dalam kelancaran pembayaran tagihan.  “Selama ini GRP bisa dibilang sebagai perusahaan raksasa. Kok bisa digugat PKPU hanya karena jumlah Rp2 milyar? Ini banyak dipertanyakan oleh kami dan kreditur lain,” ungkap Akim. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210302/192/1362632/bayarkan-utang-rp215-miliar-grp-segera-mohon-pencabutan-pkpu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-08 12:32:00", "title": "Ingatkan Pesan Menkumham, Pengurus PKPU GRP Harus Fair Soal Fee", "content": " Bisnis.com , JAKARTA - Pengurus atau Kurator Permohonan Kewajiban Penundaan Utang (PKPU)  PT Gunung Raja Paksi Tbk. (GGRP)  hendaknya mematuhi pesan Menteri Hukum dan HAM Yasonna Laoly untuk bekerja profesional. Dengan demikian, para pengurus tidak hanya mengejar  fee  besar yang hanya menambah beban pelaku ekonomi, terlebih saat pandemi Covid-19.  \"Pesan Pak Yasonna harus sungguh-sungguh menjadi perhatian. Para Pengurus tidak boleh aji mumpung. Dalam meminta  fee,  Pengurus hendaknya sesuai aturan,  fair , dan tidak mengada-ada,” kata pakar hukum bisnis Universitas Trisakti Ary Zulfikar dalam keterangan tertulis, Senin (8/3/2021).  Akhir pekan lalu, Yasonna memang berpesan keras bahwa para kurator harus menekankan pentingnya  sense of crisis.  Di antaranya, meninggalkan praktik kotor untuk tujuan menarik  fee  besar, yang justru akan menambah beban pelaku usaha di saat sulit.  Dalam konteks itu pula, menurut Ary, permintaan  fee  pengurus sebesar Rp80 miliar memang terkesan mengada-ada. Pasalnya, utang kepada pemohon PKPU hanya Rp1,9 miliar. Sedangkan di sisi lain, beban pekerjaan pengurus tidak terlalu rumit karena  GRP  selaku debitur telah membayar lunas semua utang jatuh tempo sebesar Rp215 miliar. “Apalagi penyelesaian adalah dengan pencabutan PKPU berdasarkan Pasal 259 UU Kepailitan dan PKPU, bukan perdamaian. Selain itu, Debitur juga sudah membayar semua utang yang jatuh tempo. Artinya, pekerjaan Pengurus memang belum terlalu komplek. Jadi, sebaiknya kembali ke asas fairness, termasuk perhitungan  fee  berdasarkan jam kerja,” katanya.  Pengembalian kepada asas  fairness , jelas Ary, karena sesuai Pasal 5 Permenkumham Nomor 2 tahun 2017, pengaturan fee Pengurus hanya mengatur dua kondisi. Yaitu dengan perdamaian dan tanpa perdamaian. Perhitungannya sama, yaitu persentase berdasarkan utang yang harus dibayarkan. “Dan dalam PKPU, yang dimaksud utang yang harus dibayarkan adalah utang jatuh tempo. Bukan keseluruhan utang, termasuk utang jangka panjang,” jelasnya.  Karena hanya mengatur dua kondisi itulah, lanjutnya, dalam kondisi PKPU berakhir pencabutan sesuai Pasal 259, memang terdapat kekosongan hukum. Namun, dalam hal ini, Hakim Pemutus bisa memberlakukan mutatis mutandis untuk menetapkan besarnya fee Pengurus, yaitu dengan memperhatikan asas  fairness  tadi.  “Bahwa dalam mempertimbangkan besaran fee Pengurus, Hakim Pemutus harus memperhatikan prinsip yang sama seperti Pasal 3 Ayat 2, tentang tingkat kerumitan pekerjaan kurator,” ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210308/192/1365074/ingatkan-pesan-menkumham-pengurus-pkpu-grp-harus-fair-soal-fee?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-10 05:00:00", "title": "Q1/2021, Gunung Raja Paksi (GGRP) Cetak Laba Bersih US$7,40 Juta", "content": " Bisnis.com,  JAKARTA - Di tengah masa pandemi, PT Gunung Raja Paksi Tbk. (GGRP) mampu membukukan kinerja positif. Pada triwulan pertama 2021 industri baja nasional tersebut berhasil mencetak laba bersih US$7,40 juta.  “Tentu menggembirakan. Capaian ini membuat kami optimistis mencapai target 2021,” tegas Budi Raharjo Legowo, Chief Financial Officer GGRP, dalam keterangan tertulis, Rabu (9/6/2021).  Budi menjelaskan, GGRP memang menargetkan peningkatan laba bersih pada tahun fiskal 2021. Jika pada tahun fiskal 2020, perusahaan mengalami rugi bersih US$8,9 juta, maka pada tahun fiskal 2021, laba bersih yang diproyeksikan lebih dari US$20 juta.  “Meski proyeksi penjualan pada tahun fiskal 2021 akan mirip dengan penjualan pada tahun fiskal 2020, tetapi perseroan menargetkan peningkatan laba bersih. Kami bersyukur, tanda-tanda pemenuhan target sudah terlihat pada triwulan pertama ini,” tegasnya. Menurut Budi, kinerja positif pada triwulan pertama 2021 tersebut, juga didukung pasar domestik yang mulai bangkit. Pasalnya, imbuh Budi, kondisi tersebut turut membangkitkan sektor infrastruktur dan manufaktur yang merupakan industri konsumen produk baja. Selain itu, lanjutnya, guna mendukung kinerja, perusahaan juga terus berusaha mengembangkan penjualan baja ke mancanegara. Selama ini, sejumlah negara yang menjadi pasar ekspor GGRP antara lain Kanada, Malaysia, Selandia Baru, dan Amerika Serikat. “Untuk ekspor, target kami setidaknya sama seperti tahun lalu, yaitu sekitar 5 persen dari total penjualan bersih perusahaan,” ujarnya.  Budi mengatakan, pada 2021 GGRP menyediakan belanja modal atau capital expenditure (Capex) sebesar US$ 60 juta. Dana tersebut rencananya dipakai untuk meningkatkan (upgrade) fasilitas produksi Light Section Mill (LSM) and Medium Section Mill (MSM). “Hingga saat ini, progres penyerapan Capex sudah mencapai sekitar 30%. Project LSM sudah tahap final pengiriman parts dari luar negeri. Sedangkan project MSM dalam tahap final negosiasi dengan equipment vendor, yang akan dilanjutkan dengan tahap awal negosiasi dengan financier,” ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210610/192/1403405/q12021-gunung-raja-paksi-ggrp-cetak-laba-bersih-us740-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-04 14:15:00", "title": "Pertama di Indonesia, Pabrik Baja GGRP Beli 10.000 Kredit Karbon", "content": " Bisnis.com , JAKARTA – PT Gunung Raja Paksi Tbk. (GGRP) menjadi pabrik baja pertama di Indonesia dan salah satu yang pertama di Asia, yang membeli kredit karbon. Transaksi melalui Gunung Capital tersebut dilakukan dengan pembelian  carbon offset  dari  Climate Impact X  (CIX), yang merupakan pasar pertukaran kredit karbon global, sekaligus pemimpin lelang. Presiden Direktur GGRP Abednedju Giovano Warani Sangkaeng mengatakan, perseroan berkomitmen menjadi pabrik baja pertama di Indonesia yang menggunakan penyeimbangan karbon sebagai strategi utama bisnis. “Pembelian sebanyak 10.000 ton dengan harga US$8 per ton. Kegiatan ini juga melengkapi strategi dan upaya GRP dalam dekabornisasi,” katanya dalam keterangan tertulis, Kamis (4/11/2021). Secara keseluruhan, lelang tersebut berhasil memborong 170.000 kredit karbon dari delapan proyek  Natural Climate Solutions  (NCS). Setiap proyek NCS meliputi kegiatan reboisasi dan pencegahan deforestasi di seluruh Afrika, Asia, dan Amerika Latin. “Proyek-proyek tersebut menunjukkan kinerja penyerapan karbon yang tinggi dan manfaat tambahan yang lebih luas, seperti mendukung keanekaragaman hayati, pembangunan sosial, serta pembangunan ekonomi di tingkat lokal. Kegiatan lelang ini merupakan yang pertama di pasar karbon dalam skala global,” jelasnya. Presiden Komisaris GGRP Tony Taniwan menambahkan, pembelian kredit karbon tersebut merupakan tonggak penting dan komitmen perusahaan untuk mendorong adopsi teknologi dekarbonisasi dan inovasi di sektor baja. “Pada akhirnya, perusahaan akan menyalurkan lebih banyak modal untuk kegiatan perusahaan yang berkelanjutan,” ungkap Tony. Sementara itu, CEO Gunung Capital Kimin Tanoto menegaskan, pihaknya yakin bahwa dengan membeli karbon berkualitas tinggi, perusahaan akan menjadi pemangku kepentingan yang bertanggung jawab dan melindungi alam. “Kami menunjukkan sikap yang dapat menjadi contoh bagi perusahaan lain. Fokus kami menjalankan kegiatan produksi baja yang dapat melindungi lingkungan dengan lebih baik lagi,” tegas Kimin. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20211104/257/1462065/pertama-di-indonesia-pabrik-baja-ggrp-beli-10000-kredit-karbon?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:00:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211213/441/1476808/produsen-baja-2022-capex-ggrp-capai-us72-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-17 08:59:00", "title": "AKSI EMITEN 17 OKTOBER: Gunung Raja Paksi Incar Rp1 Triliun Lewat IPO, Kontrak Baru PTPP Capai Rp32,45 Triliun", "content": " Bisnis.com , JAKARTA – Berita tentang target raihan dana PT Gunung Raja Paksi melalui IPO serta kontrak baru PT PP (Persero) Tbk. menjadi sorotan media nasional hari ini, Selasa (17/10/2018). Berikut rincian topik utama di sejumlah media nasional: Saham Emiten Anyar Mulai Berguguran . Setelah sempat mengalami lonjakan harga pascapencatatan perdana saham di Bursa Efek Indonesia, harga saham sejumlah emiten pendatang baru mengalami penurunan yang cukup dalam seiring dengan penyesuaian pasar terhadap kondisi  fundamental emiten. (Bisnis Indonesia) Gunung Raja Paksi Incar Rp1 Triliun Lewat IPO . Perusahaan yang bergerak di sektor pengolahan baja, PT Gunung Raja Paksi siap menawarkan 10,22% saham ke publik melalui aksi penawaran umum perdana (initial public offering/IPO) saham. Rencananya, IPO dilakukan paling lambat pada Desember tahun ini. Dengan melepas saham 10,22%, perseroan mengincar dana hingga Rp1 triliun. (Bisnis Indonesia) MASA Bidik Pertumbuhan Penjualan 10%.  Emiten produsen ban PT Multistrada Arah Sarana Tbk. (MASA) optimistis pertumbuhan penjualan sampai dengan akhir 2018 bisa di atas 10% seiring dengan peningkatan penetrasi pasar ekspor. (Bisnis Indonesia) Kontrak Baru PTPP Capai Rp32,45 Triliun.  PT PP (Persero) Tbk. mengantongi total kontrak baru sepanjang Januari—September 2018 sebesar Rp32,45 triliun, atau 66,22% dari target yang dibidik tahun ini senilai Rp49 triliun. (Bisnis Indonesia) Produksi Berlimpah GEMS di 2019 . PT Golden Energy Mines Tbk. sudah ancang-ancang mematok target tahun 2019. Tahun depan, perusahaan tambang yang menjadi bagian dari Grup Sinarmas tersebut menargetkan produksi batubara 20%-25% lebih banyak ketimbang realisasi produksi tahun ini. (Kontan) Antam Berpeluang Kuasai Pabrik Nickel Pig Iron . PT Aneka Tambang Tbk. (ANTM) berpeluang menaikkan kepemilikan saham dari 30% menjadi 51% di PT Antam Nitera Haltim, perusahaan yang mengelola pabrik Nickel Pig Iron (NPI) Blast Furnace di Halmahera Timur. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181017/192/850126/aksi-emiten-17-oktober-gunung-raja-paksi-incar-rp1-triliun-lewat-ipo-kontrak-baru-ptpp-capai-rp3245-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-31 17:37:00", "title": "Gunung Raja Paksi Bakal Fokus ke Pasar Ekspor Besi Baja", "content": " Bisnis.com,  JAKARTA — PT Gunung Raja Paksi Tbk. berencana mulai meningkatkan ekspor besi dan baja tahun ini setelah selama ini perusahaan lebih fokus memasok kebutuhan dalam negeri.  Presiden Direktur PT Gunung Raja Paksi Tbk. Alouisius Maseimilian. Dia mengatakan, perusahaan selama ini memang lebih mengoptimalkan permintaan dalam negeri, yakni dengan memasok 95% produksinya ke pasar domestik. Dia mengatakan perusahaan memiliki jumlah produksi mencapai 1,5 juta ton pada 2018, tahun ini akan meningkatkan 8% hingga 9% mengikuti pertumbuhan alami dari permintaan domestik. Namun, beberapa tahun terakhir perusahaan semakin gencar meningkatkan ekspor baja struktur dan baja plat ke beberapa negara seperti Srilangka, Australia, Malaysia, Singapura, Vietnam, dan Selandia Baru. \"Pada 2017 kami ekspor 20.000 ton, pada 2018 kami ekspor 56.500 ton, dan tahun ini ekspor kami target naik 30%,\" ujarnya di sela-sela pelepasan ekspor di Cikarang, Kamis (31/1/2019). Menurut Alouisius, sejauh ini pemerintah sudah cukup mendukung pelaku usaha dalam negeri. Dia mengatakan pemerintah telah melakukan pengetatan impor besi atau baja dan produk-produk turunannya dengan menerbitkan Peraturan Menteri Perdagangan No. 110/2018 tentang Ketentuan Impor Besi Atau Baja, Baja Paduan, dan Produk Turunannya yang efektif per 20 Januari 2019. Aturan tersebut cukup untuk membendung produk impor dengan mewajibkan importir mendapatkan verifikasi atau penelusuran teknis di pelabuhan muat atau pusat logistik berikat (PLB) terlebih dahulu. \"Itu sangat membantu kami, karena kami sendiri masih belum tahu kenapa harga produk impor ini bisa lebih murah. Jika impor ini bisa dibendung, maka pelaku usaha dalam negeri bisa ekspansi,\" ucapnya. Sementara itu, Direktur Eksekutif Asosiasi Besi Baja Indonesia (IISIA) Yerry Indroes mengatakan asosiasi juga melihat perkembangan yang sama. Menurutnya pemerintah, sudah cukup membantu pelaku usaha besi baja dengan menerapkan banyak aturan untuk mengelola produk impor. \"Kami melihat semangat yang besar dari pemerintah dalam mengelola impornya, dan kondisi ini semakin baik untuk pelaku usaha dalam negeri. Saya rasa target tersebut tidak berlebihan,\" katanya. Hanya saja, Yerry kembali mengingatkan pemerintah untuk menghentikan impor produk baja lapis aluminium seng berwarna, yang hingga kini penerapan standar nasional Indonesia (SNI) masih bersifat sukarela. Dia mengatakan, produk ini tidak hanya berbahaya bagi konsumen karena ketebalannya yang 0,17 mm, tetapi juga menggerus pasar baja lapis aluminium seng non warna milik pelaku usaha domestik yang ketebalannya 0,2 mm dan wajib SNI. \"Jika ini bisa dihentikan, maka kami juga akan semakin optimistis semakin meningkatkan kapasitas produksi yang selama ini hanya di 50%--60% menjadi 70%--80%, dan lebih kompetitif lagi dalam menjawab permintaan domestik,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190131/12/884381/gunung-raja-paksi-bakal-fokus-ke-pasar-ekspor-besi-baja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-31 18:06:00", "title": "Mendag Puji Rencana IPO Gunung Raja Paksi", "content": " Bisnis.com,  JAKARTA -- Menteri Perdagangan Enggartiasto Lukita memuji langkah  PT Gunung Raja Paksi Tbk.  yang siap menawarkan sahamnya ke publik melalui  initial public offering  (IPO). Menurutnya, langkah tersebut sudah tepat bagi perusahaan keluarga untuk keluar dari banyaknya permasalahan kepentingan dari anggota keluarga yang cukup mengkhawatirkan muncul di kemudian hari. \" Saya rasa ini memang sudah sangat baik sekali. Selagi keluarga masih rukun, keputusan  go public  memang harus dicetuskan, \" katanya, Kamis (31/1/2019). Dia menjelaskan, rata-rata perusahaan keluarga mengalami konflik internal pada generasi ketiga. Bahkan, konflik tersebut cukup kuat hingga mengancam kinerja perusahaan. Oleh karena itu, perusahaan memang sudah harus merencanakan go public sebelum generasi ketiga masuk ke dalam struktur manajemen tingkat atas. \" Ini langkah yang berani. Jadi tidak ada lagi persoalan cucu siapa yang memimpin perusahaan ,\" ucapnya. Presiden Direktur PT Gunung Raja Paksi Tbk. Alouisius Maseimilian mengatakan perusahaan melepas saham selambat-lambatnya akhir semester I/2019.  Pelepasan saham tergolong lambat dari yang telah direncanakan karena perusahaan melakukan beberapa justifikasi dengan mencantumkan beberapa investasi baru di dalam prospektusnya. Alouisius menuturkan perusahaan sudah masuk tahap registrasi dua dan siap melepas saham sekitar 10% hingga 20%. Dana yang terkumpul nantinya akan digunakan untuk ekspansi, baik dalam bentuk akuisisi pabrik, perluasan lahan, maupun mengganti mesin-mesin produksi. \"Semua dana yang terkumpul nantinya ditujukan untuk pengembangan bisnis. Kami ingin menambah mesin untuk lebih efisien sehingga proses produksi lebih cepat,\" sambungnya. Saat ini, perseroan memiliki pabrik yang berdiri di lahan seluas 220 hektar di kawasan Cibitung, Bekasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190131/12/884396/mendag-puji-rencana-ipo-gunung-raja-paksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:00:27", "title": "RENCANA PENAWARAN UMUM PERDANA SAHAM RENCANA PENAWARAN UMUM PERDANA SAHAM", "content": " ", "link": "https://foto.bisnis.com/view/20190903/1144235/rencana-penawaran-umum-perdana-saham?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:00:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190904/442/1144283/target-penjualan-calon-emiten-gunung-paksi-bidik-pertumbuhan-7?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-19 10:22:00", "title": "Melantai di Bursa, Saham Gunung Raja Paksi (GGRP) Oversubscribe 9 Kali", "content": " Bisnis.com , JAKARTA --  PT Gunung Raja Paksi Tbk.  memulai transaksi perdana saham setelah resmi melantai di  Bursa Efek Indonesia (BEI)  pada Kamis (19/9/2019). Pada awal perdagangan di bursa, saham emiten berkode GGRP ini naik 9,52 persen ke level Rp920 dari harga perdana senilai Rp840 per saham. Kenaikan harga saham produsen lembaran  baja  ini ditopang frekuensi transaksi sebanyak 34 kali dengan volume transaksi sebesar 2.081 lot.  Presiden Direktur Gunung Raja Paksi Alouisius Maseimilian mengklaim dalam masa penawaran umum, saham GGRP diminati publik, terbukti dengan  oversubscribe  yang mencapai 9 kali dari  pooling . Pada penawaran umum perdana saham, Gunung Raja Paksi melepas 1,23 miliar saham atau sebanyak-banyaknya 10,22 persen dari modal yang ditempatkan dan disetor penuh setelah penawaran umum dan setelah pelaksanaan Obligasi Wajib Konversi (OWK). Dengan demikian, jumlah seluruh nilai penawaran umum sebesar Rp1,03 triliun .  Perseroan akan menggunakan dana hasil penawaran umum perdana saham, setelah dikurangi emisi, untuk pelunasan utang dalam rangka pembelian aset tetap dan biaya operasinya dengan porsi sekitar 99,52 persen dan sisa 0,48 persen lainnya akan digunakan untuk modal kerja.  \"Harapannya ke depan, produktivitas dapat ditingkatkan untuk memenuhi kebutuhan pasar dalam negeri yang masih cukup luas,\" terang Alouisius. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190919/192/1150177/melantai-di-bursa-saham-gunung-raja-paksi-ggrp-oversubscribe-9-kali?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-19 18:24:00", "title": "Emiten Baja Gunung Raja Paksi (GGRP) Lirik Proyek di IKN", "content": " Bisnis.com , JAKARTA - Emiten baja  PT Gunung Raja Paksi Tbk. (GGRP)  bersiap membidik proyek pembangunan di Ibu Kota Negara baru. Corporate Affairs Director  Gunung Raja Paksi  Fedaus mengatakan potensi proyek Ibu Kota Negara baru sangat besar untuk berbagai industri, salah satunya industri baja. \"Kami secara proaktif terus melakukan komunikasi dengan para pihak terkait,\" kata Fedaus kepada  Bisnis , Rabu (19/1/2022). Menurutnya, terdapat berbagai proyek-proyek nasional dan swasta seperti pembangunan Pembangkit Listrik Tenaga Uap (PLTU), pabrik, perkantoran, serta pergudangan. Dia menilai pembangunan proyek-proyek ini akan meningkatkan permintaan produk-produk baja. Akan tetapi, lanjutnya, pihaknya belum memiliki target untuk membidik proyek spesifik di Ibu Kota Negara baru. \"Untuk sementara belum ada target proyek. Kami masih menunggu bagaimana regulasi yang jelas dahulu dari sisi pemerintah,\" ujarnya. Sebagai informasi, emiten berkode saham  GGRP  ini menyiapkan belanja modal atau  capital expenditure  ( capex ) senilai US$54 juta hingga US$72 juta pada 2022. Direktur Keuangan Gunung Raja Paksi Harianto beberapa waktu yang lalu mengatakan, dana capex tersebut akan digunakan perseroan untuk melakukan ekspansi mesin  medium section mill  (MSM). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220119/192/1491015/emiten-baja-gunung-raja-paksi-ggrp-lirik-proyek-di-ikn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-11 20:57:00", "title": "Lampaui Target, GGRP Cetak Laba Bersih US$61,9 Juta Sepanjang 2021", "content": " Bisnis.com , JAKARTA - PT Gunung Raja Paksi Tbk (GGRP) menorehkan kinerja sangat positif pada tahun fiskal 2021. Meski dalam tekanan pandemi Covid-19, emiten baja nasional tersebut justru berhasil mencetak laba bersih US$61.9juta.  “Prestasi ini tentu angat menggembirakan. Terlebih kami bisa meraih pada suasana pandemi,” kata Presiden Direktur GGRP, Abednedju Giovano Warani Sangkaeng, melalui keterangan tertulisnya yang dikutip hari ini, Jumat (11/3). Menurutnya, dibandingkan tahun fiskal 2020, ketika perusahaan merugi USD8 juta, torehan kinerja sepanjang 2021 memang meningkat sangat tajam, yakni melonjak hingga 791.3 persen. Bahkan, lanjut Argo, capaian tersebut juga melewati target perusahaan. “Laba bersih tersebut juga melebihi target. Pada saat public expose 10 Desember 2021, misalnya, Perseroan memproyeksikan laba bersih tahun fiskal 2021, sebesar USD 54 juta,” lanjut Argo, panggilan akrabnya. Keberhasilan tersebut, menurut Argo, tidak lepas dari strategi perseroan. Salah satunya, terkait kontrol ketat atas harga beli bahan baku dan harga jual barang untuk memastikan seluruh persediaan yang dijual, menghasilkan marjin yang baik. Untuk itulah Argo yakin, bahwa performa positif GGRP akan terus berlanjut pada 2022. “Bahkan, kami optimistis bisa lebih tinggi lagi. Hal ini seiring target besar yang ditetapkan Perseroan, yang didukung kondisi pasar dan proyek-proyek nasional yang ada.” lanjutnya. Sementara untuk penjualan bersih selama 2021, menurut Argo, juga mengalami kenaikan 17.7% dari sebelumnya yakni dari USD613 juta menjadi USD721.8 juta. Sedangkan gross profit margin juga meningkat dari 5.6 persen pada 2020 menjadi 14.5 persen pada 2021. Beban pokok penjualan, Argo menjelaskan, bahwa memang terdapat peningkatan sebesar 6.6% yoy. Hanya saja, lanjutnya, kenaikan beban pokok penjualan memang lumrah terjadi, sejalan kenaikan penjualan bersih. Peningkatan beban yang hanya 6.6 persen pada saat kenaikan penjualan bersih mencapai 17.7 persen, menurut Argo, menunjukkan dua kesimpulan penting. ”Pertama, keberhasilan Perseroan untuk terus melakukan efisieni terhadap biaya produksi. Dan kedua,  merupakan positioning produk baja GGRP yang kuat di mata  customer  , yang membuktikan kualitas produk baja kami,” ungkap Argo. Sebelumnya, pada  public expose  Desember 2021, GGRP menargetkan peningkatan penjualan sebesar 50-70% di tahun 2022. Jika diproyeksikan, maka GGRP menargetkan pendapatan tahun penuh 2022 sebesar USD1-1,2miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220311/192/1509708/lampaui-target-ggrp-cetak-laba-bersih-us619-juta-sepanjang-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-14 17:27:00", "title": "Pasokan Bahan Baku Surut, Gunung Raja Paksi (GGRP) Beralih ke Eropa", "content": " Bisnis.com , JAKARTA – Produsen  baja  PT Gunung Raja Paksi Tbk. (GGRP) mencari alternatif pasokan bahan baku ke Eropa menyusul surutnya suplai dari Rusia yang tengah menginvasi Ukraina. Direktur Urusan Korporat Gunung Raja Paksi Fedaus mengatakan pasokan bahan baku dari Ukraina mulai terkendala pada minggu lalu. Awalnya, pada pekan pertama dan kedua invasi, masih ada suplai dari Ukraina. Dari Rusia dan Ukraina, Gunung Raja Paksi banyak mengimpor ferroalloy sebagai bahan baku produk besi dan baja konstruksi. \"Kami sekarang mencari alternatif yang lain, kami masih menunggu sampai kapan [perang berakhir]. Saat ini sedang mencari supplier dari Eropa dan sebagainya,\" kata Fedaus saat dihubungi Bisnis, Senin (14/3/2022). Menurut laporan pasar, lanjut Fedaus, sudah ada beberapa pabrik baja di Ukraina yang menyetop suplai, artinya pasokan baja dunia telah berkurang. Dampaknya, beberapa negara pelanggan Ukraina sudah mulai meminta pasokan dari kawasan Asia. Namun demikian, meski Indonesia belum memiliki kemampuan mengisi pasar ekspor produk baja hulu yang ditinggalkan Rusia dan Ukraina, peluang pertumbuhan kinerja pengapalan tetap terbuka. Tahun ini, Gunung Raja Paksi membidik pertumbuhan ekspor hingga 20 persen, dari capaian tahun lalu 5 persen. Pasar yang akan dibidik yakni Australia, Asia, Eropa, dan Amerika Serikat. Mengenai volume produksi, Fedaus memproyeksikan pertumbuhan 20 persen menjadi 1,8 juta ton, dari capaian tahun lalu 1,5 juta ton, dengan total kapasitas produksi 2,2 juta ton. \"Peluang [pertumbuhan ekspor] pasti ada. Covid-19 ini mengakibatkan pasar dunia berubah,\" ujar Fedaus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220314/257/1510486/pasokan-bahan-baku-surut-gunung-raja-paksi-ggrp-beralih-ke-eropa?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-03-14 17:44:00", "title": "Pasokan Bahan Baku dari Rusia-Ukraina Surut, Gunung Raja Paksi (GGRP) Beralih ke Eropa", "content": " Bisnis.com , JAKARTA - Produsen  baja  PT  Gunung Raja Paksi  Tbk. (GGRP) mencari alternatif pasokan bahan baku ke Eropa menyusul surutnya suplai dari Rusia yang tengah menginvasi Ukraina. Direktur Urusan Korporat Gunung Raja Paksi Fedaus mengatakan pasokan bahan baku dari Ukraina mulai terkendala pada minggu lalu. Awalnya, pada pekan pertama dan kedua invasi, masih ada suplai dari Ukraina. Dari Rusia dan Ukraina, Gunung Raja Paksi banyak mengimpor  ferroalloy  sebagai bahan baku produk besi dan baja konstruksi. \"Kami sekarang mencari alternatif yang lain, kami masih menunggu sampai kapan [perang berakhir]. Saat ini sedang mencari supplier dari Eropa dan sebagainya,\" kata Fedaus saat dihubungi  Bisnis , Senin (14/3/2022). Menurut laporan pasar, lanjut Fedaus, sudah ada beberapa pabrik  baja  di Ukraina yang menyetop suplai, artinya pasokan baja dunia telah berkurang. Dampaknya, beberapa negara pelanggan Ukraina sudah mulai meminta pasokan dari kawasan Asia. Namun demikian, meski Indonesia belum memiliki kemampuan mengisi pasar ekspor produk baja hulu yang ditinggalkan Rusia dan Ukraina, peluang pertumbuhan kinerja pengapalan tetap terbuka. Tahun ini,  Gunung Raja Paksi  membidik pertumbuhan ekspor hingga 20 persen, dari capaian tahun lalu 5 persen. Pasar yang akan dibidik yakni Australia, Asia, Eropa, dan Amerika Serikat. Mengenai volume produksi, Fedaus memproyeksikan pertumbuhan 20 persen menjadi 1,8 juta ton, dari capaian tahun lalu 1,5 juta ton, dengan total kapasitas produksi 2,2 juta ton. \"Peluang [pertumbuhan ekspor] pasti ada. Covid-19 ini mengakibatkan pasar dunia berubah,\" ujar Fedaus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220314/257/1510470/pasokan-bahan-baku-dari-rusia-ukraina-surut-gunung-raja-paksi-ggrp-beralih-ke-eropa?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-03-23 22:30:00", "title": "GRP Ekspor Besi Baja Perdananya ke AS", "content": " Bisnis.com,  JAKARTA -  PT Gunung Raja Paksi Tbk (GRP) mengekspor besi baja perdananya ke  Casa Grande, Arizona, Amerika Serikat. Ekspor baja struktur itu, untuk pembangunan pabrik mobil elektrik, Lucid Motors di Casa Grande, Arizona. Adapun,  baja yang diekspor jenis  structural beam  700 MT dengan nilai US$1 juta. Abednedju Giovano Warani Sangkaeng,  Presiden Direktur GRP, menyatakan ekspor ini merupakan pengiriman  trial order  untuk pembangunan pabrik Lucid Motors.  Pengiriman baja ke AS adalah upaya GRP untuk mencapai target ekspor tahun 2022 sebesar US$70 juta, atau naik  menjadi 20 persen, dari 5 persen di tahun lalu. Tahun 2021, nilai ekspor GRP mencapai US$44 juta. Dalam sambutannya, Menperin Gumiwang Kartasasmita menyebutkan bahwa industri baja berperan penting dalam memasok kebutuhan bahan baku bagi sejumlah sektor industri lainnya. Mulai dari sektor konstruksi, alat transportasi, alat berat, elektronik, hingga alat pertahanan. “Melalui penerapan industri 4.0 di Indonesia, industri baja di tanah air harus mampu menjadi leader dalam inovasi dan teknologi, termasuk meningkatkan kemampuannya agar menjadi penyedia material dasar bagi industri penggunanya. Dengan demikian diharapkan industri baja lokal memiliki daya saing lebih tinggi dibandingkan produk sejenis dari negara lain,” papar Agus dalam sambutannya, Selasa (22/03/2022). GRP yang berdiri sejak tahun 1970 merupakan salah satu perusahaan baja yang berperan strategis pada pengembangan industri baja nasional. Realisasi investasi sampai tahun 2021 mencapai US$ 488,71 juta (sekitar Rp7 triliun) untuk memproduksi baja dari hulu sampai hilir. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220323/44/1514048/grp-ekspor-besi-baja-perdananya-ke-as?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-04 12:25:00", "title": "Triwulan I 2022, Laba Bersih GGRP Meningkat Tajam 113,6%", "content": " Bisnis.com , JAKARTA- Mengawali 2022, PT Gunung Raja Paksi Tbk (GGRP) kembali membukukan kinerja positif. Emiten baja nasional tersebut berhasil meraih laba bersih USD15,8 juta pada Triwulan I/2022. Kinerja tersebut meningkat tajam 113,6 persen dibandingkan dengan Triwulan I/2021, sebesar US$7,4 juta. Sementara dari sisi  top line , Perseroan berhasil membukukan penjualan bersih sebesar USD235juta, meningkat 70.4% dari periode yang sama sebelumnya, US$138 juta. “Raihan ini sangat menggembirakan. Kami melakukan  start  yang lebih baik dari tahun lalu. Hal ini membuat kami sangat antusias menjalani 2022. Kondisi demikian juga membuktikan, bahwa masih banyak potensi untuk Perseroan dan industri ini, \"kata Harianto Direktur Keuangan GGRP. Lebih lanjut, Harianto menjelaskan, beban operasi Perseroan juga berhasil turun 23,9 persen menjadi US$7,1 juta di Triwulan I/2022. Penurunan tersebut, berdampak positif pada meningkatnya  net profit margin . Dari sebelumnya 5.4% di Triwulan I/2021 menjadi 6,7% di Triwulan I 2022. Sementara Presiden Direktur GGRP Abednedju Giovano Warani Sangkaeng mengatakan, kinerja positif yang dicetak perusahaan pada Triwulan I/2022, menandai bahwa Perseroan secara konsisten telah membukukan laba positif selama enam kuartal berturut-turut sejak Triwulan IV/2020. Hal tersebut, menjadi bukti konkret atas keberhasilan berbagai perubahan yang dilakukan manajemen sejak 2020 lalu. “Keberhasilan Perseroan melakukan transformasi dalam waktu yang singkat ini, salah satunya berkat kerja keras seluruh tim terkait bersama divisi  Transformation Office . Tanpa lelah terus mengawal transformasi proses bisnis, digitalisasi data, serta informasi Perseroan sehingga kami dapat terus agile dalam era industri 4.0,” ungkap Argo, panggilan akrabnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220604/257/1539899/triwulan-i-2022-laba-bersih-ggrp-meningkat-tajam-1136?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-09 17:59:00", "title": "Genjot Produksi, Gunung Raja Paksi (GGRP) Investasi Rp1 Triliun ", "content": " Bisnis.co m, JAKARTA -  PT Gunung Raja Paksi Tbk.  ( GGRP ) menginvestasikan Rp1 triliun untuk pemanfaatan mesin  light section mill  (LSM) demi menambah kapasitas produksi tahunan. Presiden Direktur PT Gunung Raja Paksi Tbk. Abednedju Giovano Warani Sangkaeng menjelaskan penambahan investasi tersebut merupakan upaya untuk menambah kapasitas produksi menjadi 500.000 metrik ton per tahun. \"Dengan teknologi terbaru dan pemakaian energi yang efisien,\" ujar Abednedju seperti dikutip dari siaran pers, Kamis (9/6/2022). Industri  baja  sendiri memiliki peran strategis sebagai  mother of industries  yang berproduksi untuk memenuhi kebutuhan dan perkembangan sektor industri lainnya. Pada 2021, neraca perdagangan besi dan baja (Kode HS 72) mengalami surplus sebesar 342.000 ton. Peningkatan ekspor dari 2020 ke 2021 sebesar 51,8 persen, sedangkan peningkatan ekspor dari 2019 ke 2021 tercatat sebesar 133,6 persen. Pertumbuhan ekspor tersebut dinilai menunjukkan resiliensi industri baja Indonesia dalam rangka pemulihan ekonomi nasional. Pemerintah sendiri telah menyusun kebijakan pengembangan industri nasional sesuai dengan Rencana Induk Pengembangan Industri Nasional (RIPIN) 2015-2035, yang sudah memasuki tahap kedua tahun 2020-2024 dengan target kapasitas baja nasional sebesar 17 juta ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220609/257/1541890/genjot-produksi-gunung-raja-paksi-ggrp-investasi-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-26 17:06:00", "title": "Gunung Raja Paksi (GGRP) Genjot Produksi, Demi Incar Proyek IKN dan KEK", "content": " Bisnis.com,  JAKARTA – PT  Gunung Raja Paksi  Tbk. (GGRP) terus menggenjot dan mengoptimalisasi produksi baja dengan target untuk pembangunan Ibu Kota Negara (IKN) Nusantara dan Kawasan Ekonomi Khusus ( KEK ) pariwisata dan ekonomi kreatif.  Presiden Direktur GGRP Abednedju Giovano Warani Sangkaeng atau akrab disapa Argo mengungkapkan bahwa pasar domestik masih sangat banyak peluang terutama untuk proyek infrastruktur bangunan yang belum banyak produsennya dari dalam negeri.  Argo menyebutkan bahwa kini pihaknya tengah menargetkan sebagai pemasok untuk pembangunan IKN di Kalimantan dan KEK yang tersebar di beberapa wilayah di Indonesia.  “Target kami ke depan tentu selain Ibu Kota Negara, kami menargetkan perkembangan seperti KEK yang baru digaungkan, mudah-mudahan kami bisa jadi  supplier  di situ,” ujarnya usai melepas ekspor baja ke Selandia Baru di kantor GGRP, Cikarang Barat, Selasa (27/7/2022). Pada 2021 pemerintah menetapkan  KEK  parekraf yang diharapkan dapat berkontribusi menyumbang pertumbuhan ekonomi tanah air. Kawasan tersebut meliputi Mandalika, Tanjung Kelayang, Likupang, Tanjung Lesung, Singhasari, Morotai, Nongsa, dan Lido.  Secara tahunan, kapasitas produksi GRPP sebanyak 2,2 juta ton dengan utilisasi pada 2021 sebesar 40-50 persen. Untuk itu, Argo mengatakan pada tahun ini akan lebih mengoptimalkan utilisasi hingga 60 persen untuk mencapai target ekspor hingga 20 persen dari total produksi dan mengamankan pasokan dalam negeri.  Pada awal Juli 2022,  GRPP  mengoperasikan mesin terbarunya, yakni  light section mill (LSM) dengan nilai investasi sebesar Rp1 triliun. Argo berharap beroperasinya mesin LSM bisa mendukung kemajuan industri dalam negeri, terutama dalam meningkatkan kapasitas, kualitas, dan efisiensi ( reducing cost ). Jika sebelumnya kapasitas produksi baja profil I dan H sebesar 480.000 ton, maka dengan mesin LSM, kapasitas produksi dapat ditingkatkan sebesar 500.000  ton. Dengan demikian, total kapasitas produksi GGRP untuk baja jenis tersebut menjadi 980.000 ton. Sebelumnya Argo menyebutkan bahwa kebutuhan nasional untuk baja profil I dan H sebanya 500.000 ton. Artinya, GGRP dapat memasok kebutuhan dalam negeri setidaknya untuk tujuh tahun ke depan.  “Kami berharap dengan beroperasi mesin LSM ini kami sanggup memenuhi permintaan pasar lokal nasional sampai tujun tahun ke depan tanpa impor,” ujar Bos  GGRP  tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220726/192/1559496/gunung-raja-paksi-ggrp-genjot-produksi-demi-incar-proyek-ikn-dan-kek?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-27 07:41:00", "title": "Gunung Raja Paksi (GGRP) Targetkan Ekspor Baja Capai 20 Persen di 2022", "content": " Bisnis.com,  JAKARTA –  PT Gunung Raja Paksi Tbk . (GGRP) optimistis dapat melakukan  ekspor  sebesar 20 persen dari total produksi baja di 2022, yang sebelumnya hanya 5 persen dan selebihnya untuk menyokong pasokan dalam negeri.  Presiden Direktur  GGRP  Abednedju Giovano Warani Sangkaeng atau akrab disapa Argo optimistis target tersebut dapat dicapai, karena didukung dengan investasi senilai Rp1 triliun untuk pemanfaatan mesin  light section mill  (LSM) demi menambah kapasitas produksi tahunan. Melalui LSM, GGRP akan mengamankan pasokan dalam negeri sehingga ekspor dapat lebih digenjot hingga 20 persen. Pada 2021 tercatat  baja  yang GRPP hasilkan sebanyak 95 persennya dipasarkan di domestik dan hanya sekitar 5 persen untuk pasar ekspor. “Tahun ini kami menargetkan porsi ekspor meningkat menjadi 20 persen dengan estimasi angka ekspor menjadi sekitar US$70 juta,” kata Argo usai melepas ekspor baja ke Selandia Baru di kantor GRPP, Cikarang Barat, Selasa (27/8/2022).  Argo mengaku bahwa produksi baja  small section  seperti I dan H masih minim dan lebih besar untuk baja struktur. LSM merupakan upaya dari GGRP dalam memenuhi kebutuhan domestik untuk baja profil I dan H, serta menghindari konsumsi impor khususnya baja jenis tersebut.  Berdasarkan data Badan Pusat Statistik (BPS) per Juni 2022 impor golongan besi dan baja (HS72) menjadi satu dari tiga impor tertinggi, yakni sebesar US$404,2 juta yang menyumbang 46,13 persen dari total impor. “Section kecil masih dikuasi barang impor, kami berharap dapat mengusasi pasar domestik untuk section kecil,” ujarnya. Secara tahunan, kapasitas produksi GGRP sebanyak 2,2 juta dengan utilisasi pada 2021 sebesar 40-50 persen. Untuk itu, Argo mengatakan pada tahun ini akan lebih mengoptimalkan utilisasi hingga 60 persen untuk mencapai target ekspor hingga 20 persen dari total produksi.  “Sampai saat ini kami optimis, ada  pipeline  pesanan sudah mulai nambah, insyaallah kami bisa mencapai bahkan melampaui target,\" jelasnya. Namun, Argo menyatakan pihaknya belum dapat membeberkan negara mana dan berapa nilai transaksi yang dikatakan dalam jumlah besar tersebut.  “Lihat nanti, sudah ada beberapa pesanan besar tahun ini untuk baja struktur,” ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220727/12/1559462/gunung-raja-paksi-ggrp-targetkan-ekspor-baja-capai-20-persen-di-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-15 14:52:00", "title": "Gunung Raja Paksi (GGRP) Siapkan Capex Rp328 Miliar untuk 2023", "content": " Bisnis.com , JAKARTA – Emiten baja dan besi  PT Gunung Raja Paksi Tbk.  (GGRP) menyiapkan capex sekitar Rp328 miliar untuk 2023, adapun alokasi dana  capex  dipergunakan untuk penguatan produksi perseroan. Direktur Keuangan GGRP Roymond mengungkapkan, untuk 2023 perseroan menganggarkan capex US$21 juta atau setara dengan Rp328 miliar (kurs Rp15.619 per dolar AS). “Pengeluaran ini fokus kita untuk menunjang produksi untuk memproduksi  baja  berkualitas tinggi,” jelasnya dalam paparan publik, Kamis (15/12/2022). Adapun, capex yang disiapkan juga termasuk dianggarkan untuk pembangunan solar panel sebagai bagian dari upaya perseroan menjadi perusahaan yang lebih ramah lingkungan. “Capex ini estimasi paling sedikit, di mana seiring dengan perkembangan situasi bisnis 2023, perseroan tidak mentup kemungkinan melakukan penyesuaian capex untuk terus menangkap peluang yang ada di pasar,” ungkap Roymond. Berdasarkan catatan Bisnis, pada 2022 sendiri, GGRP menganggarkan capex di kisaran US$54 juta – US$72 juta. Belanja modal tersebut digunakan untuk ekspansi mesin light section mill. Adapun, terkait dengan kinerja perseroan, sampai dengan kuartal III/2022 GGRP mencatat pertumbuhan laba bersih mencapai US$49 juta, atau naik 22 persen dari tahun sebelumnya. Pertumbuhan laba bersih GGRP dihasilkan dari kinerja hingga September 2022, di mana penjualan bersih GGRP tercatat mencapai US$723 juta atau meningkat 44 persen YoY, dari tahun lalu yaitu US$502 juta. “Segmen baja lembaran memiliki kontribusi 69 persen. Peningkatan ini ditunjang produksi baja berkualitas tinggi yang juga meningkat 36 persen YoY,” ungkap Roymond. Adapun, laba kotor US$73 juta, meningkat 3 persen yoy dan EBITDA sebesar US$103 juta atau tumbuh 17 persen yoy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221215/192/1608917/gunung-raja-paksi-ggrp-siapkan-capex-rp328-miliar-untuk-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-15 16:42:00", "title": "Transisi Energi Bersih, GGRP Kejar Penyelesaian PLTS Hingga 2024", "content": " Bisnis.com , JAKARTA – Emiten pengolahan besi dan baja  PT Gunung Raja Paksi Tbk.  (GGRP) berkomitmen melakukan transisi energi dengan menggunakan energi bersih dalam operasional perseroan lewat pemasangan panel surya diseluruh areal pabriknya di Cikarang. Untuk pemasangan  panel surya  tersebut, GGRP bekerja sama dengan Total Energies (TTE) di seluruh area pabrik GGRP. “PLTS kami direncanakan dilakukan dalam tiga tahap. Kita sudah selesaikan tahap pertama dengan kapasitas 1MW, dan tahap kedua dan ketiga akan dilaksanakan pada 2023 dan 2024 dengan kapasitas 30-33 MW,” ungkap General Manager Perencanaan & Keberlanjutan Perusahaan GGRP, Sheren Omega dalam paparan publik, Kamis (15/12/2022). Sebelumnya, Presiden Direktur GGRP Abednedju Giovano Warani Sangkaeng menyebutkan bahwa pemasangan solar panel tersebut sebagai bagian dari komitmen GGRP untuk turut mengurangi emisi karbon. Argo mengungkapkan, ada beberapa keuntungan untuk GGRP dengan pemasangan solar panel tersebut, di antaranya adalah penurunan emisi karbon dioksida tahunan sebagai bagian dari program ESG dan efisiensi biaya. Terkait dengan transisi energi, GGRP juga menjalin kerja sama dengan Fortescue Future Industries (FFI) untuk eksplorasi penggunaan bahan hidrogen hijau yang memungkinkan GGRP untuk memproduksi baja rendah emisi di berbagai sektor. “Studi dengan fortesque akan melihat compatibility terkait dengan blast furnace kami. Targetnya pada kuartal I/2023 akan ada finalisasi  scoop of work . Tahun ini kami masih finalisasi itu dengan expert kami,” ungkap Sheren. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221215/192/1608984/transisi-energi-bersih-ggrp-kejar-penyelesaian-plts-hingga-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-16 10:52:00", "title": "Gunung Raja  Paksi (GGRP) Cetak Laba Rp255,84 Miliar Semester I/2023, Turun 38 Persen", "content": " Bisnis.com , JAKARTA —  Emiten produsen baja PT  Gunung Raja Paksi  Tbk. (GGRP) mencatatkan penurunan kinerja sepanjang semester I/2023 setelah membukukan penjualan dan laba bersih yang turun. GGRP membukukan penjualan bersih sebesar US$369,64 juta atau setara Rp5,54 triliun (Kurs jisdor 27 Juni Rp15.000 per dolar) pada semester I/2023. Penjualan ini turun 19,08 persen dibandingkan dengan periode yang sama tahun lalu sebesar US$456,78 juta. GGRP tercatat menjual dua jenis  baja , yakni baja lembaran dan turunannya sebesar US$248,74 juta atau turun 20,59 persen, dan baja batangan dan turunannya sebesar US$120,90 juta atau turun 15,77 persen dibandingkan semestar I/2023 sebesar US$143,54 juta. Turunnya penjualan bersih, diikuti juga dengan penurunan beban pokok penjualan sebesar 20,85 persen menjadi US$321,49 juta dari sebelumnya di semester I/2023 sebesar US$411,37 juta. Alhasil, GGRP tercatat masih mampu mencetak peningkatan laba bruto 6,06 persen dari US$45,40 juta di semester I/2022, menjadi US$48,15 juta di semester I/2023. Setelah dikurangi berbagai macam beban,  laba  periode berjalan GGRP tercatat turun 38,63 persen menjadi US$17,05 juta atau setara Rp255,84 miliar di semester I/2023, dibandingkan periode yang sama tahun lalu sebesar US$27,79 juta. Hingga enam bulan pertama 2023, GGRP mencatatkan penurunan jumlah aset menjadi US$1,13 miliar dari US$1,18 miliar di akhir 2022. Jumlah liabilitas perseroan juga turun menjadi US$316,82 juta di akhir Juni 2023, dari US$380,10 juta di akhir Desember 2022. Sementara itu, jumlah ekuitas tercatat naik dari US$806,21 juta di 31 Desember 2022, menjadi US$823,13 juta di 30 Juni 2023. Sebelumnya, emiten baja dan besi ini menyiapkan  capital expenditure  (capex) sekitar Rp328 miliar untuk 2023, adapun alokasi dana capex dipergunakan untuk penguatan produksi perseroan. Direktur Keuangan GGRP Roymond mengungkapkan, untuk 2023 perseroan menganggarkan capex US$21 juta atau setara dengan Rp328 miliar (kurs Rp15.619 per dolar AS). “Pengeluaran ini fokus kita untuk menunjang produksi untuk memproduksi baja berkualitas tinggi,” jelasnya dalam paparan publik, Kamis (15/12/2022). Adapun, capex yang disiapkan juga termasuk dianggarkan untuk pembangunan solar panel sebagai bagian dari upaya perseroan menjadi perusahaan yang lebih ramah lingkungan. “Capex ini estimasi paling sedikit, di mana seiring dengan perkembangan situasi bisnis 2023, perseroan tidak mentup kemungkinan melakukan penyesuaian capex untuk terus menangkap peluang yang ada di pasar,” ungkap Roymond. Berdasarkan catatan Bisnis, pada 2022 sendiri, GGRP menganggarkan capex di kisaran US$54 juta – US$72 juta. Belanja modal tersebut digunakan untuk ekspansi mesin  light section mill . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230816/192/1685402/gunung-raja-paksi-ggrp-cetak-laba-rp25584-miliar-semester-i2023-turun-38-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-16 05:30:00", "title": "Gunung Raja Paksi (GGRP) Ekspor Baja Struktur Rp31 Miliar ke Kanada", "content": " Bisnis.com , JAKARTA - Emiten produsen baja, PT  Gunung Raja Paksi  Tbk. (GGRP) melakukan  ekspor baja  struktur sebanyak 1.500 metrik ton dengan senilai US$2 juta atau setara Rp31,1 miliar pada awal 2024. Presiden Direktur GGRP Fedaus mengatakan ekspor produk tersebut dilakukan untuk mendukung pembangunan proyek Yukon Bridge di Kanada. \"Dengan Weather Resistance Grade, produk ini mengandung penambahan nikel untuk ketahanan korosi, menjadikannya pilihan ideal untuk konstruksi jembatan dalam cuaca ekstrem,\" kata Fedaus dalam keterangan resminya, Senin (15/1/2024). Pada September 2020, GGRP juga melakukan ekspor perdana baja struktur ke Vancouver, Kanada sebanyak 4.600 ton atau senilai US$ 4,7 juta saat itu krisis pandemi Covid-19. Adapun, selama tahun 2023 GRP telah membukukan capaian ekspor sebesar US$ 25 miliar. Pada tahun 2022 lalu, GRP juga melakukan ekspor baha senilai US$ 1 juta sebanyak 700 metrik ton ke Arizona, Amerika Serikat. Capaian tersebut menjadi langkah untuk memperkuat posisi Indonesia di pasar global. Ekspor ini juga menunjukkan bahwa kualitas produk baja dalam negeri telah diakui oleh kancah dunia sehingga dapat menembus pasar internasional. \"Komitmen kami tidak hanya pada peningkatan kualitas produk baja, tetapi juga pada peran kami dalam mendukung pembangunan infrastruktur di skala internasional,\" ujarnya. Menurut Fedaus, kontribusi GGRP pada penguatan industri besi dan baja di Indonesia tidak hanya tentang nilai ekspor, melainkan juga terkait menciptakan dampak positif pada pertumbuhan ekonomi nasional. \"Perusahaan berkomitmen untuk terus berinovasi, menjaga standar kualitas tinggi, dan memainkan peran penting dalam membentuk citra positif Indonesia di dunia industri,\" tuturnya. Ekspor ini menandai kekuatan industri logam dasar untuk tetap berekspansi di tengah perlambatan ekonomi global. Bersasarkan data Badan Pusat Statistik, ekspor besi dan baja mengalami penurunan ekspor sebesar 1,58% (year-on-year/yoy), namun naik 0,10% pasa Desember 2023. Staf Ahli Bidang Iklim Usaha dan Investasi Kementerian Perindustrian, Doddy Rahadi mengatakan sektor industri baja dinilai telah memiliki daya saing yang sangat tinggi dibandingkan dengan negara-negara lain, sehingga dapat memenuhi kebutuhan pasar domestik dan global. \"Apalagi, industri logam dasar dikenal sebagai mother of industry, yang selama ini telah berperan penting memacu pertumbuhan ekonomi nasional,\" kata Doddy. Kemenperin mencatat, pada kuartal III/2023, industri logam dasar tumbuh dua digit sebesar 10,86% (yoy). Capaian ini melampaui jauh dari pertumbuhan ekonomi nasional sebesar 4,94% dan kinerja industri pengolahan nonmigas yang tumbuh berada di angka 5,02%. “Pertumbuhan industri pengolahan nonmigas, khususnya sektor logam dasar ditopang oleh tingginya demand, di mana performa positif dari sektor industri logam dasar tersebut didukung oleh peningkatan permintaan pasar khususnya ekspor,” terangnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240116/192/1732579/gunung-raja-paksi-ggrp-ekspor-baja-struktur-rp31-miliar-ke-kanada?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-09 14:16:00", "title": "Produksi Baja Rendah Karbon, Gunung Raja Paksi (GGRP) Raih Pembiayaan Rp927 Miliar", "content": " Bisnis.com , JAKARTA - PT  Gunung Raja Paksi  Tbk. (GGRP) mendapatkan pembiayaan senilai US$60 juta atau setara dengan Rp927 miliar untuk investasi dari International Finance Corporation (IFC). Chairman of Executive Committee GGRP Kimin Tanoto mengatakan pembiayaan dari IFC tersebut akan digunakan untuk memproduksi baja rendah karbon dalam upaya perusahaan mengurangi emisi gas rumah kaca (GRK). Ini menjadi investasi pertama bagi IFC di sektor baja Asia dalam lebih dari satu dekade. \"Ini akan membantu perusahaan meningkatkan produksi baja rendah karbon berkualitas tinggi di pabrik seluas 200 hektare di Jawa Barat,\" katanya. Adapun melalui kemitraan dengan IFC, GGRP menyatakan akan terus menetapkan standar baru untuk dekarbonisasi produksi  baja  di Asia. Kemudian, untuk penandatanganan perjanjian pembiayaan antara GGRP dengan IFC telah berlangsung di Jakarta, pada Jumat (6/9/2024). \"Jika perusahaan baja tidak beradaptasi dengan transisi hijau, aset mereka bisa menjadi tidak bernilai. Keberlanjutan selalu menjadi panduan GRP ke depan,\" ujarnya. Baca Juga : MNC Capital Tawarkan Rp38,5 Triliun untuk Akuisisi Vista Outdoor Selain pembiayaan, IFC juga telah menandatangani Advisory Engagement Letter dengan GRP untuk membantu mengembangkan dan menerapkan strategi dekarbonisasi serta mendukung upaya GRP mengurangi emisi gas rumah kaca yang sejalan dengan standar internasional. Adapun, dukungan ini mencakup berbagai opsi pendanaan untuk mendukung keputusan GRP menonaktifkan Blast Furnace yang baru dibangun tetapi belum pernah dioperasikan, serta meningkatkan efisiensi energi teknologi EAF dan menilai opsi dan teknologi proses hilir yang baru. Kimin menambahkan bahwa permintaan baja global diperkirakan akan meningkat 30% pada 2050 dan sebagian besar dari peningkatan tersebut akan dipenuhi oleh Asia. Menurutnya, produksi baja di Indonesia sendiri telah meningkat lebih dari 90% sejak 2019, dan diperkirakan akan terus meningkat pada tahun ini. \"Investasi IFC di GRP datang pada waktu yang tepat, seiring dengan ambisi Indonesia untuk menjadi produsen baja global dan mencapai emisi nol bersih pada 2060. Investasi ini juga membantu GRP mencapai target mereka untuk emisi nol bersih pada 2050,\" ujarnya. Chief Transformation Officer GRP Kelvin Fu mengatakan bahwa perusahaan berencana memanfaatkan kemitraan dengan  IFC  untuk meningkatkan daya saing dalam mengekspor baja rendah karbon ke Eropa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240909/192/1798031/produksi-baja-rendah-karbon-gunung-raja-paksi-ggrp-raih-pembiayaan-rp927-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]