[
{"datex": "2024-11-09 03:12:32", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2014-11-26 02:27:00", "title": "Golden Plantation Siap Ekspansi Setelah IPO", "content": " Bisnis.com, JAKARTAAnak Usaha PT Tiga Pilar Sejahtera Food Tbk., PT Golden Plantation, siap mengakuisisi dua perusahaan perkebunan dan mengembangkan lahan tertanam seluas 5.000 ha hingga 8.000 ha setiap tahunnya sebagai bagian dari ekspansi. Selain itu, perseroan juga menargetkan mampu meningkatkan produksi tandan buah segar (TBS) hingga 56,25% dari 64.000 ton pada 2013 menjadi 100.000 ton di tahun ini. Golden Plantation juga mematok target produksi TBS sebanyak 120.000 ton pada 2015. Kami juga tengah menambah kapasitas pabrik kelapa sawit dari 30 ton TBS per jam menjadi 45 ton TBS per jam untuk dua tahun yang akan datang, ujar Direktur Utama Golden Plantation Budhi Istanto Suwito, Selasa (25/11/2014). Saat ini, perseroan memiliki total area konsesi ( landbank ) seluas 49.411 ha dengan luas tertanam sekitar 35% atau 17.000 ha. Dengan begitu, dalam tiga tahun ke depan seluruh landbank yang dimiliki perseroan saat ini akan tertanam. Untuk mengembangkan bisnis perkebunan kelapa sawit tersebut, Golden Plantation rencananya menggunakan sebagian dana dari publik yang akan diperoleh melalui mekanisme penawaran umum perdana ( initial public offering /IPO). Perseroan menawarkan 21,83% sahamnya ke publik yang berjumlah 800 juta lembar. Adapun nilai nominal saham Rp100 dengan rentang harga yang ditawarkan Rp250-Rp300. Artinya, jika seluruh saham yang ditawarkan tersebut diserap publik, perseroan akan meraup dana Rp200 miliar hingga Rp240 miliar. Dari dana hasil IPO tersebut, sekitar 32% yang akan digunakan untuk belanja modal dan modal kerja perseroan, sedangkan 68% akan dipakai untuk mengakuisisi 77,5% saham PT Bailangu Capital Investment dan 99,99% saham PT Persada Alam Hijau. Selain itu, perseroan juga akan menerbitkan 1 miliar Waran Seri I yang setara dengan 35% saham dengan harga sama. Dengan begitu, hasil penerbitan waran tersebut berpotensi menambah dana hingga Rp300 miliar. Masa penawaran awal ( bookbuilding ) akan berlangsung dari 25 November 2014 hingga 2 Desember 2014. Adapun pernyataan efektif dari Otoritas Jasa Keuangan (OJK) direncanakan akan keluar pada 11 Desember 2014 dan masa penawaran umum pada 15 Desember hingga 17 Desember 2014 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141126/192/275489/golden-plantation-siap-ekspansi-setelah-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-12-23 11:01:00", "title": "GOLDEN PLANTATION (GOLL) Resmi Melantai di BEI", "content": " Bisnis.com , JAKARTA - PT Golden Plantation Tbk hari ini, Selasa (23/12/2014), resmi mencatatkan sahamnya di Bursa Efek Indonesia (BEI) setelah 800 juta saham baru atau 21,83% dari modal disetor dengan harga Rp288. Direktur Utama Golden Plantation Budhi Istanto Suwito mengatakan tanggapan investor sangat positif. Hal itu terbukti dengan adanya kelebihan permintaan (oversubscribed) sebanyak 44,7 kali sepanjang masa penawaran. Alhasil, emiten dengan kode saham GOLL tersebut berhasil meraup dana dengan maksimal senilai Rp230,4 miliar. \"Keberhasilan ini mendorong kami untuk bekerja lebih keras lagi ke depan guna meningkatkan dan menghasilkan kinerja yang baik,\" katanya. Adapun penggunaannya sebesar 38% untuk mengakuisisi PT Persada Alam Hijau, 21% untuk akuisisi PT Bailangu Capital Investment, dan sisanya 41% untuk belanja modal dan modal kerja perseroan. Selain itu, perseroan juga menerbitkan 1 miliar waran seri I dengan harga yang sama. Dana yang nantinya diperoleh dari waran tersebut akan digunakan untuk tambahan modal kerja bagi perseroan dan entitas anak. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141223/7/385318/golden-plantation-goll-resmi-melantai-di-bei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-02-12 19:30:00", "title": "GOLDEN PLANTATION (GOLL) Buyback Saham Bailangu Capital", "content": " Bisnis.com , JAKARTA--Perusahaan perkebunan PT Golden Plantation Tbk. (GOLL) telah membeli kembali saham dalam PT Bailangu Capital Investment dari PT Pangeran Duayu. Noor Vito Priyantomo, Corporate Secretary GOLL, mengatakan pembelian kembali saham Bailangu Capital tersebut dilakukan pada 11 Februari 2015. \"Sebesar 12,5% atau sebanyak 7.500 lembar,\" ungkapnya dalam keterbukaan informasi, Kamis (12/2/2015). Adapun, struktur kepemilikan saham dalam Bailangu Capital setelah dilakukan pembelian saham yakni GOLL sebesar 90% atau sebanyak 54.000 lembar dan Pangeran Duayu sebesar 10% atau sebanyak 6.000 lembar. Bailangu Capital tercatat memiliki cadangan lahan perkebunan kelapa sawit seluas 9.000 hektare. Anak usaha PT Tiga Pilar Sejahtera Food Tbk., ini menargetkan untuk mengakuisisi dua perusahaan perkebunan dan mengembangkan lahan tertanam seluas 5.000-8.000 Ha setiap tahunnya, sesaat setelah melantai di pasar modal. Tahun ini, GOLL mematok target produksi tandan buah segar (TBS) sebanyak 120.000 ton. Saat ini, perseroan memiliki total area konsesi seluas 49.411 Ha denga luas area tertanam 17.000 Ha. Manajemen GOLL telah meraup dana Rp230,4 miliar dari penjualan saham perdana ( initial public offering /IPO) tahun lalu. Dana hasil IPO tersebut, sebesar Rp46,25 miliar digunakan untuk mengakuisisi Bailangu Capital. Perseroan juga berencana untuk mengakuisisi PT Persada Alam Hijau dengan dana yang disiapkan Rp84,15 miliar. Persada Alam memiliki luas lahan perkebunan mencapai 2.500 Ha di Sumatra Selatan dan Jambi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150212/192/402116/golden-plantation-goll-buyback-saham-bailangu-capital?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-09-29 14:15:00", "title": "Golden Plantation (GOLL) Akan Gelar RUPSLB, Ini Agenda Tunggalnya", "content": " Bisnis . com , JAKARTA—  Perusahaan perkebunan  PT Golden Plantation Tbk. (GOLL) akan menggelar rapat umum pemegang saham luar biasa (RUPSLB) pada bulan depan. Dalam pengumumannya kepada publik, Selasa (29/9/2015), RUPSLB tersebut akan diselenggarakan pada 21 Oktober 2015 pukul 10.00 WIB di Jakarta. Adapun agenda yang dibahas dalam rapat anak usaha  PT Tiga Pilar Sejahtera Food Tbk. (AISA) itu  hanya satu yakni perubahan susunan pengurus perseroan. Pemegang saham yang berhak hadir dalam RUPSLB tersebut adalah yang namanya tercatat pada 28 September 2015 hingga pukul 16.00 WIB. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150929/193/477058/golden-plantation-goll-akan-gelar-rupslb-ini-agenda-tunggalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-12-17 19:16:00", "title": "Golden Plantation Serap Capex Rp427 Miliar", "content": " Bisnis.com,  JAKARTA--PT Golden Plantation Tbk. (GOLL) telah merealisasikan belanja modal (capital expenditure/capex) sebesar Rp427 miliar selama periode Januari-September 2015. Seperti yang disebutkan perseroan pada awal tahun ini, jumlah capex yang akan digunakan sepanjang 2015 mencapai Rp600 miliar-Rp700 miliar. Mengacu pada angka itu, artinya penyerapan capex telah mencapai 61%-71%. Dana tersebut khususnnya akan dimanfaatkan untuk penanaman baru, yang ditargetkan mencapai 10.000 hektare. Dari total jumlah capex tersebut, sebanyak Rp389 miliar digunakan untuk kebutuhan yang berhubungan dengan tanaman, sedangkan sisanya Rp38 miliar untuk non-tanaman. Dalam bahan paparan publik yang dirilis Kamis (17/12), GOLL menyebutkan jumlah belanja modal yang dikeluarkan itu jauh lebih tinggi dibanding total belanja modal pada tahun lalu. Pada 2014, total capex perseroan sebesar Rp308 miliar. Sampai September, jumlah lahan tertanam GOLL seluas 23.173 hektare, dengan 10.584 hektare tanaman menghasilkan dan 12.589 hektare tanaman belum menghasilkan. Adapun total lahan perseroan mencapai 73.740 hektare. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151217/192/502920/golden-plantation-serap-capex-rp427-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-01-20 19:39:00", "title": "Golden Plantation (GOLL) Serap Seluruh Dana IPO", "content": " Bisnis.com , JAKARTA—PT Golden Plantation Tbk. telah menyerap seluruh dana hasil penawaran umum perdana perseroan per 31 Desember 2015.  Direktur Keuangan Golden Plantation Yung Indrawan mengatakan dari penawaran umum perdana (IPO) perusahaan ada 23 Desember 2014, perseroan meraup dana senilai Rp230,4 miliar. Pada akhir tahun lalu, tambahnya, perusahaan telah menyerap seluruh dana tersebut.  Rinciannya, senilai Rp25,5 miliar dipakai emiten bersandi saham GOLL ini untuk mengakuisisi PT Bailangu Capital Investment (BCI). Kemudian, senilai Rp84,01 miliar digunakan untuk mengambil alih PT Persada Alam Hijau (PAH). “Sementara sisanya yakni Rp117,33 miliar digunakan untuk  capex  dan  working capital  perusahaan,” tulis Yung dalam keterbukaan informasinya, Rabu (20/1/2016).  Adapun, GOLL merupakan anak usaha dari PT Tiga Pilar Sejahtera Food Tbk. (AISA). AISA masuk ke bisnis perkebunan kelapa sawit melalui akuisisi PT Bumiraya Investindo (BRI) pada 2008. Lalu, pada 2010, Bumiraya Investindo mengakuisisi 5 perusahaan perkebunan kelapa sawit. Kemudian, pada tahun berikutnya Bumiraya Investindo bekerja sama dengan Bunge Agribusiness Pte. Ltd dengan kepemilikan 35%. Tiga tahun berikutnya, PT Golden Plantation mengakuisisi Bumiraya Investindo dan melantai di bursa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160120/192/511428/golden-plantation-goll-serap-seluruh-dana-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-01-23 14:50:00", "title": "Golden Plantation (GOLL) Bantah Kesulitan Likuditas", "content": " Bisnis.com,  JAKARTA--PT Golden Plantation Tbk. (GOLL) membantah tengah mengalami kesulitan likuiditas lantaran pinjaman bank yang akan jatuh tempo pada tahun ini hanya sebesar Rp3,8 miliar. Corporate Secretary PT Golden Plantation Tbk. Noor Vito Priyantomo menuturkan penurunan aset lancar perseroan disebabkan oleh penggunaan dana hasil penawaran umum saham perdana (IPO) dan kucuran dana pinjaman sindikasi. Hingga akhir 2015, seluruh hasil bersih dana IPO yang mencapai Rp226,84 triliun telah diserap seluruhnya. Dana itu digunakan untuk aktivitas investasi, yaitu penambahan lahan tertanam di entitas anak perseroan, khususnya di bawah PT Bumiraya Investindo. Rinciannya, dana sebesar Rp25,5 miliar untuk mengakuisisi PT Bailangu Capital Investment (BCI), Rp84,01 miliar untuk mengambil alih PT Persada Alam Hijau (PAH), dan Rp117,33 miliar untuk  capital expenditure  dan  working capital  perusahaan. Dalam keterbukaan informasi, Jumat (22/1), Noor Vito mengatakan kendati telah menyerap seluruh dana hasil IPO, GOLL tidak mengalami kesulitan likuiditas. Bahkan sepanjang 2015, GOLL mampu menambah lahan tertanam secara organik mencapai 4.500 hektare. Noor Vito memaparkan pada tahun ini pinjaman bank yang tercatat akan jatuh tempo hanya sebesar Rp3,8 miliar. Sementara itu, 90% pinjaman bank jangka panjang sekitar Rp1 triliun baru akan jatuh tempo untuk dicicil mulai September 2017. \"Kebutuhan likuiditas perseroan saat ini adalah untuk melakukan aktivitas investasi, yaitu menanam lahan baru yang sebagian besar telah mendapatkan fasilitas kredit dari bank,\" tuturnya. Emiten sektor perkebunan ini merupakan anak usaha dari PT Tiga Pilar Sejahtera Food Tbk. (AISA). Namun, pada akhir Desember 2015, AISA mengajukan divestasi 30% dari 78,2% sahamnya di GOLL dengan skema pembagian dividen saham kepada Otoritas Jasa Keuangan. \"Sampai saat ini perseroan tidak memiliki informasi mengenai rencana AISA sebagai pemegang saham utama dari Perseroan, melakukan  corporate action  pelepasan saham di GOLL,\" pungkas Noor Vito. Pada penutupan perdagangan Jumat (22/1), saham GOLL tercatat naik 11,11% atau Rp7 ke level Rp70 per saham. Secara  year-to-date,  saham GOLL telah anjlok 67,13% dari posisi Rp213 pada 22 Januari 2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160123/192/512256/golden-plantation-goll-bantah-kesulitan-likuditas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-02-03 10:07:00", "title": "DIVESTASI SAHAM GOLL: OJK Masih Kaji Permohonan Golden Plantation", "content": " Bisnis.com , JAKARTA— Otoritas Jasa Keuangan menyebut pihaknya masih mengkaji aturan main yang melandasi permohonan divestasi saham PT Golden Plantation Tbk. dengan skema pembagian dividen saham oleh PT Tiga Pilar Sejahtera Food Tbk. Deputi Komisioner Pengawas Pasar Modal II Otoritas Jasa Keuangan (OJK) Noor Rachman mengatakan pihaknya telah menerima pengajuan divestasi Golden Plantation (GOLL) dari Tiga Pilar Sejahtera Food (AISA). Namun, lanjutnya, hingga kini OJK belum memberikan restu atas aksi tersebut. Dari dokumen yang diajukan ke OJK, Noor menjelaskan AISA meminta agar aset yang dimiliki perusahaan tersebut dipotong dan diberikan pada pemegang saham lainnya. Rancangan aksi tersebut, tambahnya, belum pernah digelar di Indonesia. Akibatnya, OJK masih mempelajari aturan main mana yang bakal melandasi pemberian restu atas rencana tersebut. “Tapi akan segera kami selesaikan dan kami sampaikan keputusannya. Saat ini kami masih lihat mereka maunya bagaimana dan seperti apa aturannya yang dipakai,” jelas Noor kepada  Bisnis,  belum lama ini. Direktur Keuangan Tiga Pilar Sejahtera Food Sjambiri Lioe sebelumnya mengungkapkan perseroan telah mengajukan skema pembagian dividen saham untuk mendivestasikan sahamnya di Golden Plantation, anak usahanya yang bergerak di lini perkebunan sawit. Dengan skema pembagian dividen saham tersebut, Sjambiri mengincar untuk melepas 30% sahamnya di Golden Plantation. Tujuan dari divestasi itu, yakni agar AISA bisa lebih berfokus menggarap bisnis di sektor makanan dan beras. Jika AISA melepas 30% sahamnya, artinya kepemilikan perseroan atas GOLL akan berada di bawah 50%. Pasalnya, saat ini, AISA tercatat masih menjadi pemegang saham pengendali atau memiliki 78,2% saham GOLL. Dengan posisi kepemilikan atas GOLL yang berkurang, juga diharapkan tingkat rasio utang terhadap ekuitas ( debt to equity ratio/ DER) AISA menjadi lebih rendah. Dalam catatan  Bisnis,  AISA telah mengajukan permohonan atas skema pelepasan saham tersebut pada bulan terakhir tahun lalu. Selain menunggu lampu hijau dari OJK, Sjambiri menyebut, pihaknya pun masih perlu mendapat restu dari para pemegang saham perseroan. Adapun, selain menawarkan skema pembagian dividen, Sjambiri mengungkapkan pihaknya juga mengkaji opsi untuk menjual seluruh saham yang dimiliki. Syaratnya, yakni jika harga yang ditawarkan sesuai dan mendapat persetujuan dari pemegang saham. Dari laporan keuangan GOLL menunjukkan perseroan mencatatkan nilai utang bank senilai Rp1,12 triliun per September 2015. Corporate Secretary GOLL Noor Vito Priyantono menjelaskan perseroan tak kesulitan likuiditas untuk membayar pinjaman jatuh tempo tahun ini yang diklaim hanya senilai Rp3,8 miliar. Noor menyebut pihaknya baru akan mencicil 90% pinjaman bank jangka panjang atau setara Rp1 triliun mulai September 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160203/192/515679/divestasi-saham-goll-ojk-masih-kaji-permohonan-golden-plantation?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-04 18:55:00", "title": "KINERJA EMITEN: Golden Plantation Rugi Bersih Rp13,35 Miliar", "content": " Bisnis.com,  JAKARTA--PT Golden Plantation Tbk. membukukan rugi bersih sebesar Rp13,35 miliar pada 2015. Capaian tersebut melorot dari laba bersih Rp9,17 miliar pada 2014.  Berdasarkan Laporan Keuangan 2015 yang dipublikasikan Senin (4/4), total penjualan bersih yang diraup emiten dengan kode saham GOLL ini mencapai Rp128,7 miliar. Penjualan itu turun 6,48% dibandingkan 2014 yang tercatat sebesar Rp137,62 miliar.  Penjualan Rp128,7 miliar terdiri dari minyak sawit mentah senilai Rp80,87 miliar, tandan buah segar Rp38,45 miliar, serta inti sawit dan turunannya Rp9,38 miliar. Pada tahun lalu, hanya penjualan TBS yang meningkat 66% dari Rp23,15 miliar pada 2014.  Produksi GOLL mayoritas diserap oleh empat perusahaan sawit, yakni PT Golden Hope Nusantara Rp62,6 miliar, PT Maskapai Perkebunan LWI Rp21,74 miliar, PT Agro Palindo Sakti Rp17,7 miliar, dan PT Sinar Mas Agro Resources and Technology Tbk. sebesar Rp13,57 miliar.  Dengan memperhitungkan penjualan dan beban, GOLL membukukan rugi  tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp13,35 miliar pada 2015. Capaian tersebut melorot dari laba bersih Rp9,17 miliar pada 2014.  Laba per saham sebesar Rp6,09 pada 2014, berganti rugi per saham sebesar Rp3,64 pada 2015.  Hingga 31 Desember 2015, jumlah aset GOLL mencapai Rp2,16 triliun. Adapun jumlah liabilitas jangka pendek sebesar Rp177,75 miliar, liabilitas jangka panjang Rp1,06 triliun, dan ekuitas Rp919,55 miliar.  Saham mayoritas GOLL masih digenggam oleh PT Tiga Pilar Sejahtera Food Tbk. (AISA) dengan total kepemilikan saham Rp2 ,86 miliar saham atau 78,17% senilai Rp286,49 miliar. AISA dikabarkan akan melakukan divestasi atas 30% kepemilikan sahamnya di GOLL. Namun hingga kini, Otoritas Jasa Keuangan belum memberikan lampu hijau atas rencana aksi korporasi tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160404/192/534422/kinerja-emiten-golden-plantation-rugi-bersih-rp1335-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-13 19:01:00", "title": "AISA Divestasi Saham GOLL ke JOM Prawarsa Indonesia", "content": " Bisnis.com , JAKARTA--Emiten perkebunan PT Golden Plantation Tbk. resmi berganti perusahaan induk dari PT Tiga Pilar Sejahtera Food Tbk. menjadi PT JOM Prawarsa Indonesia. Keduanya dikendalikan oleh Stefanus Joko Mogoginta.  Berdasarkan keterbukaan informasi Jumat (13/5), Direktur Utama PT Golden Plantation Tbk. Budhi Iswanto Suwito menuturkan perjanjian jual beli 2.864.990.000 lembar saham (78,17%) senilai Rp521,43 miliar itu ditandatangani pada Rabu (11/5).  Transaksi tersebut merupakan transaksi afiliasi lantaran PT Tiga Pilar Sejahtera Food Tbk. dan PT JOM Prawarsa Indonesia dikendalikan oleh orang yang sama, akni Stefanus Joko Mogoginta. Dalam struktur manajemen emiten berkode saham AISA itu, Stefanus Joko Mogoginta menjabat sebagai Direktur Utama, sedangkan di PT JOM Prawaesa Indonesia Joko menjabat sebagai Direktur.  \"Pengalihan saham dari AISA kepada JOM Prawarsa Indonesia tidak mengakibatkan perubahan pengendalian Golden Plantation karena perseroan tetap dikendalikan oleh Stefanus Joko Mogoginta melalui JOM Prawarsa Indonesia,\" tulisnya, Jumat (13/5). PT JOM Prawarsa Indonesia merupakan perseroan terbatas yang baru didirikan pada 17 Agustus 2015. Adapun Dewan Komisaris perusahaan ini diduduki oleh Fanny Virgoria dan Stefanus Joko Mogoginta sebagai Direktur. Dua direktur tersebut merupakan pemegang saham Jom Parawarsa Indonesia berturut-turut sebesar 20% dan 80%.  Modal dasar perusahaan tersebut dipatok sebesar Rp100 miliar dengan jumlah modal disetor sebesar Rp25 miliar setara 25.000 lembar saham.  Pasca transaksi divestasi tersebut, saham AISA maupun GOLL kompak menguat. Pada penutupan perdagangan Jumat (13/5), harga saham AISA ditutup menguat 8,47% ke level Rp1.280/saham dan saham GOLL naik 4,55% ke Rp138/saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160513/192/547240/aisa-divestasi-saham-goll-ke-jom-prawarsa-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-13 19:14:00", "title": "Penjualan Sawit Golden Plantation Melorot 26,44%", "content": " Bisnis.com , JAKARTA - Emiten perkebunan PT Golden Plantation Tbk. membukukan penurunan pendapatan sepanjang kuartal I/2016 sebesar 26,44% menjadi Rp25,23 miliar.  Berdasarkan laporan keuangan kuartal I/2016 yang dipublikasikan Jumat (13/5/2016), pendapatan mantan anak usaha PT Tiga Pilar Sejahtera Food Tbk. ini bersumber dari penjualan minyak sawit mentah ( crude palm oil /CPO) senilai Rp15,61 miliar, tandan buah segar Rp8,33 miliar, dan inti sawit Rp1,29 miliar. Penjualan tiga produk perkebunan sawit itu melorot dibandingkan penjualan periode yang sama tahun sebelumnya.  Mayoritas produk sawit GOLL dibeli oleh PT SMART Tbk. senilai Rp11,45 miliar, PT Agro Palindo Sakti Rp5,09 miliar, dan PT Maskapai Perkebunan LWI senilai Rp6,01 miliar.  Pada kuartal I/2016, kinerja GOLL tertolong oleh menguatnya nilai tukar rupiah terhadap dolar Amerika Serikat. Akibatnya, GOLL mengantongi laba kurs sebesar Rp40,55 miliar. Nilai yang lebih tinggi dibandingkan hasil penjualan neto yang dikantongi.  Terdorong laba selisih kurs, GOLL membukukan lonjakan laba bersih sebesar 940,81%  year-on-year  dari Rp1,47 miliar pada kuartal I/2015 menjadi Rp15,3 miliar pada kuartal I/2016.  Hingga akhir Maret 2016, emiten yang kini berada di bawah bendera PT JOM Prawarsa Indonesia itu memiliki kebun sawit dengan areal tertanam seluas 20.952 hektare.  Pada periode yang sama, jumlah aset GOLL dikalkulasi sebesar Rp2,24 triliun dengan jumlah ekuitas sebesar Rp944,93 miliar. Adapun utang usaha kepada pihak ketiga tercatat sebesar Rp110,73 miliar dan utang bank jangka panjang mencapai Rp1,04 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160513/192/547242/penjualan-sawit-golden-plantation-melorot-2644?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-02-17 19:24:00", "title": "PERKEBUNAN SAWIT: 16.000 Ha Lahan Bakrie Sumatera Plantation pindah tangan", "content": " JAKARTA—Golden Agri-Resources Ltd—anak usaha PT Sinar Mas Agro Resources & Technology (SMART) Tbk—mengakuisisi 16.000 hektare lahan perkebunan kelapa sawit milik PT Bakrie Sumatera Plantation senilai US$178 juta. Gandhi Sulistyanto, Managing Director Sinarmas Group mengungkapkan transaksi itu merupakan bagian dari ekspansi perseroan dalam upaya meningkatkan perbendaharaan lahan perkebunan sawit. Proses transaksi, ucapnya, telah dilakukan sejak 2 pekan lalu. Menurut Gandhi, perluasan konsesi lahan perlu dilakukan guna memanfaatkan kondisi cuaca yang tengah menguntungkan. Sepanjang tahun lalu, Golden Agri-Resources telah memperluas 27.000 hektare perkebunan sawit. Hingga kuartal III/2012, total lahan tertanam telah mencapai 459.500 hektare, dengan komposisi 29% tanaman belum menghasilkan atau berusia muda serta 46% tanaman telah memasuki usia produksi. Ekspansi akan memungkinkan perseroan mempertahankan pertumbuhan produksi dalam jangka panjang. Produktivitas tandan buah segar (TBS) diharapkan juga tumbuh mengikuti penambahan area penanaman. Per September 2012, produksi TBS perseroan mencapai 6,9 juta ton, naik 11% dari pencapaian pada periode yang sama 2011. “Ekspansi lahan juga dilakukan ke luar negeri. Kami terus meningkatkan investasi terutama ke negara-negara Afrika,” ucapnya kepada  Bisnis  hari ini (17/2). Gandhi mengatakan Golden Agri-Resources terus mengembangkan potensi perluasan lahan di Afrika dengan mengembangkan 220.000 area perkebunan di Liberia. Ke depan, perusahaan yang tergabung dalam Sinar Mas Group ini akan terus memperkuat sektor hulu dan produksi Sementara itu, PT Bakrie Plantation yang menjual lahan ke Sinar Mas belum memberikan informasi transaksi tersebut ke Bursa Efek Indonesia. Pelepasan lahan konsesi membuat area konsesi emiten berkode saham UNSP itu kian menyempit. UNSP hingga kini masih mengandalkan land bank sekitar 20.000-30.000 hektare dalam bentuk hak guna usaha (HGU) dan lainnya. Di tengah fluktuasi harga CPO dan tekanan kompetisi, UNSP dikabarkan tidak akan menambah lahan baru tahun ini. “Minimal kita punya satu areal yang dapat menghidupi pabrik seluas 6.000 hektare. Persoal­an­nya, kini semakin banyak perkebunan masuk tentu membuat kami semakin sulit mendapatkan lahan baru. Strategi kami adalah dengan melakukan konsolidasi,” ucap Bambang Aria Wisena, Presdir Bakrie Sumatera Plantation kepada  Bisnis  beberapa waktu lalu. (msb) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130217/190/136606/perkebunan-sawit-16-dot-000-ha-lahan-bakrie-sumatera-plantation-pindah-tangan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-02-17 19:24:00", "title": "Golden Agri Ambil Alih 16.000 Ha Lahan Bakrie Sumatera", "content": " JAKARTA—Golden Agri-Resources Ltd—anak usaha PT Sinar Mas Agro Resources & Technology (SMART) Tbk—mengakuisisi 16.000 hektare lahan perkebunan kelapa sawit milik PT Bakrie Sumatera Plantation senilai US$178 juta. Gandhi Sulistyanto, Managing Director Sinarmas Group mengungkapkan transaksi itu merupakan bagian dari ekspansi perseroan dalam upaya meningkatkan perbendaharaan lahan perkebunan sawit. Proses transaksi, ucapnya, telah dilakukan sejak 2 pekan lalu. Menurut Gandhi, perluasan konsesi lahan perlu dilakukan guna memanfaatkan kondisi cuaca yang tengah menguntungkan. Sepanjang tahun lalu, Golden Agri-Resources telah memperluas 27.000 hektare perkebunan sawit. Hingga kuartal III/2012, total lahan tertanam telah mencapai 459.500 hektare, dengan komposisi 29% tanaman belum menghasilkan atau berusia muda serta 46% tanaman telah memasuki usia produksi. Ekspansi akan memungkinkan perseroan mempertahankan pertumbuhan produksi dalam jangka panjang. Produktivitas tandan buah segar (TBS) diharapkan juga tumbuh mengikuti penambahan area penanaman. Per September 2012, produksi TBS perseroan mencapai 6,9 juta ton, naik 11% dari pencapaian pada periode yang sama 2011. “Ekspansi lahan juga dilakukan ke luar negeri. Kami terus meningkatkan investasi terutama ke negara-negara Afrika,” ucapnya kepada  Bisnis  hari ini (17/2/2013). Gandhi mengatakan Golden Agri-Resources terus mengembangkan potensi perluasan lahan di Afrika dengan mengembangkan 220.000 area perkebunan di Liberia. Ke depan, perusahaan yang tergabung dalam Sinar Mas Group ini akan terus memperkuat sektor hulu dan produksi. Sementara itu, PT Bakrie Plantation yang menjual lahan ke Sinar Mas belum memberikan informasi transaksi tersebut ke Bursa Efek Indonesia. Pelepasan lahan konsesi membuat area konsesi emiten berkode saham UNSP itu kian menyempit. UNSP hingga kini masih mengandalkan land bank sekitar 20.000-30.000 hektare dalam bentuk hak guna usaha (HGU) dan lainnya. Di tengah fluktuasi harga CPO dan tekanan kompetisi, UNSP dikabarkan tidak akan menambah lahan baru tahun ini. “Minimal kita punya satu areal yang dapat menghidupi pabrik seluas 6.000 hektare. Persoal­an­nya, kini semakin banyak perkebunan masuk tentu membuat kami semakin sulit mendapatkan lahan baru. Strategi kami adalah dengan melakukan konsolidasi,” ucap Bambang Aria Wisena, Presdir Bakrie Sumatera Plantation kepada  Bisnis  beberapa waktu lalu. (msb) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130217/192/1100/golden-agri-ambil-alih-16000-ha-lahan-bakrie-sumatera?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-18 13:23:00", "title": "Tiga Pilar Sejahtera (AISA) Jual Saham di Golden Plantation", "content": " Bisnis.com,  JAKARTA - PT Tiga Pilar Sejahtera Food Tbk. (AISA) menjual seluruh sahamnya dalam PT Golden Plantation Tbk. kepada PT JOM Prawarsa Indonesia guna memperbaikan profil keuangan perseroan. Dalam keterbukaan informasi yang dipublikasikan Rabu (18/5/2016), Direktur Utama AISA Stefanus Joko Mogoginta mengatakan perseroan menjual seluruh saham yakni sekitar 2,86 miliar saham yang mewakili 78,17% dari jumlah seluruh saham yang telah ditempatkan dan disetor penuh dalam PT Golden Plantation Tbk kepada PT JOM Prawarsa Indonesia. Transaksi ini dilakukan untuk memperbaiki profil keuangan AISA secara konsolidasi dengan menjual seluruh sahamnya dalam Golden Plantation kepada JOM Prawarsa sebagai pihak terafiliasi dari AISA. Transaksi sudah dilakukan pada 11 Mei 2016 lalu dengan harga per saham yang dijual sebesar Rp182. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160518/192/548735/tiga-pilar-sejahtera-aisa-jual-saham-di-golden-plantation?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:13:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20160519/442/549090/keleluasaan-aisa-setelah-lepas-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-12-19 10:57:00", "title": "EMITEN SAWIT: Golden Plantation Tambah Pabrik Pada 2018", "content": " Bisnis.com , JAKARTA—Emiten perkebunan kelapa sawit PT Golden Plantation Tbk. berencana menambah pabrik baru pada 2018 dengan kapasitas produksi hingga 30 ton per jam yang diperkirakan menelan investasi Rp100 miliar. Budhi Istanto, Direktur Utama Golden Plantation, mengatakan saat ini pihaknya baru memiliki satu pabrik pengolahan di Kota Baru, Kalimantan Selatan. Pabrik tersebut pun memiliki kapasitas produksi 30 ton per jam, yang mengolah hasil panen dari kebun perseroan yang dikelola anak perusahaan, PT Bumiraya Investindo (BRI). Sebagai gambaran, saat ini perseroan bersandi GOLL tersebut memiliki sembilan anak perusahaan dengan luas area tertanam mencapai 63.441 hektar serta kepemilikan  land bank  hingga 24.682 hektar. Lima anak usaha beroperasi di Sumatra dan sisanya di Kalimantan. Dari kesembilan anak usaha tersebut, hanya PT BRI yang memiliki area tertanam lebih dari 6.000 hektar. Delapan anak perusahaan lainnya memiliki area tertanam di bawah 5.000 hektar. “Paling cepat 2018 di Kalimantan Barat karena untuk buat pabrik pengolahan luas tertanam harus 6.000 hektar. Luas tertanam sebesar itu biasa kami siapkan pabrik dengan kapasitas 30 ton per jam yang investasinya sekitar Rp100 miliar,” katanya kepada  Bisnis  belum lama ini. Menurutnya, pembangunan pabrik akan berlangsung sekitar 12 bulan hingga 13 bulan. Sehingga pabrik baru itu baru beroperasi pada 2019. Karena baru memiliki satu pabrik, saat ini perusahaan menjual hasil panennya ke pabrik-pabrik dari perusahaan tak terafiliasi yang dekat dengan perkebuan milik GOLL. Rencananya, pabrik anyar tersebut kelak akan dikelola oleh anak perusahaan PT Airlangga Sawit Jaya (ASJ) atau PT Charindo Palma Oetama (CPO). Dana investasi pembangunan pabrik anyar tersebut menurutnya akan dari kas perseroan, maupun pinjaman. Di sisi lain, hingga akhir tahun ini perseroan optimistis dapat memproduksi tandan buah segar mencapai kisaran 105.000 ton. Optimisme persertoan tersebut berdasarkan raihan pada periode Januari-November 2016 yang sudah sebanyak 102.592 ton. Proyeksi produksi tersebut meningkat sepanjang tiga tahun terakhir yakni pada 2014 yang hanya 81.818 ton dan tahun lalu yang mencapai 87.967 ton. Adapun luas lahan tertanam pada 2014 dan 2015 masing-masing mencapai 19.790 hektar dan 24.452 hektar. Ditanyai terkait penjualan perseroan hingga 2016 berakhir, pihaknya menyebut bisa mencapai Rp170 miliar. Manajemen perseroan bersandi saham GOLL itu optimistis membukukan angka tersebut karena pada sebelas bulan di tahun ini sudah mencatatkan penjualan sebesar Rp152 miliar. Adapun untuk laba bersih, pihak perseroan memperkirakan tahun ini dapat membukukan dua kali lipat dari semester I/2016. Pada paruh pertama tahun ini, laba bersih perseroan mencapai Rp17,9 miliar. Sebagai gambaran, pada tahun lalu pendapatan perseroan mencapai Rp129 miliar dengan laba 28 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161219/192/613173/emiten-sawit-golden-plantation-tambah-pabrik-pada-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-12-13 17:40:00", "title": "Golden Plantation (GOLL) Siapkan Belanja Modal Rp350 Miliar", "content": " Bisnis.com,  JAKARTA - Emiten perkebunan sawit PT Golden Plantation Tbk., (GOLL) menyiapkan belanja modal senilai Rp350 miliar dalam tiga tahun ke depan untuk menambah luasan lahan produktif sebesar 5.000 ha. Direktur Independen GOLL Yung Indrawan menyampaikan, dalam tiga tahun ke depan perusahaan akan menambah lahan produktif sekitar 5.000 ha. Saat ini, total land bank perseroan mencapai 63.441 ha, dan yang baru ditanami seluas 24.686 ha. Kebutuhan pendanan penanaman lahan baru mencapai Rp70 juta per ha. Artinya, GOLL akan menyiapkan belanja modal (capex) Rp350 miliar dalam tiga tahun ke depan. \"Sumber dana sebagian besar dari pihak ketiga. Kami masih dalam proses untuk [mengakses pinjaman] itu,\" tuturnya, Rabu (13/12/2017). Direktur GOLL Rambir Singh menyampaikan, pada 2018 perusahaan diperkirakan membutuhkan dana Rp20 juta per ha atau total Rp100 miliar untuk lahan baru. Alokasi pembiayaan digunakan sebagai ongkos membangun infrastruktur dan memulai penanaman. Selain menambah lahan tertanam, perusahaan akan memiliki area produktif seluas 12.000 ha-13.000 ha pada tahun depan. Per kuartal III/2017, area produktif baru mencapai 11.762 ha, naik 142 ha dari posisi akhir 2016. Pada 2018, GOLL membidik kenaikan produksi tandan buah segar (TBS) menjadi 160.000 ton, naik 22,70% year on year (yoy) dari estimasi output tahun ini sejumlah 130.398 ton. Per kuartal III/2017, volume produksi TBS mencapai 87.662 ton. Kontribusi produksi TBS terbesar berasal dari anak perusahaan PT Bumiraya Investindo (BRI) di Kalimantan Selatan, yakni sejumlah 60.223 ton per September 2017. Sampai akhir tahun ini, BRI diperkirakan menghasilkan 85.723 ton TBS. Dari sisi penjualan, per kuartal III/2017 GOLL memasarkan TBS sejumlah 26.074 ton, minyak kelapa sawit (CPO) 12.668 ton, dan minyak sawit kernel (PK) 2.874 ton. Sampai akhir tahun, masing-masing penjualan produk bisa mencapai 43.310 ton, 17.986 ton, dan 4.077 ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171213/192/718050/golden-plantation-goll-siapkan-belanja-modal-rp350-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:13:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171214/442/718220/belanja-modal-goll-alokasikan-rp350-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-17 15:43:00", "title": "Golden Plantation (GOLL) Kejar Perbaikan Kinerja Semester II/2018 ", "content": " Bisnis.com,  JAKARTA — Emiten perkebunan sawit PT Golden Plantation Tbk. (GOLL) berharap kinerja pada semester II/2018 dapat lebih baik dari periode 6 bulan sebelumnya seiring dengan peningkatan volume produksi. Sekretaris Perusahaan Golden Plantation Eric Firmansyah menyampaikan, pada semester I/2018 kinerja perseroan menurun karena faktor musiman. Pada semester II/2018 ada peluang kinerja keuangan membaik seiring dengan peningkatan produksi produk sawit. “Kalau melihat tren 2014—2017, semester II terutama Oktober—November menjadi periode musim buah sawit sehingga produksi lebih baik,” tuturnya setelah acara Rapat Umum Pemegang Saham Luar Biasa (RUPSLB), Selasa (16/10/2018). Pada semester I/2018, pendapatan perusahaan merosot 34,67%  year-on-year  (yoy) menjadi Rp66,48 miliar dari sebelumnya Rp101,76 miliar. Rugi bersih pun membengkak menuju Rp52,98 miliar dari semester I/2017 sebesar Rp1,65 miliar. Dalam RUPSLB, 100% pemegang saham yang hadir menerima keputusan pengunduran diri tiga komisaris, yakni Koh Bing Hock, Gillbank Anthony Michael, dan Tan Eng Chuan. Jabatannya digantikan oleh 2 komisaris baru. Eric menyampaikan, adanya komisaris baru diharapkan membantu peningkatan kinerja perseroan sehingga lebih  profitable.  “Kami berupaya yang terbaik. Penggantian komisaris ini juga menjadi upaya supaya GOLL lebih  profitable  ke depannya.” Dengan demikian, harga saham perseroan juga dapat meningkat. Sejak Juli 2018, saham GOLL terjerembab di level Rp50. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181017/192/850260/golden-plantation-goll-kejar-perbaikan-kinerja-semester-ii2018-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-20 07:13:00", "title": "CPO Terkulai, GOLL Tahan Ekspansi", "content": " Bisnis.com,  JAKARTA— Emiten perkebunan sawit PT Golden Plantation Tbk. (GOLL) memilih menahan ekspansi ketika harga minyak kelapa sawit tengah melesu. Sekretaris Perusahaan Golden Plantation Eric Firmansyah menyampaikan, pelemahan harga CPO memukul seluruh perusahaan yang bergerak di industri tersebut, termasuk para petani rakyat. Untuk bisa bertahan, GOLL pun memilih menahan ekspansi. “Kalau ekspansi itu kan untuk 5—6 tahun kemudian. Ketika harga CPO lagi jatuh, sedangkan banyak dana keluar, bisa-bisa keburu mati di tengah jalan. Jadi lebih baik menahan dulu,” ujarnya, Rabu (19/12). Sebelumnya, dalam periode 2018—2020 perusahaan berencana menambah lahan produktif sekitar 5.000 ha. Kebutuhan pendanaan penanaman lahan baru mencapai Rp70 juta per ha. Artinya, GOLL harus menyiapkan belanja modal (capex) Rp350 miliar dalam jangka waktu tiga tahun. Direktur Golden Plantation Yung Indrawan menyebutkan, pada semester I/2018 perusahaan mengeluarkan belanja modal sebesar Rp95 miliar. Mayoritas digunakan untuk pengelolaan perkebunan. “Sampai 2019 kami masih belum punya rencana ekspansi,” imbuhnya. Untuk operasional, perusahaan mengandalkan 1 pabrik kelapa sawit (PKS) berkapasitas 30 ton per jam. Suplai tandan buah segar (TBS) berasal dari kebun sendiri dan petani sekitar. Per Juni 2018, lahan tertanam perseroan mencapai 24.686 hektare (ha). Lahan dengan tanaman dewasa seluas 16.111 ha, sedangkan muda 8.576 ha. Profil rata-rata usia pohon ialah 7—8 tahun. Pada semester I/2018, pendapatan perusahaan merosot 34,67% year on year (yoy) menjadi Rp66,48 miliar dari sebelumnya Rp101,76 miliar. Rugi bersih pun membengkak menuju Rp52,98 miliar dari semester I/2017 sebesar Rp1,65 miliar. Pendapatan itu berasal dari penjualan CPO, TBS, dan Palm Kernel (PK). Volume penjualan ketiganya masing-masing per Juni 2018 ialah 5.392 ton, 10.147 ton, dan 1.388 ton. “Pada semester II/2018, diperkirakan volume produksi stagnan seperti semester sebelumnya,” ujarnya. Sebagai informasi, GOLL memang baru melaporkan kinerja per Juni 2018. Menurut Eric, dalam 2 minggu ke depan perseroan akan memberikan kinerja per September 2018. Direktur Golden Plantation Rambir Singh berharap pada 2019 harga CPO dapat menanjak. Berdasarkan pandangan sejumlah analis, permintaan CPO dapat meningkat seiring dengan rencana pemerintah memacu program B20, dan selanjutnya B30. “Ini jelas harga CPO akan lebih meningkat. Ke depan akan lebih baik,” tuturnya Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181220/192/871459/cpo-terkulai-goll-tahan-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-20 10:13:00", "title": "Harga CPO Terkulai, Golden Plantation (GOLL) Tahan Ekspansi", "content": " Bisnis.com,  JAKARTA—Emiten perkebunan sawit PT Golden Plantation Tbk. (GOLL) memilih menahan ekspansi ketika harga minyak kelapa sawit tengah melesu. Sekretaris Perusahaan Golden Plantation Eric Firmansyah menyampaikan, pelemahan harga CPO memukul seluruh perusahaan yang bergerak di industri tersebut, termasuk para petani rakyat. Untuk bisa bertahan, GOLL pun memilih menahan ekspansi. “Kalau ekspansi itu kan untuk 5—6 tahun kemudian. Ketika harga CPO lagi jatuh, sedangkan banyak dana keluar, bisa-bisa keburu mati di tengah jalan. Jadi lebih baik menahan dulu,” ujarnya, Rabu (19/12/2018). Sebelumnya, dalam periode 2018—2020 perusahaan berencana menambah lahan produktif sekitar 5.000 ha. Kebutuhan pendanan penanaman lahan baru mencapai Rp70 juta per ha. Artinya, GOLL harus menyiapkan belanja modal (capex) Rp350 miliar dalam jangka waktu tiga tahun. Direktur Golden Plantation Yung Indrawan menyebutkan, pada semester I/2018 perusahaan mengeluarkan belanja modal sebesar Rp95 miliar. Mayoritas digunakan untuk pengelolaan perkebunan. “Sampai 2019 kami masih belum punya rencana ekspansi,” imbuhnya. Untuk operasional, perusahaan mengandalkan 1 pabrik kelapa sawit (PKS) berkapasitas 30 ton per jam. Suplai tandan buah segar (TBS) berasal dari kebun sendiri dan petani sekitar. Per Juni 2018, lahan tertanam perseroan mencapai 24.686 hektare (ha). Lahan dengan tanaman dewasa seluas 16.111 ha, sedangkan muda 8.576 ha. Pofil rata-rata usia pohon ialah 7—8 tahun. Pada semester I/2018, pendapatan perusahaan merosot 34,67%  year-on-year  (yoy) menjadi Rp66,48 miliar dari sebelumnya Rp101,76 miliar. Rugi bersih pun membengkak menuju Rp52,98 miliar dari semester I/2017 sebesar Rp1,65 miliar. Pendapatan itu berasal dari penjualan CPO, TBS, dan Palm Kernel (PK). Volume penjualan ketiganya masing-masing per Juni 2018 ialah 5.392 ton, 10.147 ton, dan 1.388 ton. “Pada semester II/2018, diperkirakan volume produksi stagnan seperti semester sebelumnya,” ujarnya. Sebagai informasi, GOLL memang baru melaporkan kinerja per Juni 2018. Menurut Eric, dalam 2 minggu ke depan perseroan akan memberikan kinerja per September 2018. Direktur Golden Plantation Rambir Singh berharap pada 2019 harga CPO dapat menanjak. Berdasarkan pandangan sejumlah analis, permintaan CPO dapat meningkat seiring dengan rencana pemerintah memacu program B20, dan selanjutnya B30. “Ini jelas harga CPO akan lebih meningkat. Ke depan akan lebih baik,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181220/192/871517/harga-cpo-terkulai-golden-plantation-goll-tahan-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-14 16:46:00", "title": "Golden Plantation (GOLL) Tahan Ekspansi ", "content": " Bisnis.com,  JAKARTA--Emiten perkebunan sawit, PT Golden Plantation Tbk. (GOLL) menahan ekspansi perkebunan kelapa sawit karena harga CPO dalam tren melemah. Hingga 2018,  landbank  yang dimiliki GOLL seluas 63.441 hektare, di mana 24.686 hektare lahan tertanam, atau sekitar 38,91% dari total lahan yang dimiliki. Dari total lahan tertanam GOLL, hanya 16.111 hektare merupakan tanaman menghasilkan dan 8.576 ha belum menghasilkan. Meskipun lahan ditanam belum mencapai 50% dari total lahan, perseroan lebih memilih menahan ekspansi. \"Tidak ada ekspansi tanam baru tahun ini, karena harga sawit sedang jatuh,\" ungkap Sekretaris Perusahaan Golden Plantation Eric Firmansyah kepada  Bisnis.com , Senin (14/1/2019). Dia mengatakan, perseroan tidak memiliki rencana untuk mangakuisisi perkebunan kelapa sawit pada tahun ini. Sebab, perseroan hanya fokus pada peningkatan produktivitas dan kinerja mill dan peningkatan rendemen Sepanjang semester I/2018, GOLL telah menghabiskan belanja modal senilai Rp95 miliar, yang sebagian besar digunakan untuk tanaman. Sementara itu, penjualan tandan buah segar (TBS) GOLL hingga Juni 2018 sebnayak 10.147 ton dan CPO sebanyak 5.392 ton. Dia pun mengharapkan, isu perang dagang bisa mereda dan program B20 yang kemungkinan bsa meningkat menjadi B30 bisa mendongkrak harga CPO. Dalam catatan  Bisnis.com , GOLL merencanakan penambahan 5.000 ha lahan produktif pada periode 2018--2020. Kebutuhan pendanaan penanaman lahan baru mencapai Rp70 juta per ha. Artinya, GOLL harus menyiapkan belanja modal ( capex ) Rp350 miliar dalam jangka waktu 3 tahun. Direktur Golden Plantation Yung Indrawan, sebelumnya, menyebutkan, volume produksi pada semester II/2018 diperkirakan stagnan sama seperti semester sebelumnya. Untuk operasional, perusahaan mengandalkan 1 pabrik kelapa sawit (PKS) berkapasitas 30 ton per jam. Suplai TBS berasal dari kebun sendiri dan petani sekitar. Hingga awal 2019, GOLL belum melaporkan kinerja kuartal III/2018. Mengutip kinerja semester I/2018 GOLL, tercatat pendapatan perusahaan merosot 34,67%  year on year  menjadi Rp66,48 miliar dari sebelumnya Rp101,76 miliar. Rugi bersih pun membengkak menuju Rp52,98 miliar dari semester I/2017 sebesar Rp1,65 miliar. Pendapatan itu berasal dari penjualan CPO, TBS, dan Palm Kernel (PK). Volume penjualan ketiganya masing-masing per Juni 2018 ialah 5.392 ton, 10.147 ton, dan 1.388 ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190114/192/878407/golden-plantation-goll-tahan-ekspansi-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:13:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190418/439/913002/perkara-utang-piutang-dua-anak-usaha-goll-masuk-pkpu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-29 05:40:00", "title": "BRI dan ASJ Diberikan Waktu 60 Hari untuk Restrukturisasi Utang", "content": " Bisnis.com , JAKARTA – Dua anak usaha PT Golden Plantation Tbk, yaitu PT Bumi Raya Investindo (BRI) dan PT Airlangga Sawit Jaya (ASJ) boleh sedikit bernapas setelah diberikan waktu 60 hari merestrukturisasi utangnya.  Kuasa hukum BRI dan ASJ Dida Hardiansyah mengatakan, majelis hakim memutuskan untuk memberikan perpanjangan waktu 60 hari bagi kliennya untuk menjalani Penundaan Kewajiban Pembayaran Utang (PKPU) tetap.  \"Hakim memutuskan 60 hari ya, kami sebelumnya meminta 120 hari. Ya sudah (terima hasil putusan tersebut), kami tidak keberatan karena nanti kami lihat bisa untuk perpanjangan waktu lagi,\" kata Dida ketika dihubungi Bisnis, Minggu (28/4/2019).  Dia berharap, waktu 60 hari bisa dimaksimalkan sebaik-baiknya oleh pihaknya untuk menyertakan proposal perdamaian sehingga homologasi terjadi. Oleh karena itu, pada 30 hari pertama, pihaknya akan fokus dalam pembuatan proposal perdamaian sehingga pada sisa waktu 30 hari lagi ada pembahasan proposal yang intensif antara para kreditur dan debitur.  \"Ya kami belum bisa menceritakan model perdamaian seperti apa, karena kalau kami membuat proposal perdamaian dengan tidak maksimal nanti isi proposal tidak efektif,\" kata Dida.  Kedua perusahaan ini dimohonkan PKPU oleh Bumi Tani Subur dan Nusa Palapa Gemilang dan telah diputuskan oleh pengadilan terbukti memiliki utang kepada pemohon, pada 14 Maret 2019 lalu dengan perkara No. 37/Pdt.Sus-PKPU/2019/PN Niaga Jkt.Pst.  Perusahaan BRI memiliki utang kepada Bumi Tani Subur dan Nusa Palapa Gemilang sebanyak Rp4,6 miliar. Adapun utang ASJ kepada pemohon kreditur sebesar Rp900 juta, dengan perkara No. 38/Pdt.Sus-PKPU/2019/PN Niaga Jkt.Pst. Dari hasil verifikasi pada Selasa (16/4) lalu, perkara PKPU 37 BRI memiliki 4 kreditur separatis atau pemegang jaminan dan 8 kreditur konkuren. Adapun perkara 38 ASJ menggenggam 5 kreditur konkuren dan tidak ada kreditur separatis. Perusahaan ini yaitu BRI memiliki perkebunan kelapa sawit di Kalimantan Selatan, sementara ASJ memiliki perkebunan di Kalimantan Barat. BRI membawahi 6 perusahaan lain salah satunya adalah ASJ. Secara keseluruhan, GOLL dengan anak usahanya memiliki perkebunan kelapa sawit selain di Kalsel di Kalbar, Kalimantan Tengah, Riau, Sumatera Selatan dan Jambi dengan area konsesi seluas  63.441 ha, dengan 24.682 ha atau sekitar 39% dari total area konsesi merupakan lahan tertanam. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20190429/16/916518/bri-dan-asj-diberikan-waktu-60-hari-untuk-restrukturisasi-utang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:13:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190626/439/937707/perkara-utang-piutang-anak-usaha-goll-diminta-optimalkan-pkpu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-01-09 19:34:00", "title": "PSAB dan GOLL Revisi Tanggal RUPSLB, Ini Jadwal Barunya", "content": " Bisnis.com , JAKARTA - Dua emiten, yakni PT J Resources Tbk. (PSAB) dan PT Golden Plantation Tbk. (GOLL) merevisi jadwal Rapat Umum Pemegang Saham Luar Biasa (RUPSLB). Berdasarkan publikasi di Kustodian Sentral Efek Indonesia (KSEI) pada Kamis (9/1/2020), PSAB dan GOLL merevisi jadwal RUPSLB ke waktu yang lebih panjang. PSAB sebelumnya merencanakan RUPSLB pada 4 Februari 2020, dan kemudian diubah menjadi pada 19 Februari 2020. Tanggal penentuan pemegang saham yang berhak hadir pada 24 Januari 2020 dan konfirmasi tertulis melalui C-BEST pada 28 Januari 2020. Sementara itu, GOLL memundurkan waktu pelaksanaan RUPS Tahunan dan RUPSLB menjadi pada 31 Januari 2020 di Fave Hotel Gatot Subroto, Jakarta. Sebelumnya agenda RUPS direncakan terlaksana pada 30 Desember 2019. Adapun, tanggal penentuan pemegang saham yang berhak hadir pada 26 Desember 2019 dan konfirmasi tertulis melalui ORCHiD pada 26 Desember 2019. PSAB merupakan emiten pertambangan emas yang memiliki konsesi tambang di Sulawesi Utara dan Gorontalo. Adapun, GOLL adalah emiten perkebunan kelapa sawit yang memiliki portofolio bisnis di Sumatera dan Kalimantan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200109/7/1188682/psab-dan-goll-revisi-tanggal-rupslb-ini-jadwal-barunya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-29 20:08:00", "title": "Terancam Delisting, Golden Plantation (GOLL) Cari Investor Baru", "content": " Bisnis.com , JAKARTA -  PT Golden Plantation Tbk.  terancam didepak dari Bursa Efek Indonesia (BEI) karena suspensi saham bakal mencapai 24 bulan dalam waktu dekat. Perseroan mengaku tengah mencari investor baru untuk melanjutkan keberlangsungan usaha. Berdasarkan pengumuman BEI No.: Peng-00002/BEI.PP1/01-2021, Jumat (29/1/2021), Bursa mengumumkan masa suspensi saham Golden Plantation akan mencapai 24 bulan pada 30 Januari 2021. Alhasil, emiten bersandi GOLL itu memenuhi kriteria penghapusan pencatatan saham alias  delisting . \"Bursa meminta kepada publik untuk memperhatikan dan mencermati segala bentuk informasi yang disampaikan oleh Perseroan serta pengumuman Bursa,\" demikian kutipan pengumuman BEI. Per 30 November 2020, sebagian besar saham GOLL dimiliki oleh PT Jom Prawarsa Indonesia sebesar 76,42 persen. Adapun 23,58 persen saham dimiliki oleh masyarakat. Untuk diketahui, laporan keuangan terakhir yang dipublikasikan  GOLL  adalah periode kuartal III/2019. Pada periode tersebut, aset GOLL mencapai Rp2,59 triliun. Dari jumlah tersebut, aset tanaman perkebunan sebesar Rp1,87 triliun. GOLL mencatat pendapatan Rp11,2 miliar dengan kerugian Rp48 miliar di periode yang sama. Di sisi lain, GOLL masih berupaya memenuhi kewajiban non finansial berupaya penyampaian laporan keuangan. Laporan keuangan yang belum dilaporkan mencakup laporan tahunan 2019 dan laporan keuangan tiga kuartal selama 2020. Dalam keterangan terpisah, GOLL menyatakan komitmen untuk memenuhi kewajiban penyampaian laporan keuangan pada Februari 2021. Sementara itu, dari 10 anak usaha, sebanyak dua anak usaha sudah dinyatakan pailit, yakni PT Bumi Raya Investindo dan PT Airlangga Sawit Jaya. Adapun tujuh anak usaha lain dalam status kekurangan dengan enam diantaranya berhenti beroperasi. Total karyawan GOLL saat ini mencapai 49 orang. Manajemen GOLL menyebut, perseroan berupaya mendapatkan investor untuk mendukung rencana bisnis ke depan. Hal itu juga didukung oleh pemegang saham perseroan yang terlibat langsung dalam upaya mencari pemodal baru.  \"Sampai saat ini perseroan tidak memiliki intensi untuk delisting dari BEI,\" tulis manajemen GOLL dalam keterbukaan informasi, Kamsi (28/1/2021). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210129/192/1349820/terancam-delisting-golden-plantation-goll-cari-investor-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]