[
{"datex": "2024-11-09 14:30:13", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2015-06-22 16:56:00", "title": "TOP GAINERS 22 Juni: Dua Saham Kabel Naik Tajam", "content": " Bisnis.com,  JAKARTA—Dua saham produsen kabel termasuk saham dengan penguatan tertajam pada Senin (22/6/2015). Dari 512 saham yang diperdagangkan di Bursa Efek Indonesia, sebanyak 108 saham bergerak naik, 158 saham melemah, dan 247 saham stagnan. Saham PT Kabelindo Murni Tbk menguat 10,26% setelah jatuh 16,43% pada Jumat. PT Voksel Electric Tbk (VOKS) hari ini naik 13,33%. Namun, penguatan paling tajam terjadi pada saham PT Maskapai Reasuransi Indonesia Tbk (MREI) yang naik 16,92%. IHSG hari ini ditutup melemah 0,52% ke 4.959,25. Indeks terus merosot setelah menguat 0,14% ke level 4.992,04 pada pembukaan dengan level terendah di 4.957,35. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Gainers Kode Harga (Rp) (%) MREI 3.800 +16,92% VOKS 850 +13,33% KBLM 129 +10,26% AGRS 129 +9,32% INPP 345 +7,81% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150622/7/445972/top-gainers-22-juni-dua-saham-kabel-naik-tajam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-15 16:37:00", "title": "TOP LOSERS 15 April: Tiga Saham Anjlok 10% Lebih", "content": " Bisnis.com,  JAKARTA—Indeks harga saham gabungan berakhir melemah pada Rabu (15/4/2015). Sebanyak 3 saham turun lebih dari 10%. Dari 508 saham yang terdaftar di Bursa Efek Indonesia, sebanyak 119 saham naik, 170 saham bergerak turun, dan 219 saham stagnan. Saham produsen kabel Voksel Electric Tbk (VOKS) anjlok 12,67% bersama saham produsen baja PT Jakarta Kyoei Steel Works Tbk (JKSW) yang merosot 11,11%, diikuti oleh kejatuhan 10,22% pada harga saham PT Cowell Development Tbk (COWL). IHSG hari ini turun 0,08% pada penutupan ke angka 5.414,55. Indeks hanya melemah tipis setelah terdorong pembelian di menit-menit terakhir perdagangan. Pergerakan IHSG hari ini berkisar antara 5.394,31—5.430,07 setelah pagi tadi dibuka menguat 0,13% ke level 5.426,23. Dari 9 indeks sektoral BEI yang terdaftar di  Bloomberg,  sebanyak 3 indeks menguat dan 6 indeks melemah.  Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Losers Kode Harga (Rp) (%) VOKS 655 -12,67% JKSW 88 -11,11% COWL 615 -10,22% GOLL 156 -9,83% ANJT 1.050 -8,70% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150415/7/423260/top-losers-15-april-tiga-saham-anjlok-10-lebih?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:30:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170118/250/620602/mengedepankan-muatan-lokal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:30:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170214/439/628641/voksel-electric-pailitkan-karya-duta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:30:34", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170509/441/651964/rencana-stock-split-likuiditas-voks-bisa-terangkat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:30:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170522/441/655675/portofolio-watch-menanti-valuasi-murah-saham-voks?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-09-22 18:36:00", "title": "TOP LOSERS 22 SEPTEMBER: Ini Lima Saham Terlemah", "content": " Bisnis.com , JAKARTA – Harga saham PT Voksel Electric Tbk. tercatat turun paling dalam pada penutupan perdagangan hari ini, Jumat (22/9/2017). Saham emiten bersandi VOKS ini ditutup merosot 10,49%. Mengekor posisi VOKS adalah saham PT Indo Komoditi Korpora Tbk. (INCF) yang melemah 9,09%. Sementara itu, indeks harga saham gabungan (IHSG) berhasil melanjutkan relinya dengan mencatat kenaikan pada akhir perdagangan hari keenam berturut-turut. IHSG ditutup menguat 0,09% atau 5,13 poin di level 5.911,71, setelah dibuka turun tipis 0,02% atau 1,35 poin di level 5.905,22 Adapun pada perdagangan terakhir sebelum libur tahun baru Islam, Rabu (20/9), IHSG ditutup menguat 0,09% atau 5,25 poin di level 5.906,57 Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 5.883,57 – 5.928,79. Dari 559 saham yang diperdagangkan hari ini, sebanyak 155 saham menguat, 165 saham melemah, dan 239 saham stagnan. Finansial menjadi satu-satunya sektor yang berakhir di zona hijau dengan penguatan 2,31%. Adapun delapan sektor lainnya berakhir di zona merah, dipimpin sektor tambang yang melorot 1,51% dan konsumer yang melemah 1,03%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) VOKS 290 -34 -10,49 INCF 200 -20 -9,09 KPIG 1.140 -95 -7,69 RDTX 6.450 -500 -7,19 INCO 2.600 -190 -6,81  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170922/7/692191/top-losers-22-september-ini-lima-saham-terlemah?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-12-13 19:42:00", "title": "TOP LOSERS 13 DESEMBER: Saham VOKS & FIRE Turun Lebih dari 20%", "content": " Bisnis.com,  JAKARTA – Harga saham PT Voksel Electric Tbk. mengalami penurunan paling dalam pada penutupan perdagangan hari ini, Rabu (13/12/2017). Saham emiten bersandi VOKS ini memimpin pelemahan setelah ditutup drop 22,46% di Rp214 per lembar saham. Mengekor pelemahan VOKS adalah saham PT Alfa Energi Investama Tbk. (FIRE) yang melorot 20,42% di Rp1.150. Sementara itu, indeks harga saham gabungan (IHSG) sukses melanjutkan penguatannya pada akhir perdagangan hari kedua berturut-turut. IHSG ditutup menguat 0,37% atau 22,23 poin di level 6.054,60. Pagi tadi, IHSG dibuka turun 0,08% atau 4,93 poin di level 6.027,44, setelah pada perdagangan Selasa (12/12) berakhir rebound 0,10% atau 5,74 poin di level 6.032,37. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di kisaran 6.020,11 – 6.054,60. Dari 565 saham yang diperdagangkan hari ini, sebanyak 185 saham menguat, 145 saham melemah, dan 235 saham stagnan. Enam dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor industri dasar dan perdagangan yang masing-masing menguat 2,35% dan 1,42%. Sektor finansial juga turut berakhir di zona hijau dengan kenaikan 0,10%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) VOKS 214 -62 -22,46 FIRE 1.150 -295 -20,42 INCF 230 -40 -14,81 ERTX 122 -16 -11,59 ARTA 220 -24 -9,84  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171213/7/718144/top-losers-13-desember-saham-voks-fire-turun-lebih-dari-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:30:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190131/442/884194/kontribusi-pendapatan-voks-dongkrak-proyek-setrum-pln?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-21 09:07:00", "title": "Voksel Electric (VOKS) Rilis Produk Baru Fiber Optic", "content": " Bisnis.com , JAKARTA — Emiten kabel PT Voksel Electric Tbk. memiliki produk baru kabel serat optik bawah laut yang baru saja dirilis pada Rabu (21/2/2019) di Pabrik Cileungsi, Bogor, Jawa Barat.  Sekretaris Perusahaan Voksel Electric Sachje Amalia Siddharta mengatakan bahwa produk ini akan mendukung program pemerintah dalam membangun infrastruktur telekomunikasi, terutama untuk Indonesia yang merupakan negara kepulauan. \"Kami baru meluncurkan produk baru  submarine fiber optic cable ,\" katanya kepada Bisnis.com, dikutip Kamis (21/2/2019). Sachje menjelaskan, kapasitas produksi untuk produk ini 6.000 km per tahun. Produk  fiber optic  ini merupakan kabel bawah laut.  Emiten dengan kode saham VOKS ini menargetkan produk baru tersebut dapat meningkatkan pendapatan perseroan sebesar 20% dalam 3 tahun mendatang. Lebih lanjut, perseroan siap memenuhi kontrak penjualan seiring dengan penambahan produk baru ini pada semester II/2019. \"Untuk produk FO [ fiber optic ] ini tipe untuk bawah laut. Sebelumnya adalah kabel  duck , udara, ADSS yang digunakan untuk sutet (saluran udara tegangan tinggi),\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190221/192/891582/voksel-electric-voks-rilis-produk-baru-fiber-optic?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-19 09:45:00", "title": "Voksel Electric (VOKS) Incar Laba Bersih Naik 2 Kali Lipat di 2019", "content": " Bisnis.com , JAKARTA - Emiten kabel PT Voksel Electric Tbk. mengincar perolehan laba bersih tumbuh dua kali lipat atau mencapai Rp229,10 miliar di 2019.  Berdasarkan paparan publik di keterbukaan informasi Bursa Efek Indonesia yang dikutip Rabu (19/6/2019), emiten dengan kode saham VOKS ini mengincar penjualan dapat mencapai Rp3,29 triliun pada 2019. Target penjualan ini naik 22,76% dibandingkan dengan realisasi penjualan 2018 sebesar Rp2,68 triliun.  Lebih lanjut, VOKS mengincar laba bersih sebesar Rp229,10 miliar pada tahun ini atau naik 117,22% dibandingkan dengan realisasi 2018 sebesar Rp105,47 miliar.  Hingga kuartal I/2019, perseroan merealisasikan pendapatan bersih sebesar Rp789,91 miliar dan laba bersih Rp78,36 miliar atau masing-masing tumbuh 47,34% dan 407,18%. Sebelumnya, Sekretaris Perusahaan Voksel Electric Sache Amalia Siddharta mengatakan, laba yang tumbuh pesat pada kuartal pertama tahun ini didukung nilai tukar yang stabil dan meningkatnya volume penjualan. Volume penjualan terutama berasal dari proyek transmisi PLN. Perseroan memasang target pendapatan moderat pada kuartal II/2019 yakni sebesar Rp600 miliar - Rp700 miliar. Target ini lebih rendah dibandingkan dengan pendapatan kuartal I/2019 sebesar Rp789,91 miliar.  Sache menjelaskan, target yang lebih moderat pada kuartal II/2019 karena mengingat adanya libur panjang Lebaran.  \"Menurut pengalaman seringkali adanya  rescheduling  pengiriman karena kesiapan penerimaan barang dari pihak  customer ,\" katanya pada (16/5/2019). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190619/192/935323/voksel-electric-voks-incar-laba-bersih-naik-2-kali-lipat-di-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-02 18:07:00", "title": "Voksel Electric (VOKS) Tingkatkan Kapasitas Produksi di Semester II/2019", "content": " Bisnis.com,  JAKARTA - Sejumlah emiten kabel, termasuk PT Voksel Electric Tbk. bakal memiliki kapasitas produksi baru pada semester II/2019, guna menangkap peluang dari proyek PLN dan swasta. Sekretaris Perusahaan PT Voksel Electric Tbk. Sache Amalia Siddharta mengatakan bahwa perseroan mengalokasikan investasi senilai US$7 juta untuk ekspansi segmen  high voltage . Pada tahun ini, emiten dengan kode saham VOKS itu mengalokasikan US$7,5 juta untuk belanja modal.  Hingga Juni 2019, belanja modal yang telah terserap sebanyak US$3 juta. Dia mengungkapkan VOKS akan meningkatkan kapasitas produksi  power cable copper  sekitar 10%-20% dari kapasitas saat ini.  Sebagai informasi, kapasitas produksi VOKS saat ini terdiri dari  power cable  aluminium sebanyak 68.500 ton per tahun,  power cable copper  sebanyak 21.000 ton per tahun, dan  fiber optic cable  sebanyak 1,8 juta fiber km per tahun. Sache menjelaskan, peningkatan kapasitas di segmen kabel tembaga ini untuk menangkap peluang proyek PLN. Dia optimistis kapasitas baru dapat beroperasi komersial pada kuartal III/2019 maupun kuartal IV/2019. Diketahui, VOKS tengah mengincar kontrak dari proyek PLN senilai Rp11 triliun. Kontrak PLN itu terdiri dari 2 kategori yakni material distribusi umum (MDU) sebesar Rp7 triliun dan transmisi Rp4 triliun.  Tender akan dilakukan pada semester II/2019. Perseroan optimistis dapat meraih kontrak itu karena tingkat komponen dalam negeri (TKDN) kabel VOKS mencapai 90%. \"[Kapasitas baru  high voltag e] masih dalam proses penyelesaian. Harapannya di kuartal III/2019 atau kuartal IV/2019 sudah bisa komersial,\" katanya pada Senin (1/7/2019).  Pada tahun ini, VOKS mengincar penjualan dapat mencapai Rp3,29 triliun. Target penjualan ini naik 22,76% dibandingkan realisasi penjualan 2018 sebesar Rp2,68 triliun.  Sementara itu, laba bersih yang diincar sebesar Rp229,10 miliar pada tahun ini atau naik 117,22% dibandingkan dengan realisasi 2018 sebesar Rp105,47 miliar.  Hingga kuartal I/2019, perseroan merealisasikan pendapatan bersih sebesar Rp789,91 miliar dan laba bersih Rp78,36 miliar atau masing-masing tumbuh 47,34% dan 407,18%. Volume penjualan terutama berasal dari proyek transmisi PLN. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190702/192/1119146/voksel-electric-voks-tingkatkan-kapasitas-produksi-di-semester-ii2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:30:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190710/442/1122185/strategi-emiten-voks-dorong-segmen-ritel?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2011-05-09 07:41:00", "title": "Laba bersih Voksel Electric meroket", "content": " JAKARTA: Laba bersih PT Voksel Electric Tbk, produsen kabel listrik, meningkat 339,03% menjadi Rp17,12 miliar pada kuartal I/2011 dari posisi pada periode yang sama tahun lalu sebesar Rp3,9 miliar. Berdasarkan laporan keuangan perseroan yang dirilis hari ini disebutkan lonjakan itu seiring dengan peningkatan penjualan bersih selama 3 bulan pertama tahun ini sebesar 63,93% menjadi Rp418,39 miliar dari posisi sebelumnya Rp255,23 miliar. Kenaikan itu memicu pertumbuhan beban pokok penjualan sebesar 69,2% menjadi Rp367,33 miliar hingga Maret 2011 dari Rp217,09 miliar pada Maret 2010. Adapun laba kotor naik 33,89% menjadi Rp51,07 miliar dari Rp38,14 miliar. Sementara itu, pada pos beban usaha, Voksel mencatat penurunan sebesar 6,07% menjadi Rp26,35 miliar selama kuartal I/2011 dibandingkan dengan perolehan pada periode yang sama tahun sebelumnya Rp28,05 miliar.Perkembangan itu menyebabkan laba usaha perseroan naik 145,04% menjadi Rp24,72 miliar dari Rp10,09 miliar. Adapun beban lain-lain Voksel naik 55,64% menjadi Rp1,55 miliar dari Rp996,41 juta. Hingga akhir kuartal I/2011 laba bersih per saham Voksel ikut melonjak 339,23% menjadi Rp20,6 dari Rp4,69 pada periode yang sama pada tahun lalu. Pada perdagangan saham pukul 13.06 WIB, harga saham emiten berkode VOKS berada pada level Rp620 atau naik 5,08% dari penutupan perdagangan akhir pekan lalu dan menjadikannya berkapitalisasi pasar sebesar Rp515,29 miliar. (luz) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110509/186/30831/laba-bersih-voksel-electric-meroket?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-30 07:07:00", "title": "Penjualan Voksel Electric per Juni tembus Rp1 triliun", "content": " JAKARTA: PT Voksel Electric Tbk memperkirakan perolehan penjualan perseroan per Juni 2010 mencapai sekitar Rp1 triliun, atau 50% dari target akhir tahun seiring dengan perolehan kontrak pada paruh pertama tahun ini.Direktur Utama Heru Gondokusumo mengatakan pada tahun ini perseroan menargetkan memeroleh penjualan sebesar Rp2,02 triliun, naik 54,19% dari penjualan pada tahun lalu sebesar Rp1,31 triliun. Perseroan juga menargetkan perolehan laba bersih melonjak 456,11% menjadi Rp56 miliar dari Rp10,07 miliar.Pada semester I/2011, perseroan memperkirakan kinerja usahanya sudah mencapai setengahnya dari target akhir tahun seiring dengan perolehan kontrak yang didapat serta kinerja usaha perseroan selama 3 bulan pertama tahun ini yang naik cukup signifikan.Sampai akhir tahun ini kami harus lebih agresif, dan kami targetkan penjualan bisa sekitar Rp2 triliun dengan laba Rp56 miliar pada tahun ini. Kinerja sampai Juni 2011 saya rasa sudah tercapai separuhnya target akhir. Kontrak yang sudah ditangan kami saja sudah Rp1 triliun per Juni 2011. Lalu akan ada proyek transmisi lagi yang akan masuk pada Juli 2011, ujarnya seusai RUPS, hari ini.Berdasarkan laporan keuangan, perusahaan yang bergerak di industri kabel ini mencatat penurunan laba bersih yang cukup signifikan sebesar 81,19% menjadi Rp10,07 miliar dari Rp53,56 miliar. Penurunan itu seiring dengan penurunan penjualan bersih sebesar 24,28% selama tahun lalu menjadi Rp1,31 triliun dari periode yang sama pada tahun sebelumnya sebesar Rp1,73 triliun.Namun, pada kuartal I/2011, perseroan membukukan lonjakan laba bersih sebesar 338,97% menjadi Rp17,12 miliar dari Rp3,9 miliar pada kuartal I/2010. Kenaikan itu ditopang adanya peningkatan penjualan bersih per Maret 2011 sebesar 63,93% menjadi Rp418,39 miliar dari Rp255,23 miliar.Pada perdagangan siang ini, harga saham emiten berkode VOKS berada pada level Rp600, tidak berubah dari penutupan harga sebelumnya dan menjadikannya berkapitalisasi pasar sebesar Rp498,67 miliar. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110630/186/35904/penjualan-voksel-electric-per-juni-tembus-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-07-29 06:02:00", "title": "Voksel raih laba Rp49,78 miliar", "content": " JAKARTA: Perusahaan kabel PT Voksel Electric Tbk membukukan laba bersih Rp49,78 miliar pada semester I/2011 dari sebelumnya merugi Rp12,66 miliar.Berdasarkan laporan keuangan yang dirilis perseroan hari ini diketahui perolehan laba bersih pada enam bulan pertama tahun ini ditopang oleh pertumbuhan penjualan yang signifikan sebesar 88,61%. Per Juni 2011, Voksel Electricity memeroleh penjualan sebesar Rp949,49 miliar, dibandingkan dengan periode yang sama pada tahun lalu sebesar Rp503,42 miliar.Seiring dengan kenaikan penjualan, beban pokok penjualan naik 80,68% menjadi Rp819,49 miliar dari Rp453,55 miliar, sehingga laba kotor perseroan melonjak 160,73% menjadi Rp130,01 miliar dari Rp49,86 miliar.Pada pos beban usaha juga terjadi peningkatan namun tidak besar yakni 5,84% menjadi Rp52,45 miliar pada semester I/2011 dari Rp49,56 miliar. Akibatnya laba usaha perseroan tumbuh pesat 250 kali lipat menjadi Rp77,56 miliar dari Rp306,7 juta.Beban lain-lain perseroan juga turun 26,96% menjadi Rp9,45 miliar dari Rp12,93 miliar, salah satunya karena adanya kenaikan laba selisih kurs 41,77% menjadi Rp14,94 miliar dari Rp10,54 miliar.Pada perdagangan siang ini, pukul 11.55 WIB, harga saham emiten berkode VOKS menguat 10% ke level Rp660 dan menjadikannya berkapitalisasi pasar Rp548,5 miliar.(mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110729/190/42171/voksel-raih-laba-rp49-78-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 17:26:00", "title": "Puluhan Pinjol Miliki Kredit Macet di Atas 5%, Begini Kata Pengamat", "content": " Bisnis.com,  JAKARTA — Otoritas Jasa Keuangan (OJK) mencatat  22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5% per September 2024. Jumlah ini setara 22,68% pemain. Meski secara jumlah, kredit macet di pinjol relatif turun yakni  menjadi 2,38% dari 2,82% pada periode yang sama tahun lalu. Terkait dengan hal tersebut, Ekonom dan Direktur Ekonomi Digital Center of Economic and Law Studies (Celios), Nailul Huda menilai ada tiga hal yang mempengaruhi masih banyaknya penyelenggara yang berkutat pada masalah kredit macet. “ Pertama  adalah  credit scoring  yang digunakan belum mampu menunjukkan kemampuan bayar yang sebenarnya dari calon  borrower ,” kata Huda kepada  Bisnis  pada belum lama ini (6/11/2024). Selama ini, Huda bilang, di sektor produktif pun penghitungan credit scoring masih menggunakan data alternatif. Oleh sebab itu, diharapkan integrasi dengan Sistem Layanan Informasi Keuangan (SLIK) OJK oleh pemain fintech P2P lending dapat segera dilakukan. Hal tersebut sebagai strategi untuk penyaring debitur yang buruk. Kedua , Huda menyebut, ketiadaan opsi asuransi kredit sektor produktif juga menjadi penyebab. Padahal, saat ini sebagian besar debitur adalah pelaku Usaha Mikro, Kecil, dan Menengah (UMKM) karena plafon yang ditawarkan maksimal Rp2 miliar. “Harusnya ada opsi asuransi kredit dan dijadikan sebagai salah satu  value  dalam  credit scoring  serta ditampilkan di halaman  borrower  sehingga lender bisa mengetahui apakah calon borrowernya mempunyai asuransi atau tidak,” katanya. Ketiga,  Huda melihat bahwa sektor produktif memiliki risiko kredit macet lebih tinggi. Dia mencatat data kredit macet untuk badan usaha juga mengalami peningkatan dan secara agregat lebih dari 5%. Sedangkan untuk kredit macet perorangan mencapai 2%. “Artinya untuk sektor produktif mempunyai risiko yang lebih tinggi dibandingkan dengan sektor konsumtif. Hal ini yang menyebabkan platform P2P Lending lebih memilih menyalurkan ke sektor konsumtif, selain pangsa pasarnya juga lebih besar sektor konsumtif,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813927/puluhan-pinjol-miliki-kredit-macet-di-atas-5-begini-kata-pengamat", "polarity": "Negative"},
{"datex": "2024-11-08 14:55:00", "title": "Kata Axa Mandiri Soal Prospek Unit Linked Sampai Akhir Tahun", "content": " Bisnis.com , JAKARTA— PT Axa Mandiri Financial Services (Axa Mandiri) memperkirakan prospek Produk Asuransi yang Dikaitkan dengan Investasi (PAYDI) atau  unit linked  sampai dengan akhir 2024  masih stagnan. Direktur Axa Mandiri Rudi Nugraha, mengatakan kondisi tersebut melihat kondisi pasar modal yang masih  volatile  (tidak stabil) dalam beberapa waktu belakangan. Dengan demikian, kondisi ini lebih banyak nasabah yang memilih untuk menunggu. “Kalau menurut saya prospeknya, kemungkinan besar  relatively flat  [relatif datar]. Investasi ini kan juga dikaitkan dengan harga saham, harga obligasi, ya. Sedangkan kondisi sekarang orang masih  wait and see . Menurut saya masih kurang lebih mirip-mirip seperti [kondisi sekarang] ini,” kata pria yang akrab disapa Joshua tersebut dalam sesi tanya jawab di peluncuran Produk Asuransi Mandiri Masa Depan Sejahtera di Jakarta pada belum lama ini (5/10/2024). Oleh sebab itu, Rudi melihat bahwa nasabah lebih banyak memilih produk yang pasti seperti produk endowment atau dwiguna. Hal tersebut juga yang membuat Axa Mandiri sepanjang tahun ini lebih banyak mengeluarkan produk dwiguna seperti Asuransi Mandiri Secure CritiCare dan Asuransi Mandiri Masa Depan Sejahtera. “Orang pasti akan lebih memilih hal yang pasti-pasti, bayarnya fleksibel, manfaatnya fleksibel. Enggak peduli mau indeks harga saham berapa. Nah itu yang sekarang menjadi appetite dari kebanyakan nasabah,” katanya. Diketahui, premi  unit linked  mengalami penurunan beberapa tahun terakhir. Data Otoritas Jasa Keuangan (OJK) menunjukan per September 2024, premi  unit linked  mengalami penurunan sebanyak Rp6,75 triliun atau terkontraksi 15,36% secara tahunan ( year on year /yoy). Kendati demikian, secara umum premi unit linked setiap bulan sepanjang tahun ini mulai menunjukan kenaikan sebanyak 2%. Namun, OJK melihat bahwa sepanjang tahun ini premi unit linked terpantau memiliki tren peningkatan setiap bulannya. Secara umum, kenaikan premi unit linked setiap bulan sepanjang tahun 2024 adalah sebesar 2%. Regulator pun memprediksi pertumbuhannya akan terus berlanjut hingga akhir tahun. Regulator juga mencatat terjadi pergeseran penyumbang premi terbesar di asuransi jiwa setelah adanya koreksi  atas unit linked, di mana per September 2024, lini usaha asuransi jiwa yang menyumbangkan pendapatan premi terbesar adalah endowment dan/atau kombinasinya dengan pendapatan premi sebesar Rp41,66 triliun atau 30,72% dari total premi. Baru diikuti oleh unit linked dengan pendapatan premi sebesar Rp37,21 triliun atau 27,43% dari total premi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/215/1813612/kata-axa-mandiri-soal-prospek-unit-linked-sampai-akhir-tahun", "polarity": "Positive"},
{"datex": "2011-07-29 09:30:00", "title": "Voksel Electric sees net income rise in 1H, on increased sales", "content": " JAKARTA: Wire manufacturer PT Voksel Electric Tbk booked a net income of IDR49.78 billion in the first six months of the year after suffering IDR12.66 billion loss a year earlier. In a financial statement released today, the company gained a significant sales performance of 88.61% which led to net income growth. As per June 2011, Voksel Electricity's sales income was IDR949.49 billion, while last year it was IDR503.42 billion.As sales was up, the cost of goods sold jumped 80.68% to IDR819.49 billion from IDR453.55 billion, leaving the gross profit widen by 160.73% to IDR130.01 billion from IDR49.86 billion at the same period last year.Operating expenses were also up by 5.84% to IDR52.45 billion in the first half of 2011 from previously IDR49.56 billion. This led to 2.5 times increase in operating income to IDR77.56 bilion from IDR306.7 million. (NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110729/186/42437/voksel-electric-sees-net-income-rise-in-1h-on-increased-sales?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2011-11-02 19:05:00", "title": "Voksel Electric jamin aset cari pinjaman 881 miliar", "content": " JAKARTA: Pemegang saham PT Voksel Electric Tbk menyetujui rencana penjaminan seluruh aset perseroan dalam rangka mendapatkan pinjaman dari PT Bank Mandiri Tbk. Direktur Utama Voksel Electric Heru Gondokusumo mengatakan perseroan mendapat fasilitas pinjaman kredit dalam bentuk letter of credit (LC) sebesar US$83 juta setara Rp745 miliar dan Rp136 miliar untuk modal kerja.Adapun jumlah aset yang dijaminkan senilai dengan pinjaman yang didapatkan. Aset tersebut, lanjut dia, berupa tanah bangunan dan mesin-mesin perseroan.Dia menjelaskan pinjaman LC tersebut merupakan pemindahan dari pinjaman PT Bank Negara Indonesia Tbk (BNI).\"Hari ini pemegang saham setuju menjaminkan aset untuk pinjaman dari Bank Mandiri. Untuk fasilitas LC itu sebenarnya peralihan dari BNI. Saat itu BNI memberi pinjaman US$63 juta dan dari Bank Mandiri dapat tambahan US$20 juta,\" ujarnya seusai rapat umum pemegang saham luar biasa hari ini.Dengan pinjaman itu, lanjut dia, dapat mendukung rencana perseroan salah satunya untuk meningkatkan kapasitas produksinya.Heru mengatakan hingga saat ini permintaan kabel masih cukup besar dan dia menargetkan hingga akhir tahun penjualan bisa menembus Rp2,2 triliun dengan laba bersih Rp110 miliar atau 5% dari penjualan.\"Tahun ini kami targetkan penjualan bisa mencapai Rp2,2 triliun dan laba bersih sekitar 5% dari penjualan,\" ungkapnya. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111102/192/51996/voksel-electric-jamin-aset-cari-pinjaman-881-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 14:42:00", "title": "Bank Syariah dengan Aset Terbesar Kuartal III/2024: CIMB Niaga Syariah Salip Muamalat", "content": " Bisnis.com , JAKARTA – Kinerja aset  perbankan syariah  mengalami pertumbuhan moncer hingga tembus dobel digit selama delapan bulan di tahun 2024 di tengah upaya regulator dan para pemain industri mendongrak pangsa pasar bank syariah. Mengacu data Otoritas Jasa Keuangan (OJK), aset perbankan syariah nasional tumbuh 10,38% secara tahunan (yoy) mencapai Rp878,61 triliun per Agustus 2024 dari periode yang sama yakni mencapai Rp796,01 triliun pada Agustus 2023. Kenaikan aset ini antara lain ditopang oleh pertumbuhan pembiayaan sebesar 11,65% (yoy) dan pertumbuhan DPK sebesar 11,42% (yoy). Sementara itu, aset perbankan nasional pada periode yang sama hanya bertumbuh 9,36% (yoy) yang ditopang pertumbuhan pembiayaan sebesar 11,30% (yoy) dan pertumbuhan DPK sebesar 7% (yoy). Pertumbuhan aset yang solid ini juga berkontribusi pada peningkatan pangsa pasar perbankan syariah terhadap industri perbankan menjadi 7,27%, naik dari 7,2% tahun sebelumnya. Ketua Umum Asosiasi Bank Syariah Indonesia (ASBISINDO) sekaligus Direktur Utama BSI Hery Gunardi mengatakan industri perbankan dan perekonomian syariah di Indonesia memiliki potensi yang besar dan memiliki ruang bertumbuh yang baik. Menurutnya, dengan kolaborasi yang semakin solid di antara para anggota ASBISINDO dan stakeholder, maka Indonesia dapat mengoptimalkan potensi pertumbuhan yang masih terbuka tersebut. “Masih terdapat ruang tumbuh bagi perbankan syariah. Namun memang, jika melihat perbankan syariah di Indonesia, masih ada beberapa issues yang dapat menjadi perhatian kita secara bersama-sama,” ujarnya dalam keterangan tertulis, Kamis (7/11/2924). Hery juga menegaskan perlunya memperkuat modal inti dan inovasi produk untuk mendukung pertumbuhan industri perbankan syariah. Dia menyebut, kebutuhan akan peningkatan modal inti, konsolidasi, serta inovasi produk dan digitalisasi memiliki dampak positif dalam memperluas pasar dan menarik minat nasabah terhadap perbankan syariah. Berikut capaian aset bank syariah di Indonesia hingga kuartal III/2024 1. BSI BSI menjadi pemain bank syariah dengan nilai aset terbesar di Indonesia. Bank syariah hasil merger Bank Syariah Mandiri, Bank BNI Syariah, dan Bank BRI Syariah (BRIS) ini telah meraup aset Rp370,72 triliun pada September 2024 atau naik 15,91% secara tahunan dari periode yang sama tahun lalu yaitu Rp319,85 triliun pada September 2023. 2. CIMB Niaga Syariah Kemudian, CIMB Niaga Syariah yang masih berstatus sebagai unit syariah dari CIMB Niaga ini  berhasil membukukan aset mencapai Rp65,99 triliun pada September 2024, naik 7,37% yoy dibandingkan periode yang sama tahun sebelumnya dengan aset Rp61,46 triliun. Dengan demikian, capaian dari sisi nilai asetnya pun resmi menyalip Bank Muamalat. 3. Bank Muamalat Selanjutnya, Bank Muamalat yang merupakan bank syariah tertua di Indonesia mencatatkan aset senilai Rp59,87 triliun pada September 2024, turun 9,56% secara tahunan (YoY) dari sebelumnya Rp66,2 triliun pada September 2023. 4. BTN Syariah Di posisi keempat dalam capaian aset terbesar jatuh kepada UUS PT Bank Tabungan Negara (Persero) Tbk. (BBTN) atau BTN Syariah yang tercatat memiliki aset Rp55,54 triliun per Juni 2024, tumbuh 14,74% yoy dari sebelumnya Rp48,41 triliun. Perlu diketahui, bahwa hingga berita ini diturunkan belum mempublikasikan laporan hingga kuartal III/2024 atau September 2024. 5. Maybank Syariah Selain itu, Maybank Syariah yang merupakan UUS milik PT Bank Maybank Indonesia Tbk. (BNII) menduduki posisi kelima dengan catatan aset sebesar Rp43,11 triliun per September 2024, tumbuh 2,39% YoY dari sebelumnya Rp42,1 triliun. 6. PermataBank Syariah Lebih lanjut, PermataBank Syariah yang juga merupakan UUS milik PT Bank Permata Tbk. (BNLI) telah meraup aset Rp36,66 triliun hingga kuartal III/2024, turun 2,36% secara tahunan dibanding sebelumnya Rp37,54 triliun pada kuartal III/2023. 7. BTPN Syariah Adapun, PT Bank BTPN Syariah Tbk. (BTPS) mencatatkan kinerja aset secara konsolidasi mencapai Rp21,36 triliun pada September 2024, turun 2,78% YoY dari sebelumnya Rp21,97 triliun pada September 2023. 8. Bank Panin Dubai Syariah Terakhir, PT Bank Panin Dubai Syariah Tbk. (PNBS), bank umum syariah besutan PT Bank Panin Tbk. (PNBN) yang awalnya bernama Panin Bank Syariah. Seiring masuknya Dubai Islamic Bank, nama bank diubah menjadi Panin Dubai Syariah Bank. Emiten bank berkode PNBS telah meraup aset sebesar Rp16,72 triliun pada kuartal III/2024, naik 7,6% secara tahunan (YoY) dari sebelumnya Rp15,54 triliun pada kuartal III/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814417/bank-syariah-dengan-aset-terbesar-kuartal-iii2024-cimb-niaga-syariah-salip-muamalat", "polarity": "Positive"},
{"datex": "2011-11-06 14:41:00", "title": "Voksel incar pendapatan tumbuh 20%", "content": " JAKARTA: PT Voksel Electric Tbk mengincar pertumbuhan pendapatan sebesar 20% pada 2012 seiring dengan permintaan kabel yang terus meningkat untuk mendukung peningkatan infrastruktur nasional. Direktur Utama Voksel Electric Heru Gondokusumo mengatakan perseroan menargetkan pendapatan menembus Rp2,64 triliun, naik dari perkiraan pendapatan pada akhir tahun ini sebesar Rp2,2 triliun.Adapun untuk perolehan laba bersih diharapkan dapat 5% dari perolehan pendapatan yakni masing-masing Rp132 miliar pada 2012 dan Rp110 miliar pada 2011.“Permintaan kabel dalam negeri masih akan tinggi, apalagi sektor infrastruktur memang sedang terus ditingkatkan. Dengan banyaknya proyek dan permintaan kabel kami harapkan tahun depan pendapatan bisa tumbuh 20%, dan laba bersih biasanya 5% dari pendapatan,” ujarnya, pekan lalu.Saat ini, lanjut dia, penjualan perseroan masih didominasi oleh pasar dalam negeri sedangkan ekspor hanya 4%. Namun, kata dia, porsi ekspor akan dinaikkan menjadi 15% pada 2012.“Saat ini porsi penjualan domestik paling besar, yakni 60% ke PLN dan 20% ke Telkom. Ada juga ritel dan industri. Ekspor hanya 4%, ke Afrika, Asia Selatan, Timur Leste,” jelasnya.Heru menambahkan perseroan juga akan mengalokasikan anggaran belanja modal (capital expenditure/capex) sebesar US$3 juta untuk menambah kapasitas produksi perseroan dengan membeli mesin-mesin baru. Perseroan, lanjut dia, menargetkan kapasitas produksi dapat meningkat 20% pada 2012.Berdasarkan data perseroan diketahui saat ini kapasitas produksi perseroan untuk kabel alumunium sebesar 24.000 ton per tahun, kabel tembaga sebesar 10.000 ton per tahun, dan kabel fiber optic sebesar 1 juta km per tahun. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111106/192/52299/voksel-incar-pendapatan-tumbuh-20-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-02-15 19:03:00", "title": "BELANJA MODAL: Voksel Electric siapkan US$4 juta untuk perluasan pabrik", "content": " JAKARTA: Perusahaan yang bergerak di industri kabel, PT Voksel Electric Tbk, mengalokasikan anggaran belanja modal US$3 juta—US$4 juta pada tahun ini. Direktur Utama Voksel Electric Heru Gondokusumo  mengatakan jumlah itu naik 20%--60% dibandingkan dengan alokasi anggaran belanja modal (capital expenditure/capex) senilai US$2,5 juta pada tahun lalu.Dia mengatakan sekitar 20% bersumber dari kas internal dan sisanya 80% dari pinjaman perbankan.Saat ini, lanjut dia, perseroan sedang melakukan penjajakan dengan sejumlah bank untuk pendanaan capex. Dia menegaskan pihaknya belum berencana untuk mencari pendanaan dari pasar modal, baik obligasi ataupun penerbitan saham baru (rights issue).Dia mengatakan dana itu akan digunakan untuk pembelian sejumlah mesin baru, peremajaan alat-alat, dan juga perluasan pabrik di Cileungsi.“Kami terus melakukan moderinsasi alat dan ada perluasan pabrik di Cileungsi. Itu untuk pengadaan produksi alumunium. Saat ini kan kami masih beli seluruhnya, per Juni ini kami harap sudah bisa memproduksi setengah dari kebutuhan produksi,” ujarnya saat dihubungi Bisnis, sore ini 15 Februari 2012.Pada perdagangan hari ini, harga saham emiten berkode VOKS ditutup stagnan pada level Rp930 dan menjadikannya berkapitalisasi pasar sebesar Rp772,94 miliar. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120215/192/64221/belanja-modal-voksel-electric-siapkan-us$4-juta-untuk-perluasan-pabrik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-05-14 15:09:00", "title": "VOKSEL bagi-bagi dividen Rp39,89 miliar", "content": " JAKARTA: Produsen kabel PT Voksel Electric Tbk akan membagikan dividen senilai Rp39,89 miliar, atau setara dengan 36,09% dari laba bersih tahun 2011 senilai Rp110,55 miliar. Presiden Direktur Voksel Electric Heru Gondokusumo menyebut nilai laba bersih yang akan dibagikan mencapai Rp48 per saham. \"Sebesar Rp39,89 miliar dibagikan sebagai dividen tunai yang akan dibagikan kepada 831,12 juta pemegang saham,\" jelasnya selepas RUPST Voksel Electric di Jakarta, hari ini 14 Mei 2012. Heru menambahkan sisa laba sebesar Rp1 miliar akan digunakan sebagai dana cadangan. Sementara itu, sisa laba senilai Rp69,65 miliar akan dibukukan sebagai laba ditahan. Selain menyetujui penggunaan laba besrih tahun buku 2011, RUPST juga menyetujui besaran gaji Dewan Komisaris senilai maksimum Rp1,59 miliar. Sebagai tambahan informasi, perseroan menargetkan penjualan senilai Rp2,58 triliun tahun ini. Jumlah tersebut meningkat 28,36% dibandingkan dengan penjualan tahun lalu sebesar Rp2,01 triliun. Pada sesi pagi perdagangan hari ini, saham emiten berkode VOKS tersebut melemah 2,33% ke harga Rp1.260 per lembar sahamnya. Adapun kapitalisasi pasar VOKS mencapai Rp1,05 triliun. (sut) BACA JUGA ARTIKEL LAINNYA: DIVIDEN 2011: Pemegang Saham Marein Terima Rp11,6 Miliar IHSG PAGI: Indeks Dibuka Di Zona Merah BURSA ASIA: Indeks Mengintip Zona Hijau PEMANGKASAN PERINGKAT: MOODY'S Turunkan Rating 16 Bank Spanyol Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120514/190/76961/voksel-bagi-bagi-dividen-rp39-89-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2012-07-24 18:03:00", "title": "AKSI EMITEN: Voksel Dapat Kontrak Ekspor US$20 juta", "content": " JAKARTA: Produsen kabel PT Voksel Electric Tbk mendapatkan kontrak tambahan untuk  penjualan ekspor senilai US$20 juta. Direktur Utama Voksel Electric Heru Gondokusumo raihan tersebut didapat dari perusahaan yang berlokasi di Sri Lanka, Filipina, dan Singapura. \"Kami baru mendapatkan kontrak tambahan untuk ekspor sebesar US$20 juta. Sebagian besar produk yang diekspor adalah kabel aluminium,\" jelasnya, Selasa (24/7). Heru menambahkan pengiriman raihan kontrak tersebut akan masuk ke pembukuan semester II tahun ini. Adapun pengiriman akan mulai dilakukan bulan depan. Kontrak baru ekspor tersebut, lanjutnya, bakal memerbesar porsi ekspor perseroan di semester II tahun ini. Menurutnya, sepanjang 6 bulan pertama tahun ini porsi ekspor Voksel mencapai 10% penjualan konsolidasi. Selain mendapatkan kontrak ekspor baru, lanjutnya, Voksel juga baru saja memenangkan tender kontrak dari Asian Development Bank senilai US$10 juta. \"Kami juga menang tender dari ADB sebesar US$10 juta. Selain itu, perseroan juga masih mengincar proyek pengadaan kabel senilai US$20 juta dari ADB,\" jelasnya. Untuk tender tambahan ADB, ujarnya, perseroan telah dinyatakan sebagai peserta tender dengan harga kontrak termurah. Meski demikian, Voksel masih menunggu keputusan pemenang tender. Dua kontrak tambahan yang didapat perseroan, ujarnya, bakal menggenjot pendapatan perseroan di semester II. Optimisme tersebut juga didasari oleh raihan kontrak dari PT Perusahaan Listrik Negara (Persero) yang telah memenuhi 90% target. Sebagai informasi, sepanjang 6 bulan pertama tahun 2012 emiten berkode saham VOKS tersebut telah membukukan penjualan senilai Rp1,13 triliun. Raihan tersebut sedikit di bawah target penjualan yang dipatok perseroan sebesar Rp1,13 triliun. Sebagai tambahan informasi, perseroan membidik raihan penjualan sebesar Rp2,58 triliun di akhir tahun ini. Adapun laba bersih ditarget mencapai Rp54 miliar. “Kalau lihat dari kontrak, rasanya target tahun ini bisa terpenuhi. Namun, hal tersebut masih bergantung pada kestabilan nilai tukar rupiah,” ujarnya. Saat ini, kapasitas produksi kabel tembaga perseroan mencapai 700 ton per bulan, dengan kapasitas produksi kabel alumunium mencapai 2.100 ton per bulan. Pada perdagangan hari ini, VOKS terapresiasi 4,2% ke harga Rp1.240 per saham. Adapun kapitalisasi pasar perseroan mencapai Rp1,03 triliun. (Faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120724/192/87687/aksi-emiten-voksel-dapat-kontrak-ekspor-us$20-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-09-27 15:23:00", "title": "VOKSEL ELECTRIC butuh US$500.000 untuk beli mesin", "content": " JAKARTA: PT Voksel Electric Tbk, produsen kabel listrik, membutuhkan investasi sebesar US$500.000 untuk membeli mesin produksi dan instalasi guna meningkatkan produksi kabel aluminum rod (batangan aluminium) dengan target produksi 1.500 ton per bulan.Berdasarkan keterbukaan informasi dari Bursa Efek Indonesia, Kamis (27/8), mesin-mesin yang dibutuhkan untuk memproduksi aluminium rod antara lain furnace, casting machine, rolling mill, dan coiler.Dengan adanya penambahan mesin produksi, perseroan berkode emiten VOKS ini akan mendapatkan keuntungan dengan adanya selisih harga antara pembelian bahan baku dari supplier dengan hasil produksinya sendiri.Pasalnya perusahaan dapat memproduksi sendiri dan mengurangi pembelian dari supplier sehingga dapat menghemat pengeluaran.\"Berdasarkan kalkulasi bisa menghemat biaya pembelian bahan baku sebesar kurang lebih Rp1juta/bulan,\" tulisnya, Kamis (27/9/2012).  Rencananya, dalam jangka panjang, perseroan akan meningkatkan produksi batangan aluminium secara bertahap sehingga dapat dapat mengurangi ketergantungan perseroan terhadap supplier. (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120927/190/97776/voksel-electric-butuh-us$500-dot-000-untuk-beli-mesin?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-12-17 15:40:00", "title": "KINERJA EMITEN: Voksel Patok Kenaikan Omzet 16,2% Jadi Rp2,87 Triliun", "content": " JAKARTA – PT Voksel Electric Tbk menargetkan dapat membukukan penjualan tahun depan mencapai Rp2,87 triliun. Angka tersebut bertumbuh 16,2% dari proyeksi akhir tahun ini yang ditargetkan Rp2,47 triliun. Sementara untuk target laba, emiten dengan kode VOKS ini yakin bisa mencatatkan pertumbuhan sebesar 22,5% atau menjadi Rp174 miliar dari perolehan tahun ini yang diperkirakan Rp142 miliar. Presiden Direktur Voksel Electric Heru Gondokusumo mengatakan peningkatan tersebut seiring dengan rencana perseroan untuk memperbesar kapasitas mengingat permintaan power kabel dan optical fiber yang terus bertumbuh seiring dengan banyaknya proyek di tahun depan. “Target kami sales bisa mencapai Rp2,87 triliun dan laba bersih Rp174 miliar dengan melakukan efisiensi biaya dan meningkatkan penjualan kabel untuk proyek swasta dan pemerintah,” ucapnya dalam paparan publik hari ini, Senin (17/12/2012). Dari total penjualan tersebut, menurutnya 60% masih disumbang dari permintaan power kabel untuk transmisi dan distribusi line baik oleh PLN maupun pihak swasta. 10% berasal dari telkom, 20% untuk kebutuhan optical fiber, dan 10% sisanya dikontribusi dari penjualan ekspor. Untuk ekspansi dan peningkatan kapasitas produksi, perusahaan berdiri sejak 1971 ini menyiapkan belanja modal sebesar Rp40 miliar pada tahun depan yang berasal dari sumber pendanaan internal. Dari total tersebut, lebih dari 50% diantaranya dialokasikan untuk penggantian mesin-mesin produksi baru, sehingga bisa memperbesar kapasitas produksi sekaligus meningkatkan efisiensi. Sementara sisanya untuk pembangunan gedung, dan supporting. “Pendanaannya dari internal karena EBITDA kami masih Rp248 miliar jadi masih cukup untuk mendanai Capex,” tuturnya. Untuk kapasitas produksi, VOKS menargetkan dapat meningkatkan sekitar 17% menjadi 27.500 ton, sedangkan kapasitas tembaga diproyeksikan menjadi 9.000 ton atau naik 38,5% dari tahun ini sebanyak 6.500 ton. Sedangkan untuk fiber optik, Heru menargetkan dapat meningkatkan kapasitas menjadi 1,44 juta fiberkor km dari kebutuhan tahun ini 1,2 juta fiberkor km mengingat besarnya kebutuhan kabel data di tahun depan. Apalagi perseroan telah menjadi vendor untuk penggantian dari kabel tembaga ke kabel optik kepada PT Inti dan PT LEN. Selain itu, kebutuhan fiber optik dari PT Telekomunikasi Indonesia Tbk (Telkom) pun akan meningkat karena adanya penyambungan GPS yang menggunakan kabel optik. (sut) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121217/192/110190/kinerja-emiten-voksel-patok-kenaikan-omzet-16-2-percent-jadi-rp2-87-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-02-19 11:53:00", "title": "VOKSEL Siapkan Dana Rp34 Miliar Genjot Kapasitas Produksi", "content": " JAKARTA—PT Voksel Electric Tbk memersiapkan dana investasi sebesar Rp34 miliar untuk ekspansi kapasitas produksi kabel dalam rangka memenuhi kebutuhan pasar. Manajemen emiten berkode VOKS itu mengungkapkan kapasitas produksi kabel yang akan ditingkatkan adalah konduktor aluminium (ALC) dari 15.800 ton per tahun menjadi 21.636 ton pertahun dan serat optik (FO) dari 1 juta FcKm per tahun menjadi 1,2 juta FcKm per tahun. \"Penambahan mesin extruder 90 tidak menambah kapasitas produksi kabel pasarn [MK] karena digunakan untuk memercepat proses isolasi kabel,\" tulis manajemen perseroan dalam keterbukaan informasi, Selasa (19/2). Dengan demikian, total kapasitas kabel pasaran tetap sebesar 11.630 ton kabel per tahun. Guna mendukung rencana penambahan kapasitas produksi tersebut, terang manajemen perseroan, dibutuhkan dana investasi sebesar US$2,97 juta atau setara dengan Rp28,81 miliar. \"Biaya investasi perluasan bangunan pabrik untuk produksi kabel MK dan ALC sebesar Rp5,23 miliar,\" jelas manajemen. Peningkatan kapasitas produksi tersebut ditujukan untuk memenuhi kebutuhan akan infrastruktur kelistrikan dari PLN dan swasta sehingga meningkatkan kinerja dan keuntungan perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130219/192/1239/voksel-siapkan-dana-rp34-miliar-genjot-kapasitas-produksi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-02-19 12:14:00", "title": "EKSPANSI USAHA: Voksel siapkan dana investasi Rp34 miliar", "content": " JAKARTA--PT Voksel Electric Tbk memersiapkan dana investasi sebesar Rp34 miliar untuk ekspansi kapasitas produksi kabel dalam rangka memenuhi kebutuhan pasar. Manajemen emiten berkode VOKS itu mengungkapkan kapasitas produksi kabel yang akan ditingkatkan adalah konduktor aluminium (ALC) dari 15.800 ton per tahun menjadi 21.636 ton pertahun dan serat optik (FO) dari 1 juta FcKm per tahun menjadi 1,2 juta FcKm per tahun. \"Penambahan mesin extruder 90 tidak menambah kapasitas produksi kabel pasarn [MK] karena digunakan untuk memercepat proses isolasi kabel,\" tulis manajemen perseroan dalam keterbukaan informasi, Selasa (19/2/2013). Dengan demikian, total kapasitas kabel pasaran tetap sebesar 11.630 ton kabel per tahun. Guna mendukung rencana penambahan kapasitas produksi tersebut, terang manajemen perseroan, dibutuhkan dana investasi sebesar US$2,97 juta atau setara dengan Rp28,81 miliar. \"Biaya investasi perluasan bangunan pabrik untuk produksi kabel MK dan ALC sebesar Rp5,23 miliar,\" jelas manajemen. Peningkatan kapasitas produksi tersebut ditujukan untuk memenuhi kebutuhan akan infrastruktur kelistrikan dari PLN dan swasta sehingga meningkatkan kinerja dan keuntungan perseroan. (msb) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130219/192/1243/ekspansi-usaha-voksel-siapkan-dana-investasi-rp34-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-02-19 12:14:00", "title": "EKSPANSI USAHA: Voksel Electric siapkan dana investasi Rp34 miliar", "content": " JAKARTA--PT Voksel Electric Tbk memersiapkan dana investasi sebesar Rp34 miliar untuk ekspansi kapasitas produksi kabel dalam rangka memenuhi kebutuhan pasar. Manajemen emiten berkode VOKS itu mengungkapkan kapasitas produksi kabel yang akan ditingkatkan adalah konduktor aluminium (ALC) dari 15.800 ton per tahun menjadi 21.636 ton pertahun dan serat optik (FO) dari 1 juta FcKm per tahun menjadi 1,2 juta FcKm per tahun. \"Penambahan mesin extruder 90 tidak menambah kapasitas produksi kabel pasarn [MK] karena digunakan untuk memercepat proses isolasi kabel,\" tulis manajemen perseroan dalam keterbukaan informasi, Selasa (19/2/2013). Dengan demikian, total kapasitas kabel pasaran tetap sebesar 11.630 ton kabel per tahun. Guna mendukung rencana penambahan kapasitas produksi tersebut, terang manajemen perseroan, dibutuhkan dana investasi sebesar US$2,97 juta atau setara dengan Rp28,81 miliar. \"Biaya investasi perluasan bangunan pabrik untuk produksi kabel MK dan ALC sebesar Rp5,23 miliar,\" jelas manajemen. Peningkatan kapasitas produksi tersebut ditujukan untuk memenuhi kebutuhan akan infrastruktur kelistrikan dari PLN dan swasta sehingga meningkatkan kinerja dan keuntungan perseroan. (msb) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130219/192/136899/ekspansi-usaha-voksel-electric-siapkan-dana-investasi-rp34-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-04-03 17:32:00", "title": "AKSI EMITEN: Voksel Electric Beli Tanah 1.194 M2 Di Cileungsi", "content": " BISNIS.COM,  JAKARTA—Emiten kabel PT Voksel Electric Tbk (VOKS) melakukan pembelian tanah dengan total luas 1.194 m2 seharga Rp676,7 juta di Cileungsi, Bogor, Jawa Barat, dari Naih Sunaryo. Berdasarkan keterbukaan di Bursa Efek Indonesia (BEI), tanah yang dibeli itu terdiri dari dua bidang. Pertama, tanah seluas 405 m2 yang di Cileungsi, Bogor, Jawa Barat, dari Naih Sunaryo dengan harga sebesar Rp222,75 juta. Kedua, tanah seluas 789 m2 di lokasi yang sama dengan harga sebesar Rp453,95 juta. “Transaksi itu telah dilakukan pada 30 Maret 2013 lalu,” ujar Direktur Utama Voksel Electric Heru Gondokusumo, Rabu (3/4/2013). Akte pelepasan hak telah dibuat di hadapan notaris Susanna Maharani Kaban antara perseroan dengan penjual. Namun, tanah tersebut belum diketahui akan digunakan perseroan untuk kegiatan ekspansi atau kegiatan perseroan lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130403/192/6423/aksi-emiten-voksel-electric-beli-tanah-1194-m2-di-cileungsi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-01 16:31:00", "title": "KINERJA EMITEN: Voksel Electric Bukukan Laba Bersih Rp147,02 miliar", "content": " BISNIS.COM, JAKARTA—Emiten kabel PT Voksel Electric Tbk (VOKS) membukukan pertumbuhan laba bersih 32,9% menjadi Rp147,02 miliar sepanjang tahun lalu. Berdasarkan laporan keuangan per 31 Desember 2012, laba bersih yang dapat diatribusikan kepada pemilik entitas induk per saham mengalami peningkatan dari Rp133,01 menjadi Rp176,74. Raihan itu ditopang dari penjualan bersih sebesar Rp2,48 triliun atau tumbuh 23,3% pada periode Januari—Desember 2012. Meski beban pokok penjualan meningkat dari Rp1,71 triliun menjadi Rp2,11 triliun, perseroan tetap mencatatkan laba kotor sebesar Rp372,1 miliar atau naik 22,6%. Begitu pula halnya dengan beban usaha yang terus meningkat menjadi Rp187,4 miliar di tahun lalu, perseroan membukukan laba sebelum pajak penghasilan senilai Rp184,6 miliar atau tumbuh 31,1%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130401/192/5895/kinerja-emiten-voksel-electric-bukukan-laba-bersih-rp14702-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-05-22 15:23:00", "title": "VOKSEL ELECTRIC Bagikan Dividen Rp41,55 Miliar", "content": " BISNIS.COM, JAKARTA – PT Voksel Electric Tbk (VOKS) akan membagikan dividen tunai sebesar Rp50 per saham pada 4 Juli 2013 atau senilai Rp41,55 miliar dari laba bersih perseroan pada 2012. Menurut prospektus yang dikeluarkan Rabu (22/5/2013), perseroan membukukan laba bersih Rp146,55 miliar. Selain digunakan untuk pembagian dividen, laba bersih tersebut juga akan digunakan untuk dana cadangan senilai Rp1 miliar. Selain itu, rapat umum pemegang saham perseroan tahunan juga menetapkan Rp104,33 miliar dari laba bersih akan digunakan sebagai laba ditahan. Adapun, produsen kabel tersebut membukukan penjualan pada kuartal I/2013 meningkat 13% dari Rp531,56 miliar pada periode sama tahun lalu menjadi Rp600,44 miliar. Voksel Electric perupakan perusahaan yang didirikan di Jakarta pada 19 April 1971. Namun, sejak 1989, Voksel beerstatus menjadi perusahaan modal asing (PMA) melalui sebuah kesepakatan  joint venture  dengan Showa Electric Wire & Cable Co. Ltd (sekarang SWCC Showa Cable Systems Co., Ltd., Jepang). Voksel melakukan penawaran umum perdana di Bursa Jakarta dan Surabaya pada 20 December 1990. Voksel memasarkan produknya ke pasar domestik dan ekspor. Di pasar domestik, konsumen utamanya antara lain PT Perusahaan Listrik Negara, dan PT Telekomunikasi Indonesia Tbk . Perusahaan ini juga memasok ke pasar bebas. Untuk pasar ekspor, Voksel mengirimkan barangnya ke sejumlah negara seperti Brunei, Filipina, Singapora, Malaysia, Thailand, Kamboja, Vietnam, Srilanka, Myanmar, Hong Kong, India, Bangladesh, Japan, Nepal, Korea, UAE, Yamen, Fiji Island, Australia, Mesir, Cyprus, Brazil, dan Pakistan.  (mfm) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130522/190/140503/voksel-electric-bagikan-dividen-rp4155-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-11-08 10:37:00", "title": "Voksel Electric (VOKS) Terbitkan 10% Saham Melalui Private Placement", "content": " Bisnis.com,  JAKARTA — PT Voksel Electric Tbk. (VOKS) berencana menerbitkan 10% atau sekitar 83,11 juta saham baru dalam rangka penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD) atau  private placement . Berdasarkan prospektus yang diterbitkan hari ini diperkirakan perseroan akan meraup dana sekitar Rp93,25 miliar dari aksi korporasi tersebut. “Dengan mengacu pada peraturan No. I-A PMTHMETD, harga pelaksanaan minimal Rp1.122 yang merupakan harga penutupan rata-rata saham perseroan selama 25 hari bursa,” paparnya, Jumat (8/11/2013). Dia menyebutkan  private placement  itu dilakukan untuk memperkuat struktur permodalan perseroan dan meningkatkan jumlah saham yang beredar. Dengan demikian, diharapkan juga dapat meningkatkan likuiditas perdagangan saham VOKS. Emiten kabel tersebut juga akan meminta persetujuan dalam rapat umum pemegang saham luar biasa (RUPSLB) yang diselenggarakan pada 22 November 2013. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131108/192/185217/voksel-electric-voks-terbitkan-10-saham-melalui-private-placement?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-14 11:34:00", "title": "VOKSEL ELECTRIC (VOKS) Terbitkan Surat Utang Rp82 Miliar", "content": " Bisnis.com , JAKARTA-- Emiten komponen listrik PT Voksel Electric Tbk. (VOKS) menerbitkan surat utang jangka menengah ( medium term notes /MTN) senilai Rp82 miliar untuk modal kerja. Yogiawan, Sekretaris Perusahaan Voksel Electric, mengatakan penerbitan MTN yang memiliki tingkat bunga 10,50% per tahun dilakukan pada 9 April 2015. PT Mandiri Sekuritas bertindak selaku  arranger  dan PT Bank Mandiri (Persero) Tbk. bertindak selaku agen pemantau dan agen jaminan. \"MTN Voksel 2015 yang diterbitkan perseroan merupakan surat utang yang dijamin dengan piutang perseroan sebesar 100% dari nilai pokok MTN,\" ungkapnya dalam keterbukaan informasi di Bursa Efek Indonesia, Selasa (14/4/2015). Menurutnya, rencana penggunaan dana hasil penerbitan MTN tersebut untuk modal kerja. Terutama untuk kebutuhan operasional penerbit yang semakin meningkat akibat perkembangan usaha penerbit saat ini maupun di masa yang akan datang. PT Mandiri Sekuritas telah menjadi pembeli pertama MTN Voksel 2015. Transaksi ini dinilai tidak melebihi 20% ekuitas perseroan sehingga tidak tergolong transaksi material. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150414/92/422603/voksel-electric-voks-terbitkan-surat-utang-rp82-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-10 10:35:00", "title": "Pacu Penjualan Kabel, Voksel Electric (VOKS) Bidik Segmen Ritel", "content": " Bisnis.com,  JAKARTA - Emiten kabel PT Voksel Electric Tbk. berharap dapat mendorong kontribusi segmen ritel, setelah mendapatkan hak eksklusif dari PT Ace Hardware Indonesia Tbk. (ACES) untuk mensuplai kabel listrik. Sekretaris Perusahaan PT Voksel Electric Tbk. Sache Amalia Siddharta mengatakan, segmen ritel saat ini berkontribusi kurang dari 5% terhadap penjualan. Adapun, mayoritas pendapatan perseroan masih disumbang dari penjualan untuk kebutuhan proyek. Menurutnya, strategi perseroan menggandeng ACES untuk pasar ritelnya bakal meningkatkan kesadaran merek terhadap produk perseroan. Strategi ini juga diharapkan dapat mendorong penjualan di segmen ritel. Sebelumnya, perseroan telah melakukan penetrasi pasar ritel melalui subdistributor di beberapa kota besar di Sumatera, Jawa, dan Bali. \"Sementara untuk modern outlet hanya dengan Ace Hardware, ini juga secara nasional,\" katanya pada Selasa (9/7/2019). Sebelumnya, VOKS juga dalam proses peningkatan kapasitas produksi  power cable copper  sekitar 10%-20% dari kapasitas saat ini. Perseroan mengalokasikan US$7 juta untuk investasi di segmen  high voltage  ini. Sebagai informasi, kapasitas produksi VOKS saat ini terdiri dari  power cable  aluminium sebanyak 68.500 ton per tahun,  power cable copper  sebanyak 21.000 ton per tahun, dan  fiber optic cable  sebanyak 1,8 juta fiber km per tahun. Sache menjelaskan, peningkatan kapasitas pada segmen kabel tembaga ini untuk menangkap peluang proyek PLN. Dia optimistis kapasitas baru dapat beroperasi komersial pada kuartal III/2019 maupun kuartal IV/2019. Diketahui, VOKS tengah mengincar kontrak dari proyek PLN senilai Rp11 triliun. Kontrak PLN itu terdiri dari 2 kategori yakni material distribusi umum (MDU) sebesar Rp7 triliun dan transmisi Rp4 triliun. Tender akan dilakukan pada semester II/2019. Perseroan optimistis dapat meraih kontrak itu karena tingkat komponen dalam negeri (TKDN) kabel VOKS mencapai 90%. \"[Kapasitas baru  high voltage ] masih dalam proses penyelesaian. Harapannya di kuartal III/2019 atau kuartal IV/2019 sudah bisa komersial,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190710/192/1122333/pacu-penjualan-kabel-voksel-electric-voks-bidik-segmen-ritel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-17 08:22:00", "title": "Harga Tembaga Naik, Voksel Electric (VOKS) Atur Siasat Keuangan", "content": " Bisnis.com , JAKARTA - Emiten produsen kabel PT Voksel Electric Tbk. (VOKS) menyampaikan tidak terpengaruh oleh kenaikan harga  komoditas  yang menjadi bahan baku utama perseroan, yakni  aluminium  dan  tembaga Corporate Secretary VOKS Sachje Amalia Siddharta mengatakan, kenaikan harga  komoditas  seperti kabel dan aluminium telah berlangsung sejak 2020, saat pandemi Covid-19 mulai terjadi di seluruh dunia. \"Menyikapi hal ini, Perseroan telah melakukan  hedging  [lindung nilai] atas 2 komoditas utama ini, sehingga lonjakan harga metal saat ini akibat  perang Rusia-Ukraina  tidak lagi berpengaruh pada profitabilitas perseroan,\" kata Sachje kepada Bisnis, Rabu (16/9/2022). Akan tetapi, lanjutnya, tetap terdapat risiko  time difference  antara  profit/loss  hedging  dengan  profit/loss  dari penjualan. Selain melakukan hedging, kata Amalia, antisipasi terhadap fluktuasi harga metal juga dilakukan melalui penjualan dengan  adjustment price . Dengan demikian, harga jual akan mengikuti posisi LME tertentu, sesuai kesepakatan bersama dengan kustomer. \"Di saat bersamaan, perseroan melalui Divisi SCM akan melakukan procurement terhadap material bersangkutan,\" tuturnya. Adapun saat ini, Sachje mengatakan VOKS mulai menggarap kembali proyek-proyek  on hands  yang sempat tertunda karena pandemi. Selain itu, perseroan juga telah berhasil memperoleh sejumlah kontrak kerja di awal kuartal-I 2022 ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220317/192/1511743/harga-tembaga-naik-voksel-electric-voks-atur-siasat-keuangan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-01 15:07:00", "title": "Intip Strategi Emiten Kabel Jagoan Low Tuck Kwong Voksel (VOKS) di Sisa 2022", "content": " Bisnis.com , JAKARTA — Emiten produsen kabel genggaman konglomerat batu bara  Low Tuck Kwong ,  PT Voksel Electric Tbk . (VOKS) melakukan sejumlah strategi untuk meningkatkan kinerja di sisa tahun ini. Corporate Secretary Voksel Electric, Sachje Amalia Siddharta menjelaskan, VOKS kini melanjutkan sejumlah proyek  on hands  yang sempat terkendala pandemi, sebagian telah dibukukan ke dalam pendapatan perseroan. “Perseroan juga telah memiliki sejumlah proyek  on hands  baru yang didapat dari beberapa proyek yang dimenangkan dalam proses tender,” ujar Sachje kepada  Bisnis , Kamis (1/9/2022). Setiap tahunnya, VOKS menetapkan anggaran dana belanja modal ( capex ) senilai Rp50 miliar yang digunakan untuk keperluan  maintenance  dan peremajaan komponen mesin dalam rangka meningkatkan efisiensi dan kapasitas produksi. Sachje melanjutkan, sejumlah strategi lainnya yang dilakukan di paruh kedua tahun ini antaralain pengembangan produk premium dan merek terkemuka, total solusi kabel yang unggul untuk pelanggan, serta pengembangan SDM. Dengan jangkauan bisnis  VOKS  yang luas, meliputi kabel listrik yang terdiri dari kabel  low voltage ,  medium voltage ,  high voltage  dan  bare conductor . serta kabel telekomunikasi yang meliputi fiber optic, OPGW dan lainnya, Voksel optimistis dapat meningkatkan kinerja. “Bisnis perseroan juga tidak hanya sebagai produsen kabel tapi juga bisnis turunannya yang meliputi konstruksi dan instalasi proyek ketenagalistrikan dan telekomunikasi,” tutup Sachje. Voksel merupakan produsen kabel pertama di Indonesia yang mampu memproduksi kabel high voltage hingga 275 kilo volt (KV). Berdasarkan laporan keuangan, VOKS tercatat membukukan pendapatan bersih senilai Rp646,8 miliar pada kuartal I/2022, meningkat 49,2 persen dibandingkan kuartal IV/2021 senilai Rp433,3 miliar. Kendati demikian, VOKS masih belum mencatatkan laba bersih. VOKS menorehkan rugi bersih tahun berjalan senilai Rp45,23 miliar. Kerugian ini bertambah dari kuartal sebelumnya senilai Rp35,73 miliar. Pada akhir perdagangan hari ini, Kamis (1/9/2022), saham VOKS terpantau stagnan di level Rp169 per saham .Secara year-to-date (ytd), saham VOKS masih dalam tren koreksi, yakni turun sebesar 6,63 persen. Konglomerat batu bara pendiri PT Bayan Resources Tbk. (BYAN), Low Tuck Kwong tercatat menggenggam 7,925 persen saham VOKS, atau sebanyak 329,3 juta saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220901/192/1573194/intip-strategi-emiten-kabel-jagoan-low-tuck-kwong-voksel-voks-di-sisa-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-08 13:16:00", "title": "Emiten Kabel Milik Taipan Low Tuck Kwong Merugi Rp152,5 miliar", "content": " Bisnis.com , JAKARTA - Emiten kabel portofolio taipan  Low Tuck Kwong  PT  Voksel Electric  Tbk. (VOKS) mencatatkan peningkatan pendapatan sepanjang semester I/2022. Akan tetapi, VOKS mencatatkan kerugian pada enam bulan pertama 2022 ini. VOKS membukukan  kinerja  pendapatan sebesar Rp1,14 triliun pada semester I/2022. Pendapatan ini naik 40,6 persen dibandingkan semester I/2021 yang sebesar Rp816,5 miliar. Peningkatan pendapatan  VOKS  ini didorong oleh penjualan lokal sebesar Rp1,14 triliun dan penjualan ekspor senilai Rp34,2 miliar. Sementara berdasarkan pelanggannya, penjualan yang melebihi 10 persen dari total pendapatan VOKS adalah ke PT Perusahaan Listrik Negara (Persero) atau PLN, yakni sebesar Rp393,2 miliar atau sebesar 34,23 persen dari total penjualan VOKS. Beban pokok pendapatan VOKS juga tercatat meningkat 54,5 persen, menjadi Rp1,18 triliun, dari Rp766,9 miliar secara tahunan atau year on year (yoy). Hal ini akibat beban produksi VOKS yang naik 29,6 persen menjadi Rp1,2 triliun di semester I/2022, dari Rp931,2 miliar. Meningkatnya beban pokok pendapatan ini melebihi pendapatan VOKS, sehingga VOKS tercatat membukukan rugi bruto sebesar Rp36,7 miliar di semester I/2022. VOKS pun mencatatkan rugi bersih sebesar Rp152,5 miliar, membengkak dibandingkan semester I/2021 yang sebesar Rp72,1 miliar. Adapun hingga enam bulan pertama 2022, VOKS mencatatkan jumlah aset senilai Rp2,94 triliun, naik dari Rp2,8 triliun di akhir 2021. Jumlah liabilitas VOKS juga naik menjadi Rp2,19 triliun di akhir Juni 2022, dari Rp1,98 triliun di akhir Desember 2021. Adapun jumlah ekuitas perseroan tercatat turun menjadi Rp754,3 miliar di 30 Juni 2022, dari Rp905,7 miliar di 31 Desember 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220908/192/1575411/emiten-kabel-milik-taipan-low-tuck-kwong-merugi-rp1525-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-08 19:26:00", "title": "Intip Kinerja Saham Koleksi Low Tuck Kwong, Taipan yang Salip Sinarmas", "content": "", "link": "https://market.bisnis.com/read/20221208/192/1606770/intip-kinerja-saham-koleksi-low-tuck-kwong-taipan-yang-salip-sinarmas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-01-25 15:43:00", "title": "Emiten Kabel Low Tuck Kwong (VOKS) Siapkan Obligasi Rp100 Miliar", "content": " Bisnis.com , JAKARTA – Emiten kabel milik konglomerat  Low Tuck Kwong , PT  Voksel Electric  Tbk. ( VOKS ) kembali menawarkan Obligasi Berkelanjutan senilai Rp100 miliar untuk modal kerja. Sebelumnya, emiten yang sahamnya dimiliki oleh orang terkaya nomor wahid Indonesia Low Tuck Kwong ini telah melakukan penawaran umum berkelanjutan Obligasi Berkelanjutan I Voksel Electric dengan target dana yang dihimpun sebesar Rp350 miliar. Dalam rangka penawaran umum berkelanjutan tersebut, VOKS telah menerbitkan dan menawarkan Obligasi Berkelanjutan I Voksel Electric Tahap I Tahun 2022 dengan jumlah pokok obligasi sebesar Rp250 miliar. “Selanjutnya, perseroan akan menerbitkan dan menawarkan Obligasi Berkelanjutan I Voksel Electric Tahap II Tahun 2023 dengan jumlah pokok sebanyak-banyaknya Rp100 miliar,” ungkap manajemen VOKS dalam prospektus ringkas, dikutip Rabu (25/1/2023). Obligasi ini diterbitkan tanpa warkat, dengan jumlah pokok sebesar Rp100 miliar berjangka waktu tiga tahun terhitung sejak tanggal emisi dengan tingkat bunga tetap sebesar 10,60 persen per tahun. Obligasi ini ditawarkan dengan nilai 100 persen dari jumlah pokok Obligasi yang akan diterbitkan dan bunga Obligasi akan dibayarkan setiap tiga bulan sejak Tanggal Emisi. “Pembayaran Bunga Obligasi pertama akan dilakukan pada tanggal 30 April 2023, sedangkan pembayaran Bunga Obligasi terakhir sekaligus jatuh tempo Obligasi adalah pada tanggal 30 Januari 2026,” jelas Manajemen VOKS. Adapun, dana yang diperoleh dari hasil Penawaran Umum Berkelanjutan Obligasi Berkelanjutan I Voksel Electric Tahap II Tahun 2023 setelah dikurangi dengan biaya-biaya emisi terkait, seluruhnya akan dipergunakan oleh Perseroan untuk modal kerja operasional Perseroan. “Modal kerja ini akan mendukung lini produksi kabel power dan kabel serat optik,” imbuh Manajemen. Obligasi ini telah mendapat tanggal efektif pada 25 Oktober 2022. Adapun, masa penawaran umum dilakukan pada 25 Januari 2023, dan tanggal penjatahan adalah pada 26 Januari 2023. Selanjutnya, tanggal pengembalian uang pemesanan dan tanggal distribusi obligasi secara elektronik atau tanggal emisi adalah pada 30 Januari 2023. Obligasi ini kemudian akan tercatat di Bursa Efek Indonesia pada 31 Januari 2023. Perseroan juga telah menunjuk PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk sebagai Wali Amanat dalam penerbitan Obligasi ini sesuai dengan ketentuan yang tercantum dalam Perjanjian Perwaliamanatan yang dibuat antara Perseroan dengan PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230125/192/1621478/emiten-kabel-low-tuck-kwong-voks-siapkan-obligasi-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-12 15:39:00", "title": "Emiten Kabel Low Tuck Kwong (VOKS) Moncer, Peringkat Utang Stabil", "content": " Bisnis.com , JAKARTA - PT Pemeringkat Efek Indonesia (PEFINDO) melaporkan prospek peringkat perusahaan PT Voksel Electric Tbk (VOKS), emiten kabel portofolio konglomerat Low Tuck Kwong, berada di posisi stabil. Hal ini menandai kuatnya pasar VOKS, termasuk permintaan yang stabil di sektor ketenagalistrikan dan telekomunikasi. Pefindo menunjukkan peringkat obligasi VOKS berada di idBBB/Stable, sedangkan untuk Bond I, berada di idBBB, dalam periode 7 September 2023 – 1 September 2024. Namun, peringkat dibatasi oleh struktur permodalan yang agresif dan proteksi arus kas yang lemah, basis pelanggan yang terkonsentrasi serta eksposur terhadap risiko fluktuasi harga bahan baku Pefindo menjelaskan, bahwa peringkat dapat naik, jika VOKS secara signifikan memperkuat indikator EBITDA dan profitabilitasnya, serta memperluas profil nasabah dan bauran produk secara berkelanjutan. Namun, juga harus disertai dengan perbaikan struktur permodalan dan perlindungan arus kas secara konsisten. \"Sebaliknya, Peringkat dapat diturunkan jika Perusahaan tidak dapat mencapai target pendapatan, dan EBITDA secara signifikan, atau jika VOKS menarik utang yang substansial dan mengakibatkan pelemahan profil kredit,\" jelas laporan Pefindo Selain itu, peringkat juga dapat terbawa dalam tekanan jika, Pefindo melihat adanya potensi ketidakmampuan VOKS dalam merealisasikan rencana pembiayaan kembali obligasi yang akan jatuh tempo pada 11 November 2023. Sebelumnya, sepanjang semester I/2023, VOKS, menorehkan kinerja gemilangnya, dengan keberhasilannya membalikkan rugi jadi laba Rp 2,7 miliar. Berdasarkan laporan keuangan di laman Bursa Efek Indonesia (BEI), VOKS membukukan laba bersih sebesar Rp2,70 miliar, atau berbalik dari rugi Rp152,5 miliar pada semester I/2022. Capaian laba bersih tersebut didorong oleh naiknya pendapatan 18,05 persen secara year-on-year (yoy) menjadi Rp1,35 triliun, dibanding periode sama 2022 sebesar Rp1,14 triliun. Pendapatan tersebut terdiri dari segmen kabel listrik, kabel fiber optik, kabel kawat tembaga, jasa servis dan trading. Seiring kenaikan pendapatan, beban pokok pendapatan perseroan ikut terkerek menjadi Rp1,19 triliun dibanding semester I/2022 sebesar Rp1,18 triliun. Alhasil, VOKS mencatatkan laba kotor sebesar Rp165,58 miliar dibandingkan semester I/2022 yang rugi Rp36,72 miliar. Sementara itu, kas dan setara kas akhir periode perseroan turun 59,71 persen menjadi Rp59,35 miliar dibanding periode tahun sebelumnya sebesar Rp147,31 miliar. Berdasarkan neraca, total aset VOKS tumbuh menjadi Rp2,80 triliun hingga 30 Juni 2023 dibanding posisi akhir Desember 2022 sebesar Rp2,66 triliun. Liabilitas perseroan naik menjadi Rp2,08 triliun dibanding akhir 2022 sebesar Rp1,94 triliun. Sedangkan ekuitas naik tipis menjadi Rp720,73 miliar dibanding Desember 2022 sebesar Rp719,09 miliar. Sebagai informasi, Low Tuck Kwong tercatat menggenggam 329,33 juta saham VOKS atau setara 7,93 persen saham, efektif per 31 Juli 2023.  (Muhammad Omar Adibaskoro) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230912/192/1694117/emiten-kabel-low-tuck-kwong-voks-moncer-peringkat-utang-stabil?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-29 13:28:00", "title": "Emiten Kabel Low Tuck Kwong (VOKS) Balikkan Rugi Jadi Laba Rp2,7 Miliar", "content": " Bisnis.com , JAKARTA — Emiten kabel portofolio konglomerat  Low Tuck Kwong , PT  Voksel Electric  Tbk. (VOKS) menorehkan kinerja gemilang sepanjang semester I/2023 dengan berhasil membalikkan rugi jadi laba Rp2,7 miliar. Berdasarkan  laporan keuangan  di laman Bursa Efek Indonesia (BEI), VOKS membukukan laba bersih sebesar Rp2,70 miliar, atau berbalik dari rugi Rp152,5 miliar pada semester I/2022. Capaian laba bersih tersebut didorong oleh naiknya pendapatan 18,05 persen secara  year-on-year  (yoy) menjadi Rp1,35 triliun, dibanding periode sama 2022 sebesar Rp1,14 triliun. Pendapatan tersebut terdiri dari segmen kabel listrik, kabel  fiber optik , kabel kawat tembaga, jasa servis dan trading. Adapun, PT  Perusahaan Listrik Negara  (Persero) atau PLN merupakan pelanggan terbesar VOKS dengan kontribusi Rp682,27 miliar atau 50,31 persen dari total pendapatan. Seiring kenaikan pendapatan, beban pokok pendapatan perseroan ikut terkerek menjadi Rp1,19 triliun dibanding semester I/2022 sebesar Rp1,18 triliun. Alhasil,  VOKS  mencatatkan laba kotor sebesar Rp165,58 miliar dibandingkan semester I/2022 yang rugi Rp36,72 miliar. Sementara itu, kas dan setara kas akhir periode perseroan turun 59,71 persen menjadi Rp59,35 miliar dibanding periode tahun sebelumnya sebesar Rp147,31 miliar. Berdasarkan neraca, total aset VOKS tumbuh menjadi Rp2,80 triliun hingga 30 Juni 2023 dibanding posisi akhir Desember 2022 sebesar Rp2,66 triliun. Liabilitas perseroan naik menjadi Rp2,08 triliun dibanding akhir 2022 sebesar Rp1,94 triliun. Sedangkan ekuitas naik tipis menjadi Rp720,73 miliar dibanding Desember 2022 sebesar Rp719,09 miliar. Sebagai informasi, Low Tuck Kwong tercatat menggenggam 329,33 juta saham VOKS atau setara 7,93 persen saham, efektif per 31 Juli 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230829/192/1689378/emiten-kabel-low-tuck-kwong-voks-balikkan-rugi-jadi-laba-rp27-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-20 12:40:00", "title": "Emiten Kabel Low Tuck Kwong VOKS Obligasi Rp250 miliar", "content": " Bisnis.com , JAKARTA – Emiten kabel PT  Voksel Electric  Electric Tbk. (VOKS) berencana menawarkan obligasi berkelanjutan II tahap I tahun 2023 sebesar 250 miliar. Dana hasil penawaran akan digunakan untuk pelunasan pokok obligasi tahun 2022. Emiten yang terafiliasi konglomerat  Low Tuck Kwong  menawarkan obligasi dengan jangka waktu lima tahun. Manajemen belum mempublikasikan tingkat bunga yang ditawarkan. Bunga obligasi dibayarkan setiap tiga bulan sejak tanggal emisi. Pembayaran bunga pertama dilakukan pada 9 Januari 2024 sedangkan pembayaran Bunga Obligasi terakhir sekaligus jatuh tempo Obligasi adalah pada tanggal 9 Oktober 2026. “Obligasi ini ditawarkan dengan nilai 100 persen dari  obligasi  yang akan diterbitkan,” tulis manajemen, dalam prospektus, dikutip Rabu (20/9/2023). Penawaran obligasi berkelanjutan II tahap I tahun 2023 ini merupakan bagian dari penerbitan obligasi berkelanjutan II dengan target dana dihimpun sebanyak Rp500 miliar. PTKB Valbury Sekuritas bertindak sebagai penjamin pelaksana emisi obligasi serta PT Bank Pembangunan Daerah Jawa barat dan Banten sebagai wali amanat. VOKS sendiri telah mendapatkan hasil pemeringkatan dari PT kredit Rating Indonesia yaitu A- (single A minus). Dana yang diperoleh dari hasil Penawaran Umum Berkelanjutan Obligasi Berkelanjutan II Voksel Electric Tahap I Tahun 2023 setelah dikurangi dengan biaya-biaya emisi terkait, akan dipergunakan untuk pelunasan pokok Obligasi Berkelanjutan I Voksel Electric Tahap I Tahun 2022 yang akan jatuh tempo pada 11 November 2023. “Jumlah pokok obligasi adalah Rp250 miliar,” tulis manajemen. Adapun sisa denda dan kekurangan pembayaran obligasi akan dilakukan menggunakan kas internal VOKS. Sementara itu, berdasarkan laporan keuangan kuartal I/2023 tercatat liabilitas VOKS seluruhnya sebesar Rp2,09 triliun dengan rincian liabilitas jangka pendek tercatat sebesar Rp1,88 triliun yang didominasi oleh pinjaman bank jangka pendek dan utang usaha pihak ketiga. Sementara itu, liabilitas jangka panjang tercatat sebesar Rp231,64 miliar. Di sisi lain, ekuitas VOKS tercatat sebesar Rp737,78 miliar dan VOKS juga membukukan total aset sebesar Rp2,83 triliun. VOKS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:VOKS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1695187856292\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230920/192/1696799/emiten-kabel-low-tuck-kwong-voks-obligasi-rp250-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-23 17:13:00", "title": "Direktur Utama Voksel Electric (VOKS) David Lius Mengundurkan Diri", "content": " Bisnis.com , JAKARTA — Emiten kabel PT  Voksel Electric  Tbk. (VOKS) menginformasikan telah menerima surat permohonan pengunduran diri David Lius dari jabatannya selaku Direktur Utama perseroan pada tanggal 22 Januari 2024. Sesuai dengan ketentuan Anggaran Dasar Perseroan dan POJK No. 33/2014, permohonan pengunduran diri sebagaimana diungkapkan di atas akan berlaku efektif sampai dengan adanya Perubahan Susunan Pengurus dalam Rapat Umum Pemegang Saham Perseroan yang rencananya akan dilaksanakan pada tanggal 22 Februari 2024. “Perseroan telah menerima surat pengunduran diri David Lius sebagai Direktur Utama VOKS,” jelas Corporate Secretary Voksel Electric Masrana dalam keterangan resminya, Selasa (23/1/2024). Masrana menegaskan bahwa pengunduran diri David Lius tersebut tidak akan berdampak pada kinerja Voksel Electric. “Tidak ada dampak terhadap kegiatan operasional, hukum, kondisi keuangan atau kelangsungan usaha perseroan,\" pungkas Masrana. Mengutip situs resmi Voksel Electric, David Lius menjabat sebagai Direktur Utama perseroan sejak tahun 2016. Sebelumnya, David sempat menjabat sebagai Direktur Utama PT Cendikia Global Solusi (CGS) dari tahun 2013 hingga tahun 2015. Saat ini, pria kelahiran tahun 1982 tersebut juga merangkap jabatan sebagai Komisaris PT Bangun Prima Semesta (sejak 2018) dan Komisaris PT Cendikia Global Solusi (sejak 2020). Pergantian Pengendali Voksel Electric Dalam pemberitaan Bisnis sebelumnya, PT Voksel Electric Tbk. (VOKS) mengumumkan telah berganti pengendalian ke perusahaan asal Hong Kong Hengtong Optic-Electric International Co. Ltd. Dalam keterbukaan informasi  Bursa Efek Indonesia  (BEI), VOKS menjelaskan saat ini penerima manfaat dari pengendali baru adalah Cui Wei dan Cui Genliang. Sebelum pengambilalihan, Hengtong dan VOKS memiliki hubungan afiliasi secara tidak langsung. Hengtong memiliki secara tidak langsung 1,25 miliar saham yang mewakili sekitar 30,08% dari seluruh saham VOKS. Hengtong menggenggam  saham  VOKS melalui perantara pedagang efek mereka, yaitu DBS Vickers (Hong Kong) Limited A/C Client. \"Hengtong berkewajiban untuk melakukan penawaran tender wajib sebagaimana diatur dalam POJK 9/2018,\" tulis manajemen, Rabu (27/12/2023). VOKS melanjutkan, pada 22 Desember 2023 Hengtong melakukan transaksi pembelian atas saham-saham milik pemegang saham penjual. Sejumlah 1,78 miliar saham yang mewakili sekitar 42,97% dari seluruh modal yang ditempatkan dan disetor dari perusahaan dijual oleh pemegang saham penjual kepada Hengtong. \"Atas pelaksanaan transaksi tersebut, Hengtong kemudian menjadi pengendali baru VOKS,\" tulis manajemen. Harga pengambilalihan saham VOKS oleh Hengtong adalah Rp226 per saham atau setara dengan Rp403,5 miliar apabila dikalikan dengan jumlah saham yang diambil pada 22 Desember lalu. Setelah pengambilalihan ini, Hengtong memiliki sejumlah 3,03 miliar saham VOKS, atau setara dengan persentase kepemilikan sebesar 73,05%. \"Alasan Hengtong melakukan pengambilalihan atas saham mayoritas di VOKS sebagai investasi dan memberikan nilai tambah bagi Hengtong,\" pungkas manajemen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240123/192/1734847/direktur-utama-voksel-electric-voks-david-lius-mengundurkan-diri?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-02-05 19:17:00", "title": "Hengtong Optic-Electric Tender Offer Saham VOKS Rp226 per Saham", "content": " Bisnis.com , JAKARTA — Emiten kabel PT  Voksel Electric  Tbk. (VOKS) mengumumkan pengendali baru perseroan yakni Hengtong Optic-Electric International Co. Ltd. akan menggelar Penawaran Tender Wajib ( tender offer ) pada harga Rp226 per saham. Dalam keterbukaan infomrasi Bursa Efek Indonesia (BEI), manajemen VOKS menyebutkan bahwa Hengtong Optic-Electric International Co. Ltd. akan melekukan  tender offer  terhadap sebanyak-banyaknya 1,12 miliar saham VOKS atau mewakili sebanyak-banyaknya 26,9% dari seluruh modal ditempatkan dan disetor VOKS. Adapun  tender offer  tersebut akan dilaksanakan pada 6 Februari 2024 hingga 6 Maret 2024. Harga Penawaran Tender Wajib yang ditawarkan sebesar Rp226 per saham tersebut merupakan harga per  saham  tertinggi dalam kurun waktu 90 hari terakhir yang dihitung mundur dari 6 Agustus 2023, yaitu pada 8 Mei hingga 5 Agustus 2023. Dengan demikian, nilai penawaran Tender Wajib yang dikeluarkan Hengtong Optic-Electric International sebanyak-banyaknya sebesar Rp252,10 miliar. Sehubungan dengan Penawaran Tender Wajib tersebut, Hengtong Optic-Electric International menyatakan telah memiliki dana yang cukup yang berasal dari kas internal perusahaan untuk melaksanakan  tender offer  tersebut. Sebelumnya, PT Voksel Electric Tbk. (VOKS) mengumumkan telah berganti pengendalian ke perusahaan asal Hong Kong Hengtong Optic-Electric International Co. Ltd. Dalam rilis resminya, VOKS menjelaskan saat ini penerima manfaat dari pengendali baru adalah Cui Wei dan Cui Genliang. Sebelum pengambilalihan, Hengtong dan VOKS memiliki hubungan afiliasi secara tidak langsung. Hengtong memiliki secara tidak langsung 1,25 miliar saham yang mewakili sekitar 30,08% dari seluruh saham VOKS. Hengtong menggenggam saham VOKS melalui perantara pedagang efek mereka, yaitu DBS Vickers (Hong Kong) Limited A/C Client. \"Hengtong berkewajiban untuk melakukan penawaran tender wajib sebagaimana diatur dalam POJK 9/2018,\" tulis manajemen, Rabu (27/12/2023). VOKS melanjutkan, pada 22 Desember 2023 Hengtong melakukan transaksi pembelian atas saham-saham milik pemegang saham penjual. Sejumlah 1,78 miliar saham yang mewakili sekitar 42,97% dari seluruh modal yang ditempatkan dan disetor dari perusahaan dijual oleh pemegang saham penjual kepada Hengtong. \"Atas pelaksanaan transaksi tersebut, Hengtong kemudian menjadi pengendali baru VOKS,\" tulis manajemen. Harga pengambilalihan saham VOKS oleh Hengtong adalah Rp226 per saham atau setara dengan Rp403,5 miliar apabila dikalikan dengan jumlah saham yang diambil pada 22 Desember lalu. Setelah pengambilalihan ini, Hengtong memiliki sejumlah 3,03 miliar saham VOKS, atau setara dengan persentase kepemilikan sebesar 73,05%. \"Alasan Hengtong melakukan pengambilalihan atas saham mayoritas di VOKS sebagai investasi dan memberikan nilai tambah bagi Hengtong,\" tuturnya. Sebelumnya, saham VOKS dikendalikan oleh David Lius sebanyak 200,23 juta saham atau setara 4,57%. Sementara itu, pemegang saham lainnya yakni DBS Vickers (Hong Kong) Limited A/C Client sebanyak 1,25 miliar saham atau 30,08%, SWCC Corporation 416,5 juta saham atau setara 10,02%, dan UOB Kay Hian Pte. Ltd 393,15 juta saham atau 9,46%. Lalu  Low Tuck Kwong  sebanyak 329,3 juta saham atau 7,93%, Hardi Sasmita sebanyak 203,62 juta saham atau 4,9% saham, dan Linda Lius sebanyak 190 juta saham atau 4,57% kepemilikan. Kepemilikan masyarakat non warkat adalah sebanyak 1,13 miliar atau 27,4% saham, dan masyarakat dengan warkat adalah 33,9 juta saham atau 0,82% saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240205/192/1738525/hengtong-optic-electric-tender-offer-saham-voks-rp226-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]