[
{"datex": "2024-11-09 07:23:53", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2023-11-10 21:10:00", "title": "Grup Salim (META) Beberkan Pertimbangan Delisting dari Bursa Efek Indonesia", "content": " Bisnis.com , JAKARTA – Grup Salim  PT Nusantara Infrastructure Tbk.  (META) menjelaskan sejumlah pertimbangan perseroan  delisting  atau keluar dari pencatatan saham di Bursa Efek Indonesia (BEI). Dalam pengumuman tertulis manajemen META, ada sejumlah hal yang mendasari META melakukan delisting.  Pertama , setelah Penambahan Modal dengan Hak Memesan Efek Terlebih Dahulu atau Rights Issue di tahun 2010 dan 2018, META tidak melakukan penggalangan dana ( capital raising ) dari pasar modal dan tidak ada rencana untuk melakukannya di masa depan. Kedua , kinerja keuangan per 30 Juni 2023 dan 30 September 2023 perseroan merugi.  Ketiga,  perseroan tidak memberikan dividen kepada pemegang sahamnya setelah tahun buku 2018. Keempat,  terdapat rencana pengembangan di anak usaha sektor jalan tol yang membutuhkan pendanaan besar ( capital  intensive ) dan karakteristik usaha tersebut membutuhkan periode yang lama untuk menghasilkan imbal balik investasi ( return on investment ). Sebagai akibatnya dapat menambah jangka waktu lebih panjang lagi untuk dapat memberikan dividen kepada pemegang sahamnya. \"Dengan Rencana Go Private, Pemegang Saham akan memiliki kesempatan untuk menjual kepemilikan Saham mereka dengan harga yang wajar dengan tetap mengacu pada ketentuan hukum yang berlaku,\" jelas manajemen META. Berdasarkan pengumuman BEI, dikutip Rabu (8/11/2023),  META  menyampaikan rencana untuk melakukan  go private  dan  voluntary delisting  kepada Bursa setelah memperoleh persetujuan dari pemegang saham melalui Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) perseroan yang akan dilaksanakan pada 19 Desember 2023. “Sehubungan dengan hal tersebut Bursa memutuskan untuk melakukan penghentian sementara perdagangan efek Perseroan di seluruh pasar terhitung sejak sesi I perdagangan efek hari Rabu, 8 November 2023 hingga pengumuman lebih lanjut,” kata BEI. Bursa meminta kepada pihak yang berkepentingan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh META khususnya yang berhubungan dengan rencana META untuk melakukan  go private  dan  voluntary delisting . Baru-baru ini META juga mengungkapkan tujuan di balik rencana akuisisi saham anak usaha perseroan, PT Margautama Nusantara (MUN) oleh GIC Singapura. Berdasarkan keterangan First Pacific, Senin (6/11/2023), GIC Singapura melalui anak usahanya Warrington Investement Pte Ltd berencana mengakuisisi 33% saham PT Margautama Nusantara (MUN), anak usaha PT Nusantara Infrastructure Tbk. (META). Nilai transaksi akuisisi ini mencapai Rp3,31 triliun. Track all markets on TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": \"480\",  \"symbol\": \"IDX:META\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_1eccd\"}  ); Pada saat yang sama, Grup Salim sebagai pemegang saham META juga ikut menyuntik modal ke MUN. Caranya, PT Metro Pacific Tollways Indonesia (MPTI) berencana membeli sebanyak 833 saham utama di MUN atau mewakili sekitar 10,3% kepemilikan saham MUN. Nilai pembelian saham ini sekitar Rp1,03 triliun, atau setara US$65,4 juta. Head of Corporate Communication & CSR PT Nusantara Infrastructure Indah D.P. Pertiwi mengatakan META melalui anak usahanya MUN telah menandatangani perjanjian pengambilbagian saham dengan WIPL dan MPTI pada 3 November 2023 di Gedung Equity, Jakarta. \"Transaksi ini bertujuan untuk menyelesaikan pelunasan hutang pembelian MBZ, yang diakuisisi pada Desember tahun lalu,” kata dia dalam keterangan resmi, Senin (6/11/2023). WIPL merupakan perusahaan induk investasi yang dibentuk dan didirikan di Singapura yang juga merupakan anak perusahaan dari GIC Ventures, perusahaan di bawah naungan Kementerian Keuangan yang memiliki dan mengelola aset Pemerintah Singapura. Sementara itu, MPTI merupakan anak usaha tidak langsung dari Metro Pacific Tollways Corporation (MPTC) yang juga merupakan operator jalan tol terbesar di Filipina. Dalam hal ini, MPTI juga merupakan holding company dari Nusantara Infrastructure. Sebagai informasi, pada penghujung tahun 2022, MUN secara resmi telah membeli 40% kepemilikan saham PT Jasamarga Jalanlayang Cikampek (JJC), pengelola Jalan Layang Mohamed Bin Zayed (MBZ) sepanjang 38 kilometer. MBZ merupakan salah satu jalur tol strategis di Indonesia yang memiliki peran penting dalam jaringan Jalan Tol Trans Jawa, sekaligus sebagai solusi dalam mengurai kepadatan lalu lintas di jalur Jakarta-Cikampek “ Corporate action  ini diharapkan dapat semakin memperkuat kinerja keuangan perusahaan saat ini dan ke depannya,” kata Indah Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231110/192/1713280/grup-salim-meta-beberkan-pertimbangan-delisting-dari-bursa-efek-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-13 13:21:00", "title": "Grup Salim (META) Beberkan Jadwal Delisting dari Bursa", "content": " Bisnis.com , JAKARTA - Grup Salim  PT Nusantara Infrastructure Tbk.  (META) menjelaskan sejumlah pertimbangan perseroan  delisting  atau keluar dari pencatatan saham di Bursa Efek Indonesia (BEI). META juga menyampaikan jadwal perkiraan aksi korporasi tersebut. Dahlia Evawani, Corporate Secretary META, menyampaian ada empat hal yang mendasari META melakukan delisting.  Pertama , setelah Penambahan Modal dengan Hak Memesan Efek Terlebih Dahulu atau Rights Issue di tahun 2010 dan 2018, META tidak melakukan penggalangan dana ( capital raising ) dari pasar modal dan tidak ada rencana untuk melakukannya di masa depan. Kedua , kinerja keuangan per 30 Juni 2023 dan 30 September 2023 perseroan merugi.  Ketiga,  perseroan tidak memberikan dividen kepada pemegang sahamnya setelah tahun buku 2018. Keempat,  terdapat rencana pengembangan di anak usaha sektor jalan tol yang membutuhkan pendanaan besar ( capital  intensive ) dan karakteristik usaha tersebut membutuhkan periode yang lama untuk menghasilkan imbal balik investasi ( return on investment ). Berikut Perkiraan Jadwal Delisting META Penyampaian pemberitahuan agenda RUPSLB kepada OJK: 3 November 2023 Penyampaian Permohonan Suspensi Perdagangan Saham Perseroan: 7 November 2023 Pengumuman BEI atas Penghentian Sementara Perdagangan Saham Perseroan di BEI: 7 November 2023 Pengumuman pada situs web BEI dan situs web Perseroan mengenai rencana untuk mengadakan RUPSLB: 10 November 2023 Pengumuman pada situs web BEI dan situs web Perseroan mengenai Keterbukaan Informasi Kepada Pemegang Saham kepada Pemegang Saham: 10 November 2023 Recording Date untuk menentukan Pemegang Saham yang berhak menghadiri dan memberikan suara dalam RUPSLB: 24 November 2023 Pengumuman pada situs web BEI dan situs web Perseroan Pemanggilan untuk menghadiri RUPSLB: 27 November 2023 RUPSLB: 19 Desember 2023 Pengumuman pada situs web BEI dan situs web Perseroan serta di surat kabar mengenai hasil RUPSLB: 21 Desember 2023 Penyampaian dokumen-dokumen terkait dengan Pernyataan Penawaran Tender kepada OJK, BEI, dan Perseroan: 22 Desember 2023 Pengumuman dalam dua surat kabar harian mengenai Rencana Penawaran Tender: 22 Desember 2023 Perkiraan tanggal efektif Pernyataan Penawaran Tender dari OJK: 5 Januari 2024 Perkiraan tanggal pengumuman dalam dua surat kabar harian mengenai perbaikan terhadap Pernyataan Penawaran Tender (jika ada): 9 Januari 2024 Perkiraan Periode Penawaran Tender: 10 Januari 2024 - 9 Februari 2024 Perkiraan tanggal pembayaran: 21 Februari 2024 Laporan Hasil Penawaran Tender kepada OJK: 28 Februari 2024 Perkiraan persetujuan Menteri Hukum dan HAM atas perubahan anggaran dasar Perseroan: 6 Maret 2024 Perkiraan permohonan pencabutan efektifnya Pernyataan Pendaftaran dalam rangka Penawaran Umum Efek bersifat ekuitas atau Pernyataan Pendaftaran Perusahaan Publik kepada Otoritas Jasa Keuangan: 13 Maret 2024 Perkiraan OJK mencabut efektifnya Pernyataan Pendaftaran dalam rangka Penawaran Umum Efek bersifat ekuitas dan/atau Pernyataan Pendaftaran Perusahaan Publik: 27 Maret 2024 Perkiraan BEI membatalkan pencatatan Efek: 17 April 2024 Perkiraan KSEI membatalkan penitipan kolektif: 17 April 2024 \"Dengan Rencana Go Private, Pemegang Saham akan memiliki kesempatan untuk menjual kepemilikan Saham mereka dengan harga yang wajar dengan tetap mengacu pada ketentuan hukum yang berlaku,\" jelas manajemen META. Berdasarkan pengumuman BEI, dikutip Rabu (8/11/2023),  META  menyampaikan rencana untuk melakukan  go private  dan  voluntary delisting  kepada Bursa setelah memperoleh persetujuan dari pemegang saham melalui Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) perseroan yang akan dilaksanakan pada 19 Desember 2023. “Sehubungan dengan hal tersebut Bursa memutuskan untuk melakukan penghentian sementara perdagangan efek Perseroan di seluruh pasar terhitung sejak sesi I perdagangan efek hari Rabu, 8 November 2023 hingga pengumuman lebih lanjut,” kata BEI. Bursa meminta kepada pihak yang berkepentingan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh META khususnya yang berhubungan dengan rencana META untuk melakukan  go private  dan  voluntary delisting . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231113/192/1713763/grup-salim-meta-beberkan-jadwal-delisting-dari-bursa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-14 13:12:00", "title": "Nusantara Infrastructure (META) Perkirakan Tanggal Delisting 17 April 2024", "content": " Bisnis.com,  JAKARTA – Emiten jalan tol Grup Salim, PT  Nusantara Infrastructure  Tbk. (META) memperkirakan tanggal  delisting  terjadi pada 17 April 2024. Sementara itu penawaran tender saham perseroan dijadwalkan berlangsung pada 10 Januari sampai dengan 9 Februari 2024. Berdasarkan keterbukaan informasi di  Bursa Efek Indonesia  (BEI), META mengungkapkan target jadwal dari pelaksanaan  go public . Adapun rencana tersebut akan dilakukan setelah perseroan meminta persetujuan pemegang saham dalam RUPSLB pada 19 Desember 2023. “Seluruh jadwal tersebut masih akan mengacu pada hasil keputusan RUPS Independen yang akan diselenggarakan 19 Desember 2023 mendatang,” ujar Head of Corporate Communication & CSR META, Indah D.P. Pertiwi kepada  Bisnis , Selasa (14/11/2023). Indah sebelumnya mengatakan bahwa  go private  META bertujuan memperkuat fundamental serta menjaga kestabilan bisnis dan keuangan grup perusahaan di berbagai sektornya. Selain itu, ada juga rencana pengembangan di anak usaha sektor  jalan tol  yang membutuhkan pendanaan besar dan karakteristik usaha tersebut membutuhkan periode lebih lama untuk menghasilkan imbal balik investasi. Akibatnya, pemberian dividen kepada pemegang saham juga semakin lama. “Mengikuti regulasi yang telah ditetapkan, nantinya setelah mendapatkan persetujuan dari pemegang  saham  independen pada RUPSLB mendatang, maka informasi seperti harga  buyback  serta mekanismenya akan disampaikan kemudian,” pungkasnya. Sementara itu, dengan rencana  go private , manajemen META memastikan pemegang saham akan memiliki kesempatan untuk menjual kepemilikan sahamnya dengan harga yang wajar dan tetap mengacu pada ketentuan hukum yang berlaku. Sebagai informasi, META belum lama ini telah meneken perjanjian pengambilbagian saham dengan Warrington Investment Pte. Ltd. (WIPL) dan PT Metro Pacific Tollways Indonesia (MPTI). Langkah tersebut bertujuan memperkuat struktur modal PT Margautama Nusantara (MUN), yang merupakan anak usaha META di sektor tol. Rencana injeksi modal ini akan digunakan untuk melunasi utang pembelian Jalan Layang Mohamed Bin Zayed (MBZ). Adapun rencana tersebut akan dilakukan setelah mendapatkan persetujuan dari para pemegang saham yang akan dilaksanakan pada RUPSLB 19 Desember mendatang. Dengan demikian, komposisi kepemilikan saham META akan berubah menjadi 43,39%, sementara WIPL menggenggam 33%, MPTI sebesar 10,29% dan sisanya pemegang saham minoritas lainnya. Berikut Perkiraan Jadwal Delisting META: 1. Penyampaian pemberitahuan agenda RUPSLB kepada OJK: 3 November 2023 2. Penyampaian Permohonan Suspensi Perdagangan Saham Perseroan: 7 November 2023 3. Pengumuman BEI atas Penghentian Sementara Perdagangan Saham Perseroan di BEI: 7 November 2023 4. Pengumuman pada situs web BEI dan situs web Perseroan mengenai rencana untuk mengadakan RUPSLB: 10 November 2023 5. Pengumuman pada situs web BEI dan situs web Perseroan mengenai Keterbukaan Informasi Kepada Pemegang Saham kepada Pemegang Saham: 10 November 2023 6. Recording Date untuk menentukan Pemegang Saham yang berhak menghadiri dan memberikan suara dalam RUPSLB: 24 November 2023 7. Pengumuman pada situs web BEI dan situs web Perseroan Pemanggilan untuk menghadiri RUPSLB: 27 November 2023 8. RUPSLB: 19 Desember 2023 9. Pengumuman pada situs web BEI dan situs web Perseroan serta di surat kabar mengenai hasil RUPSLB: 21 Desember 2023 10. Penyampaian dokumen-dokumen terkait dengan Pernyataan Penawaran Tender kepada OJK, BEI, dan Perseroan: 22 Desember 2023 11. Pengumuman dalam dua surat kabar harian mengenai Rencana Penawaran Tender: 22 Desember 2023 12. Perkiraan tanggal efektif Pernyataan Penawaran Tender dari OJK: 5 Januari 2024 13. Perkiraan tanggal pengumuman dalam dua surat kabar harian mengenai perbaikan terhadap Pernyataan Penawaran Tender (jika ada): 9 Januari 2024 14. Perkiraan Periode Penawaran Tender: 10 Januari 2024 - 9 Februari 2024 15. Perkiraan tanggal pembayaran: 21 Februari 2024 16. Laporan Hasil Penawaran Tender kepada OJK: 28 Februari 2024 17. Perkiraan persetujuan Menteri Hukum dan HAM atas perubahan anggaran dasar Perseroan: 6 Maret 2024 18. Perkiraan permohonan pencabutan efektifnya Pernyataan Pendaftaran dalam rangka Penawaran Umum Efek bersifat ekuitas atau Pernyataan Pendaftaran Perusahaan Publik kepada Otoritas Jasa Keuangan: 13 Maret 2024 19. Perkiraan OJK mencabut efektifnya Pernyataan Pendaftaran dalam rangka Penawaran Umum Efek bersifat ekuitas dan/atau Pernyataan Pendaftaran Perusahaan Publik: 27 Maret 2024 20. Perkiraan BEI membatalkan pencatatan Efek: 17 April 2024 21. Perkiraan KSEI membatalkan penitipan kolektif: 17 April 2024 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231114/192/1714195/nusantara-infrastructure-meta-perkirakan-tanggal-delisting-17-april-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:24:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231124/442/1717564/delisting-saham-kinerja-meta-jadi-alasan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-11-14 16:30:00", "title": "Mencari Alasan Utama Grup Salim, Putuskan META Delisting Sahamnya", "content": "", "link": "https://market.bisnis.com/read/20231114/192/1714289/mencari-alasan-utama-grup-salim-putuskan-meta-delisting-sahamnya?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-11-24 14:46:00", "title": "META Beri Sinyal Ada Investor Baru di Proyek Tol JORR Elevated Cikunir-Ulujami", "content": " Bisnis.com , JAKARTA - Emiten infrastruktur milik Grup Salim, PT  Nusantara Infrastructure  Tbk. (META) mengungkap adanya investor baru yang berpeluang masuk dalam proyek  Jakarta Outer Ring Road (JORR) Elevated Cikunir - Ulujami . Direktur  META  Danni Hasan menjelaskan, pihaknya tengah melakukan sejumlah persiapan menjelang proses konstruksi Tol Cikunir - Ulujami yang rencananya akan dimulai pada 2024. \"Saat ini kita bermitra berempat. Kemudian juga dalam perkembangan, kalau semuanya lancar juga akan ada tambahan  strategic alliance ,” jelas Danni dalam acara paparan publik META, dikutip Jumat (24/11/2023). Hanya saja, manajemen META tidak menyebutkan secara terperinci siapa kiranya calon investor baru yang akan masuk tersebut. Namun, Danni memastikan proyek Tol JORR Elevated Cikunir-Ulujami saat ini tengah masuk tahap pembuatan desain. Di samping itu, Danni juga menjelaskan, saat ini proyek Tol JORR elevated Cikunir - Ulujami tengah melakukan perumusan  right of way  (ROW) sebelum nantinya akan melakukan penentuan lokasi (penlok). \"Sambil jalan [melakukan desain] kita juga melakukan rencana ROW, sehingga kita dapat melakukan penlok kemudian baru kita akan melakukan  alignment .  Mudah-mudahan kalau ini bisa kita lakukan dalam 1 tahun ke depan, 2024 kita akan bangun jalan tol tersebut,\" pungkasnya. Sebelumnya, Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR) menjabarkan data investasi pembangunan Jalan Tol Jakarta Outer Ring Road Elevated (JORR-E) Cikunir-Ulujami memakan biaya konstruksi mencapai Rp14,08 triliun. Kepala Badan Pengatur Jalan Tol (BPJT) Miftachul Munir menjelaskan, total biaya investasi dari proyek yang bakal dibangun oleh konsorsium swasta-BUMN ini mencapai Rp21,2 triliun. \"Proyek ini nilainya sekitar Rp21,2 triliun. Di sini, ada konsorsium kalau dilihat itu jadi porsi MMN [Marga Metro Nusantara] itu 85%, nanti Adhi karya 10% dan Acset 5%,\" tuturnya. Secara lebih terperinci, Munir menjelaskan, biaya pengadaan lahan dari proyek ini tercatat mencapai Rp1,64 triliun di mana proses pembebasan lahan bakal dimulai pada akhir tahun mendatang selama 12 bulan. Adapun, proses konstruksi proyek tersebut diperkirakan akan dimulai pada kuartal III/2024 dan ditargetkan bakal rampung pada kuartal I/2027. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231124/45/1717650/meta-beri-sinyal-ada-investor-baru-di-proyek-tol-jorr-elevated-cikunir-ulujami?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-24 20:01:00", "title": "Siap Delisting, Emiten Grup Salim META Bakal Poles Kinerja Lewat Bisnis Jalan Tol", "content": " Bisnis.com , JAKARTA - Emiten milik  Grup Salim , PT  Nusantara Infrastructure  Tbk. (META) mengungkap sejumlah rencana perseroan usai melakukan penghapusan saham dari Bursa Efek Indonesia (BEI) atau  delisting  pada 2024. Direktur Utama  META , M. Ramdani Basri menuturkan bahwa ke depan pihaknya akan tetap fokus mengembangkan sejumlah proyek jalan tol. Pasalnya, hingga saat ini konstribusi pendapatan META paling dominan masih ditopang dari segmen bisnis jalan tol. \"Karena kita perusahaan infrastruktur, salah satu  backbone  yang memberikan kontribusi besar saat ini adalah jalan tol, [porsinya] hampir 65% dari  income  META,\" tuturnya dalam agenda Paparan Publik META, dikutip Jumat (24/11/2023). Tren positif bisnis jalan tol tercermin dari kinerja Jalan Tol Layang Mohamed Bin Zayed (MBZ) yang diakuisisi META pada Oktober 2022. Untuk itu, META optimistis kinerja keuangannya pascamelakukan  delisting  nantinya akan terus mengalami perbaikan. Terlebih, apabila nantinya proyek Jalan Tol Jakarta Outer Ring Road (JORR) Elevated Cikunir - Ulujami rampung dikerjakan. \"Kemudian kita juga mendapat  award  untuk proyek Tol Cikunir - Ulujami dengan investasi Rp21 triliun, jadi kalau pertanyaanya apakah berminat [tetap kembangkan jalan tol] sudah pasti kita akan mencari peluang terus untuk berkembang,\" tambahnya. Sementara itu, Direktur META Danni Hasan menjelaskan bahwa usai mengelola hampir 50 tahun sejumlah ruas jalan tol, peluang bisnis jalan tol dinilai memiliki pasar yang sangat luas. Oleh karena itu, pihaknya memprediksi bahwa kinerja keuangan perseroan akan berangsung membaik dalam kurun waktu selambat-lambatnya 4 tahun mendatang. \"Saya rasa bisa dibayangkan dalam 5 sampai 7 tahun puasa [tidak mendapat  revenue ] kemudian sisanya 30 tahun lebih (sisa masa konsesi) kita menikmati  harvesting . Jadi saya pikir jalan tol ini  long term  bisnis, kalau dicermati dengan baik akan menghasilkan suatu  return  yang baik,\" tambahnya. Sebelumnya, META tercatat meraup kenaikan pendapatan sampai dengan kuartal III/2023. Namun, pada saat bersamaan, perseroan membukukan rugi bersih atau berbalik dari laba yang diraih tahun lalu. Berdasarkan laporan keuangan perusahaan hingga akhir September 2023, META mencatatkan capaian pendapatan dan penjualan sebesar Rp665,27 miliar. Jumlah tersebut mengalami pertumbuhan sebesar 10,48% dibandingkan dengan periode yang sama tahun lalu. Namun, setelah dikurangi berbagi aneka biaya, perusahaan mencatatkan rugi bersih periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp156,86 miliar. Jumlah ini berbalik dari laba yang diraih pada kuartal III/2022, yakni Rp65,56 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231124/45/1717675/siap-delisting-emiten-grup-salim-meta-bakal-poles-kinerja-lewat-bisnis-jalan-tol?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:24:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231125/445/1717827/aksi-grup-salim-investor-baru-proyek-tol-jorr-elevated-cikunir-ulujami?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-12-18 06:20:00", "title": "Grup Salim Tender Offer Saham Nusantara Infrastructure (META) di Harga Rp250", "content": " Bisnis.com , JAKARTA — Pemegang saham pengendali emiten grup Salim PT  Nusantara Infrastructure  Tbk. (META), PT Metro Pacific Tollways Indonesia menyampaikan akan melakukan  tender offer  terhadap saham META pada harga Rp250 per saham. Seiring rencana META untuk  go private  ( delisting ). Direktur Utama META M. Ramdani Basri mengatakan PT Metro Pacific Tollways Indonesia (MPTIS) akan melakukan  tender offer  terhadap sebanyak-banyaknya 4,49 miliar saham atau sebanyak-banyaknya 25,35% saham META yang dimiliki secara kumulatif oleh PT Indonesia Infrastrukture Finace dan masyarakat. \"Bahwa dalam rangka penawaran tender sukarela yang dilaksanakan oleh MPTIS sehubungan dengan rencana  go private , MPTIS berencana untuk membeli saham dari para pemegang saham sebanyak-banyaknya 4.490.444.344 saham atau setara 23,35% saham,\" kata M. Ramdani dalam keterbukaan informasi, dikutip Senin (18/12/2023). Ramdani menyebut, pada tanggal 10 November 2023, perseroan telah mengumumkan rencana  go private  dengan menerbitkan informasi kepada pemegang  saham  dan pemberitahuan akan diselenggarakannya rapat umum pemegang saham luar biasa (RUPSLB). Rapat tersebut dijadwalkan digelar pada 19 Desember 2023 dan untuk menyetujui rencana  go private . Ramdani melanjutkan, terkait harga penawaran tender akan mengikuti ketentuan sebagaimana diatur dalam Pasal 76 POJK No.3/2021 di mana harga penawaran tender adalah sekurang-kurangnya akan lebih tinggi dari Rp 187 yang merupakan harga rata-rata 90 hari. Dalam hal rencana  go private  disetujui oleh RUPSLB, maka akan dilakukan penawaran tender oleh MPTIS dengan menggunakan harga penawaran tender senilai Rp 250 per saham. “Sebagai informasi nilai Rp 250 per saham merupakan harga premium yang 34% lebih tinggi dari harga rata-rata harga tertinggi perdagangan harian di BEI dalam jangka waktu 90 hari terakhir sebelum pengumuman RUPS untuk rencana go private, yaitu Rp187 per saham,” sebut Ramdani. Jika rencana go private disetujui dalam RUPSLB, lanjutnya, dan setelah pelaksanaan penawaran tender sukarela jumlah pemegang saham perseroan menjadi kurang dari 50 pihak (atau jumlah lain yang ditentukan oleh OJK) maka para pemegang saham publik yang tidak bersedia menjual sahamnya dalam periode penawaran tender sukarela, akan menjadi pemegang saham perusahaan tertutup. \"Dengan demikian, para pemegang saham publik tersebut tidak dapat lagi menjual sahamnya di BEI,\" jelasnya. Sebagai informasi dapat perseroan sampaikan bahwa jumah pemegang saham publik perseroan saat ini berjumlah 12.491 pemegang saham. Manajemen META juga menambahkan, bahwa dalam hal terdapat pemegang saham publik yang sedang dijaminkan, maka yang bersangkutan hanya dapat berpartisipasi dalam penawaran tender apabila yang bersangkutan sudah mendapatkan persetujuan dari kreditur pemegang jaminan saham tersebut. Sementara untuk pemegang saham publik yang sahamnya sedang dalam sengketa, yang bersangkutan tidak dapat berpartisipasi dalam penawaran tender, kecuali dapat membuktikan sudah tidak terdapatnya sengketa atas kepemilikan saham dengan dibuktikan dengan dokumen bukti yang valid dan sah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231218/192/1724716/grup-salim-tender-offer-saham-nusantara-infrastructure-meta-di-harga-rp250?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-12-18 14:59:00", "title": "Jadwal Delisting Grup Salim META dari Bursa, Realisasi April 2024", "content": " Bisnis.com , JAKARTA — Emiten grup Salim PT  Nusantara Infrastructure  Tbk. (META) mengumumkan jadwal  go private  ( delisting ) dari Bursa Efek Indonesia (BEI). Pengendali saham META, PT Metro Pacific Tollways Indonesia, pun akan melakukan  tender offer  terhadap saham META pada harga Rp250 per saham. Direktur Utama META M. Ramdani Basri mengatakan PT Metro Pacific Tollways Indonesia (MPTIS) akan melakukan  tender offer  terhadap sebanyak-banyaknya 4,49 miliar saham atau sebanyak-banyaknya 25,35% saham META yang dimiliki secara kumulatif oleh PT Indonesia Infrastrukture Finace dan masyarakat. \"Bahwa dalam rangka penawaran tender sukarela yang dilaksanakan oleh MPTIS sehubungan dengan rencana  go private , MPTIS berencana untuk membeli saham dari para pemegang saham sebanyak-banyaknya 4.490.444.344 saham atau setara 23,35% saham,\" kata M. Ramdani dalam keterbukaan informasi, dikutip Senin (18/12/2023). Ramdani menyebut, pada tanggal 10 November 2023, perseroan telah mengumumkan rencana  go private  dengan menerbitkan informasi kepada pemegang  saham  dan pemberitahuan akan diselenggarakannya rapat umum pemegang saham luar biasa (RUPSLB). Rapat tersebut dijadwalkan digelar pada 19 Desember 2023 dan untuk menyetujui rencana  go private . Berikut Jadwal Delisting META Penyampaian pemberitahuan agenda RUPSLB kepada OJK 3 November 2023 Penyampaian Permohonan Suspensi Perdagangan Saham Perseroan 7 November 2023 Pengumuman BEI atas Penghentian Sementara Perdagangan Saham Perseroan di BEI 7 November 2023 Pengumuman pada situs web BEI dan situs web Perseroan mengenai rencana untuk mengadakan RUPSLB 10 November 2023 Pengumuman pada situs web BEI dan situs web Perseroan mengenai Keterbukaan Informasi Kepada Pemegang Saham kepada Pemegang Saham 10 November 2023 Recording Date untuk menentukan Pemegang Saham yang berhak menghadiri dan memberikan suara dalam RUPSLB 24 November 2023 Pengumuman pada situs web BEI dan situs web Perseroan Pemanggilan untuk menghadiri RUPSLB 27 November 2023 RUPSLB 19 Desember 2023 Pengumuman pada situs web BEI dan situs web Perseroan serta di surat kabar mengenai hasil RUPSLB 21 Desember 2023 Penyampaian dokumen-dokumen terkait dengan Pernyataan Penawaran Tender kepada OJK, BEI dan Perseroan 22 Desember 2023 Pengumuman dalam dua surat kabar harian mengenai Rencana Penawaran Tender 22 Desember 2023 Perkiraan tanggal efektif Pernyataan Penawaran Tender dari OJK 5 Januari 2024 Perkiraan tanggal pengumuman dalam dua surat kabar harian mengenai perbaikan terhadap Pernyataan Penawaran Tender (jika ada) 9 Januari 2024 Perkiraan Periode Penawaran Tender 10 Januari 2024-9 Februari 2024 Perkiraan tanggal pembayaran 21 Februari 2024 Laporan Hasil Penawaran Tender kepada OJK 28 Februari 2024 Perkiraan persetujuan Menteri Hukum dan HAM atas perubahan anggaran dasar Perseroan 6 Maret 2024 Perkiraan permohonan pencabutan efektifnya Pernyataan Pendaftaran dalam rangka Penawaran Umum Efek bersifat ekuitas atau Pernyataan Pendaftaran Perusahaan Publik kepada Otoritas Jasa Keuangan 13 Maret 2024 Perkiraan OJK mencabut efektifnya Pernyataan Pendaftaran dalam rangka Penawaran Umum Efek bersifat ekuitas dan/atau Pernyataan Pendaftaran Perusahaan Publik 27 Maret 2024 Perkiraan BEI membatalkan pencatatan Efek 17 April 2024 Perkiraan KSEI membatalkan penitipan kolektif 17 April 2024 Ramdani melanjutkan, terkait harga penawaran tender akan mengikuti ketentuan sebagaimana diatur dalam Pasal 76 POJK No.3/2021 di mana harga penawaran tender adalah sekurang-kurangnya akan lebih tinggi dari Rp 187 yang merupakan harga rata-rata 90 hari. Dalam hal rencana  go private  disetujui oleh RUPSLB, maka akan dilakukan penawaran tender oleh MPTIS dengan menggunakan harga penawaran tender senilai Rp 250 per saham. “Sebagai informasi nilai Rp 250 per saham merupakan harga premium yang 34% lebih tinggi dari harga rata-rata harga tertinggi perdagangan harian di BEI dalam jangka waktu 90 hari terakhir sebelum pengumuman RUPS untuk rencana go private, yaitu Rp187 per saham,” sebut Ramdani. Jika rencana go private disetujui dalam RUPSLB, lanjutnya, dan setelah pelaksanaan penawaran tender sukarela jumlah pemegang saham perseroan menjadi kurang dari 50 pihak (atau jumlah lain yang ditentukan oleh OJK) maka para pemegang saham publik yang tidak bersedia menjual sahamnya dalam periode penawaran tender sukarela, akan menjadi pemegang saham perusahaan tertutup. \"Dengan demikian, para pemegang saham publik tersebut tidak dapat lagi menjual sahamnya di BEI,\" jelasnya. Sebagai informasi dapat perseroan sampaikan bahwa jumah pemegang saham publik perseroan saat ini berjumlah 12.491 pemegang saham. Manajemen META juga menambahkan, bahwa dalam hal terdapat pemegang saham publik yang sedang dijaminkan, maka yang bersangkutan hanya dapat berpartisipasi dalam penawaran tender apabila yang bersangkutan sudah mendapatkan persetujuan dari kreditur pemegang jaminan saham tersebut. Sementara untuk pemegang saham publik yang sahamnya sedang dalam sengketa, yang bersangkutan tidak dapat berpartisipasi dalam penawaran tender, kecuali dapat membuktikan sudah tidak terdapatnya sengketa atas kepemilikan saham dengan dibuktikan dengan dokumen bukti yang valid dan sah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231218/192/1724890/jadwal-delisting-grup-salim-meta-dari-bursa-realisasi-april-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-20 12:55:00", "title": "RUPSLB Nusantara Infrastructure (META) Sepakati Harga Tender Offer Rp250", "content": " Bisnis.com,  JAKARTA – Rapat Umum Pemegang Saham Luar Biasa ( RUPSLB ) emiten Grup Salim, yakni PT  Nusantara Infrastructure  Tbk. (META) telah menyepakati harga penawaran tender alias  tender offer  senilai Rp250 per saham. Rapat yang digelar secara hibrida pada Selasa (19/12/2023) ini memiliki tiga agenda, salah satunya persetujuan atas rencana perubahan status perseroan dari perusahaan terbuka menjadi tertutup. Hasilnya, pemegang saham secara kuorum menyetujui seluruh mata acara. Head of Corporate Communication & CSR META Indah D.P. Pertiwi mengatakan harga  penawaran tender  telah disetujui senilai Rp250 per saham, yang 34% lebih tinggi dari rata-rata harga tertinggi perdagangan harian di bursa selama 90 hari terakhir. “Para pemegang saham yang setuju dan ingin menjual sahamnya dapat lanjut ke tahapan tender sesuai harga yang ditawarkan,” ujar Indah dalam keterangan resmi, Rabu (20/12/2023). Dalam keterbukaan informasi terkait  go private , pemegang saham pengendali META yakni PT Metro Pacific Tollways Indonesia (MPTIS) akan membeli 4,49 miliar saham atau 25,35% saham yang dimiliki secara kumulatif oleh PT Indonesia Infrastructure Finance dan masyarakat. Adapun harga penawaran tender telah mengikuti ketentuan sebagaimana diatur dalam Pasal 76 POJK No.3/2021 yang menyebutkan harga penawaran tender adalah sekurang-kurangnya akan lebih tinggi dari Rp187 yang merupakan harga rata-rata 90 hari. Dalam agenda rapat lainnya, GIC Singapura melalui anak usahanya, yakni GIC Ventures resmi mengakuisisi saham PT Margautama Nusantara (MUN) yang merupakan anak usaha META. Indah menjelaskan bahwa akuisisi GIC tersebut telah mengantongi restu para pemegang saham usai menggelar rapat umum pemegang saham luar biasa (RUPSLB) pada 19 Desember 2023. Dengan demikian, masuknya GIC Ventures diyakini mampu mengakselerasi pembangunan proyek jumbo Jalan Tol Jakarta Outer Ring Road (JORR) Elevated Cikunir - Ulujami yang memiliki nilai investasi mencapai Rp21,26 triliun. MUN akan memulai ekspansi dengan membangun salah satu proyek terbesar dan prestisius di Jakarta, yakni Jalan Tol JORR Elevated Cikunir-Ulujami senilai Rp21 triliun. Pengumuman ini menjadi jawaban usai Direktur META Danni Hasan sebelumnya menyebutkan bahwa perseroan bakal memiliki investor baru yang berpeluang masuk ke dalam proyek Jakarta Outer Ring Road (JORR) Elevated Cikunir - Ulujami. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231220/192/1725644/rupslb-nusantara-infrastructure-meta-sepakati-harga-tender-offer-rp250?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-02 14:51:00", "title": "Bursa Suspensi META hingga Pelaksanaan Tender Offer", "content": " Bisnis.com , JAKARTA -  Bursa Efek Indonesia  (BEI) tidak akan membuka suspensi saham PT  Nusantara Infrastructure  Tbk. (META) sebelum pelaksanaan  tender offer  kepada pembeli siaga, PT Metro Pacific Tollways Indonesia Services. Direktur Penilaian Perusahaan Bursa Efek Indonesia (BEI), I Gede Nyoman Yetna mengatakan META meminta dua transaksi  crossing  yaitu  crossing  terkait restrukturisasi dan  crossing  publik ke publik. “ Crossing  karena restrukturisasi sudah dilakukan, yang kedua  crossing  dari publik ke publik, kan berarti dibuka di semua sesi perdagangan itu tidak diizinkan,” jelas Nyoman di Bursa Efek Indonesia, Selasa (2/1/2024). Nyoman menjelaskan pembukaan suspensi tidak dilakukan karena tujuan utamanya adalah pelaksanaan  voluntary delisting  yang sukses dengan cara menghentikan pergerakan transaksi. “Ya hentikan dulu  movement- nya transaksi itu sehingga pada saat dilakukannya  buyback  sukses, karena  movement- nya kan udah diisolasi,” imbuhnya. Sebelumnya, Head of Corporate Communication Nusantara Infrastructure Indah D.P. Pertiwi mengatakan, perusahaan telah melakukan berbagai upaya untuk meminta pembukaan suspensi perdagangan saham ke Bursa setelah persetujuan RUPSLB diperoleh agar pemegang saham dapat memilih untuk menjual sahamnya atau menunggu voluntary tender offer (VTO). “Namun kami sebagai emiten harus tunduk pada seluruh aturan dan kebijakan yang berlaku, termasuk proses suspensi perdagangan saham yang saat ini masih berjalan,” kata Indah dalam keterangannya, dikutip Minggu (31/12/2023). Indah menambahkan perseroan memahami bahwa proses menuju go private ini tidak instan dan perlu waktu, untuk itu manajemen mohon para pemegang saham dapat mengikuti seluruh prosesnya sesuai ketentuan. Seperti diketahui, Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) META pada 19 Desember 2023 menyepakati harga penawaran tender senilai Rp250 per saham. Nilai tersebut 34% lebih tinggi dari rata-rata harga tertinggi perdagangan harian di bursa selama 90 hari terakhir. Dalam proses go private, pemegang saham pengendali META yakni PT Metro Pacific Tollways Indonesia (MPTIS) akan membeli 4,49 miliar saham atau 25,35% saham yang dimiliki secara kumulatif oleh PT Indonesia Infrastructure Finance dan masyarakat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240102/192/1728805/bursa-suspensi-meta-hingga-pelaksanaan-tender-offer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-05 11:06:00", "title": "Aksi Divestasi PTPP Masih Berlanjut usai Lepas PLTA ke Grup Salim META", "content": " Bisnis.com , JAKARTA — Emiten konstruksi BUMN, PT PP (Persero) Tbk. ( PTPP ) masih berencana melanjutkan penjualan aset di 2024 usai melepas sahamnya di proyek pembangkit listrik tenaga air (PLTA) kepada PT Energi Infranusantara (EI) yang merupakan anak usaha PT  Nusantara Infrastructure  Tbk. (META). Corporate Secretary PTPP Bakhtiyar Efendi menjelaskan, anak perusahaan PTPP yaitu PT PP Energi telah melakukan penjualan seluruh saham ( Divestasi ) pada PT Inpola Meka Energi. Kedua pihak telah melakukan penandatanganan Akta Jual beli Saham atau Sales Purchase Agreement (SPA) atas kepemilikan saham tersebut. Acara penandatanganan SPA dilakukan di Kantor Notaris Eny Sapratila, S.H., M.Kn., Kabupaten Karawang pada hari Kamis (28/12/2023). Penandatanganan tersebut dihadiri oleh Supriyadi selaku Direktur PT PP Energi dan Ridwan Abdul Chalif Irawan selaku Direktur Utama PT Energi Infranusantara. “Dana segar hasil penjualan saham PT Inpola Meka Energi dapat menambah kas PT PP Energi sehingga likuiditas menjadi lebih besar di posisi aset lancar dan solvabilitas menjadi terjaga. Hal ini selaras dengan strategi perusahaan dalam rangka penyehatan keuangan melalui divestasi beberapa portofolio bisnis,\" ujarnya dalam siaran pers, Kamis (4/1/2024). PTPP diketahui memang tengah gencar melakukan aksi divestasi dalam rangka menurunkan utang yang dimiliki perseroan. Hingga kuartal III/2023, PTPP mencatatkan peningkatan liabilitas sebesar 41,90% year-to-date (YtD) menjadi Rp44,21 triliun. Adapun total aset mencapai Rp59,31 triliun alias naik 2,96% YtD, sementara ekuitas sebesar Rp15,09 triliun atau hanya tumbuh 1,87% YtD. Di tengah peningkatan liabilitas, Direktur Strategi Korporasi dan HCM PTPP Sinur Linda Gustina menyampaikan bahwa perseroan akan melakukan divestasi aset guna meningkatkan arus kas dan merampingkan portofolio bisnis. Salah satu aset yang sudah dilepas adalah saham PT Sinergi Investasi Properti (SIP) sebanyak 90.800 lembar dengan nilai sebesar Rp1,16 juta per saham pada akhir Juni 2023. Dari aksi divestasi tersebut, PTPP mengantongi dana senilai Rp105,9 miliar. “Dan, sedang dalam proses due diligence dengan investor potensial adalah PT Ferry Property di mana saham kami 49%,” ujar Linda dalam paparan publik, Rabu (20/12/2023). Emiten  BUMN Karya  ini juga berencana melepas kepemilikan sahamnya di PT Citra Waspphutowa yang bergerak di bidang pengelolaan jalan tol ruas Depok-Antasari. PTPP berencana melego 6,74% kepemilikan saham di perusahaan tersebut. PTPP rencananya turut menjual 70% saham di salah satu portofolio anak usahanya PT PP Energi, yakni PT Odira Karang Agung. Linda menuturkan Odira Energi bersama investor potensial kini sedang berproses melakukan eksplorasi gas. “Berlangsung juga dalam waktu dekat akan selesai di GSPA [Gas Sale Purchase Agreement] dan dilanjut SPA [Sale Purchase Agreement] yaitu PT Inpola Meka Energi. Ini adalah salah satu portofolio anak usaha PT PP Energi,” ungkap Linda. Tak berhenti di sana, perseroan melalui PT Presisi Tbk. (PPRE) saat ini sedang melangsungkan lelang kendaraan dan alat berat yang jarang digunakan. Pada saat bersamaan, PTPP juga akan melego sahamnya di PT PP Properti Suramadu. Dan yang paling anyar sebagaimana telah disinggung di atas, PT PP Energi sepakat untuk melepaskan kepemilikan saham yang dimiliki oleh perusahaan sebesar 38,77% atau 496.645 lembar saham di PT Inpola Meka Energi dengan nilai divestasi sebesar Rp45.175.799.394 (Rp45,17 miliar) kepada investor asal Indonesia, yaitu PT Energi Infranusantara. EI sebagai entitas Grup Salim yang juga anak usaha META, merupakan salah satu investor di sektor energi terbarukan dengan pengalaman lebih dari 11 tahun di Indonesia. PT Inpola Meka Energi merupakan perusahaan yang bergerak di sektor energi terbarukan yang dibentuk sejak tahun 2008. PT Inpola Meka Energi merupakan pemegang konsesi Pembangkit Listrik Tenaga Mini Hidro (PLTMH) di Lau Gunung, Kabupaten Dairi, Sumatera Utara. TARGET TURUNKAN UTANG Dalam kesempatan sebelumnya, Direktur Keuangan dan Manajemen Risiko PTPP, Agus Purbianto, menjelaskan total utang perseroan terbagi atas utang berbunga dan tidak berbunga. Kini, perseroan lebih berfokus untuk menurunkan utang berbunga. “Kami lagi upayakan pertama adalah menurunkan utang berbunga dengan cara pertama yakni divestasi dan kedua penting dari proyek-proyek ini akan kami kebut sehingga penjualan bisa checkup dan dari cash in bisa jauh lebih bagus,” ujarnya baru-baru ini. Menurutnya, sampai dengan akhir tahun 2023, PTPP menargetkan utang perusahaan dapat turun sebesar 2% – 3%. Persentase ini diakui cukup kecil karena pengeluaran utang terbesar PTPP bersumber dari sektor properti yang kini sedang lesu. “Sektor properti sekarang mengalami pasar yang belum preferable dan sifatnya ritel, sehingga kami tidak bisa dengan cepat untuk menghasilkan cash guna menutupi utang,” kata Agus. Meski demikian, dia berharap upaya divestasi yang sedang dilakukan PTPP mampu menurunkan liabilitas perseroan secara signifikan. Pelepasan aset bervaluasi jumbo milik perusahaan diperkirakan mampu menurunkan utang hingga 25% dalam kurun 1 – 2 tahun. “Jadi, nanti pada mungkin 1-2 tahun lagi terkait dengan beberapa divestasi objek kami yang secara pengeluaran capex cukup besar, harapannya juga valuasinya besar dan itu yang akan bisa menurunkan utang PTPP kira-kira 20%-25%,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240105/192/1729702/aksi-divestasi-ptpp-masih-berlanjut-usai-lepas-plta-ke-grup-salim-meta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-27 23:55:00", "title": "Nusantara Infrastructure (META) Kaji Peluang Investasi di IKN", "content": " Bisnis.com , JAKARTA - PT Nusantara Infrastructure Tbk. ( META ) masih mengkaji peluang investasi dalam proyek pembangunan Ibu Kota Negara (IKN) Nusantara. Nusantara Infrastructure  belum berpatisipasi pada proyek  IKN  meski pemerintah telah melaksanakan proses penjajakan pasar untuk para calon investor. Direktur Utama Nusantara Infrastructure M. Ramdani Basri menjelaskan pihaknya terus mempelajari kemungkinan untuk berpartisipasi dalam proyek-proyek di IKN. Dia mengatakan, perusahaan akan terus berupaya untuk menangkap peluang mendapatkan proyek-proyek pemerintah. \"Masih pelajari, kalau memungkinkan akan ikut, tapi masih terlalu dini,\" kata Ramdani di Jakarta, Kamis (27/10/2022). Sebelumnya, Presiden Joko Widodo (Jokowi) menyampaikan agar investor tidak perlu ragu untuk berinvestasi pada proyek pengembangan dan pembangunan Ibu Kota Negara (IKN) Nusantara. Jokowi mengatakan bahwa proyek IKN telah memiliki payung hukum yang dapat dipertanggungjawabkan, yakni UU No. 3 Tahun 2022 tentang Ibu Kota Negara yang mengatur mengenai IKN Nusantara dan pelaksanaan pemerintahannya yang dilaksanakan oleh Otorita Ibu Kota Nusantara. “Bapak/Ibu [investor] tidak perlu ragu dan bimbang karena payung hukumnya sudah jelas yaitu UU No.3 tahun 2022 dan ini juga telah disetujui oleh 93 persen fraksi di DPR. Loh, kurang apa lagi? Kalau masih ada [investor] yang belum yakin, maka kurang apa lagi? Tidak perlu lagi untuk dipertanyakan,” ujar Jokowi. Menindaklanjuti agenda jajak pasar yang dilaksanakan pada 18 Oktober 2022 tersebut, pemerintah akan menggelar sosialisasi tentang kerja sama pemerintah dan badan usaha (KPBU) bagi para calon investor IKN Nusantara. \"Calon investor yang berminat untuk mengetahui lebih lanjut skema KPBU dapat melakukan pendaftaran melalui pranala berikut ikn.go.id/KPBUIKN,\" sebut pengumuman yang dikutip dari keterangan resminya Otorita IKN, Kamis (27/10/2022). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20221027/45/1592281/nusantara-infrastructure-meta-kaji-peluang-investasi-di-ikn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:24:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221028/441/1592358/pendanaan-emiten-dana-ekspansi-meta-rp9-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-15 16:24:00", "title": "TOWR Menangi Kategori Telekomunikasi Bisnis Indonesia Award 2021", "content": " Bisnis.com , JAKARTA – Emiten menara PT  Sarana Menara Nusantara  Tbk. (TOWR) meraih penghargaan  Bisnis Indonesia Award  2021 kategori Telekomunikasi. TOWR mengungguli 9 emiten lain seperti PT Bali Towerindo Sentra Tbk. dan PT Tower Bersama Infrastructure Tbk. Wakil Direktur Utama Sarana Menara Nusantara Adam Ghifari berharap perseroan bisa terus memberikan sumbangsih bagi perekonomian Indonesia. Selain itu bisa menjadi tulang punggung atas pertumbuhan ekonomi digital yang mulai massif. Baru-baru ini, TOWR berencana mengambil alih saham mayoritas PT Solusi Tunas Pratama Tbk. (SUPR) sebanyak 90 persen. TOWR akan mengambil alih saham SUPR melalui entitas usaha PT Profesional Telekomunikasi Indonesia (PTI). Proses akuisisi berlangsung selama 4 bulan dengan skema tender atau pelelangan. “Pembeli [PTI] terpilih sebagai pemenang lelang  setelah proses lelang selama kurang lebih empat bulan, Para penjual dan pembeli telah menandatangani perjanjian jual beli pada 4 September 2021,” tulis manajemen TOWR pada Senin (6/9/2021). Manajemen  TOWR  mengatakan penyelesaian dari rencana pengambilalihan saham masih bergantung pada pemenuhan persyaratan kewajiban oleh para pihak yang sebagaimana diatur dalam PJB. Sebagai informasi, Bisnis Indonesia Award (BIA) adalah kegiatan tahunan dari harian Bisnis Indonesia. Pelaksanaan BIA 2021 merupakan yang ke-19 semenjak pertama kali dilaksanakan pada tahun 2002. Bisnis Indonesia Award adalah bentuk penghargaan yang nyata dari Harian Bisnis Indonesia, sebagai navigasi bisnis terpercaya, terhadap para pelaku bisnis di Indonesia, khususnya yang terdaftar di Bursa Efek Indonesia. Bisnis Indonesia Award dalam pelaksanaannya selalu menggunakan tema tertentu yang ditentukan oleh redaksi Harian Bisnis Indonesia berdasarkan pertimbangan tren bisnis dan ekonomi yang menjadi fokus perhatian redaksi selama periode award berlangsung. Periode award dimaksud pada BIA 2021 ini adalah Laporan Keuangan Periode Tahun 2018-2020 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210915/192/1442734/towr-menangi-kategori-telekomunikasi-bisnis-indonesia-award-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:24:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190723/437/1127389/tol-layang-pettarani-meta-kebut-pengerjaan-konstruksi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:24:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190912/437/1147383/kenaikan-tarif-tol-meta-telah-lulus-uji-spm?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-13 13:25:00", "title": "3 Emiten Meneguk Segarnya Bisnis Pengolahan Air", "content": " Bisnis.com,  JAKARTA—Sejumlah emiten sektor infrastruktur terus melebarkan sayap bisnis penyediaan air bersih seiring dengan kebutuhan masyarakat yang meningkat. PT Nusantara Infrastructure Tbk. merupakan salah satu emiten konstruksi yang ingin memperdalam ekspansinya di sektor air bersih. Deden Rochmawaty, General Manager Corporate Affairs Nusantara Infrastructure, mengatakan perseroan meningkatkan anggaran investasi di sektor air pada 2019. “Anggaran dialokasikan naik 10% dibandingkan dengan 2018,” ujarnya kepada  Bisnis , baru-baru ini. Namun, perseroan enggan memaparkan anggaran investasi untuk sektor air bersih pada tahun lalu. Deden menambahkan perseroan melihat air merupakan komoditas utama bagi masyarakat dan kebutuhannya akan terus meningkat, baik di kota besar dan daerah di seluruh Indonesia. Pada tahun ini, META memiliki strategi untuk menaikkan kapasitas  existing asset  yang telah dimiliki saat ini, melihat peluang yang diberikan sektor swasta, serta ikut berpartisipasi dalam proyek-proyek baru melalui skema KPBU,  business to business , merger, dan akuisisi. Sebelumnya, Deden pernah menyebutkan bahwa perseroan bakal mengakuisisi akuisisi 1 proyek air yang sangat besar, tetapi dia tidak menjelaskan secara rinci terkait proyek maupun nilai akuisisinya. Hanya saja, dari rencana ini diproyeksikan bisa menaikkan kelas perseroan dari pengadaan kapasitas air yang kecil menjadi pengadaan kapasitas air yang sangat besar. Tahun ini, perseroan menargetkan kapasitas air bersih sebesar 1.800 liter per detik dengan melakukan ekstensifikasi perpipaan dan meningkatkan  water treatment plant  (WTP). “Tahun depan, minimal kenaikan dari  existing  portofolio 15%. Target ini belum termasuk proyek yang sedang dalam proses,” katanya. Berdasarkan laporan keuangan 2018, kontribusi sektor air bersih terhadap pemasukan perseroan sebesar 11,12%, sedangkan kontribusi utama masih disumbang sektor jalan tol sebesar 64,61%. Sektor energi terbarukan menyumbang 7,08% dan sektor menara telekomunikasi sebesar 17,18%. umbulan Perbesar PT Adaro Energy Tbk. melalui PT Adaro Tirta Mandiri (Adaro Water) juga berupaya meningkatkan kapasitas infrastruktur perseroan. Saat ini, kapasitas pengelolaan air Adaro Water sebesar 1.220 liter per detik yang tersebar di Gresik, Jawa Timur sebesar 400 lpd, Banjar Baru, Kalimantan Selatan sebesar 500 lpd, dan Kotawaringin Timur, Kalimantan Tengah sebesar 320 lpd. Pada tahun ini, perseroan menargetkan pengelolaan air sebesar 2.000 lpd. Wito Krisnahadi, Presiden Direktur Adaro Tirta Mandiri (Adaro Water) mengatakan pihaknya bersama-sama dengan PT Adhi Karya (Persero) Tbk. sedang membangun sistem penyediaan air minum (SPAM) berkapasitas 450 lpd. “Ditargetkan mulai beroperasi pada 2020,” jelasnya. Selain membangun infrastruktur air bersih, Adaro Water juga akan memproduksi alat-alat untuk meningkatkan efisiensi dalam water management. Tahun ini Adaro bekerja sama dengan Lembaga Pengembangan Inovasi dan Kewirausahaan Institut Teknologi Bandung (LPIK ITB) dalam mengembangkan Smart Water Meter atau alat pencatat air digital. Setelah uji coba di lapangan, rencananya perseroan akan mengembangkan alat ini dengan skala pabrik. Induk usaha, Adaro Energy, dikabarkan telah menyisihkan dana untuk pengembangan lini Adaro Water. Dalam 4 tahun ke depan, total kucuran dana yang disiapkan mencapai Rp3 triliun. Sementara itu, PT PP (Persero) Tbk. juga berminat membeli saham anak usaha PT Krakatau Steel (Persero) Tbk. yang bergerak di sektor SPAM, PT Krakatau Tirta Industri. Direktur Utama PTPP Lukman Hidayat mengatakan perseroan berambisi menjadi perseroan SPAM terbesar. Oleh karena itu, pihaknya berencana melakukan akuisisi entitas yang bergerak di lini tersebut. Perseroan saat ini disebutkan sedang melakukan pembicaraan dengan Krakatau Steel. Adapun, belum lama ini PTPP melalui anak perusahaannya PT PP Infrastruktur ditetapkan sebagai pemenang pengadaan SPAM Lintas Kota Pekanbaru dan Kabupaten Kampar. PP Infrastruktur bersama Maynilad Water Services Inc dan PT Varsha Zamindo Lestari membentuk konsorsium PPMV untuk membangun dan mengelola SPAM tersebut. Total nilai investasi yang digelontorkan konsorsium sekitar Rp1,6 triliun. Pembangunan SPAM Lintas Kota Pekanbaru-Kabupaten Kampar direncanakan mulai pada 2020 dan air minum mulai mengalir secara bertahap pada 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190913/192/1148061/3-emiten-meneguk-segarnya-bisnis-pengolahan-air?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:24:41", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190930/442/1153464/rencana-korporasi-2020-meta-buka-peluang-akuisisi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-30 18:54:00", "title": "5 Terpopuler Marker, META Lirik Pembangkit Listrik Biomassa, HEXA dan INTA Bidik Potensi Alat Berat Proyek Ibu Kota Negara Baru", "content": " 1. Ekspansi Anorganik, Nusantara Infrastructure (META) Lirik Pembangkit Listrik Biomassa PT Nusantara Infrastructure Tbk. membuka peluang untuk kembali melakukan aksi akuisisi di sektor energi pada tahun depan. Direktur Utama Nusantara Infrastructure Ramdani Basri mengatakan sektor energi merupakan sektor yang sedang dikembangkan selain sektor utama, yaitu jalan tol. Baca selengkapnya  di sini 2. HEXA dan INTA Bidik Potensi Alat Berat Proyek Ibu Kota Negara Baru Perbesar Dua emiten penjualan alat berat yakni PT Hexindo Adiperkasa Tbk. dan PT Intraco Penta Tbk. membidik potensi kebutuhan alat berat pada proyek pembungan ibu kota negara baru di Kalimantan Timur. PT Hexindo Adiperkasa Tbk. menyebut perseroan memiliki minat untuk mengikut tender penyediaan alat berat untuk proyek pembangunan ibu kota negara baru, baca selengkapnya  di sini 3. Semester I/2019, Laba Bersih Barito Pacific (BRPT) Melorot 73,8 Persen Perbesar Kinerja PT Barito Pacific Tbk. masih tertekan sepanjang semester I/2019, tercermin dari pendapatan bersihnya yang turun 16 persen dan laba bersihnya turun 73,8 persen secara tahunan. Berdasarkan laporan keuangan per 30 Juni 2019 yang dirilis pada Senin (30/9/2019), perseroan mencatatkan pendapatan bersih sebesar US$1,30 miliar. Baca selengkapnya  di sini 4. Laba Bersih PT Timah (TINS) Tumbuh 20,65 Persen pada Semester I/2019 Perbesar PT Timah Tbk. mengantongi pendapatan Rp9,65 triliun pada semester I/2019, melonjak 120,54 persen secara tahunan dari Rp4,37 triliun pada semester I/2018. Berdasarkan laporan keuangan per 30 Juni 2019, pendapatan usaha emiten berkode saham TINS itu didorong oleh kenaikan penjualan logam timah dan tin solder, baca selengkapnya  di sini 5. Surya Semesta Internusa (SSIA) Kerek Target Pendapatan Jadi Rp4,1 Triliun Perbesar Emiten properti PT Surya Semesta Internusa Tbk. meningkatkan target pendapatan sampai dengan akhir tahun menjadi Rp4,1 triliun. Head of Investor Relations Surya Semesta Internusa Erlin Budiman mengatakan pada awalnya perseroan memiliki target pendapatan Rp3,9 triliun pada tahun ini. Baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190930/192/1153847/5-terpopuler-marker-meta-lirik-pembangkit-listrik-biomassa-hexa-dan-inta-bidik-potensi-alat-berat-proyek-ibu-kota-negara-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:24:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191030/442/1164628/kontribusi-pendapatan-meta-genjot-pendapatan-di-luar-tol?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:24:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200204/441/1196885/pendapatan-tol-2020-meta-incar-kenaikan-10?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:24:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200207/441/1198399/sektor-konstruksi-3-emiten-bidik-proyek-tol-rp215-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:24:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200207/441/1198398/sektor-konstruksi-3-emiten-bidik-proyek-tol-rp21-5-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-03-17 14:49:00", "title": "3 Emiten Swasta Siap Buyback Saham, Siapa Saja?", "content": " Bisnis.com , JAKARTA – Tiga emiten pada hari ini mengumumkan rencana pembelian kembali  (buyback)  saham. Ketiga perusahaan itu adalah PT Saratoga Investama Sedaya Tbk. (SRTG), PT Nusantara Infrastructure Tbk. (META), dan PT Steel Pipe Industry of Indonesia Tbk. (ISSP). Dalam keterbukaan informasi, manajemen Saratoga menyampaikan perusahaan akan melakukan pembelian kembali saham. Aksi  buyback  dilakukan setelah memeroleh persetujuan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 23 April 2020. “Perkiraan jadwal pelaksanaan  buyback  sejak persetujuan RUPSLB hingga RUPS Tahunan perseroan yang dilaksanakan selambat-lambatnya pada 30 Juni 2021,” paparnya. Jumlah pembelian kembali saham sebanyak-banyaknya Rp110 miliar, termasuk biaya perantara pedagang efek dan biaya lainnya. Jumlah nominal buyback saham adalah 0,737 persen atau 20 juta saham. Perseroan berencana untuk menyimpan saham yang telah dibeli kembali untuk dikuasai sebagai saham treasuri untuk jangka waktu tidak lebih dari 3 tahun. Saratoga menyampaikan tidak ada dampak terhadap penurunan pendapatan atas  buyback  tersebut. Selain itu, pembelian kembali akan dilakukan baik melalui Bursa Efek Indonesia (BEI) maupun di luar bursa. Perusahaan akan menunjuk PT Indo Premier Sekuritas sebagai anggota bursa (AB) pelaksana. Dalam suratnya kepada OJK pada Selasa (17/3/2020), Corporate Secretary Steel Pipe Industry of Indonesia Johanes W. Edward menuliskan perseroan akan melakukan  buyback  sebanyak 200 juta lembar saham, atau sekitar 2,78 persen dari jumlah modal disetor. Sebelumnya pada Senin (16/3/2020), ISSP menyebutkan akan melakukan buyback sebanyak-banyaknya Rp10 miliar dengan perkiraan biaya Rp50 juta di luar PPN. Pembatasan pembelian kembali pada harga di bawah Rp150 per saham. “Periode  buyback  selama 3 bulan, yakni 16 Maret – 15 Juni 2020,” imbuhnya. Adapun, Nusantara Infrastructure berencana melakukan pembelian kembali saham. Pembelian kembali itu akan dilakukan pada harga yang dianggap wajar dan baik oleh direksi perseroan. Sementara itu, pada perdagangan Selasa (17/3/2020) pukul 14.34 WIB, saham SRTG berbalik menguat 0,35 persen atau 10 poin menjadi Rp2.840, setelah bergerak di rentang Rp2.640 – Rp2.840. Sepanjang tahun berjalan saham SRTG turun 21,55 persen. Sebulan terakhir, sahamnya juga merosot 20,89 persen. Saham ISSP dalam waktu yang sama anjlok 6,42 persen atau 102 poin menuju Rp102. Sepanjang tahun berjalan harga terjerembap 44,57 persen, dan sebulan terakhir merosot 40,35 persen. Saham META juga anjlok 6,47 persen atau 9 poin menuju Rp130, setelah bergerak di kisaran Rp130 – Rp140. Sepanjang 2020, harga merosot 40,91 persen, dan sebulan terakhir terpukul 14,47 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200317/192/1214340/3-emiten-swasta-siap-buyback-saham-siapa-saja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-03-29 18:28:00", "title": "Nusantara Infrastructure Dukung Kebijakan Pelarangan Mudik", "content": " Bisnis.com , JAKARTA - PT Nusantara Infrastructure Tbk. siap mendukung kebijakan pelarangan mudik Lebaran oleh Pemerintah melalui Kementerian Perhubungan. GM Corporate Affairs PT Nusantara Infrastructure Tbk. Deden Rochmawaty menilai bahwa kebijakan pelarangan mudik bertujuan untuk memutus rantai penyebaran virus Corona (Covid-19). \"Bagi kami kepentingan dan kesehatan masyarakat jauh lebih penting dari segalanya. Apabila langkah untuk meniadakan atau melarang mudik lebaran bagi masyarakat merupakan upaya terbaik untuk memutus mata rantai penyebaran virus Corona (Covid-19), kami tentu mendukung sepenuhnya program tersebut,\" ujarnya kepada  Bisnis , Minggu (29/3/2020). Menurutnya, keselamatan rakyat adalah hukum tertinggi sehingga META berkomitmen untuk terus berupaya menjaga keselamatan masyarakat, termasuk mendukung program atau kebijakan yang mengarah ke sana. Adapun emiten berkode saham META ini pun telah melakukan berbagai upaya guna mencegah penyebaran Covid-19 di mana salah satunya adalah penyemprotan cairan disinfektan di area kerja perusahaan. Deden menyebut area kerja perusahaan dari sekitar 10 unit bisnis META yang bergerak di sektor tol, energi, dan air bersih yang tersebar di penjuru Indonesia telah disemprot disinfektan. \"Selain itu, mulai 20 Maret 2020, kami membatasi pengisian ulang [top up] uang elektronik di Gerbang Tol Pondok Aren dan Makassar sebagai salah satu upaya mitigasi penyebaran Virus Corona,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200329/45/1219308/nusantara-infrastructure-dukung-kebijakan-pelarangan-mudik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-05-17 16:43:00", "title": "Pembangunan Tol Milik Nusantara Infrastructure (META) di Makassar Masuki Tahap Akhir", "content": " Bisnis.com , JAKARTA – Pembangunan Proyek Jalan Tol A.P. Pettarani milik PT Margautama Nusantara (MUN), anak usaha  PT Nusantara Infrastructure Tbk.  telah memasuki tahap akhir pemasangan balok jembatan. Proyek ini dikerjakan oleh anak usaha MUN, PT Bosowa Marga Nusantara (BMN) bersama PT Wijaya Karya Beton Tbk. sebagai kontraktor utama. Proyek Jalan Tol Layang pertama di Kota Makassar ini diperkirakan dapat diselesaikan pada tahun 2020. Direktur Utama PT Bosowa Marga Nusantara (BMN) menyatakan proyek ini dikerjakan dengan metode teknologi konstruksi terbaru. Dia mengharapkan tol ini dapat segera memberikan manfaat bagi masyarakat Makassar saat sudah beroperasi kelak. “Melalui tahapan ini [pemasangan balok jembatan], diharapkan pengerjaan proyek dapat segera selesai, sehingga Masyarakat Makassar dapat merasakan manfaat dari jalan tol layang ini,” ujarnya melalui siaran pers, Minggu (17/5/2020). Sementara itu, Direktur Utama Wijaya Karya Beton Hadian Pramudita mengatakan dalam proyek ini, perseroan menggunakan metode span by span dengan launching gantry untuk proses pemasangan balok jembatan serta beam bracing sebagai metode kerja pier. “WIKA Beton bekerja secara maksimal menyelesaikan Proyek Jalan Tol Layang A.P. Pettarani ini dengan jaminan biaya, waktu dan mutu kualitas terbaik dengan tetap menjalankan sistem manajemen kesehatan & keselamatan kerja di lingkungan kerja kami,” katanya. Pengerjaan Proyek Jalan Tol Layang A.P. Pettarani ini terus dilakukan dengan tetap mematuhi standar Sistem Manajemen Kesehatan & Keselamatan Kerja (SMK3) serta protokol pencegahan Covid-19 yang diterapkan secara disiplin dan ketat. Perbesar Pembangunan Proyek Jalan Tol A.P. Pettarani milik PT Margautama Nusantara (MUN), anak usaha  PT Nusantara Infrastructure Tbk.  telah memasuki tahap akhir pemasangan balok jembatan. (istimewa) Sejumlah prosedur pencegahan dan penanganan Covid-19 telah dibuat, diterapkan di seluruh unit kerja WIKA Beton sejak akhir Februari 2020 dan terus diperbarui seiring dengan perkembangan data kasus di Indonesia. Tol Layang A.P. Pettarani ini dibangun dibangun di atas jalan nasional A.P. Pettarani tanpa adanya pembebasan lahan. Pembangunan proyek ini terbagi atas 74 span pada Main Line, 9 span pada Ramp On dan 7 span pada Ramp Off dengan jumlah box girder sebanyak 3.044 buah. “Kami harap proyek prestisius di wilayah timur Indonesia ini bisa selesai tepat waktu dengan hasil yang memuaskan. Proyek ini merupakan salah satu bentuk kontribusi WIKA Beton dalam pemerataan pembangunan Indonesia yang lebih maju dan sejahtera, khususnya di wilayah Indonesia Timur,” katanya. Sebelumnya, tol layang sepanjang 4,3 km ini ditargetkan dapat beroperasi secara komersial mulai kuartal III/2020. Saat ini, MUN tercatat memiliki empat jalan tol lain yang telah beroperasi, di antaranya ruas Jembatan Tallo—Simpang Mandai dan ruas Kebon Jeruk—Penjaringan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200517/192/1241709/pembangunan-tol-milik-nusantara-infrastructure-meta-di-makassar-masuki-tahap-akhir?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:24:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200824/441/1282124/penambahan-modal-anak-usaha-meta-perkuat-segmen-jalan-tol?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:24:48", "title": "Pendapatan PT Nusantara Infrastructure Tbk. Pada Semester I/2020 Naik 170 Persen Pendapatan PT Nusantara Infrastructure Tbk. Pada Semester I/2020 Naik 170 Persen", "content": " Bisnis.com,  JAKARTA - PT Nusantara Infrastructure Tbk. pada semester I/2020 mencatatkan kenaikan pendapatan usaha yang mencapai 170 persen menjadi Rp943,02 miliar. Sektor jalan tol masih menjadi penyumbang utama pendapatan perseroan dengan kontribusi di atas 60 persen. ", "link": "https://foto.bisnis.com/view/20200824/1282397/pendapatan-pt-nusantara-infrastructure-tbk.-pada-semester-i2020-naik-170-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:24:49", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201102/436/1312180/pencegahan-covid-19-meta-luncurkan-nusantara-care?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-11-26 12:23:00", "title": "Siap Bertarung di Lelang Jalan Tol, Saham  ACST, ADHI, dan META Berkibar", "content": " Bisnis.com , JAKARTA - Sejumlah saham operator jalan tol dan konstruksi bertengger di zona hijau pada akhir perdagangan sesi I, Kamis (26/11/2020). Saham emiten berkibar menyusul kesiapan untuk bertaruh dalam lelang pengusahaan jalan tol yang akan dibuka pemerintah. Saham PT Acset Indonusa Tbk. (ACST) memimpin penguatan dengan kenaikan 21,74 persen menjadi Rp280 per saham pada detik-detik terakhir sebelum memasuki jam istirahat perdagangan hari ini. Saham ACST dibuka di level 230 dan bergerak di rentang 226 hingga 280 sepanjang sesi pertama. Saham ACST diperdagangkan sebanyak 321,44 juta lembar dengan nilai transaksi Rp81,83 miliar. Sekretaris Perusahaan PT Acset Indonusa Tbk. Maria Cesilia Hapsari bahwa pihaknya tergabung dalam konsorsium pemrakarsa proyek tol JORR Elevated Cikunir-Ulujami sudah siap untuk mengikuti lelang di Kementerian PUPR. “Porsi kepemilikan Acset [dalam konsorsium] adalah sebagai minoritas sehingga untuk saat ini kami belum bisa banyak menginformasikan mengenai nilai dari investasi atau proyek,” ujar Maria. Adapun, ACST bersama PT Nusantara Infrastructure Tbk. (META) dan PT Adhi Karya (Persero) Tbk. tergabung dalam konsorsium Jakarta Metro Expressway dalam proyek tol JORR Elevated Cikunir-Ulujami. Proyek jalan tol sepanjang 21,5 kilometer itu saat ini sudah masuk tahap persiapan lelang di Kementerian PUPR bersama 8 proyek jalan tol lainnya. Mengikuti laju saham ACST, saham PT Adhi Karya (Persero) Tbk. tak mau ketinggalan dengan apresiasi sebesar 1,87 persen menjadi Rp1.090 per saham. Dalam beberapa hari terakhir, emiten dengan kode saham ADHI ini tampak sangat gencar membukukan nilai kontrak baru. Dalam dua hari, ADHI mampu mengantongi kontrak baru hingga Rp8,7 triliun dari proyek jalan tol ruas Solo-Yogyakarta-NYIA Kulonprogo dan paket pembangunan jalan tol Serang - Panimbang seksi III ruas Cileles - Panimbang. Selanjutnya, saham PT Nusantara Infrastructure Tbk. (META) naik 1,40 persen menjadi Rp145 per saham. Presiden Direktur PT Nusantara Infrastructure Tbk. Ramdani Basri sempat menyampaikan saat ini konsorsium bersama ADHI dan ACST tengah mempersiapkan diri untuk ikut tender di Kementerian PUPR. “Konsorsium sudah dibentuk. Sejauh ini belum ada perubahan, kami sedang siapkan tender,” kata Ramdani Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201126/7/1322802/siap-bertarung-di-lelang-jalan-tol-saham-acst-adhi-dan-meta-berkibar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-06 16:34:00", "title": "Anak Usaha Nusantara Infrastructure (META) Dapat Pinjaman Rp95 Miliar dari IIF", "content": " Bisnis.com , JAKARTA - PT Potum Mundi Infranusantara (Potum) mendapat pinjaman Rp95 miliar dari PT Indonesia Infrastructure Finance (IIF). Pemberian pinjaman ini pun bakal dijadikan momen positif oleh Potum Mundi Infrastructure untuk mengejar target dan memperkuat pengembangan bisnis aset baru.  Potum Mundi Infranusantara merupakan entitas anak dari perusahaan kontraktor swasta PT Nusantara Infrastructure Tbk yang bergerak di sektor air minum .Adapun IIF merupakan salah satu pemegang saham Nusantara Infrastructure. Presiden Direktur Potum Mundi Infranusantara Danni Hasan mengatakan fasilitas pinjaman berjangka senior senilai Rp95 miliar dari IIF akan digunakan perseroan untuk membiaya pengembangan bisnis air bersih di beberapa daerah Indonesia.  Fasilitas pinjaman berjangka senior yang diterima perseroan terdiri atas pembiayaan konvensional dalam jangka waktu 11 tahun. PT Bank Central Asia Tbk. bertindak sebagai agen jaminan dan agen penampungan untuk fasilitas tersebut. “Sebagai salah satu pemegang saham PT Nusantara Infrastructure Tbk., IIF turut serta mendukung perusahaan dalam pengembangan bisnis, khususnya di sektor pengelolaan air bersih,” kata Danni dalam keterangan resmi, Rabu (6/1/2021). Beberapa ekspansi yang akan dilakukan oleh Potum di antaranya yaitu pengembangan Kawasan Industri Semarang dengan kapasitas 100 liter per detik dan Kawasan Perumahan dan Industri di Kabupaten Bekasi sebesar 200 liter per detik. PT Potum Mundi Infrastructure saat ini mengoperasikan tiga instalasi pengolahan air bersih atau Water Treatment Plant (WTP) dengan total kapasitas 2.025 liter per detik. Instalasi pengolahan air itu tersebar di beberapa daerah Indonesia seperti PT Sarana Catur Tirta Kelola (SCTK) di Serang, Banten; PT Dain Celicani Cemerlang (DCC) di Medan, Sumatera Utara; dan PT Tirta Kencana Cahaya Mandiri (TKCM) di Cikokol, Tangerang, Banten.  Air bersih yang dihasilkan ketiga WTP tersebut kemudian disalurkan melalui Perusahaan Air Minum Daerah (PDAM) setempat untuk memenuhi kebutuhan industri dan perumahan, sekaligus mendukung program pemerintah dalam menanggulangi krisis air bersih yang berkembang di Indonesia.  Tidak hanya itu, Potum Mundi Infrastructure juga secara aktif berpartisipasi dalam penyelenggaraan proyek-proyek yang diadakan oleh pemerintah/Perusahaan Daerah Air Minum (PDAM). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210106/192/1339464/anak-usaha-nusantara-infrastructure-meta-dapat-pinjaman-rp95-miliar-dari-iif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-14 19:56:00", "title": "Ini Kata Jasa Marga (JSMR) Saat Raih Bisnis Indonesia Award 2020", "content": " Bisnis.com , JAKARTA — PT Jasa Marga (Persero) Tbk. berhasil menyabet Bisnis Indonesia Award 2020 kategori sektor jalan tol, pelabuhan, dan bandara. Operator jalan tol terbesar di Tanah Air itu bersaing dengan dua emiten lainnya yakni PT Citra Marga Nusaphala Persada Tbk. (CMNP) dan PT Nusantara Infrastructure Tbk. (META). Direktur Keuangan Jasa Marga Donny Arsal mengatakan bahwa penghargaan ini akan memacu semangat pihaknya untuk bekerja lebih baik dan lebih efisien. \"Kami mengucapkan terima kasih kepada Bisnis Indonesia Awards dan dewan juri dalam acara penghargaan ini. Tentu apresiasi ini menjadi semangat kami untuk bekerja lebih baik dan lebih efisien,\" ujarnya dalam acara Bisnis Indonesia Awards yang ditayangkan secara daring Senin (14/12/2020). Menurutnya, Jasa Marga telah berupaya maksimal untuk berkinerja dengan baik selama masa pandemi, dan berharap kerja positif ini terus bertahan di masa mendatang. Sebelumnya,  Bisnis Indonesia  kembali menggelar ajang apresiasi bagi korporasi bertajuk Bisnis Indonesia Award 2020, Senin (14/12/2020). Lebih dari 100 perusahaan tercatat menjadi  nominee  dalam ajang Bisnis Indonesia Award 2020. Para pemenang telah dinilai oleh Dewan Juri yang dipimpin oleh Prof. Roy Sembel. Pada tahun ini, pemberian apresiasi dilakukan secara virtual, seiring dengan situasi pandemi yang melanda dunia, termasuk Indonesia. Berkaitan dengan pandemi,  Bisnis Indonesia  memilih \" Resilience in Pandemic \" sebagai tema dalam pemberian penghargaan tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201214/45/1330743/ini-kata-jasa-marga-jsmr-saat-raih-bisnis-indonesia-award-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-23 18:59:00", "title": "Indosat (ISAT) Lego Menara, TBIG dan TOWR Siap Saling Sikut?", "content": "", "link": "https://market.bisnis.com/read/20210223/192/1359999/indosat-isat-lego-menara-tbig-dan-towr-siap-saling-sikut?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-04-21 16:11:00", "title": "Adhi Karya (ADHI) Ikut Proyek JORR Elevated", "content": " Bisnis.com , JAKARTA — PT Adhi Karya (Persero) Tbk. akan mengikuti proyek kerja sama pemerintah dengan badan usaha (KPBU) dalam konstruksi jalan tol layang Jakarta Outer Ring Road (JORR) ruas Cukinir—Ulujami pada tahun ini. Direktur Utama Adhi Karya (ADHI) Entus Asnawi Mukhson mengatakan bahwa konstruksi tersebut diperlukan sebagai antisipasi kepadatan arus lalu lintas ke Ibu Kota. Adapun, lanjutnya, tugas ruas elevated Cikunir—Ulujami akan dibantu oleh ruas tol Jakarta—CIkampek Selatan. \"Untuk menanggulangi beban lalu lintas di Jakarta, dibangunlah, salah satunya, JORR  elevated  ini,\" katanya dalam sebuah webinar, Rabu (21/4/2021). Proyek JORR  elevated  ruas Cikunir—Ulujami merupakan proyek yang diprakarsai oleh PT Nusantara Infrastructure Tbk., PT Triputra Utara Selaras, PT Adhi Karya (Persero) Tbk., PT Acset Indonusa Tbk. Nusantara Inrastructure bersama Triputra menjadi pemimpin konsorsium dengan porsi saham 85 persen. Berdasarkan ketentuan yang berlaku, pemrakarsa memilki keistimewaan dalam proses pelelangan, yaitu hak menyamakan penawaran atau  right to match . Selain itu, pemrakarsa juga mendapat bobot penilaian lebih tinggi 10 persen dibandingkan dengan peserta lain. Entus mengatakan bahwa konstruksi proyek JORR  elevated  ruas Cikunir—Ulujami tersebut merupakan salah satu proyek investasi perseroan. Entus berujar pihaknya memiliki dua jenis kebijakan dalam memilih proyek investasi. Pertama , investasi pada proyek infrastruktur yang dapat menghasilkan pendapatan. Artinya, kata Entus, proyek investasi yang dipilih harus bernilai besar dengan asumsi proyek tersebut akan memberikan pendapatan yang kontinyu. Kedua , investasi pada proyek konstruksi yang terus muncul kembali. Entus menjelaskan proyek konstruksi yang dimaksud adalah proyek konstruksi dengan nilai yang tidak terlalu besar, tapi terus memberi pendapatan kontinyu. Entus memberikan contoh seperti konstruksi fasilitas pengolahan limbah dan sampah di kawasan industri Medan. Fasilitas ini direncanakan memiliki unit pengolahan terpadu, berupa incinerator, IPAL B3, tempat pengumpulan dan pemanfaatan limbah B3,  spent bleaching earth extraction , distilasi minyak pelumas bekas, hingga laboratorium lingkungan. Selain itu, fasilitas itu direncanakan dapat digunakan untuk mengelola limbah dan sampah industri di wilayah lain, seperti Provinsi Aceh, Sumatra Utara, Sumatera Barat, Riau, Kepulauan Riau, dan lain-lain. Fasilitas ini akan beroperasi secara bertahap mulai akhir 2020. \"Mudah-mudahan Agustus [tahun] ini kami sudah resmikan,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210421/45/1384289/adhi-karya-adhi-ikut-proyek-jorr-elevated?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-05-24 17:58:00", "title": "Ikut Tender Jumbo, Bagaimana Peluang Acset (ACST) di JORR Elevated? ", "content": " Bisnis.com , JAKARTA - Emiten kontraktor  PT Acset Indonusa Tbk . menyebut saat ini lelang proyek tol JORR Elevated Cikunir-Ulujami masih berproses. Direktur Acset Indonusa Djoko Prabowo mengatakan saat ini masih berlangsung proses tender Badan Usaha Jalan Tol (BUJT). “Diharapkan setelah BUJT-nya ditetapkan, kemungkinan kuartal keempat tahun ini kontraktornya bisa ditunjuk. Kami berharap bisa mendapatkan kontrak itu, bersama dengan konsorsium,” kata Djoko, Senin (24/5/2021). Adapun, emiten dengan kode saham  ACST  ini bersama PT Nusantara Infrastructure Tbk. (META) dan PT Adhi Karya (Persero) Tbk. tergabung dalam konsorsium Jakarta Metro Expressway dalam proyek tol JORR Elevated Cikunir-Ulujami. Di dalam konsorsium itu, ACST memegang porsi kepemilikan sebagai minoritas sedangkan META sebagai mayoritas. Proyek tol JORR Elevated Cikunir-Ulujami ini bakal memakan investasi yang besar dengan nilai proyek Rp21 triliun.  Djoko menyebut sinergi antara  ACST  dengan perusahaan kontraktor BUMN merupakan bagian dari strategi perseroan untuk mempercepat langkah ke depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210524/192/1397451/ikut-tender-jumbo-bagaimana-peluang-acset-acst-di-jorr-elevated?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-07 06:59:00", "title": "Walau Bisnis Makin Kokoh, TOWR dan TBIG Dapat Rekomendasi Berbeda dari Analis", "content": " Bisnis.com,  JAKARTA - Sejumlah analis percaya bisnis menara telekomunikasi akan makin kokoh pada 2021 seiring dengan kenaikan permintaan data dan persiapan operator telekomunikasi mempersiapkan jaringan 5G. Analis J.P. Morgan Securities Singapore Ranjan Sharma dan tim mengantisipasi kinerja yang lebih baik di PT Sarana Menara Nusantara Tbk. (TOWR) dan PT Tower Bersama Infrastructure Tbk. (TBIG) tahun ini, didorong oleh belanja modal perusahaan telekomunikasi untuk memperkuat jaringan. “Pertumbuhan TOWR dan TBIG telah melampaui perkiraan. Dengan capex dari tiga perusahaan telco terbesar di Indonesia, serta investasi dari Hutch dan Smartfren, tentunya akan menjadi sentimen positif untuk perusahaan menara,” tulis Ranjan dalam riset yang dipublikasikan lewat  Bloomberg,  dikutip Minggu (6/6/2021). Adapun, kenaikan pendapatan dan penyewa di TOWR dan TBIG saat ini terpantau mulai banyak didorong oleh Hutch dan Smartfren. Lebih lanjut, Ranjan menilai kenaikan ROIC ( return on invested capital ) kolokasi juga menjadi faktor kunci yang akan mendorong pertumbuhan perusahaan menara dalam jangka pendek di tengah-tengah tantangan logistik akibat pandemi. Ranjan memberikan rekomendasi  overweight  untuk TOWR dengan target harga Rp1.350 sementara saham TBIG direkomendasikan netral dengan target harga Rp2.580. Analis Ciptadana Sekuritas Gani mengatakan TOWR telah mengantisipasi fokus operator telekomunikasi untuk memperkuat jaringan di tengah-tengah lonjakan kebutuhan data. Dengan demikian, bisnis fiber optik mendapatkan kesempatan untuk lebih tampil ketimbang menara. Adapun, bisnis nonmenara di emiten Grup Djarum tersebut kian bergeliat pada kuartal I/2021 dengan kontribusi sebesar 17 persen terhadap pendapatan, naik dari 15 persen pada kuartal IV/2020 maupun kuartal I/2020. “Dalam basis kuartalan, pendapatan nonmenara [TOWR] telah menjadi motor utama pendapatan pada kuartal I/2021, berkontribusi 77 persen dari pendapatan secara kuartalan,” tulis Gani. Pencapaian itu disebut Gani berasal dari tambahan panjang fiber optik yang sudah dibentangkan TOWR sekitar 4.000 kilometer menjadi 40.000 kilometer dari posisi akhir 2020. Sementara itu, rasio efisiensi fiberisasi juga naik menjadi 34 persen pada akhir Maret 2021 dibanding kuartal sebelumnya 25 persen. Adapun, XL Axiata dan Indosat masih menjadi penyewa utama untuk jaringan fiber optik yang disediakan TOWR. Selain dari dua penyewa utama itu, TOWR juga melihat permintaan meningkat dari Hutch dan Smartfren. Gani juga memberikan rekomendasi beli untuk saham TOWR dengan target harga Rp1.450. Menurut Gani, walaupun dia memperkirakan pendapatan TOWR akan lebih rendah tahun ini, namun perseroan tampaknya tetap mampu tumbuh didukung oleh pengembangan intensif jaringan 4G dan komersiallisasi jaringan 5G. Analis Panin Sekuritas Rigel Andriansyah menjelaskan untuk TBIG tahun ini berpotensi tumbuh positif ditopang oleh akuisisi 3.000 menara dari PT Inti Bangun Sejahtera Tbk. (IBST). Dengan tambahan penyewa sebanyak 4.400  tenant  baru dari akuisisi itu,  tenancy ratio  emiten Grup Saratoga ini diperkirakan dalam jalur yang tepat untuk mencapai target 7.400  tenant  tahun ini. “Kami juga menilai bahwa TBIG akan diuntungkan, dari kondisi suku bunga yang rendah yang akan bertranslasi terhadap  cost of debt  yang lebih murah bagi TBIG ke depannya,” tulis Rigel. Akan tetapi, konsolidasi Indosat dan Hutch dinilai Rigel akan menjadi penghambat pertumbuhan TBIG. Pasalnya, Hutch merupakan salah satu kontributor pertumbuhan TBIG pada 2020 dan konsolidasi antaroperator berpotensi menghambat pertumbuhan  tenant  di perseroan. Rigel memberikan rekomendasi tahan untuk saham TBIG dengan target harga Rp2.100. Menurutnya, valuasi TBIG saat ini kurang menarik walaupun prospek bisnisnya lebih cerah hingga akhir tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210607/7/1402055/walau-bisnis-makin-kokoh-towr-dan-tbig-dapat-rekomendasi-berbeda-dari-analis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-06 18:15:00", "title": "Bisnis Menara Tersulut 5G, Simak Rekomendasi JP Morgan Cs untuk Saham TOWR dan TBIG", "content": " Bisnis.com , JAKARTA - Sejumlah analis percaya bisnis menara telekomunikasi akan makin kokoh pada 2021 seiring dengan kenaikan permintaan data dan persiapan operator telekomunikasi mempersiapkan jaringan 5G. Analis J.P. Morgan Securities Singapore Ranjan Sharma dan tim mengantisipasi kinerja yang lebih baik di  PT Sarana Menara Nusantara Tbk. (TOWR)  dan  PT Tower Bersama Infrastructure Tbk. (TBIG)  tahun ini, didorong oleh belanja modal perusahaan telekomunikasi untuk memperkuat jaringan. “Pertumbuhan TOWR dan TBIG telah melampaui perkiraan. Dengan  capex  dari tiga perusahaan telco terbesar di Indonesia, serta investasi dari Hutch dan Smartfren, tentunya akan menjadi sentimen positif untuk perusahaan menara,” tulis Ranjan dalam riset yang dipublikasikan lewat  Bloomberg,  dikutip Minggu (6/6/2021). Adapun, kenaikan pendapatan dan penyewa di TOWR dan TBIG saat ini terpantau mulai banyak didorong oleh Hutch dan Smartfren. Lebih lanjut, Ranjan menilai kenaikan  return on invested capital  (ROIC) kolokasi juga menjadi faktor kunci yang akan mendorong pertumbuhan perusahaan menara dalam jangka pendek di tengah-tengah tantangan logistik akibat pandemi. Ranjan memberikan rekomendasi  overweight  untuk  TOWR  dengan target harga Rp1.350 sementara saham TBIG direkomendasikan netral dengan target harga Rp2.580. Analis Ciptadana Sekuritas Gani mengatakan TOWR telah mengantisipasi fokus operator telekomunikasi untuk memperkuat jaringan di tengah-tengah lonjakan kebutuhan data. Dengan demikian, bisnis fiber optik mendapatkan kesempatan untuk lebih tampil ketimbang menara. Adapun, bisnis nonmenara di emiten Grup Djarum tersebut kian bergeliat pada kuartal I/2021 dengan kontribusi sebesar 17 persen terhadap pendapatan, naik dari 15 persen pada kuartal IV/2020 maupun kuartal I/2020. “Dalam basis kuartalan, pendapatan nonmenara [TOWR] telah menjadi motor utama pendapatan pada kuartal I/2021, berkontribusi 77 persen dari pendapatan secara kuartalan,” tulis Gani. Pencapaian itu disebut Gani berasal dari tambahan panjang fiber optik yang sudah dibentangkan TOWR sekitar 4.000 kilometer menjadi 40.000 kilometer dari posisi akhir 2020. Sementara itu, rasio efisiensi fiberisasi juga naik menjadi 34 persen pada akhir Maret 2021 dibanding kuartal sebelumnya 25 persen. Adapun, XL Axiata dan Indosat masih menjadi penyewa utama untuk jaringan fiber optik yang disediakan TOWR. Selain dari dua penyewa utama itu, TOWR juga melihat permintaan meningkat dari Hutch dan Smartfren. Gani juga memberikan rekomendasi beli untuk saham TOWR dengan target harga Rp1.450. Menurut Gani, walaupun dia memperkirakan pendapatan TOWR akan lebih rendah tahun ini, namun perseroan tampaknya tetap mampu tumbuh didukung oleh pengembangan intensif jaringan 4G dan komersiallisasi jaringan 5G. Analis Panin Sekuritas Rigel Andriansyah menjelaskan untuk  TBIG  tahun ini berpotensi tumbuh positif ditopang oleh akuisisi 3.000 menara dari PT Inti Bangun Sejahtera Tbk. (IBST). Dengan tambahan penyewa sebanyak 4.400 tenant baru dari akuisisi itu,  tenancy ratio  emiten Grup Saratoga ini diperkirakan dalam jalur yang tepat untuk mencapai target 7.400 tenant tahun ini. “Kami juga menilai bahwa TBIG akan diuntungkan, dari kondisi suku bunga yang rendah yang akan bertranslasi terhadap  cost of debt  yang lebih murah bagi TBIG ke depannya,” tulis Rigel. Akan tetapi, konsolidasi Indosat dan Hutch dinilai Rigel akan menjadi penghambat pertumbuhan TBIG. Pasalnya, Hutch merupakan salah satu kontributor pertumbuhan TBIG pada 2020 dan konsolidasi antaroperator berpotensi menghambat pertumbuhan tenant di perseroan. Rigel memberikan rekomendasi tahan untuk  saham TBIG  dengan target harga Rp2.100. Menurutnya valuasi TBIG saat ini kurang menarik walaupun prospek bisnisnya lebih cerah hingga akhir tahun. Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210606/189/1401931/bisnis-menara-tersulut-5g-simak-rekomendasi-jp-morgan-cs-untuk-saham-towr-dan-tbig?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-25 15:15:00", "title": "Beda Cara Emiten Menara Djarum dan Saratoga Galang Dana (TOWR, TBIG)", "content": "", "link": "https://market.bisnis.com/read/20210825/192/1433899/beda-cara-emiten-menara-djarum-dan-saratoga-galang-dana-towr-tbig?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:25:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210827/442/1434624/emiten-menara-telekomunikasi-beda-cara-towr-tbig-galang-dana?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-23 14:36:00", "title": "Entitas META Masuk Proyek SPAM di Manado", "content": " Bisnis.com , JAKARTA - Anak usaha  PT Nusantara Infrastructure Tbk.,  yaitu PT Potum Mundi Infranusantara (Potum) bersama PT Alam Wiratama Kencana (AWK) menandatangani nota kesepahaman (MoU) dengan Perusahaan Daerah Air Minum (PDAM) Tirta Dharma Manado. MoU itu dalam hal pengelolaan dan pengembangan Sistem Penyediaan Air Minum (SPAM) di ibukota Provinsi Sulawesi Utara tersebut. Direktur PT Potum Mundi Infranusantara Donny Suleiman mengatakan selanjutnya perseroan dan AWK akan membentuk konsorsium untuk menindaklanjuti MoU tersebut. “Melalui penandatanganan ini, kami berharap dapat memberikan kontribusi bagi pengembangan air minum daerah, khususnya Kota Manado dalam hal pemenuhan kebutuhan air minum untuk masyarakat,” tulis Donny dalam siaran pers, Kamis (23/9/2021). Dia menunjukkan saat ini pelayanan air bersih di Kota Manado baru mencapai 20 persen dan diharapkan kerjasama konsorsium Potum-AWK dapat memenuhi kebutuhan pelayanan air bersih dari PDAM. Anak usaha dari  emiten dengan kode saham META  tersebut menegaskan terus berkomitmen dalam mendukung penyediaan SPAM di berbagai daerah untuk mendukung program pemerintah dalam memenuhi kebutuhan air minum. Penandatangan MoU ini disebut Donny merupakan awal mula kontribusi perusahaan yang terlibat dalam pengelolaan dan pengembangan SPAM di Kota Manado, mulai dari kapasitas existing 500 liter per detik dengan menggunakan teknologi non-chemical. Proyek ini pun diharapkan dapat menjadi investasi yang menguntungan tidak hanya bagi perseroan namun juga dapat bermanfaat untuk seluruh masyarakat, PDAM, dan Pemerintah Kota Manado serta berbagai pemangku kepentingan lainnya. Saat ini, Potum telah mengoperasikan tiga instalasi pengolahan air bersih atau  Water Treatment Plant  (WTP) dengan total kapasitas 2.025 liter per detik melalui PT Sarana Catur Tirta Kelola (SCTK) di Serang, Banten; PT Dain Celicani Cemerlang (DCC) di Medan, Sumatera Utara; dan PT Tirta Kencana Cahaya Mandiri (TKCM) di Cikokol, Tangerang, Banten. Air bersih yang dihasilkan ketiga WTP tersebut kemudian disalurkan melalui PDAM setempat untuk memenuhi kebutuhan industri dan perumahan, sekaligus mendukung program pemerintah dalam menanggulangi krisis air bersih yang berkembang di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210923/192/1445983/entitas-meta-masuk-proyek-spam-di-manado?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-23 15:20:00", "title": "Perkuat Bisnis Air Minum, META Kembangkan SPAM Kota Manado", "content": " Bisnis.com , JAKARTA – PT Nusantara Infrastructure Tbk. (META) mengembangkan pengelolaan dan sistem penyediaan air minum (SPAM) Kota Manado melalui anak usahanya, yakni PT Potum Mundi Infranusantara (POTUM). Pengembangan tersebut akan dilakukan bersama PT Alam Wiratama Kencana (AWK) dan Perusahaan Daerah Air Minum (PDAM) Tirta Dharma Manado. Direktur POTUM Donny P. Suleiman berharap, kegiatan tersebut dapat meningkatkan pemenuhan kebutuhan air bersih di Kota Manado. Adapun, pengembangan pengelolaan dan sistem tersebut akan dilakukan oleh konsorsium antara POTUM dan AWK. “Saat ini pelayanan air bersih di Kota Manado baru mencapai 20 persen. Diharapkan melalui kerja sama dengan konsorsium POTUM-AWK, kebutuhan pelayanan air bersih di PDAM tersebut dapat terpenuhi seluruhnya,” katanya dalam keterangan resmi, Kamis (23/9/2021). Donny berujar, pihaknya akan mengembangkan kapasitas terpasang PDAM Tirta Dharma Manado dari posisi saat ini sekitar 500 liter per detik (lpd). Menurutnya, perseroan dapat mendukung program Pemerintah Daerah Manado untuk terkait penyediaan air minum. Berjalannya proyek tersebut berasal dari angka pertumbuhan penduduk Kota Manado per tahun yang dinilai pesat, dan membuat kebutuhan air bersih di kota tersebut semakin tinggi. Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR) sendiri mendata, jumlah sambungan rumah (SR) yang dimiliki PDAM Kota Manado hanya mencapai 460 SR per 2019. Selain itu, pemerintah juga menilai kinerja PDAM Kota Manado pada tahun tersebut sebagai PDAM sakit dengan nilai 1,47 dari skala tertinggi 5,0. Adapun, cakupan layanan yang diberikan hanya 2,99 persen. Dengan kata lain, mayoritas pasokan air bersih di Kota Manado masih berasal dari air bawah tanah. Di samping itu, efektivitas penagihan PDAM Kota Manado merupakan yang terendah di Provinsi Sulawesi Utara atau hanya 39,87 persen. Walakin, tingkat kehilangan air PDAM Kota Manado merupakan salah satu yang terendah, yakni sebesar 37,77 persen. Terpisah, Sekretaris Perusahaan META Deden Rochmawaty mengatakan bahwa pihaknya tidak akan mengambil proyek jalan dan jembatan baru hingga akhir 2021. Seperti diketahui, META memiliki tiga bisnis utama, yakni konstruksi jalan dan jembatan, infrastruktur air, serta infrastruktur energi. “Kami mulai mengembangkan [bisnis] ke sektor lainnya [hingga akhir tahun ini],” katanya kepada  Bisnis . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210923/45/1445993/perkuat-bisnis-air-minum-meta-kembangkan-spam-kota-manado?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-23 16:14:00", "title": "Fokus Proyek Existing, META Lewatkan Lelang KPBU Tol di Kuartal IV/2021", "content": " Bisnis.com , JAKARTA – PT Nusantara Infrastructure Tbk. (META) memastikan tidak akan menjadi peserta lelang enam proyek jalan tol baru pada kuartal IV/2021. Sekretaris Perusahaan META Deden Rochmawati mengatakan bahwa pihaknya akan fokus menyelesaikan proyek konstruksi jalan  existing , yakni konstruksi penanganan banjir di Jalan Tol Pondok Aren–Serpong, pembangunan  ramp junction  Serpong dan  exit ramp  Pamulang, dan pembangunan Jalan Tol Akses Makassar New Port. Oleh karena itu, Deden menilai, mayoritas kemampuan modal perseroan telah terserap kepada proyek-proyek tersebut. “Jadi kami fokus, karena [beberapa proyek tol] itu juga cukup besar investasinya. Kami ada beberapa proyek [lain] karena di META bukan hanya tol,” ucapnya kepada  Bisnis , Kamis (23/9/2021). Namun demikian, Deden menyampaikan bahwa pihaknya masih akan memberi tekanan khusus pada bisnis jalan tol di 2022. Pasalnya, ujar Deden, bisnis jalan tol merupakan sektor dengan kontribusi terbesar ke pendapatan perseroan. Sementara itu, Direktur Pelaksanaan Pembiayaan Infrastruktur Jalan dan Jembatan Kementerian PUPR Reni Ahiantini mendata, estimasi investasi dari keenam proyek tersebut mencapai Rp94,69 triliun. Adapun, seluruh proyek kerja sama pemerintah badan usaha (KPBU) jalan dan jembatan tersebut berada di Pulau Jawa, dan mayoritas proyek berada di kawasan Jabodetabek. “Enam proyek tersebut [saat ini] dalam tahap penyiapan lelang di Badan Pengatur Jalan Tol,” katanya kepada  Bisnis . Proyek dengan estimasi investasi tertinggi adalah Tol Cikunir–Karawaci senilai Rp26,15 triliun. Sementara itu, proyek dengan investasi tertinggi selanjutnya adalah Tol Kamal–Teluknaga–Rajeg sekitarRp18,76 triliun. Adapun, proyek KPBU dengan investasi terendah yang akan dilelang pada kuartal IV/2021 adalah Tol Bogor–Serpong via Parung di level Rp8,94 triliun. Seperti diketahui, tol tersebut merupakan bagian dari jaringan tol  Jakarta Outer Ring Road  (JORR) III. Kemudian, tiga proyek KPBU jalan dan jembatan lainnya adalah Tol Semanan–Balaraja (Rp15,52 triliun), Tol Malang–Kepanjen (Rp9,95 triliun), dan Tol Sentul Selatan–Karawang Barat (Rp15,37 triliun). Seperti diketahui, Kementerian PUPR akan melelang 24 proyek infrastruktur jalan tol dan jembatan berskema KPBU pada tahun ini. Berdasarkan data Kementerian PUPR, 24 proyek berskema KPBU tersebut dapat menyerap investasi hingga Rp286,3 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210923/45/1446008/fokus-proyek-existing-meta-lewatkan-lelang-kpbu-tol-di-kuartal-iv2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-23 16:24:00", "title": "Punya Tol di Makassar, Nusantara Infrastructure Incar Proyek Tol Mamminasata", "content": " Bisnis.com , JAKARTA – PT Nusantara Infrastructure Tbk. (META) menyatakan minatnya untuk membangun Jalan Tol Makassar–Maros–Sungguminasa–Takalar (Mamminasata). Proses proyek tersebut saat ini telah masuk tahap penyiapan pembebasan lahan. Sekretaris Perusahaan META Deden Rochmawati mengatakan bahwa pihaknya telah melakukan dialog awal dengan Pemerintah Sulawesi Selatan. Selain itu, proyek Tol Mamminasata menjadi menarik lantaran pihaknya juga telah menyelesaikan Tol Pettarani di Kota Makassar. “Biasanya kami dipanggil [pemerintah daerah] baru kami diskusikan. Makassar selalu jadi prioritas kami, karena tol kami ada di sana,” ucapnya kepada  Bisnis , Kamis (23/9/2021). Proyek Tol Mamminasata mulanya dijadwalkan untuk dilelang pada akhir 2021. Namun demikian, proyek tersebut tidak masuk dalam daftar proyek kerja sama pemerintah dengan badan usaha (KPBU) yang akan dilelang pada kuartal IV/2021. Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR) mencatat ada enam proyek jalan tol KPBU yang akan dilelang pada kuartal IV/2021. Estimasi nilai investasi dari seluruh proyek tersebut mencapai Rp94,69 triliun. Proyek dengan estimasi investasi tertinggi adalah Tol Cikunir–Karawaci senilai Rp26,15 triliun. Sementara itu, proyek dengan investasi tertinggi selanjutnya adalah Tol Kamal–Teluknaga–Rajeg sekitar Rp18,76 triliun. Adapun, proyek KPBU dengan investasi terendah yang akan dilelang pada kuartal IV/2021 adalah Tol Bogor–Serpong via Parung di level Rp8,94 triliun. Seperti diketahui, tol tersebut merupakan bagian dari jaringan tol  Jakarta Outer Ring Road  (JORR) III. Sementara itu, tiga proyek KPBU jalan dan jembatan lainnya adalah Tol Semanan–Balaraja (Rp15,52 triliun), Tol Malang–Kepanjen (Rp9,95 triliun), dan Tol Sentul Selatan–Karawang Barat (Rp15,37 triliun). Sebelumnya, Direktur Jenderal Bina Marga Kementerian PUPR Hedy Rahadian mengatakan proyek Tol Mamminasata sedang dalam tahap penyiapan  readiness criteria . Dengan kata lain, proyek senilai Rp9,88 triliun tersebut sedang dalam tahap persiapan pembebasan tanah. Tol Mamminasata direncanakan mulai konstruksi pada tahun ini dan beroperasi pada 2023. Komite Percepatan Penyediaan Infrastruktur Prioritas (KPPIP) mencatat total panjang tol tersebut akan mencapai 48,12 kilometer. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210923/45/1446021/punya-tol-di-makassar-nusantara-infrastructure-incar-proyek-tol-mamminasata?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:25:14", "title": "Rencana Pembangunan Jalan Tol Makassar–Maros–Sungguminasa–Takalar Rencana Pembangunan Jalan Tol Makassar–Maros–Sungguminasa–Takalar", "content": " Bisnis.com,  JAKARTA - PT Nusantara Infrastructure Tbk. (META) menyatakan minatnya untuk membangun Jalan Tol Makassar–Maros–Sungguminasa–Takalar (Mamminasata). Tol Mamminasata direncanakan mulai konstruksi pada tahun ini dan beroperasi pada 2023. Komite Percepatan Penyediaan Infrastruktur Prioritas (KPPIP) mencatat total panjang tol tersebut akan mencapai 48,12 kilometer. ", "link": "https://foto.bisnis.com/view/20210924/1446947/rencana-pembangunan-jalan-tol-makassarmarossungguminasatakalar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-10-19 13:12:00", "title": "Anak Usaha Nusantara Infrastructure (META) Teken MoU Pengembangan SPAM di Bitung", "content": " Bisnis.com , JAKARTA – Anak usaha PT  Nusantara Infrastructure  Tbk. (META), PT Potum Mundi Infranusantara (Potum), menandatangani nota kesepahaman dengan PT Alam Wiratama Kencana (AWK) dan PDAM Dua Saudara Kota Bitung untuk program SPAM di Kota Bitung. Penandatanganan MoU itu dilakukan oleh Direktur Potum Donny P Suleiman, Direktur Utama AWK William Nicolas Sompotan, Direktur Utama PDAM Kota Bitung Raymond Luntungan serta disaksikan oleh Walikota Bitung Maurits Mantiri dan Komisaris Nusantara Infrastructure Johnny Lumintang pada 18 Oktober 2021. Direktur Potum Donny Suleiman mengatakan saat ini pelayanan air bersih di Kota Bitung baru mencapai 200 liter per detik. Perseroan pun berharap melalui kerjasama antara Potum, AWK dan PDAM Kota Bitung, dapat mendukung program pemerintah daerah untuk meningkatkan pendistribusian air bersih yang ramah lingkungan dengan memenuhi kebutuhan masyarakat hingga 400 liter per detik. “Melalui penandatanganan MoU, peran serta Potum dalam proyek ini juga diharapkan dapat mendukung program pemerintah daerah untuk menyediakan layanan air minum yang ramah lingkungan sesuai dengan aspek 3K yaitu, kualitas, kuantitas dan kontinuitas,” tulis Donny dalam siaran pers, Selasa (19/10/2021). Adapun, ketiga pihak berkomitmen dalam pengembangan dan peningkatan kapasitas serta kualitas Sistem Penyediaan Air Minum (SPAM) Kota Bitung dengan memanfaatkan sumber air baku di wilayah tersebut sebesar 200-300 liter per detik. Pengembangan ini pun akan menggunakan teknologi  non-chemical  yang ramah lingkungan. Dengan demikian, proyek ini diharapkan dapat menjadi investasi yang menguntungkan dan juga bermanfaat bagi berbagai pihak khususnya untuk masyarakat, PDAM, pemerintah daerah, kawasan pelabuhan, Kawasan Ekonomi Khusus (KEK), serta pemangku kepentingan lainnya di Bitung dan Sulawesi Utara. Saat ini, Potum telah mengoperasikan tiga instalasi pengolahan air bersih atau  Water Treatment Plant  (WTP) dengan total kapasitas 2.025 liter per detik melalui PT Sarana Catur Tirta Kelola (SCTK) yang terletak di Serang, Banten; PT Dain Celicani Cemerlang (DCC) di Medan, Sumatera Utara; dan PT Tirta Kencana Cahaya Mandiri (TKCM) di Cikokol, Tangerang, Banten.  Air bersih yang dihasilkan ketiga WTP tersebut kemudian disalurkan melalui Perusahaan Air Minum Daerah (PDAM) setempat untuk memenuhi kebutuhan industri dan perumahan, sekaligus mendukung program pemerintah dalam menanggulangi krisis air bersih yang berkembang di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211019/192/1456010/anak-usaha-nusantara-infrastructure-meta-teken-mou-pengembangan-spam-di-bitung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:25:15", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211215/442/1477719/strategi-emiten-meta-fokus-garap-proyek-infrastruktur?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-01-23 14:34:00", "title": "Mitratel (MTEL) Siapkan 'Amunisi' Rp9,9 Triliun Tahun Ini, Buat Apa Ya?", "content": " Bisnis.com , JAKARTA - PT Dayamitra Telekomunikasi Tbk. ( MTEL ) atau Mitratel menyiapkan amunisi belanja modal sebesar Rp9,9 triliun pada 2022. Direktur Investasi Dayamitra Telekomunikasi Hendra Purnama mengatakan perseroan berencana menggelontorkan belanja modal hingga Rp9,9 triliun. Jumlah itu tiga kali di atas para kompetitor seperti PT Tower Bersama Infrastructure Tbk. (TBIG) dan PT Sarana Menara Nusantara Tbk. (TOWR). “Benar belanja modal kami tahun ini dianggarkan sebesar Rp9,9 triliun,” kata Hendra kepada Bisnis belum lama ini. Hendra mengatakan seluruh belanja modal tahun ini berasal dari dana hasil penawaran umum tahun lalu. Sebagai informasi, perseroan mengantongi dana segar Rp18,8 triliun. Menurutnya dana tersebut akan difokuskan untuk belanja-belanja modal perseroan. Dari dana Rp9,9 triliun,  MTEL  mengalokasikan dana sebesar 40 persen atau setara Rp3,96 triliun untuk pembangunan organik. Lalu sebesar Rp4,95 triliun untuk melakukan akuisisi atau pembangunan inorganik. Terakhir, sebesar Rp0,99 triliun untuk belanja lain-lainnya. Hendra mengungkapkan perseroan akan memperluas cakupan di Jawa dan Luar Jawa. “Kami akan mix antara keduanya, karena pembangunan di luar jawa itu bisa meningkatkan cakupan sedangkan di Jawa bisa memperkuat ataupun pengembangan infrastruktur penunjang lain,” katanya. Dari belanja modal tersebut, perseroan optimistis kinerja fundamental mampu tumbuh. Direktur Financial & Management Risk Ian Sigit Kurniawan mengatakan perseroan memperkirakan pendapatan tahun ini akan jauh lebih baik dibandingkan dengan perolehan 2021. Menurutnya ada banyak katalis positif yang mampu mengerek kinerja cucu BUMN itu. \"Tahun ini pendapatan, kami targetkan Rp7,4 triliun dengan laba Rp1,6 triliun, tetapi target ini sangat dinamis. Sebab kami ada pertumbuhan organik dan inorganik, kami akan usahakan yang terbaik,\" katanya. Perseroan juga membuka opsi penyewaan menara bekas Telkomsel sebanyak 10.000 unit. Adapun menara itu sebelumnya tidak boleh disewakan ke operator lain sebelum akuisisi. Analis Henan Putihrai Steven Gunawan merekomendasikan beli bagi MTEL dengan target harga Rp950. Menurutnya perseroan mempunyai ruang pertumbuhan yang besar. Terutama dengan portofolio menara yang mayoritas berada di luar Jawa. Steven mengungkapkan beberapa katalis positif perseroan tahun ini.  Pertama , proyeksi permintaan infrastruktur telekomunikasi yang lebih tinggi di wilayah luar Jawa.  Kedua , keberlanjutan yang diharapkan dari ekspansi Telkomsel dan EXCL sebagai pelanggan kunci MTEL. Ketiga , potensi peningkatan kontrak lama maupun kontrak baru dari Indosat, yang merupakan operator telekomunikasi terbesar kedua di negara ini.  Keempat , modal yang cukup banyak setelah IPO  Mitratel  yang sukses dengan dana Rp18,8 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220123/192/1492267/mitratel-mtel-siapkan-amunisi-rp99-triliun-tahun-ini-buat-apa-ya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-24 06:54:00", "title": "Intip Balapan MTEL, TBIG dan TOWR Genjot Belanja Modal", "content": "", "link": "https://market.bisnis.com/read/20220124/7/1492441/intip-balapan-mtel-tbig-dan-towr-genjot-belanja-modal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-02-02 15:48:00", "title": "Wijaya Karya (WIKA) Borong Kontrak Proyek Nusantara Infrastructure (META)", "content": " Bisnis.com , JAKARTA - Entitas usaha  PT Nusantara Infrastructure Tbk.  (META) menandatangani kerja sama dengan  PT Wijaya Karya (Persero) Tbk.  untuk desain dan konstruksi tiga proyek pembangunan. Adapun, entitas usaha META yang terlibat dalam kerjasama ini adalah PT Bintaro Serpong Damai (BSD) yang merupakan anak usaha PT Margautama Nusantara (MUN). Direktur Utama Nusantara Infrastructure Ramdani Basri mengatakan perseroan akan melanjutkan komitmennya untuk mendukung program pemerintah dalam mendorong percepatan pembangunan infrastruktur nasional dengan menciptakan konektivitas daerah dalam pembangunan jalan tol strategis di perkotaan. “Setelah berhasil menciptakan ikon baru Kota Makassar melalui pembangunan Jalan Tol Layang A.P. Pettarani yang diselesaikan pada 2021, Perusahaan melanjutkan komitmennya melalui pengerjaan proyek konstruksi Bintaro Serpong Damai dan pembangunan jalan akses Tol Makassar New Port (tahap I dan II),” kata Ramdani dalam siaran pers, dikutip Rabu (2/2/2022). Adapun, proyek yang dikerjasamakan oleh entitas usaha META dengan  WIKA  tersebut adalah konstruksi tidak sebidang  ramp junction  Serpong dengan  exit ramp  Pamulang dan pelebaran jalan arteri exit Pamulang. Selanjutnya konstruksi penanganan banjir pada KM 8 dan konstruksi jalan akses Tol Makassar New Port (Tahap I dan II). Nusantara Infrastructure, PT Margautama Nusantara (MUN), dan PT Bintaro Serpong Damai merupakan pemilik proyek dengan WIKA sebagai kontraktor. “Manajemen Perusahaan kembali menggandeng berbagai partner lokal dan internasional terbaik yang kompeten di bidang konstruksi dan pembangunan jalan agar dapat menciptakan karya terbaik dan membanggakan,” ujar Ramdani. Direktur Utama WIKA Agung Budi Waskito menyampaikan apresiasinya kepada Margautama Nusantara (MUN) atas kepercayaan yang diberikan. Sebelumnya, WIKA juga sudah berkolaborasi dengan MUN di proyek Jalan Tol Layang A.P. Pettarani melalui PT Wijaya Karya Beton. “Proyek ini juga akan mengusung konsep green infrastructure dengan ikut berkontribusi dalam menjaga kesehatan lingkungan. Selain itu, proyek ini akan menampilkan sisi estetika yang secara visual memiliki daya tarik kepada publik,” papar Agung. Untuk menjamin kualitas dan keselamatan selama masa konstruksi, proses pembangunan proyek ini akan disupervisi oleh Nippon Koei, Co., Ltd. Konstruksi proyek tidak sebidang Ramp Junction Serpong dengan Exit Ramp Pamulang bertujuan untuk menghilangkan potensi  weaving  pada lokasi tersebut. Selain itu, proyek ini juga bertujuan untuk menghindari potensi kecelakaan di daerah Serpong Junction dengan meningkatkan faktor keselamatan bagi para pengguna jalan. Proyek ini diharapkan dapat mengurai kemacetan yang sering terjadi di Wilayah ROW 30 Tangerang Selatan dengan dilakukannya pelebaran jalan dan perbaikan akses, sekaligus menghindari terjadinya insiden kecelakaan dari Arah Serpong Junction dan main road BSD. Sementara untuk konstruksi penanganan banjir di KM 8 merupakan dukungan META dalam memberikan solusi pencegahan banjir di Area Tol Jakarta – BSD/Serpong. Selanjutnya, META melalui anak usahanya PT Jalan Tol Seksi Empat selaku operator jalan tol di Makassar akan memulai proyek pembangunan Jalan Akses Tol Makassar New Port (MNP) sepanjang sekitar 3 kilometer. Akses Makassar New Port ini juga akan memperlancar distribusi barang dan jasa dari pelabuhan baru Makassar ke kota sekitarnya melalui jalan tol. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220202/192/1495890/wijaya-karya-wika-borong-kontrak-proyek-nusantara-infrastructure-meta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-07 17:31:00", "title": "Nusantara Infrastructure (META) Laksanakan Groundbreaking Jalan Akses Tol Makassar New Port", "content": " Bisnis.com , JAKARTA - PT  Nusantara Infrastructure  Tbk. melakukan peletakan batu pertama atau groundbreaking pembangunan jalan akses tol Makassar New Port (MNP) pada Senin (7/2/2022). Direktur Utama Nusantara Infrastructure Ramdani Basri menyampaikan pembangunan jalan akses tol Makassar New Port (MNP) ini merupakan lanjutan dari komitmen perseroan untuk berkontribusi mendorong pembangunan infrastruktur berkelanjutan dengan menciptakan konektivitas daerah, khususnya di Kota Makassar, Sulawesi Selatan. “Kehadiran tol MNP ini diharapkan dapat mendorong pertumbuhan ekonomi, distribusi logistik dan memperlancar jalur ekspor dan impor serta menjadi salah satu solusi dalam mengurai kemacetan bagi angkutan barang atau logistik dengan akses langsung dari dan menuju ke MNP,” kata Ramdani melalui siaran pers, Senin (7/2/2022). Jalan bebas hambatan dengan nama jalan akses tol  Makassar New Port  ini akan dibangun sepanjang sekitar 3,2 kilometer dengan kebutuhan lahan seluas 2,74 hektare. Proyek yang akan dikerjakan oleh PT Wijaya Karya (Persero) Tbk. ini akan dikerjakan dalam 3 tahap.  P ertama, mulai dari arah pelabuhan lama (Jalan Tol Seksi 1) menuju MNP. Kedua, akan dibangun dari arah Bandara (Jalan Tol Makassar Seksi IV) menuju ke MNP. Selanjutnya, tahap ketiga dari MNP menuju ke Bandara akan dikerjakan pada tahap berikutnya. Sekretaris Jenderal Kementerian PUPR Mohammad Zainal Fatah dalam arahannya mewakili Menteri PUPR Basuki Hadimuljono dalam acara groundbreaking mengatakan Jalan Akses Tol Makassar New Port diharapkan dapat meningkatkan daya saing kawasan industri di Indonesia dalam konteks regional dan internasional. \"Saya berpesan agar setelah groundbreaking ini, konstruksi segera dimulai sehingga dapat selesai sesuai target Juni 2023 atau bahkan bisa lebih cepat,\" ujar Fatah. Fatah menunjukkan jalan akses tol Makassar New Port ini akan mendukung operasional Pelabuhan Makassar New Port yang memiliki proyeksi kapasitas sebanyak 900.000 Teus pada 2023. Disamping itu, kehadiran jalan tol ini juga dapat memicu pertumbuhan ekonomi di kawasan sekitar. Adapun, jalan tol menuju  Makassar New Port  ini merupakan Proyek Strategis Nasional (PSN). Pembebasan lahan untuk proyek ini dilaksanakan oleh PT Pelabuhan Indonesia (Pelindo) yang mana sejauh ini telah melakukan 70 persen dari kebutuhan lahan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220207/192/1497601/nusantara-infrastructure-meta-laksanakan-groundbreaking-jalan-akses-tol-makassar-new-port?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-12 15:04:00", "title": "Gerak Gesit Nusantara Infrastructure (META) di Bisnis Jalan Tol ", "content": "", "link": "https://ekonomi.bisnis.com/read/20220512/45/1532533/gerak-gesit-nusantara-infrastructure-meta-di-bisnis-jalan-tol?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-18 17:42:00", "title": "Garap Proyek Besar, Nusantara Infrastructure (META) Siapkan Capex Rp1,5 Triliun", "content": " Bisnis.com , JAKARTA – PT  Nusantara Infrastructure  Tbk (META) tengah menggarap beberapa proyek yang akan menjadi fokus perusahaan pada tahun ini. Anggaran  belanja modal  atau capital expenditure (capex) hingga Rp1,5 triliun telah disiapkan perusahaan. Direktur Nusantara Infrastructure Danni Hasan memaparkan, perusahaan telah menyetujui jumlah anggaran belanja modal pada tahun ini sebesar Rp1,5 triliun. Ia mengatakan, mayoritas dana tersebut dialokasikan ke sektor usaha jalan tol. Danni menjelaskan, salah satu proyek yang tengah dikerjakan oleh META saat ini adalah pembangunan akses tol untuk Makassar New Port (MNP). Proyek yang diprediksi memakan biaya  capex  Rp552 miliar ini akan dikerjakan oleh anak usaha META, yakni PT Bintaro Serpong Damai (BSD). Setelah itu, operasional MNP akan dikelola oleh PT Jalan Tol Seksi Empat (JTSE) yang juga merupakan akan usaha META. Danni mengatakan, proses groundbreaking telah dilakukan pada 7 Februari 2022 lalu. “Hingga April 2022 progresnya sekitar 1,1 persen karena baru saja finalisasi desain. Pengerjaan proyek ini rencananya berjalan selama 14 bulan,” jelasnya dalam paparan publik perusahaan, Rabu (18/5/2022). Selain itu, META juga tengah mengerjakan proyek mitigasi banjir dan pembangunan jalinan jalan (weaving area) pada ruas tol Jakarta Outer Ring Road (JORR) 2 pada  jalan tol  Pondok Aren – Serpong. Danni mengatakan, proyek ini diproyeksikan akan memakan biaya sekitar Rp541 miliar. Proses konstruksi telah dimulai pada Maret 2022 dan akan berlangsung selama 14 bulan. Secara keseluruhan, ketiga proyek ini membutuhkan biaya Rp1,09 triliun. Danni menuturkan, pembiayaan proyek akan dilakukan melalui pinjaman perbankan sebanyak 70 persen, sementara 30 persen lainnya melalui self financing, termasuk kas internal perusahaan. Selain ketiga proyek tersebut, Danni menambahkan META juga tengah mengikuti tender untuk proyek JORR Elevated ruas tol Cikunir - Ulujami. Ia mengatakan, saat ini proposal perusahaan tengah dalam proses evaluasi. “Ini adalah proyek yang cukup prestisius untuk kami. Jika nantinya terpilih, ini akan menjadi jalan tol ke 6 yang dibangun perusahaan,” tambahnya. Ia menuturkan, dalam proyek ini, META bermitra dengan perusahaan konstruksi pelat merah PT Adhi Karya (Persero) Tbk (ADHI) dan PT Acset Indonusa Tbk (ACST). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220518/192/1534429/garap-proyek-besar-nusantara-infrastructure-meta-siapkan-capex-rp15-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-05-18 19:01:00", "title": "Nusantara Infrastructure (META) Bisa Raup Rp2,3 Triliun Dari Proyek Tol Ini", "content": " Bisnis.com , JAKARTA - PT  Nusantara Infrastructure  Tbk (META) terus aktif dalam mencari proyek - proyek jalan tol potensial seiring dengan kenaikan kontribusi sektor ini terhadap pendapatan perusahaan. Direktur Nusantara Infrastructure Danni Hasan mengatakan, pihaknya selalu aktif dan terbuka terhadap proyek-proyek  jalan tol  yang potensial. Menurutnya, perusahaan telah memantau sejumlah proyek yang memiliki harga dan potensi yang baik. Salah satu proyek yang tengah diincar META adalah proyek Jakarta Outer Ring Road (JORR) Elevated ruas tol Cikunir - Ulujami. Ia mengatakan, proposal tender META melalui anak usaha PT Margautama Nusantara (MUN) telah dimasukkan pada 21 Maret 2022 lalu dan saat ini tengah dalam proses evaluasi. “Ini adalah proyek yang cukup prestisius untuk kami. Jika nantinya terpilih, ini akan menjadi jalan tol ke 6 yang dibangun perusahaan,” jelasnya dalam paparan publik perusahaan, Rabu (18/5/2022). Danni menuturkan, potensi penerimaan perusahaan dari proyek ini cukup potensial. Dengan asumsi tarif tol terintegrasi nantinya sekitar Rp19.000 – Rp20.000, Danni memprediksi META dapat meraup penerimaan sekitar Rp2,2 triliun – Rp2,3 triliiun dari proyek ini. Ia menuturkan, dalam proyek ini, META bermitra dengan perusahaan konstruksi pelat merah PT  Adhi Karya  (Persero) Tbk (ADHI) dan PT Acset Indonusa Tbk (ACST). Berdasarkan laporan keuangan tahunan 2021, META membukukan kenaikan pendapatan usaha dan penjualan termasuk pendapatan usaha lainnya sebesar 25,4 persen secara tahunan (yoy) menjadi Rp675,1 miliar dari sebelumnya Rp538,4 miliar. Namun, apabila memperhitungkan pos pendapatan  konstruksi , total  top line  META turun 46,19 persen menjadi Rp844,77 miliar dari sebelumnya Rp1,57 triliun. Adapun, pendapatan konstruksi perseroan pada tahun lalu Rp169,67 miliar sementara pada 2020 mencapai Rp1,03 triliun. Peningkatan pendapatan usaha dan penjualan termasuk lainnya tadi dikontribusikan paling besar dari sektor jalan tol. Tercatat pendapatan sektor jalan tol yang dikelola META meningkat 33,8 persen menjadi Rp439,3 miliar pada 2021 dari tahun sebelumnya Rp328,3 miliar. Kenaikan pendapatan paling tinggi terjadi di ruas tol Pelabuhan Soekarno Hatta – Pettarani di Makassar sebesar 116,75 persen menjadi Rp132,98 miliar. Selanjutnya ruas Talo – Bandara Hasanuddin naik 14,81 persen menjadi Rp100,23 miliar dan ruas Pondok Aren – Serpong naik 14,77 persen menjadi Rp206,12 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220518/192/1534437/nusantara-infrastructure-meta-bisa-raup-rp23-triliun-dari-proyek-tol-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-18 20:00:00", "title": "Nusantara Infrastructure (META) Proyeksi Penjualan Tumbuh 30,4 Persen Maret 2022", "content": " Bisnis.com , JAKARTA - Emiten  infrastruktur , PT Nusantara Infrastructure Tbk (META) mengestimasikan pendapatan dan penjualan hingga kuartal I/2022 tumbuh 30,4 persen dibandingkan dengan periode yang sama tahun lalu. Tren pertumbuhan  kinerja  operasional pada 2021 berlanjut pada kuartal I/2022 yang membuat perkiraan pendapatan pada 3 bulan pertama 2022 ini tumbuh 30,4 persen menjadi Rp188,6 miliar dari Rp144,6 miliar pada periode yang sama 2021. Perseroan mencatatkan rata-rata kendaraan yang melintas perhari di sektor bisnis tolnya meningkat. Pada kuartal I/2022 rata-rata lalu lintas per hari meningkat 19,1 persen menjadi 171.600 kendaraan dari 144.100 kendaraan pada kuartal I/2021. Selanjutnya, dari bisnis pengelolaan air terjadi peningkatan 13,1 persen dari 21,9 juta liter per hari menjadi 24,8 juta liter per hari pada kuartal I/2022. Dari lini bisnis energi baru terbarukan, penjualan meningkat 7 persen dari 17,6 megawatt per jam menjadi 18,8 megawatt per jam pada 3 bulan 2022. Direktur Utama  Nusantara Infrastructure  Ramdani Basri mengungkapkan kegiatan usahanya masih berada di tengah kondisi kondisi perekonomian yang dinamis, baik di tingkat global maupun domestik. \"Meski demikian, manajemen telah melakukan analisis skenario terhadap pemulihan ekonomi atas dampak pandemi tersebut dengan melakukan sejumlah langkah di antaranya mempertahankan prioritas perlindungan keselamatan dan pengelolaan karyawan di masa pandemi sebagai salah satu aset yang dapat memberikan kontribusi optimal kepada pemangku kepentingan,\" katanya dalam paparan publik, Rabu (18/5/2022). Langkah selanjutnya yakni dengan melakukan pengelolaan sumber daya untuk penyelesaian sejumlah proyek strategis sesuai dengan rencana usaha. Pada 2022, emiten berkode META ini fokus dalam beberapa proyek di antaranya, pengembangan Proyek Bintaro Serpong Damai (BSD Business Development) yakni Proyek Penanganan Banjir dan Konstruksi Weaving Area di Tol BSD yang sudah dimulai, Proyek Jalan Tol Cikunir – Ulujami (JORR Elevated) yang saat ini dalam tahap evaluasi dokumen penawaran serta Konstruksi Jalan Akses Tol Makassar New Port (Tahap I dan II). Pada 7 Februari 2022, Peletakan batu pertama (groundbreaking) pembangunan Jalan Akses  Tol  Makassar New Port (MNP) telah diselenggarakan. Jalan Akses Tol Makassar New Port diharapkan akan mendukung operasional Pelabuhan Makassar New Port memiliki proyeksi kapasitas sebanyak 900 ribu Teus pada tahun 2023. Di samping itu, kehadiran tol ini juga dapat memicu pertumbuhan ekonomi di kawasan sekitar, serta meningkatkan pemerataan hasil pembangunan yang nantinya dapat bermanfaat bagi masyarakat Sulawesi Selatan. \"Tak hanya itu, Kehadiran Tol MNP ini diharapkan dapat mendorong pertumbuhan ekonomi, distribusi logistik dan memperlancar jalur ekspor dan impor serta menjadi salah satu solusi dalam mengurai kemacetan bagi angkutan barang atau logistik dengan akses langsung dari dan menuju ke MNP,\" katanya. Sementara itu, segmen usaha Air Bersih, perseroan telah mengoperasikan tiga instalasi pengolahan air bersih atau Water Treatment Plant (WTP) dengan total kapasitas 2.025 liter/detik melalui PT Sarana Catur Tirta Kelola (SCTK) yang terletak di Serang, Banten; PT Dain Celicani Cemerlang (DCC) di Medan, Sumatera Utara; dan PT Tirta Kencana Cahaya Mandiri (TKCM) di Cikokol, Tangerang, Banten. Air bersih yang dihasilkan ketiga WTP tersebut kemudian disalurkan melalui Perusahaan Air Minum Daerah (PDAM) setempat untuk memenuhi kebutuhan industri dan perumahan, sekaligus mendukung program pemerintah dalam menanggulangi krisis air bersih yang berkembang di Indonesia. Perseroan juga tengah melakukan beberapa kajian pra studi kelayakan untuk Proyek Kota Manado & Bitung serta sudah memasuki tahap final di proyek air bersih yang akan melayani beberapa wilayah dan kawasan industri di Indonesia, menambah portofolio menggunakan teknologi non-chemical. Untuk sektor energi terbarukan, META terus menargetkan untuk dapat mengembangkan bisnisnya di bidang pembangkit listrik, khususnya energi terbarukan (EBT) seperti pembangkit tenaga air, biomassa, surya, dan sampah di berbagai wilayah di Indonesia. Hal ini dilakukan dengan mencari peluang-peluang untuk investasi, baik pada pembangkit yang belum operasi, maupun yang sudah beroperasi. Sejak tahun 2021, Perseroan juga telah mulai melaksanakan proyek solar PV. Sampai dengan bulan April 2022, Perseroan telah menyelesaikan 3 proyek Solar PV Residential dengan total kapasitas 60.6 kWp yang berpotensi mengurangi emisi CO2 sekitar 26 ton per tahun dan sejak itu dilanjutkan dengan beberapa proyek solar PV lainnya. Berbagai proyek tersebut merupakan bentuk komitmen kami untuk mendukung Pemerintah dalam mengurangi emisi karbon. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220518/192/1534459/nusantara-infrastructure-meta-proyeksi-penjualan-tumbuh-304-persen-maret-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:25:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220519/441/1534570/proyek-jalan-tol-capex-meta-rp15-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-04 16:28:00", "title": "Grup Salim Akuisisi 40 Persen Saham Tol MBZ Rp4,03 Triliun", "content": " Bisnis.com , JAKARTA – Perusahaan milik  Anthony Salim,  First Pacific Company Ltd melalui Metro Pacific Tollways Corporation secara tidak langsung mengakuisisi 40 persen saham konsesi jalan tol PT Jasamarga Jalanlayang Cikampek dari  PT Jasa Marga Tbk.  (JSMR) senilai Rp4,03 triliun. Sekretaris Perusahaan Jasa Marga Nixon Sitorus menjelaskan, pada 30 Juni 2022, JSMR menandatangani Perjanjian Pengikatan Jual Beli Saham dengan PT Marga Utama Nusantara, anak usaha  PT Nusantara Infrastructure T bk. (META) atas penjualan  jalan layang Jakarta-Cikampek yang kini bernama Sheikh Mohammed bin Zayed (MBZ). Perseroan telah sepakat untuk mengalihkan 2.265.778 saham PT Jasamarga  Jalanlayang Cikampek (JJC) kepada PT Marga Utama  Nusantara atau sebesar 40 persen saham  yang dikeluarkan JJC. “Penyelesaian transaksi masih akan bergantung kepada pemenuhan beberapa persyaratan pendahuluan sebagaimana yang diatur dalam PPJB Saham,” jelas manajemen JSMR dalam keterbukaan informasi, Senin (4/7/2022). Sementara itu, berdasarkan keterangan First Pacific, pembayaran atas akuisisi ini dilakukan secara bertahap. Pertama, senilai Rp15 miliar dilakukan saat SPA. Kemudian, pembayaran secara tunai senilai Rp791 miliar dilakukan saat penyelesaian transaksi. Selanjutnya, sebanyak Rp3,22 triliun juga dibayarkan saat penyelesaian transaksi, namun dalam bentuk  promissory note  yang diterbitkan MPTC untuk pemilik konsesi MBZ. Sebelumnya, pemerintah Indonesia menetapkan nama Sheikh Mohamed Bin Zayed (MBZ) sebagai nama Jalan Layang untuk Jalan Tol Jakarta-Cikampek II (Elevated) pada 12 April 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220704/192/1551137/grup-salim-akuisisi-40-persen-saham-tol-mbz-rp403-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-05 13:48:00", "title": "Ini Alasan Jasa Marga (JSMR) Lepas 40 Persen Saham Tol MBZ ke Grup Salim", "content": " Bisnis.com , JAKARTA - Proses pelepasan kepemilikan 40 persen saham  PT Jasa Marga  (Persero) Tbk. atau  JSMR  di Jalan Tol Sheikh Mohamed Bin Zayed (MBZ) hampir tuntas. Corporate Communication and Community Development Group Head Jasa Marga Lisye Octaviana menyampaikan bahwa pihaknya mengurangi kepemilikan sahamnya pada PT Jasamarga Jalanlayang Cikampek (JJC) dari yang sebelumnya 80 persen menjadi 40 persen kepada PT Marga Utama Nusantara, anak usaha  PT Nusantara Infrastructure Tbk.  (META) yang merupakan bagian dari  grup Salim . Dia mengatakan proses divestasi tersebut memasuki tahap penandatanganan  conditional sale and purchase agreement of shares  (CSPA) yang dilakukan pada Kamis (30/6/2022). “Penyelesaian transaksi masih akan bergantung kepada pemenuhan beberapa persyaratan pendahuluan sebagaimana yang diatur dalam CSPA. Kami berharap, seluruh proses transaksi ini dapat terlaksana dengan lancar sesuai target,” kata Lisye dalam keterangan resmi, Senin (4/7/2022). Lisye menjelaskan, penandatanganan CSPA tersebut merupakan langkah awal dan wujud komitmen kerja sama strategis antara Jasa Marga dan PT Marga Utama Nusantara dalam pengusahaan Jalan Layang MBZ, melalui PT JJC sebagai Badan Usaha  Jalan Tol  yang mengelola. Di samping itu, pelepasan saham tersebut juga dalam rangka mengoptimalkan portofolio bisnis perseroan pada 2022. Untuk itu, Jasa Marga kembali melanjutkan program  asset recycling  sebagai bagian dari strategi korporasi untuk menyeimbangkan pertumbuhan dan kesinambungan bisnisnya. “Tentunya dengan selalu menerapkan prinsip-prinsip good corporate governance pada setiap tahapannya, hingga penandatanganan sale and purchase agreement sebagaimana yang direncanakan,” jelas Lisye. Adapun, Jalan Layang MBZ yang dikelola oleh PT JJC memiliki peran penting dalam jaringan Jalan Tol Trans Jawa sebagai jalur penghubung utama wilayah Jabotabek ke arah timur. Beroperasinya jalan tol ini memberikan dampak positif terhadap kelancaran jalur Jakarta-Cikampek, dengan bertambahnya kapasitas jalan tol tersebut sehingga terjadi penurunan V/C Ratio yang berpengaruh terhadap peningkatan kecepatan rata-rata dari Simpang Susun Cikunir sampai dengan Karawang Barat. Dilansir dari laman Kementerian PUPR, pembangunan Jalan Tol Layang Japek, sebelum berganti nama menjadi MBZ, dikerjakan oleh kontraktor PT Waskita Karya (Persero) Tbk. bersama PT Acset Indonusa Tbk. (Kerjasama Operasi). Pengusahaannya dilakukan oleh Badan Usaha Jalan Tol (BUJT) PT Jasamarga Jalanlayang Cikampek (JJC) yang merupakan anak usaha dari PT Jasa Marga (Persero) Tbk dengan nilai investasi sebesar Rp16,2 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220705/45/1551480/ini-alasan-jasa-marga-jsmr-lepas-40-persen-saham-tol-mbz-ke-grup-salim?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-07 17:38:00", "title": "Laba Bersih Emiten Tol Grup Salim (META) Melejit Semester I/2022", "content": " Bisnis.com , JAKARTA - Emiten tol grup Salim, PT Nusantara Infrastructure Tbk. (META) mencatatkan kinerja laba bersih melejit 46 persen pada Semester I/2022. Pertumbuhan didapat dari turunnya beban konstruksi perseroan. Berdasarkan laporan keuangan per 30 Juni 2022, emiten berkode META ini mencatatkan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp35,37 miliar. Laba bersih tersebut tumbuh 46 persen dibandingkan dengan realisasi paruh pertama 2021 yang sebesar Rp24,22 miliar. Pertumbuhan laba bersih tersebut ternyata berbanding terbalik dengan pendapatan dan penjualan META. Total pendapatan dan penjualannya turun 16,5 persen dari Rp476,6 miliar menjadi Rp397,89 miliar pada Semester I/2022. Anjloknya top line tersebut seiring pendapatan konstruksi yang melorot signifikan menjadi hanya Rp504,2 juta dari Rp157,06 miliar. Adapun pendapatan usaha dan penjualan meningkat 27,4 persen menjadi Rp395,71 miliar, sementara pendapatan usaha lainnya melorot 80,84 persen menjadi Rp1,68 miliar. Menariknya, pendapatan yang turun tersebut membuat beban konstruksi META juga ikut tereduksi. Beban konstruksi META setara dengan jumlah pendapatan konstruksinya sebesar Rp504,2 juta, padahal beban yang sama di 2021 mencapai Rp157,06 miliar. Adapun, beban langsung dan beban pokok penjualan naik dari Rp130,12 miliar menjadi Rp145,92 miliar pada paruh pertama 2022 ini. Dengan berkurangnya beban konstruksi, sementara pendapatan usaha dan penjualan tumbuh, META mencatatkan laba bruto yang tumbuh 32,8 persen menjadi Rp251,46 miliar. Setelah dikurangi beban umum dan administrasi serta beban usaha lainnya, laba usaha META tercatat tumbuh dari Rp85,71 miliar menjadi Rp124,11 miliar. Adapun, posisi jumlah aset META stabil sebesar Rp6,57 triliun per Juni 2022 dibandingkan dengan Rp6,58 triliun per Desember 2021. Di sisi lain, jumlah liabilitas META stabil sebesar Rp3,14 triliun dari Rp3,22 triliun. Di sisi lain, kinerja saham META sejak 1 Juli 2022 telah melonjak 60,18 persen atau 68 poin pada penutupan perdagangan hari ini, Rabu (7/9/2022). Saham META ditutup di level 181 dengan kapitalisasi pasar mencapai Rp3,21 triliun. META Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:META\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_4d603\"}  ); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220907/192/1575145/laba-bersih-emiten-tol-grup-salim-meta-melejit-semester-i2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-05 17:12:00", "title": "IHSG Bangkit, Saham META, YPAS, PANI Pimpin 10 Top Gainers Hari Ini", "content": " Bisnis.com , JAKARTA – Indeks Harga Saham Gabungan ( IHSG ) pada hari ini, Selasa (5/7/2022) ditutup berbalik menguat setelah anjlok pada perdagangan sebelumnya. Beriringan dengan itu tercatat saham-saham yang menguat signifikan masuk dalam jajaran  top gainers . Berdasarkan data Bursa Efek Indonesia (BEI) saham PT Nusantara Infrastructure Tbk. (META) berada di jajaran  top gainers  dengan hari ini memimpin dengan melesat 34,51 persen atau 39 poin sehingga membawanya parkir ke level 113. Selanjutnya saham PT Yanaprima Hastapersada Tbk. (YPAS) menguat sebesar 24,49 persen atau 121 poin sehingga membawanya parkir di level 615. Saham PT Pratama Abadi Nusa Industri Tbk. (PANI) pada perdagangan hari ini menguat 20,88 persen atau 1.015 poin ke level 5.875.  Penguatan saham juga dialami oleh saham PT Andalan Sakti Primaindo Tbk. (ASPI) dengan kenaikan sebesar 14,47 persen atau 11 poin ke level 87. Selain itu, saham ESTA juga terpantau menguat 13,94 persen, RAJA menguat 13,02 persen, dan ALKA naik 12,67 persen. Pada perdagangan  IHSG  hari ini, tiga dari sepuluh jajaran  top gainers  menguat lebih dari 20 persen, dan sisanya menguat lebih dari 10 persen.  Pada akhir sesi II pukul 15.15 WIB, IHSG ditutup menguat 0,97 persen atau 64,09 poin dan parkir di level 6.703,27. Sepanjang hari, indeks bergerak pada rentang 6.650,40 - 6.767,83. Tercatat 387 saham ditutup menguat, 172 saham melemah, sedangkan 223 saham diperdagangkan stagnan. Indeks mencatatkan total transaksi mencapai Rp11,34 triliun. Berikut daftar 10 saham  top gainers  IHSG , hari ini, Selasa (5/7/2022). Kode Saham Harga Sebelumnya Harga Penutupan Perubahan (%) META 113 152 34,51 YPAS 494 615 24,49 PANI 4.860 5.875 20,88 ASPI 76 87 14,47 ESTA 330 376 13,94 RAJA 338 382 13,02 ALKA 300 338 12,67 HDIT 96 107 11,46 IBST 9.700 10.725 10,57 JECC 3.940 4.350 10,41 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220705/7/1551601/ihsg-bangkit-saham-meta-ypas-pani-pimpin-10-top-gainers-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-07 14:27:00", "title": "Tok! Emiten Tol Grup Salim META Dapat Restu Akuisisi Tol MBZ", "content": " Bisnis.com , JAKARTA - Emiten tol  grup Salim , PT  Nusantara Infrastructure  Tbk. ( META ) mendapat restu dari pemegang saham terkait dengan rencana akuisisi saham yang akan dilakukan oleh entitas anak PT Marga Utama Nusantara (MUN), untuk mengambil alih 40 persen kepemilikan saham PT Jasamarga Jalanlayang Cikampek (JJC). JJC adalah anak usaha Jasa Marga yang mengelola ruas tol Jakarta-Cikampek Elevated Jalan Tol Layang Mohamed Bin Zayed (Jalan Tol MBZ). Direktur Utama Nusantara Infrastructure Ramdani Basri mengatakan aksi korporasi ini merupakan salah satu strategi bisnis memperkuat portofolio di sektor jalan tol. Langkah ini tentunya juga sejalan dengan program pemerintah mendorong pertumbuhan infrastruktur wilayah yang berkelanjutan, dengan turut serta dalam menciptakan konektivitas antar wilayah. META Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:META\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_04a32\"}  ); Jalan Tol MBZ merupakan jalan tol layang terpanjang di Indonesia dan menjadi jalan tol bertingkat (double decker motorway) yang pertama di Indonesia karena dibangun di atas ruas tol Jakarta-Cikampek. “Kami menilai Jalan Tol MBZ merupakan proyek strategis dengan prospek lalu lintas yang padat, sehingga sesuai dengan target investasi perseroan dan diharapkan dapat berkontribusi positif bagi kinerja keuangan di masa mendatang,” ujarnya dalam keterangan resmi, Jumat (7/10/2022). Saham sebesar 40 persen yang rencananya akan diakuisisi tersebut, nilainya setara dengan Rp4,38 triliun. Perseroan terus berkomitmen kuat untuk selalu menerapkan prinsip-prinsip  Good Corporate Governance  (GCG) dalam setiap aksi korporasi yang dilakukan. Pada kuartal IV/2022 ini, META akan terus melanjutkan beberapa proyek salah satunya pembangunan jalan akses tol dari/ke Makassar New Port (MNP) sepanjang 2,2 km (ramp) yang menghubungkan Pelabuhan Lama serta Bandara Sultan Hasanudin ke MNP. Tak hanya itu, META juga tengah melanjutkan proses lelang untuk Jalan Tol Layang Cikunir-Ulujami yang saat ini masih dalam tahap evaluasi tender. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221007/192/1585296/tok-emiten-tol-grup-salim-meta-dapat-restu-akuisisi-tol-mbz?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-11 17:42:00", "title": "Grup Salim META Sebut Akuisisi Tol Layang MBZ Rp4,38 Triliun Bakal Positif ke Kinerja", "content": " Bisnis.com , JAKARTA - Emiten grup konglomerasi  Salim , PT  Nusantara Infrastructure  Tbk. (META) meyakini pembelian 40 persen saham j alan tol layang Jakarta-Cikampek  atau jalan tol Syeikh Mohamed Bin Zayed (MBZ) bakal positif ke kinerja perseroan. Corporate Secretary Nusantara Infrastructure Dahlia Evawani menegaskan pelaksanaan transaksi berpotensi menambah aset dan ekuitas Perseroan. \"Perseroan yakin bahwa pelaksanaan transaksi tidak akan memberikan dampak negatif yang dapat mempengaruhi kegiatan usaha dan pertumbuhan secara material karena hingga saat ini META memiliki modal kerja dan arus kas yang memadai untuk menjalankan kegiatan operasional,\" jelasnya dalam keterangan resmi, Selasa (11/10/2022). Berdasarkan proyeksi laporan keuangan sebelum dan setelah pembelian jalan tol MBZ yang disusun oleh manajemen, META mengharapkan kegiatan usaha yang dijalankan oleh PT Jasamarga Jalanlayang Cikampek akan berjalan dengan baik yang kemudian akan memberikan keuntungan bagi  META . Lebih lanjut, dia menegaskan tujuan akuisisi ini guna sinergi atas penyertaan investasi di pengelola tol MBZ tersebut. \"Strategi Perseroan salah satunya adalah mengembangkan jalan tol strategis. Jasamarga Jalanlayang Cikampek saat ini dilihat oleh META sebagai salah satu prospek mencapai target pertumbuhan usaha yang berkelanjutan,\" terangnya. Adapun, nilai transaksi yang harus dibayarkan oleh PT Margautama Nusantara (MUN) ke Jasa Marga sebesar Rp4.389.000.000.000 atau Rp4,38 triliun, pembayarannya tunduk pada ketentuan Perjanjian Pengikatan Jual Beli (PPJB). Pasca pembelian, MUN yang merupakan anak usaha META yang menjadi perusahaan induk dan pemegang saham seluruh unit usaha jalan tol dan infrastruktur jalan di grup META bakal memegang 40 persen kepemilikan saham di jalan tol layang MBZ. Jalan Tol MBZ Sheikh Mohamed Bin Zayed merupakan jalan tol yang sepenuhnya layang dengan panjang 38 km di atas jalan tol eksisting Jakarta – Cikampek bagian dari Trans Jawa yang berfungsi sebagai pintu masuk atau keluar dari Jakarta ke Jawa Barat, Tengah dan Timur. Jalan tol tersebut telah beroperasi penuh sejak 12 Desember 2019. META Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:META\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_d70e1\"}  ); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221011/192/1586480/grup-salim-meta-sebut-akuisisi-tol-layang-mbz-rp438-triliun-bakal-positif-ke-kinerja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-11 18:30:00", "title": "Grup Salim Resmi Tebus Jalan Layang Cikampek Rp4,38 triliun dari Jasa Marga", "content": " Bisnis.com , JAKARTA - Emiten BUMN pengelola tol, PT Jasa Marga (Persero) Tbk ( JSMR ) dan anak usaha  Grup Salim  PT Nusantara Infrastructure Tbk. (META), PT Margautama Nusantara (MUN), secara resmi melakukan jual beli pengelola tol layang Jakarta-Cikampek atau Jalan Layang Mohamed Bin Zayed. Kedua perusahaan menandatangani Akta Jual Beli Saham atau Sales Purchase Agreement (SPA) untuk PT Jasamarga Jalanlayang Cikampek (JJC), anak usaha PT Jasamarga Transjawa Tol (JTT) yang mengelola Jalan Layang MBZ. Secara resmi Jasa Marga melakukan divestasi sebesar 40 persen dari total 80% saham Jasa Marga di PT JJC. Setelah pelaksanaan penandatanganan SPA, komposisi pemegang saham PT JJC saat ini yaitu sebesar 40 persen dimiliki PT JTT yang merupakan subholding dari  Jasa Marga , 40 persen dimiliki PT MUN yang merupakan anak usaha dari META dan 20 persen lainnya dimiliki oleh PT RSP. Objek atas rencana transaksi sejumlah 2,26 juta saham yang mewakili 40 persen dari seluruh saham yang ditempatkan dan disetor dalam Jasamarga Jalanlayang Cikampek yang dimiliki oleh Jasa Marga senilai Rp4,38 triliun. JSMR Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:JSMR\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_dddb5\"}  ); Aksi korporasi ini merupakan bagian dari strategi korporasi yang dilakukan Jasa Marga melalui program  asset recycling  untuk mengoptimalkan portofolio bisnis, dalam rangka menyeimbangkan pertumbuhan dan menjaga kesinambungan bisnis perusahaan. Direktur Utama Jasa Marga Subakti Syukur menyampaikan beberapa bulan terakhir ini Jasa Marga telah melakukan diskusi dan negosiasi secara intens dengan Manajemen PT MUN, sehingga sepakat untuk melanjutkan penandatanganan SPA PT JJC yang tentunya memberikan manfaat untuk semua pihak. “Jalan tol ini merupakan jalur strategis yang memiliki peran penting dalam jaringan Jalan Tol Trans Jawa dengan volume lalu lintas yang terus tumbuh dari tahun ke tahun. Saya yakin Jasa Marga dan PT MUN memiliki kesamaan visi dalam mewujudkan penyelenggaraan jalan tol yang profesional, efisien dan berkelanjutan, serta mengutamakan pelayanan terbaik kepada para pengguna jalan tol,” ujarnya dalam keterangan, Selasa (11/10/2022). Direktur Utama Marga Utama Nusantara Danni Hasan mengatakan Jalan Layang MBZ merupakan proyek strategis yang diharapkan dapat menjadi salah satu aset unggulan perusahaan sesuai dengan target investasi guna meningkatkan nilai perusahaan, sekaligus menjadi bukti konkret kontribusi MUN dalam hal mendukung penciptaan konektivitas nasional. “Setelah melalui proses yang cukup panjang, MUN akhirnya secara resmi mengakuisisi 40 persen saham Jasa Marga atas PT JJC dengan tetap memenuhi prinsip-prinsip Good Corporate Governance (GCG). Aksi korporasi ini merupakan salah satu strategi bisnis Perusahaan untuk pengembangan jalan tol strategis di wilayah perkotaan dengan tingkat pertumbuhan lalu lintas yang terus bertumbuh untuk jangka panjangnya” ujar Danni. PT JJC merupakan Badan Usaha Jalan Tol pengelola Jalan Layang MBZ sepanjang 38 Km yang beroperasi sejak tahun 2019 dengan hak konsesi selama 45 tahun (2017 hingga 2062). Jalan Layang MBZ membentang dari ruas Cikunir hingga Karawang Barat yang merupakan jalur alternatif bagi pengguna jalan tol jarak jauh yang turut mendistribusikan volume lalu lintas Jalan Tol Jakarta-Cikampek. Dengan dioperasikannya Jalan Layang MBZ secara terintegrasi, kepadatan pada segmen Jakarta-Cikampek dapat didistribusikan secara efektif dan efisien, sehingga terjadi peningkatan kelancaran lalu lintas pada jalur tersebut yang saat ini menjadi penghubung utama wilayah Jakarta ke arah timur dan sebaliknya. Penandatanganan SPA PT JJC dilakukan oleh Direktur Utama Jasa Marga Subakti Syukur dan Direktur Utama PT MUN Danni Hasan. Turut hadir dalam penandatanganan tersebut Direktur Utama PT  Nusantara Infrastructure  Tbk (META) Ramdani Basri, Direktur Bisnis Jasa Marga Reza Febriano, Direktur Pengembangan Usaha Jasa Marga M. Agus Setiawan, Direktur Operasi Jasa Marga Fitri Wiyanti, Direktur Human Capital & Transformasi Bagus Cahya A.B, Direktur PT MUN Anton Sujarwo, Direktur Bisnis PT JTT Pratomo Bimawan Putra, Direktur Keuangan PT JTT Pramitha Wulanjani, Direktur PT Ranggi Sugiron Perkasa (RSP) Sunarijadi dan Direktur Utama PT JJC Hari D. Pratama. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221011/192/1586513/grup-salim-resmi-tebus-jalan-layang-cikampek-rp438-triliun-dari-jasa-marga?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:25:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221012/441/1586636/akuisisi-jalan-tol-portofolio-meta-makin-solid?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-10-28 06:00:00", "title": "Grup Salim Mandatkan META Cetak Laba Naik Dua Digit Usai Caplok Jalan Tol", "content": " Bisnis.com , JAKARTA - Emiten jalan tol  grup Salim , PT  Nusantara Infrastructure  Tbk. (META) menargetkan pertumbuhan kinerja dua digit dalam 2 tahun ke depan hingga 2024 usai mencaplok jalan tol Mohamed Bin Zayed (MBZ). Chief Operating Officer Nusantara Infrastructure Danni Hasan menerangkan target kinerja emiten berkode  META  ini pada 2023 dan 2024 meningkat signifikan apalagi penghitungan pendapatan dari  jalan tol  layang Jakarta-Cikampek (Japek) atau jalan tol Mohamed Bin Zayed (MBZ) sudah dihitung setahun penuh. \"Pendapatan pada 2023 jauh lebih besar dari 2022 karena kontribusi daripada tol layang Jakarta-Cikampek sudah mulai terealisasi kemudian kontribusi tahun penuh dari sektor lainnya,\" jelasnya, Jumat (28/10/2022). META Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:META\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_d9f1f\"}  ); Menurutnya, peningkatan pada 2024 akan lebih besar lagi terutama karena rampungnya kontribusi dari anak usaha lainnya. Dia memastikan pertumbuhan kinerja dua tahun ke depan akan bertumbuh dua kali lipat, minimal 15 persen per tahun, dengan kinerja  lebih tinggi jadi sekitar 25 persen per tahun. \" Double digit , mandat dari pemegang saham begitu, labanya ikut juga.  High double digit ,\" terangnya. Adapun, kontribusi bisnis tertinggi masih 70 persen dari jalan tol sisanya berasal dari lini bisnis air bersih dan energi baru dan terbarukan (EBT). Per Semester I/2022, pendapatan META mengalami penurunan menjadi Rp397,89 triliun turun 19,89 persen per Semester I/2021 sebesar Rp476,6 miliar. Kendati demikian, laba bersih META naik 46 persen dari Rp24,22 miliar menjadi Rp35,37 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221028/192/1592372/grup-salim-mandatkan-meta-cetak-laba-naik-dua-digit-usai-caplok-jalan-tol?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-02 14:50:00", "title": "Grup Salim Aktif Masuk Sektor Properti dan Infrastruktur, Punya Saham META & MTLA", "content": " Bisnis.com , JAKARTA –  Grup Salim  tercatat menjadi konglomerat yang memiliki banyak lini bisnis, baik di Indonesia maupun luar negeri. Sektor infrastruktur dan properti pun menjadi lahan bisnis yang turut dirambah. Grup Salim melalui PT Metro Pacific Tollways Indonesia mengendalikan 74,65 persen saham PT Nusantara Infrastructure Tbk. (META) Chief Operating Officer Nusantara Infrastructure Danni Hasan menerangkan target kinerja emiten berkode META ini pada 2023 dan 2024 meningkat signifikan apalagi penghitungan pendapatan dari jalan tol layang Jakarta-Cikampek (Japek) atau jalan tol Mohamed Bin Zayed (MBZ) sudah dihitung setahun penuh. \"Pendapatan pada 2023 jauh lebih besar dari 2022 karena kontribusi daripada tol layang Jakarta-Cikampek sudah mulai terealisasi kemudian kontribusi tahun penuh dari sektor lainnya,\" jelasnya dalam media briefing, Kamis (27/10/2022). Menurutnya, peningkatan pada 2024 akan lebih besar lagi terutama karena rampungnya kontribusi dari anak usaha lainnya. Dia memastikan pertumbuhan kinerja dua tahun ke depan akan bertumbuh dua kali lipat, minimal 15 persen per tahun, dengan kinerja  lebih tinggi jadi sekitar 25 persen per tahun. \"Double digit, mandat dari pemegang saham begitu, labanya ikut juga. High double digit,\" terangnya. Adapun, kontribusi bisnis tertinggi masih 70 persen dari jalan tol sisanya berasal dari lini bisnis air bersih dan energi baru dan terbarukan (EBT). Di sektor properti, Grup Salim juga telah masuk pada saham  PT Metropolitan Land Tbk.  (MTLA). Data PT Kustodian Sentral Efek Indonesia (KSEI) menunjukkan Grup Salim melalui PT Indolife Pensiontama memiliki 388.565.000 saham MTLA per 31 Agustus 2022. Dengan kepemilikan itu, Grup Salim masuk ke jajaran pemegang saham terbesar dengan porsi 5,08 persen. Adapun, Grup Salim telah tercatat menjadi pemegang saham MTLA berdasarkan laporan registrasi efek per 31 Juli 2022. Melalui Indolife Pensiontama, Grup Salim telah menjadi investor terbesar ketiga di MTLA dengan kepemilikan 317.065.000 saham atau setara 4,14 persen. Berdasarkan laporan keuangan per 30 September 2022, MTLA mencatatkan pendapatan bersih sebesar Rp994,87 miliar atau meningkat 67,02 persen dari periode yang sama atau year-on-year (yoy). Pada tahun 2021, MTLA membukukan pendapatan sebesar Rp595,64 miliar. Setelah dikurangi berbagai beban yang dapat diefisienkan, MTLA mencatatkan laba periode berjalan yang dapat diatribusikan kepada pemilik enttias induk sebesar Rp268,69 miliar pada kuartal III/2022. Angka ini meningkat 32,69 persen dari Rp202,48 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221102/192/1594106/grup-salim-aktif-masuk-sektor-properti-dan-infrastruktur-punya-saham-meta-mtla?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-30 19:30:00", "title": "Grup Salim Bangun Prasarana Nasional Melalui Nusantara Infrastructure (META)", "content": " Bisnis.com , JAKARTA -- Infrastruktur menjadi sektor dengan efek domino pertumbuhan paling tinggi yang menjadi penggerak emiten  Grup Salim , PT Nusantara Infrastructure Tbk. (META) mengembangkan prasarana Indonesia. Emiten bersandi META ini menjadi salah satu pemimpin bisnis infrastruktur dari sektor swasta. Adapun, beberapa pemain besar lain berasal dari sektor plat merah. Pasalnya, bisnis ini membutuhkan waktu yang panjang untuk 'balik modal'. Dalam perencanaan bisnisnya, META selalu mencari proyek infrastruktur jangka panjang dengan rentang waktu minimal 20 tahun. Secara sektor, fokusnya adalah pengembangan infrastruktur nasional. Pengembaliannya pun memperhatikan ekonomi dan efek domino dari pembangunan nasional bukan pada finansialnya. Corporate Secretary  Nusantara Infrastructure  Indah Pratiwi menerangkan telah berperan aktif selama 16 tahun dalam mempercepat pembangunan infrastruktur di Indonesia. \"Berbagai proyek di sektor jalan tol seperti Tol BSD ,Tol Makassar Metro Network, Jalan Tol Seksi Empat, Tol Jakarta Lingkar Baratsatu, sektor energi terbarukan yang melingkupi PLTA dan Biomassa, sektor air bersih di Wilayah Tangerang, Serang Banten, Medan dan sektor pelabuhan di Lampung,\" jelasnya kepada Bisnis, Rabu (30/11/2022). META Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:META\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_c9844\"}  ); Untuk itu, Nusantara Infrastructure terus konsisten memenuhi keberlanjutan usaha melalui proyek strategis lainnya yang diperkuat melalui penetapan 7 pilar strategis. Adapun, aspek keberlanjutan selalu tertanam dalam kegiatan operasional kami guna mendukung berbagai program pemerintah dalam pembangunan infrastruktur untuk mendorong peningkatan ekonomi nasional. Kendati mengedepankan pengembangan infrastruktur berbasis dampak ekonomi, kinerja META juga tidak bisa dianggap sembarangan. Berdasarkan laporan keuangan per kuartal III/2022, emiten entitas grup salim ini mencatatkan laba bersih tumbuh 422,45 persen menjadi Rp65,56 miliar dari realisasi edisi yang sama tahun lalu sebesar Rp12,54 miliar. Laba bersih tersebut berasal dari pendapatan dan penjualan yang sedikit melorot 2,92 persen menjadi Rp614,64 miliar dari Rp633,15 miliar pada periode 9 bulan tahun lalu. Turunnya pendapatan tersebut karena berkurangnya pendapatan konstruksi  META  dari yang sebesar Rp153,99 miliar menjadi hanya Rp405,95 juta. Adapun, pendapatan usaha dan penjualan meningkat tajam 29,1 persen menjadi Rp602,14 miliar. Seiring turunnya pendapatan konstruksi, beban konstruksi META pun turut anjlok dengan jumlah yang persis sama, sehingga laba bruto META naik menjadi Rp391,13 miliar dari Rp279,87 miliar pada periode yang sama tahun lalu. Namun, seiring kinerja entitas asosiasi yang membaik, META mencatatkan bagian laba bersih entitas asosiasi naik menjadi Rp60,48 miliar dari hanya Rp39,83 miliar. Dengan begitu, laba sebelum pajak tercatat Rp134,42 miliar naik dua kali lipat dari Rp55,65 miliar. Kinerja ciamik ini masih bakal dilanjutkan pada 2023 mendatang. Alasannya, kontribusi pendapatan dari hasil akuisisi tol layang Jakarta Cikampek atau tol Mohamed Bin Zayed (MBZ) bakal berlaku setahun penuh, belum lagi rencana pembangunan tol layang Jakarta Outer Ring Road (JORR) yang nilai proyeknya mencapai Rp22 triliun. Indah melanjutkan saat ini META masih akan fokus dalam beberapa proyek khususnya di sektor jalan tol di antaranya Pengembangan Proyek Bintaro Serpong Damai (BSD Business Development) yakni Proyek Penanganan Banjir dan Konstruksi Weaving Area di Tol BSD. Selanjutnya, proyek  Jalan Tol  Cikunir–Ulujami (JORR Elevated), serta konstruksi Jalan Akses Tol Makassar New Port (Tahap I dan II). Sejumlah proyek yang dikelola META juga sudah turut berdampak secara ekonomi bagi wilayah terkait. Contohnya, jalan tol Makassar yang telah berdampak positif bagi perekonomian di Sulawesi Selatan. Mengutip data BPS pertumbuhan ekonomi Sulawesi Selatan kuartal III/2022 tumbuh 5,67 persen yoy menopang pertumbuhan ekonomi nasional yang sebesar 5,72 persen. Dari sisi produksi, lapangan usaha transportasi dan pergudangan mengalami pertumbuhan tertinggi sebesar 37,38 persen yang sangat dipengaruhi oleh mobilitas menggunakan tol Makassar tersebut. Sementara itu, Senior Investment Information Mirae Asset Sekuritas Indonesia Nafan Aji Gusta Utama menerangkan prospek META sangat positif pasca mengakuisisi tol layan MBZ. Alasannya, akuisisi ini terjadi di tengah peningkatan mobilitas masyarakat yang menyambut pergeseran pandemi Covid-19 menjadi endemi. \"Tentunya ini bisa menambah pendapatan bagi META dengan adanya peningkatan pendapatan tersebut otomatis bisa meningkatkan bottom line emiten,\" paparnya. Nafan juga menyambut diversifikasi bisnis yang dilakukan oleh META. Tidak hanya menjadi pengelola dan pembangun tol, META juga mengembangkan bisnis energi baru terbarukan (EBT) yang dalam jangka panjang bakal berdampak positif bagi perseroan. \"Diversifikasi bisnis patut diapresiasi bertujuan meningkatkan portofolio emiten dalam menguasai lini bisnis bidang lainnya, bukan hanya infrastruktur, melainkan ke ranah EBT,\" tambahnya. Menurutnya, tantangan bisnis tol META ke depan yakni jika terjadi restriksi atau pembatasan aktivitas masyarakat lagi sebagai akibat meningkatnya kasus Covid-19. Di luar dari itu, agaknya tantangan dari faktor global belum akan berpengaruh banyak. Di sisi lain, faktor inflasi juga masih bakal menjadi tantangan bagi META karena dapat memengaruhi daya beli pengguna jasa ritel dalam hal ini pengguna tol. \"Pertumbuhan ekonomi bisa berjalan stabil, jadi otomatis tingkat aktivitas perekonomian dalam hal transportasi dan logistik menjadi faktor penopang pertumbuhan, ini sangat penting,\" tambahnya. Pada penutupan perdagangan Rabu 30 November 2022, saham META tercatat naik 1,56 persen ke harga 130. Adapun, sepanjang tahun berjalan harga saham META baru naik 13,04 persen dengan kapitalisasi pasar tercatat Rp2,3 triliun. Seiring dengan usianya yang sudah mencapai 16 tahun, META terus mendampingi pembangunan infrastruktur nasional. Tak hanya berorientasi pada keuntungan, melainkan juga menjadi penopang pertumbuhan ekonomi nasional. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221130/192/1603908/grup-salim-bangun-prasarana-nasional-melalui-nusantara-infrastructure-meta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-20 14:15:00", "title": "Sejarah dan Fakta Unik Jalan Tol MBZ yang Diakuisisi Grup Salim", "content": " Bisnis.com , JAKARTA - Emiten tol  grup Salim ,  PT Nusantara Infrastructure Tbk.  (META) akan segera menyelesaikan proses akuisisi 40 persen saham  Jalan Tol  Syeikh Mohamed Bin Zayed (MBZ) pada akhir tahun ini. Di balik aksi korporasi emiten tol grup Salim itu, Tol MBZ banyak menarik perhatian publik. Salah satunya karena Jalan Tol MBZ merupakan jalan tol layang terpanjang di Indonesia yang terbentang sepanjang 36,84 km. Sebelum disahkan dengan nama Tol MBZ, jalan layang ini dikenal dengan nama Jalan  Tol Jakarta-Cikampek  II Elevated. MBZ di ambil dari nama seorang Putera Mahkota Abu Dhabi sekaligus Wakil Panglima Tertinggi Angkatan Bersenjata Uni Emirat Arab (UEA). Jalan tol MBZ yang mulai beroperasi apda 12 Desember 2019 yang dapat dilintasi ketika pengendara menuju Bandung atau Trans Jawa. Ruas jalannya terbentang dari Cikunir hingga Karawang Barat. Adapun, tol MBZ dibangun dalam waktu 2 tahun yakni dari tahun 2017 hingga 2019. Sebagai informasi, kontraktor yang mengerjakan pembangunan jalan tol MBZ ini yaitu PT Waskita Karya (Persero) Tbk dan PT Acset Indonusa Tbk dengan dana mencapai Rp16,23 triliun. Berikut 5 Fakta Jalan Tol Layang MBZ: 1. Struktur Konstruksi Tol MBZ memiliki 6.151 bored pile atau pondasi tiang yang menjadi penyangga konstruksi jalan tol. Selain itu, jalan tol ini membutuhkan Steel Box Girder (SBG) atau penyalur beban di atas konstruksi jembatan sebanyak 2.585 unit dengan dimensi yang berbeda-beda. 2. Pergantian Nama Tol Penamaan baru jalan Tol Layang Jakarta Cikampek II menjadi Jalan Layang MBZ Sheikh Mohamed Bin Zayed didasarkan pada Keputusan Menteri PUPR No.417/2021 yang diteken per tanggal 8 April 2021. Sheikh MBZ yang merupakan pangeran mahkota Abu Dhabi dan deputi komandan tertinggi Pasukan Angkatan Darat UEA diketahui bersahabat dengan Presiden Jokowi. Sejumlah kerja sama strategis pun sudah terjalin di antara dua negara tersebut. Pada 12 April 2021, nama jalan tol MBZ diresmikan sebagai bentuk penghormatan bagi Uni Emirat Arab (UEA) yang telah menjalin hubungan diplomatik di bidang sosial budaya dan ekonomi selama 45 tahun dengan Indonesia. \"Hubungan diplomatik Indonesia-UEA telah berjalan lama sejak 1976. Ke depannya, Pemerintah berharap untuk terus memperpanjang hubungan bilateral ini, utamanya dalam hal penarikan investasi,\" kata Menteri Sekretaris Negara (Mensesneg) Pratikno. 3. Tarif Jalan Layang MBZ Untuk tarif jalan layang MBZ akan diintegrasikan dengan Jalan Tol Jakarta - Cikampek bawah sehingga adanya efisiensi transaksi yang seharusnya melakukan 2 kali transaksi, menjadi 1 kali saja. 4. Terbukti Kurangi Kemacetan Jalan layang MBZ terbukti dapat mengurai volume lalu lintas dari Jakarta menuju Cikampek dan sebaliknya hingga 29 persen pada Jalan Tol Jakarta - Cikampek bawah sehingga dapat mengurai kepadatan yang berpotensi terjadi. 5. Waktu Operasional Adapun, operasi Jalan Layang MBZ Sheikh Mohammed Bin Zayed ini dibuka mulai pukul 10.00 WIB. Selaras dengan tujuan dibangunnya jalan tol ini adalah untuk memisahkan pergerakan komuter jarak pendek Jakarta-Bekasi-Cikarang (lajur kolektor/eksisting) dengan pergerakan jarak jauh tujuan Cirebon, Bandung, Semarang, dan Surabaya (lajur ekspres/layang), khususnya golongan I non-bus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20221220/45/1610288/sejarah-dan-fakta-unik-jalan-tol-mbz-yang-diakuisisi-grup-salim?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-12-21 16:30:00", "title": "Grup Salim (META) Bakal Panen Cuan dari Akuisisi Jalan Tol Layang MBZ?", "content": " Bisnis.com , JAKARTA - Emiten infrastruktur grup Salim, PT  Nusantara Infrastructure  Tbk. (META) menegaskan akuisisi tol layang Jakarta-Cikampek atau tol Mohamed Bin Zayed (MBZ) karena potensi keuntungan yang didapatnya berlipat ganda. Direktur Nusantara Infrastructure Danni Hasan menerangkan jalan tol layang MBZ ini memiliki volume yang cukup besar. Berdasarkan datanya, volume lalu lintas antara 400.000--500.000 kendaraan per hari dengan tarif antara Rp20.000--Rp30.000. Pendapatan ini akan sangat signifikan terhadap kinerja PT Marga Utama Nusantara (MUN) sebagai pemilik baru 40 persen sahamnya, juga induk usaha META. Namun, dia menegaskan sementara ini, penghasilan dari tol MBZ ini bakal masuk sebagai penghasilan dari entitas asosiasi. \"Ini karena Jasa Marga punya 40 persen, kami juga 40 persen, tetapi hal ini menjadi perubahan substansial. Pendapatannya nanti dikonsolidasi atau tidak, sementara dimasukan ke dalam pendapatan dari entitas asosiasi,\" paparnya di Hotel Ritz-Carlton, Jakarta, Rabu (21/12/2022). Dia mencontohkan dengan kepemilikan minoritas di tol PT Jakarta Lingar Baratsatu, laba bersih entitas asosiasi yang dikontribusikan saja sebesar Rp100 miliar kontribusinya. JLB memiliki pendapatan Rp500 miliar, dengan EBITDA Rp400 miliar atau EBITDA margin 80 persen. Dengan begitu, pria yang juga menjabat sebagai Direktur Utama Marga Utama Nusantara ini mencatatkan laba bersih yang masuk ke kantong META mencapai Rp100 miliar. Dengan keberadaan tol MBZ tentu akan jauh lebih besar lagi. \"Gambaran ke pendapatan bisa lebih dari double digit pertumbuhannya, tahun ini 25 persen pertumbuhannya tanpa MBZ, pendapatan tol saja malah tumbuh 33 persen, EBITDA margin tumbuh 60 persen, bottom line lebih tinggi lagi, apalagi kalau ada tol MBZ,\" paparnya. Direktur Utama Nusantara Infrastructure Ramdani Basri menerangkan kontribusi tol MBZ bakal meningkatkan pendapatan META hingga dua kali lipat dari posisi saat ini. \"Akan dua kali lipat dari pendapatan tol sekarang, karena aset kami bertambah cukup besar dengan kami akuisisi 40 persen nilai saham, kami jadi lebih besar lagi,\" katanya. Berdasarkan laporan keuangan per kuartal III/2022, emiten entitas grup salim ini mencatatkan laba bersih tumbuh 422,45 persen menjadi Rp65,56 miliar dari realisasi edisi yang sama tahun lalu sebesar Rp12,54 miliar. Laba bersih tersebut berasal dari pendapatan dan penjualan yang sedikit melorot 2,92 persen menjadi Rp614,64 miliar dari Rp633,15 miliar pada periode 9 bulan tahun lalu. Pendapatan META dari 3 ruas tol yang dikuasai secara mayoritas tercatat Rp426,2 miliar. Pendapatan tol tersebut berkontribusi mencapai 70 persen dari total pendapatan META. Dengan momentum ini, Ramdhani berharap pemerintah maupun BUMN dapat terus mengajak pihak swasta berpartisipasi dalam proyek infrastruktur dengan nilai yang lebih besar lagi. META juga mengklaim siap mengakuisisi asset recycling lain yang bakal dilepas oleh pemerintah atau BUMN seperti JSMR. \"Ke depan kami belum tahu yang mau dilepas berapa, tapi intinya jika ada peluang di bisnis infrastuktur kami mudah-mudahan dapat terlibat. Bisnis infrastruktur yang terpenting harus memiliki back up perbankan yang kuat baik lokal maupun internasional, kalau ada kesempatan itu kami akan ambil,\" jelasnya. Direktur Utama Jasa Marga Subakti Syukur menegaskan alasan pemilihan META sebagai partner strategis yang mengakuisisi 40 persen pengelola tol MBZ karena saat lelang memberikan harga yang terbaik. \"Tentunya kami lelang dan menurut kami [META] memberikan yang terbaik harganya,\" imbuhnya. Selain itu, JSMR percaya karena META juga mengelola sejumlah tol di Indonesia, sehingga sudah terbukti mampu dan berhasil membuktikan transaksi besar mencapai Rp4,38 triliun dapat diselesaikan. Setelah pelepasan tersebut, proporsi saham di PT JCC ini menjadi 40 persen milik Jasa Marga, 40 persen milik PT Marga Utama Nusantara (MUN) yang merupakan anak usaha PT Nusantara Infrastructure Tbk. (META), dan 20 persen 20 lainnya menjadi milik PT Ranggi Sugiron Perkasa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221221/192/1610852/grup-salim-meta-bakal-panen-cuan-dari-akuisisi-jalan-tol-layang-mbz?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-27 20:35:00", "title": "Grup Salim (META) Lepas Bisnis Pengelolaan Air dan Limbah di Tangerang", "content": " Bisnis.com , JAKARTA - Emiten infrastruktur  grup Salim , PT  Nusantara Infrastructure  Tbk. (META) melalui anak usahanya PT Potum Mundi Infranusantara melepas kepemilikan terhadap PT Tirta Bangun Nusantara cucu usaha pengolahan air dan air limbah senilai Rp55 miliar. Corporate Secretary Nusantara Infrastructure Dahlia Evawani menerangkan transaksi terkait pelepasan 26.957.547 saham setara 100 persen dari seluruh saham yang ditempatkan dan disetor dalam PT Tirta Bangun Nusantara, kepada PT Bahtera Hijau Mandiri (BHM). \"Nilai transaksi yang harus dibayar oleh BHM kepada Potum untuk rencana transaksi ini adalah sebanyak-banyaknya sebesar Rp55 miliar, tunduk pada syarat dan ketentuan pada PPJB,\" jelasnya dalam keterbukaan informasi, Selasa (27/12/2022). Dia menegaskan pelaksanaan transaksi pada 23 Desember 2022 ini berpotensi mengurangi aset dan ekuitas Perseroan. Perseroan yakin bahwa pelaksanaan Rencana Transaksi tidak akan memberikan dampak negatif yang dapat mempengaruhi kegiatan usaha dan pertumbuhan Perseroan secara material. Adapun, PT Tirta Bangun Nusantara perusahaan yang dijual META ini merupakan pemegang saham sebesar 28 persen saham dalam PT Tirta Kencana Cahaya Mandiri selaku pemegang konsesi Penyelenggaraan Sistem Penyediaan Air Minum (SPAM) di Instalasi Pengolahan Air (IPA) Cikokol, Kota Tangerang. Penyelenggaraan SPAM di IPA Cikokol dengan total kapasitas terpasang 1.575 liter per detik di Cikokol, Kota Tangerang. IPA Cikokol tersebut telah beroperasi sejak 11 Juni 2004. \"Transaksi ini bukan merupakan transaksi material sebagaimana dimaksud dalam Peraturan Otoritas Jasa Keuangan Nomor 17/POJK.04/2020 tentang Transaksi Material dan Perubahan Kegiatan Usaha dan bukan merupakan Transaksi Afiliasi,\" tambahnya. META stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:META\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_e07cf\"}  ); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221227/192/1612699/grup-salim-meta-lepas-bisnis-pengelolaan-air-dan-limbah-di-tangerang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-22 10:11:00", "title": "Grup Salim (META) Berambisi Miliki Tol MBZ Sepenuhnya", "content": " Bisnis.com , JAKARTA - Emiten infrastruktur  Grup Salim , PT  Nusantara Infrastructure  Tbk. (META) berambisi menguasai mayoritas saham PT Jasamarga Jalanlayang Cikampek pengelola tol layang Mohamed Bin Zayed (MBZ). Setelah mengakuisisi 40 persen kepemilikan saham tol MBZ senilai Rp4,38 triliun, META melalui PT Marga Utama Nusantara (MUN) menjadi pemegang saham berjumlah sama dengan PT Jasa Marga (Persero) Tbk. (JSMR) sebesar 40 persen. Sisa 20 persen dimiliki oleh PT Ranggi Sugiron Perkasa. Direktur Nusantara Infrastructure Danni Hasan menegaskan kontribusi tol MBZ ke kinerjanya bakal menjadi yang terbesar dari seluruh portofolio bisnis tol yang dimiliki. Melalui MUN, META memegang konsesi mayoritas di tiga ruas tol dengan total pendapatan per kuartal III/2022 sebesar Rp426 miliar. Dia menegaskan cukup terbuka meminang sisa saham lainnya guna menjadi pemegang saham mayoritas. Alasannya, kepemilikannya masih sama dengan JSMR, membuat META tidak dapat mengkonsolidasikan pendapatan dari tol MBZ di laporan keuangannya. \"[Tol MBZ] ini paling besar, apalagi kalau punya si bos satu lagi pemegang 20 persen dijual ke kami. Kami tidak berani bicara, [tol MBZ] ini bak gadis cantik, begitu ditawari kami pasti maju. Ada arah ke sana mudah-mudahan,\" tandasnya, Rabu (22/12/2022). Danni menerangkan jalan tol layang MBZ ini memiliki volume yang cukup besar. Berdasarkan datanya, volume lalu lintas antara 400.000--500.000 kendaraan per hari dengan tarif antara Rp20.000--Rp30.000. Jika berandai-andai, dengan angka minimal 400.000 kendaraan per hari dan tarif Rp20.000 per kendaraan, pendapatan tol MBZ per tahun mencapai Rp2,92 triliun. Dengan demikian, baru dari kepemilikan 40 persen saja pertumbuhan pendapatan dari segmen tol META dapat melesat, apalagi jika pendapatan tersebut terkonsolidasi dalam laporan keuangannya. Dia mencontohkan dengan kepemilikan minoritas di tol PT Jakarta Lingkar Baratsatu, laba bersih entitas asosiasi tercatat sebesar Rp100 miliar kontribusinya. JLB memiliki pendapatan Rp500 miliar, dengan EBITDA Rp400 miliar atau EBITDA margin 80 persen. META stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:META\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_85c82\"}  ); Dengan begitu, pria yang juga menjabat sebagai Direktur Utama Marga Utama Nusantara ini mencatatkan laba bersih yang masuk ke kantong META mencapai Rp100 miliar. Dengan keberadaan tol MBZ tentu akan jauh lebih besar lagi. \"Gambaran ke pendapatan bisa lebih dari double digit pertumbuhannya, tahun ini 25 persen pertumbuhannya tanpa MBZ, pendapatan tol saja malah tumbuh 33 persen, EBITDA margin tumbuh 60 persen, bottom line lebih tinggi lagi, apalagi kalau ada tol MBZ,\" paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221222/192/1611081/grup-salim-meta-berambisi-miliki-tol-mbz-sepenuhnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-12 16:41:00", "title": "Ekspansi Jalan Tol, Grup Salim (META) Siapkan Dana Rp1,6 Triliun", "content": " Bisnis.com , JAKARTA —  Grup Salim , PT  Nusantara Infrastructure  Tbk. ( META ) menyiapkan dana Rp1,6 triliun sebagai anggaran belanja modal atau  capital expenditure  ( capex ) untuk 2023. Head of Corporate Communication META Indah D. P. Pertiwi mengatakan dana Rp1,6 triliun tersebut akan digunakan untuk pembangunan  jalan tol . Adapun, dalam pendanaannya, META akan menggunakan 70 persen dari pinjaman dan 30 persen dari ekuitas perseroan. “META menganggarkan sekitar Rp1,6 Triliun untuk tahun 2023 ini dengan persentase 70 persen  funding  dan 30 persen  equity , yang sebagian besar dialokasikan untuk pembangunan jalan tol,” ujar Indah kepada  Bisnis , Kamis (12/1/2023). Alokasi  capex  tersebut meningkat 6,66 persen dari tahun lalu. META menganggarkan Rp1,5 triliun untuk sektor usaha jalan tol pada 2022. META menggelontorkan dana sekitar Rp552 miliar untuk pembangunan akses tol untuk Makassar New Port (MNP). Proyek ini dikerjakan oleh anak usaha META, yakni PT Bintaro Serpong Damai (BSD). Selain itu, META juga dana Rp541 miliar untuk proyek mitigasi banjir dan pembangunan jalinan jalan (weaving area) pada ruas tol Jakarta Outer Ring Road (JORR) 2 pada jalan tol Pondok Aren – Serpong. Pembangunan diperkirakan memakan waktu 14 bulan setelah dimulai pada Maret 2022. META stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:META\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_cb5c4\"}  ); META memproyeksikan to JORR dapat memberikan pendapatan hingga Rp2,2 triliun. Angka ini dengan asumsi tarif tol JORR berada di kisaran Rp19.000 sampai Rp20.000. Selain itu, tol JORR Elevated (Cikunir-Ulujami) memiliki nilai investasi hingga Rp21,56 triliun. Ruas tol ini memiliki panjang hingga 21,5 kilometer Beberapa proyek jalan tol yang sedang dalam proses tender adalah Bogor Serpong via Parung sepanjang 7,35 kilometer dengan nilai investasi Rp8,9 triliun, Akses Patimban sepanjang 37,05 kilometer dengan nilai investasi Rp8,48 triliun, Kalam-Teluknaga-Rajeg sepanjang 38,6 kilometer dengan nilai investasi Rp18,62 triliun. Selanjutnya, Sentul Selatan-Karawang Barat sepanjang 61,5 km dengan nilai investasi Rp15,3 triliun, dan Jembatan Balikpapan-Penajam Paser Utara sepanjang 7,35 kilometer dengan nilai investasi Rp15,3 triliun. META sedang membidik salah satu proyek sektor air di Indonesia Timur. Adapun proyek ini masih dalam proses. Sementara untuk sektor energi masih ada beberapa proyek dalam pengembangan. META sedang membidik peluang untuk investasi di Ibu Kota Negara (IKN). Adapun META akan melihat kembali potensi proyek dan air di IKN. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230112/192/1617614/ekspansi-jalan-tol-grup-salim-meta-siapkan-dana-rp16-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2023-01-19 15:15:00", "title": "Grup Salim (META) Belum Minat Ikut Tender Tol Getaci, Ini Sebabnya!", "content": " Bisnis.com , JAKARTA —  Grup Salim  PT Nusantara Infrastructure Tbk. (META) belum menyatakan minatnya untuk mengikuti tender ulang pengusahaan Jalan Tol Gedebage-Tasikmalaya-Cilacap (Getaci) dari Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR). Head of Corporate Communication META Indah D. P. Pertiwi mengatakan perseroan lebih fokus dalam proyek jalan tol di wilayah perkotaan. Adapun  META  memiliki spesifikasi bahwa jalan tol memiliki pertumbuhan lalu lintas yang padat. “Kami fokus dalam menciptakan konektivitas jalan bebas hambatan atau jalan tol di wilayah urban atau perkotaan dengan spesifikasi pertumbuhan lalu lintas yang cukup padat,\" ujar Indah kepada Bisnis, Kamis (19/1/2023). Beberapa proyek jalan tol yang berkontribusi langsung terhadap pendapatan META saat ini adalah ruas Pondok Aren-Serpong, ruas Tallo-Bandara Hasanuddin, dan ruas Pelabuhan Soekarno Hatta - Pettarani. Laporan keuangan kuartal III/2022 menunjukkan pendapatan jalan tol mencapai Rp426,2 miliar. Pendapatan ini setara dengan 69,34 persen dari total pendapatan Rp614,64 miliar. Secara rinci pendapatan dari ruas Pondok Aren-Serpong mencapai Rp186,9 miliar, ruas Tallo - Bandara Hasanuddin sebesar Rp94,03 miliar, dan ruas Pelabuhan Soekarno Hatta - Pettarani Rp145,26 miliar. Saat ini, ruas tol Jakarta Outer Ring Road (JORR) 2 pada jalan tol Pondok Aren–Serpong sedang dalam pembangunan untuk proyek mitigasi banjir dan pembangunan jalinan jalan (weaving area). META memproyeksikan to JORR dapat memberikan pendapatan hingga Rp2,2 triliun. Angka ini dengan asumsi tarif tol JORR berada di kisaran Rp19.000 sampai Rp20.000. Adapun beberapa proyek jalan tol yang sedang dalam proses tender adalah jembatan Balikpapan-Penajam Paser Utara sepanjang 7,35 kilometer dengan nilai investasi Rp15,3 triliun, Bogor Serpong via Parung sepanjang 7,35 kilometer dengan nilai investasi Rp8,9 triliun, dan JORR Elevated (Cikunir-Ulujami) sepanjang 21,5 kilometer dengan nilai investasi. Selanjutnya adalah Akses Patimban sepanjang 37,05 kilometer dengan nilai investasi Rp8,48 triliun, Kalam-Teluknaga-Rajeg sepanjang 38,6 kilometer dengan nilai investasi Rp18,62 triliun, dan Sentul Selatan-Karawang Barat sepanjang 61,5 km dengan nilai investasi Rp15,3 triliun. Direktur Jenderal Bina Marga Kementerian PUPR, Hedy Rahadian, mengatakan pihaknya harus melakukan tender ulang pengusahaan Jalan Tol Getaci, karena telah terjadi default pada kontrak yang telah ditetapkan sebelumnya. Hedy menjelaskan Konsorsium Jasa Marga telat untuk memberikan financial close sesuai dengan tenggat waktu yang ditetapkan. Dia mengungkapkan dengan proses lelang ulang tersebut, pengerjaan konstruksi Jalan  Tol Getaci  akan menjadi mundur dari jadwal. \"Getaci kita akan lelang ulang karena kemaren tidak  financial close , [mulai] dari awal, tapi kita sudah mulai proses lelang di BPJT,\" kata Hedy di Kompleks DPR, Jakarta, Selasa (17/1/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230119/192/1619802/grup-salim-meta-belum-minat-ikut-tender-tol-getaci-ini-sebabnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-01-22 12:00:00", "title": "Emiten Konstruksi Grup Salim (META) Targetkan Laba Tumbuh 25 Persen 2023", "content": " Bisnis.com , JAKARTA — Emiten konstruksi  grup Salim , PT  Nusantara Infrastructure  Tbk. ( META ) menargetkan pertumbuhan pendapatan sekitar 10 persen pada 2023. Sementara itu, META menargetkan laba bersih dapat tumbuh lebih dari 25 persen. Head of Corporate Communications META Indah D.P. Pertiwi mengatakan perseroan menargetkan pertumbuhan laba bersih lebih dari 25 persen karena optimistis dengan kontribusi dari proyek Jakarta Lingkar Baratsatu (JLB) dan proyek tol layang Mohamed Bin Zayed (MBZ). “Perseroan mengestimasi dapat memperoleh pertumbuhan laba bersih di atas 25 persen diikarenakan kontribusi dari entitas asosiasi MBZ dan JLB diproyeksikan tumbuh lebih baik dari tahun sebelumnya,” ujar Indah kepada  Bisnis , Minggu (22/1/2023). Jalan Tol MBZ yang sepenuhnya merupakan jalan tol layang dengan panjang 38 kilometer di atas jalan tol Jakarta – Cikampek. Jalan Tol MBZ merupakan bagian dari Trans Jawa yang berfungsi sebagai pintu masuk atau keluar dari Jakarta ke Jawa Barat, Tengah dan Timur. Volume lalu lintas Jalan Tol MBZ diklaim mencapai rata-rata 400.000 hingga 500.000 per hari sejak mulai beroperasi penuh pada 12 Desember 2019. Adapun tarif rata-rata dari MBZ berkisar Rp20.000 sampai Rp30.000. META diperkirakan memperoleh pendapatan hingga Rp2,92 triliun dengan asumsi rata-rata kendaraan melintas mencapai 400.000 kendaraan dengan tarif Rp20.000 per kendaraan. Adapun, Jalan Tol MBZ merupakan proyek yang diakuisisi oleh META melalui PT Marga Utama Nusantara (MUN) dari PT Jasa Marga (Persero) Tbk. (JSMR). META mengakuisisi 40 persen kepemilikan saham tol MBZ senilai Rp4,38 triliun. META stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:META\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_b7974\"}  ); Sementara itu, JLB merupakan pemegang konsesi ruas Kebon Jeruk - Penjaringan yang merupakan bagian dari jalan tol lingkar luar Jakarta atau Jakarta Outer Ringroad. META menggenggam 35 persen saham PT Jakarta Lingkar Baratsatu (JLB), sepanjang 9,7 km yang menghubungkan Kebon Jeruk. Dengan kepemilikan 35 persen, JLB tercatat memiliki kontribusi laba bersih sebesar Rp100 miliar. JLB memiliki pendapatan Rp500 miliar, dengan EBITDA Rp400 miliar atau EBITDA margin 80 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230122/192/1620478/emiten-konstruksi-grup-salim-meta-targetkan-laba-tumbuh-25-persen-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-30 08:19:00", "title": "Sah! Grup Salim (META) Lepas Perusahaan Bisnis Air", "content": " Bisnis.com , JAKARTA - Emiten  Grup Salim , PT  Nusantara Infrastructure  Tbk. (META) melalui anak usahanya PT Potum Mundi Infranusantara resmi melepas kepemilikan terhadap PT Tirta Bangun Nusantara, entitas usaha pengolahan air, senilai Rp55 miliar. Corporate Secretary Nusantara Infrastructure Dahlia Evawani menerangkan Potum melepas 26.957.000 saham setara 99,98 persen dari seluruh saham yang ditempatkan dan disetor dalam PT Tirta Bangun Nusantara, kepada PT Bahtera Hijau Mandiri (BHM). Potum juga melepas 547 saham atau 0,02 persen dari seluruh saham PT Tirta Bangun Nusantara kepada BHS. \"Nilai transaksi yang harus dibayar oleh BHM dan BHS kepada Potum untuk transaksi ini adalah sebanyak-banyaknya sebesar Rp55 miliar,\" jelasnya dalam keterbukaan informasi, Jumat (27/1/2023). Dia menegaskan pelaksanaan transaksi ini berpotensi mengurangi aset dan ekuitas Perseroan. Perseroan yakin bahwa pelaksanaan Rencana Transaksi tidak akan memberikan dampak negatif yang dapat mempengaruhi kegiatan usaha dan pertumbuhan Perseroan secara material. Adapun, PT Tirta Bangun Nusantara perusahaan yang dijual META ini merupakan pemegang saham sebesar 28 persen saham dalam PT Tirta Kencana Cahaya Mandiri selaku pemegang konsesi Penyelenggaraan Sistem Penyediaan Air Minum (SPAM) di Instalasi Pengolahan Air (IPA) Cikokol, Kota Tangerang. Penyelenggaraan SPAM di IPA Cikokol dengan total kapasitas terpasang 1.575 liter per detik di Cikokol, Kota Tangerang. IPA Cikokol tersebut telah beroperasi sejak 11 Juni 2004. \"Transaksi ini bukan merupakan transaksi material sebagaimana dimaksud dalam Peraturan Otoritas Jasa Keuangan Nomor 17/POJK.04/2020 tentang Transaksi Material dan Perubahan Kegiatan Usaha dan bukan merupakan Transaksi Afiliasi,\" tambahnya. META stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:META\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_e07cf\"}  ); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230130/192/1622711/sah-grup-salim-meta-lepas-perusahaan-bisnis-air?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2023-01-30 13:55:00", "title": "Grup Salim (META) Jual Bisnis Air, Target Laba Naik 25 Persen", "content": " Bisnis.com , JAKARTA - Emiten  Grup Salim , PT  Nusantara Infrastructure  Tbk. (META) melalui anak usahanya PT Potum Mundi Infranusantara resmi melepas kepemilikan terhadap PT Tirta Bangun Nusantara, entitas usaha pengolahan air, senilai Rp55 miliar. Corporate Secretary Nusantara Infrastructure Dahlia Evawani menerangkan Potum melepas 26.957.000 saham setara 99,98 persen dari seluruh saham yang ditempatkan dan disetor dalam PT Tirta Bangun Nusantara, kepada PT Bahtera Hijau Mandiri (BHM). Potum juga melepas 547 saham atau 0,02 persen dari seluruh saham PT Tirta Bangun Nusantara kepada BHS. \"Nilai transaksi yang harus dibayar oleh BHM dan BHS kepada Potum untuk transaksi ini adalah sebanyak-banyaknya sebesar Rp55 miliar,\" jelasnya dalam keterbukaan informasi, Senin (30/1/2023). Dia menegaskan pelaksanaan transaksi ini berpotensi mengurangi aset dan ekuitas Perseroan. Perseroan yakin bahwa pelaksanaan Rencana Transaksi tidak akan memberikan dampak negatif yang dapat mempengaruhi kegiatan usaha dan pertumbuhan Perseroan secara material. Adapun,  META  menargetkan pertumbuhan pendapatan sekitar 10 persen pada 2023. Sementara itu, META menargetkan laba bersih dapat tumbuh lebih dari 25 persen. Head of Corporate Communications META Indah D.P. Pertiwi mengatakan perseroan menargetkan pertumbuhan laba bersih lebih dari 25 persen karena optimistis dengan kontribusi dari proyek Jakarta Lingkar Baratsatu (JLB) dan proyek tol layang Mohamed Bin Zayed (MBZ). “Perseroan mengestimasi dapat memperoleh pertumbuhan laba bersih di atas 25 persen diikarenakan kontribusi dari entitas asosiasi MBZ dan JLB diproyeksikan tumbuh lebih baik dari tahun sebelumnya,” ujar Indah kepada  Bisnis . Jalan Tol MBZ yang sepenuhnya merupakan jalan tol layang dengan panjang 38 kilometer di atas jalan tol Jakarta – Cikampek. Jalan Tol MBZ merupakan bagian dari Trans Jawa yang berfungsi sebagai pintu masuk atau keluar dari Jakarta ke Jawa Barat, Tengah dan Timur. Volume lalu lintas Jalan Tol MBZ diklaim mencapai rata-rata 400.000 hingga 500.000 per hari sejak mulai beroperasi penuh pada 12 Desember 2019. Adapun tarif rata-rata dari MBZ berkisar Rp20.000 sampai Rp30.000. META diperkirakan memperoleh pendapatan hingga Rp2,92 triliun dengan asumsi rata-rata kendaraan melintas mencapai 400.000 kendaraan dengan tarif Rp20.000 per kendaraan. Adapun, Jalan Tol MBZ merupakan proyek yang diakuisisi oleh META melalui PT Marga Utama Nusantara (MUN) dari PT Jasa Marga (Persero) Tbk. (JSMR). META mengakuisisi 40 persen kepemilikan saham tol MBZ senilai Rp4,38 triliun. META stock chart  by TradingView Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230130/192/1622842/grup-salim-meta-jual-bisnis-air-target-laba-naik-25-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-31 19:57:00", "title": "Lepas Bisnis Air, Grup Salim (META) Pilih Fokus Jalan Tol", "content": " Bisnis.com , JAKARTA —  Grup Salim , PT  Nusantara Infrastructure  Tbk. ( META ) lebih memilih fokus pada proyek  jalan tol  usai anak usahanya melepas lini bisnis air. Anak usaha META, PT Potum Mundi Infranusantara resmi melepas kepemilikan terhadap PT Tirta Bangun Nusantara, entitas usaha pengolahan air, senilai Rp55 miliar. Head of Corporate Communications META Indah D.P. Pertiwi mengatakan prospek pada sektor jalan tol masih prospektif lantaran masih banyak target yang harus dikejar dalam Rencana Pembangunan Jangka Menengah Nasional (RPJMN) 2014-2024. Adapun akses air bersih dan pelayanan pipa air bersih dinilai masih terlalu kecil di Indonesia. “Peluang untuk  unsolicited project  [prakarsa badan usaha] tidak dibatasi selama memenuhi regulasi terkait,\" ujar Indah kepada  Bisnis , Selasa (31/1/2023). Salah satu proyek sedang dikerjakan oleh META adalah pembangunan akses tol untuk Makassar New Port (MNP) yang dikerjakan oleh anak usaha, yakni PT Bintaro Serpong Damai (BSD). META telah menggelontorkan dana Rp552 miliar untuk proyek tersebut. Selain itu, META sedang dalam proyek mitigasi banjir dan pembangunan jalinan jalan (weaving area) pada ruas tol Jakarta Outer Ring Road (JORR) 2 pada jalan tol Pondok Aren – Serpong. Dana yang dikeluarkan untuk proyek tersebut mencapai Rp541 miliar dengan pengerjaan sekitar 14 bulan setelah dimulai pada Maret 2022. Lebih lanjut, Indah mengatakan META melalui Potum masih memiliki beberapa portofolio untuk penyediaan air bersih. Salah satunya adalah PT Sarana Catur Tirta Kelola (SCTK) yang mengelola pendistribusian air bersih pabrik yang ada di kawasan industri wilayah Serang. Kemudian masih ada PT Dain Celicani Cemerlang (DCC) untuk pengolahan air dengan cakupan membangun, mengoperasikan, dan mengelola Instalasi Pengolahan Air (IPA) yang berada di Kawasan Industri Medan (KIM), Sumatera Utara. “Kami juga melihat  opportunity  untuk mengembangkan [bisnis air] di kota-kota lainnya,” jelasnya. Corporate Secretary Nusantara Infrastructure Dahlia Evawani menerangkan Potum melepas 26.957.000 saham setara 99,98 persen dari seluruh saham yang ditempatkan dan disetor dalam PT Tirta Bangun Nusantara, kepada PT Bahtera Hijau Mandiri (BHM). Potum juga melepas 547 saham atau 0,02 persen dari seluruh saham PT Tirta Bangun Nusantara kepada BHS. \"Nilai transaksi yang harus dibayar oleh BHM dan BHS kepada Potum untuk transaksi ini adalah sebanyak-banyaknya sebesar Rp55 miliar,\" jelasnya dalam keterbukaan informasi, Jumat (27/1/2023). Adapun, PT Tirta Bangun Nusantara perusahaan yang dijual META ini merupakan pemegang saham sebesar 28 persen saham dalam PT Tirta Kencana Cahaya Mandiri selaku pemegang konsesi Penyelenggaraan Sistem Penyediaan Air Minum (SPAM) di Instalasi Pengolahan Air (IPA) Cikokol, Kota Tangerang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230131/192/1623429/lepas-bisnis-air-grup-salim-meta-pilih-fokus-jalan-tol?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2023-02-09 19:29:00", "title": "Grup Salim (META) Divestasi Bisnis Pelabuhan Senilai Rp85,5 Miliar", "content": " Bisnis.com , JAKARTA — Grup Salim, PT Nusantara Infrastructure Tbk. (META) melepas sebagian saham anak usahanya pada sektor pelabuhan, yakni PT Portco Infranusantara (Portco) senilai US$5,7 juta atau setara Rp85,5 miliar (asumsi kurs Rp15.000). Berdasarkan keterbukaan informasi, Portco melepas 60.174 saham kepada PT LDC  Indonesia (LDC) atau setara 39 persen dari saham yang ditempatkan dan disetor dalam PT Intisentosa Alambahtera (ISAB). Portco merupakan anak usaha META yang merupakan perusahaan induk dan pemegang saham untuk unit usaha pengelolaan pelabuhan. Corporate Secretary META Dahlia Evawani mengatakan perseroan yakin transaksi tersebut tidak akan memberikan dampak negatif yang mempengaruhi kegiatan usaha dan pertumbuhan secara material. Hal ini lantaran META memiliki modal kerja dan arus kas yang memadai untuk menjalankan kegiatan operasional. “Nilai Transaksi yang harus dibayar oleh LDC kepada Portco untuk transaksi ini adalah sebanyak-banyaknya sebesar US$ 5,7 juta,” ujar Dahlia dalam keterbukaan informasi, Kamis (9/2/2023). Adapun ISAB merupakan pemegang konsesi PT Pelabuhan Indonesia (Persero) atau Pelindo untuk pembangunan dan pengoperasioan terminal kargo kering dan basah di Pelabuhan Panjang, Lampung. Usaha tersebut dilakukan dengan menggunakan dan mengelola lahan tambahan untuk pelayanan penyimpanan tangki. Selain sektor pelabuhan, META juga telah melepas lini bisnis air. Anak usaha META, PT Potum Mundi Infranusantara resmi melepas kepemilikan terhadap PT Tirta Bangun Nusantara, entitas usaha pengolahan air, senilai Rp55 miliar. Potum melepas 26.957.000 saham setara 99,98 persen dari seluruh saham yang ditempatkan dan disetor dalam PT Tirta Bangun Nusantara, kepada PT Bahtera Hijau Mandiri (BHM). Potum juga melepas 547 saham atau 0,02 persen dari seluruh saham PT Tirta Bangun Nusantara kepada BHS. Adapun, PT Tirta Bangun Nusantara perusahaan yang dijual META ini merupakan pemegang saham sebesar 28 persen saham dalam PT Tirta Kencana Cahaya Mandiri selaku pemegang konsesi Penyelenggaraan Sistem Penyediaan Air Minum (SPAM) di Instalasi Pengolahan Air (IPA) Cikokol, Kota Tangerang. Head of Corporate Communications META Indah D.P. Pertiwi mengatakan perseroan lebih memilih untuk fokus pada proyek jalan tol. Sektor jalan tol masih prospektif lantaran masih banyak target yang harus dikejar dalam Rencana Pembangunan Jangka Menengah Nasional (RPJMN) 2014-2024. “Peluang untuk unsolicited project [prakarsa badan usaha] tidak dibatasi selama memenuhi regulasi terkait,\" ujar Indah kepada Bisnis, Selasa (31/1/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230209/192/1626573/grup-salim-meta-divestasi-bisnis-pelabuhan-senilai-rp855-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-20 14:30:00", "title": "Grup Salim (META) Targetkan Tol Pondok Aren-Serpong Beroperasi Kuartal II/2023", "content": " Bisnis.com , JAKARTA — Emiten konstruksi dan infrastruktur  Grup Salim ,  PT Nusantara Infrastructure Tbk. (META)  menargetkan pengoperasian Tol Ruas Pondok Aren-Serpong ( Tol BSD ) pada kuartal II/2023. Head of Corporate Communications META Indah D.P. Pertiwi mengatakan pembangunan Tol BSD sudah dilakukan sejak 11 Maret 2022, dan diperkirakan dapat beroperasi pada kuartal II/2023. Dia mengatakan Tol BSD mengalami penurunan lalu lintas akibat karakteristik pengguna yang hanya melintas pada hari libur Lebaran. Namun, dia menyebut Libur lebaran dapat mendorong pendapatan META dengan target pertumbuhan 10,6 persen secara keseluruhan pada semester I/2023.  “Jalan Tol Pondok Aren-Serpong (Tol BSD) kondisi  traffic  secara tren akan mengalami penurunan karena secara karakteristik pengguna jalan tol pada hari libur Lebaran sebagian akan mudik baik ke trans Jawa maupun trans Sumatera,” ujar Indah kepada  Bisnis , Minggu (19/2/2023). Adapun, aliran banjir terjadi akibat limpasan air Sungai Cibenda yang tidak dapat menampung tingginya volume air akibat tingginya curah hujan.  Dalam pembangunan ini, META melakukan peninggian area tersebut sehingga pengguna jalan tidak terdampak limpasan air Sungai Cibenda. Selain itu, area tersebut ditargetkan dapat beroperasi pada Februari 2023. Selanjutnya, META juga berencana untuk melakukan pengerjaan peninggian lanjutan untuk arah BSD-Serpong. Pengerjaan ditargetkan dapat rampung pada semester I/2023. “Ditinggikannya area tersebut akan memberikan solusi bagi pengguna jalan tol walaupun dalam keadaan curah hujan tinggi,” katanya. Menurut Indah, penanganan banjir tepatnya di  kilometer 8 dan  weaving  kilometer 10 pada proyek Tol Ruas Pondok Aren-Serpong ( Tol BSD ) membutuhkan investasi Rp541 miliar. Di sisi lain, META baru saja melepas sebagian saham anak usahanya pada sektor pelabuhan, yakni PT Portco Infranusantara (Portco) senilai US$5,7 juta atau setara Rp85,5 miliar (asumsi kurs Rp15.000). Perseroan juga telah melepas lini bisnis air. Anak usaha META, PT Potum Mundi Infranusantara resmi melepas kepemilikan terhadap PT Tirta Bangun Nusantara, entitas usaha pengolahan air, senilai Rp55 miliar. Potum melepas 26.957.000 saham setara 99,98 persen dari seluruh saham yang ditempatkan dan disetor dalam PT Tirta Bangun Nusantara, kepada PT Bahtera Hijau Mandiri (BHM). Potum juga melepas 547 saham atau 0,02 persen dari seluruh saham PT Tirta Bangun Nusantara kepada BHS. Indah mengatakan perseroan lebih memilih untuk fokus pada proyek jalan tol. Sektor jalan tol masih prospektif lantaran masih banyak target yang harus dikejar dalam Rencana Pembangunan Jangka Menengah Nasional (RPJMN) 2014-2024. “Peluang untuk  unsolicited project  [prakarsa badan usaha] tidak dibatasi selama memenuhi regulasi terkait,\" ujar Indah kepada  Bisnis , Selasa (31/1/2023). Pada tahun ini, META menargetkan pertumbuhan pendapatan sekitar 10 persen dan laba bersih dapat tumbuh lebih dari 25 persen  dengan optimisme pada kontribusi dari proyek Jakarta Lingkar Baratsatu (JLB) dan proyek tol layang Mohamed Bin Zayed (MBZ). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230220/192/1629831/grup-salim-meta-targetkan-tol-pondok-aren-serpong-beroperasi-kuartal-ii2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2023-03-14 17:35:00", "title": "Lepas Bisnis Pelabuhan, Grup Salim (META) Kantongi Rp118,5 Miliar", "content": " Bisnis.com , JAKARTA — Grup Salim, PT Nusantara Infrastructure Tbk. (META) resmi melepas sebagian saham pada sektor pelabuhan melalui anak usahanya, yakni PT Portco Infranusantara (Portco).  Aksi divestasi ini membuat META meraup dana hingga US$7,9 juta atau setara Rp118,5 miliar dengan asumsi kurs Rp15.000. Head of Corporate Communication & CSR Nusantara Infrastructure Indah D.P. Pertiwi mengatakan Portco melepas 60.174 saham atau setara 39 persen kepemilikan kepada PT LDC. Melalui transaksi Portco menerima dana hingga US$5,7 juta ditambah US$2,2 juta sebagai pelunasan pembayaran pinjaman pemegang saham dari ISAB. “Sebagai bagian dari upaya untuk memperkuat struktur permodalan dan ekspansi bisnis inti, melalui anak usaha kami melepas seluruh kepemilikan saham di sektor pelabuhan,” ujar Indah dalam keterangan tertulis, Selasa (14/3/2023). ISAB merupakan pemegang konsesi PT Pelabuhan Indonesia (Persero) atau Pelindo untuk pembangunan dan pengoperasioan terminal kargo kering dan basah di Pelabuhan Panjang, Lampung. Usaha tersebut dilakukan dengan menggunakan dan mengelola lahan tambahan untuk pelayanan penyimpanan tangki. Dia mengatakan pelepasan seluruh saham sektor pelabuhan merupakan upaya META untuk memperkuat struktur permodalan dan ekspansi bisnis inti. META juga akan ikut berpartisipasi pada beberapa proyek strategis yang berkelanjutan di berbagai sektor. “Kepemilikan saham juga terbilang minority shareholders karena hanya sebesar 39 persen,” tuturnya. Dia mengatakan portofolio terbesar META saat ini merupakan sektor jalan tol yang berada di wilayah urban atau perkotaan. Selain itu, META juga memiliki beberapa portofolio dari energi terbarukan dan air bersih. Beberapa proyek yang sedang dikerjakan oleh META adalah proyek peninggian jalan Tol BSD di KM 8, proyek weaving Serpong Ramp Junction di KM 10, pembangunan akses Makassar New Port (MNP) sepanjang 3,2 km di Makassar. META juga sedang dalam proses tender Tol Jorr Elevated Cikunir-Ulujami. Sebelumnya, Indah mengatakan META menyiapkan dana Rp1,6 triliun sebagai anggaran belanja modal atau capital expenditure (capex) untuk 2023. Dana tersebut akan digunakan untuk pembangunan jalan tol.  “META menganggarkan sekitar Rp1,6 Triliun untuk tahun 2023 ini dengan persentase 70 persen funding dan 30 persen equity, yang sebagian besar dialokasikan untuk pembangunan jalan tol,” ujar Indah kepada Bisnis, Kamis (12/1/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230314/192/1637255/lepas-bisnis-pelabuhan-grup-salim-meta-kantongi-rp1185-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-24 05:32:00", "title": "Nusantara Infrastructure (META) Bidik Kenaikan Laba 25 Persen di 2023", "content": " Bisnis.com , JAKARTA — Emiten konstruksi grup Salim,  PT Nusantara Infrastructure Tbk.  (META) menargetkan pertumbuhan pendapatan dari bisnis tol sekitar 10 persen dan laba bersih naik 25 persen pada 2023. Head of Corporate Communications META Indah D.P. Pertiwi mengatakan perseroan menargetkan pertumbuhan laba bersih lebih dari 25 persen pada 2023. Manajemen META optimistis dengan kontribusi dari proyek Jakarta Lingkar Baratsatu (JLB) dan  proyek tol  layang Mohamed Bin Zayed (MBZ), yang telah diakuisisi pada 21 Desember 2022. “Perseroan mengestimasi dapat memperoleh pertumbuhan laba bersih di atas 25 persen diikarenakan kontribusi dari entitas asosiasi MBZ dan JLB diproyeksikan tumbuh lebih baik dari tahun sebelumnya,” ujar Indah kepada Bisnis, baru-baru ini. Jalan Tol MBZ yang sepenuhnya merupakan jalan tol layang dengan panjang 38 kilometer di atas jalan tol Jakarta – Cikampek. Jalan Tol MBZ merupakan bagian dari Trans Jawa yang berfungsi sebagai pintu masuk atau keluar dari Jakarta ke Jawa Barat, Tengah dan Timur. Volume lalu lintas Jalan Tol MBZ diklaim mencapai rata-rata 400.000 hingga 500.000 per hari sejak mulai beroperasi penuh pada 12 Desember 2019. Adapun tarif rata-rata dari MBZ berkisar Rp20.000 sampai Rp30.000. META diperkirakan memperoleh pendapatan hingga Rp2,92 triliun dengan asumsi rata-rata kendaraan melintas mencapai 400.000 kendaraan dengan tarif Rp20.000 per kendaraan. Adapun, Jalan Tol MBZ merupakan proyek yang diakuisisi oleh META melalui PT Marga Utama Nusantara (MUN) dari PT Jasa Marga (Persero) Tbk. (JSMR). META mengakuisisi 40 persen kepemilikan saham tol MBZ senilai Rp4,38 triliun. Sementara itu, JLB merupakan pemegang konsesi ruas Kebon Jeruk - Penjaringan yang merupakan bagian dari jalan tol lingkar luar Jakarta atau Jakarta Outer Ringroad. META menggenggam 35 persen saham PT Jakarta Lingkar Baratsatu (JLB), sepanjang 9,7 km yang menghubungkan Kebon Jeruk. Dengan kepemilikan 35 persen, JLB tercatat memiliki kontribusi laba bersih sebesar Rp100 miliar. JLB memiliki pendapatan Rp500 miliar, dengan EBITDA Rp400 miliar atau EBITDA margin 80 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230224/192/1631302/nusantara-infrastructure-meta-bidik-kenaikan-laba-25-persen-di-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-24 19:53:00", "title": "Fokus Bangun Proyek, Perusahaan Tol Grup Salim META Absen Bagikan Dividen", "content": " Bisnis.com , JAKARTA – Emiten infrastruktur dan jalan tol terafiliasi  Grup Salim , PT  Nusantara Infrastructure  Tbk. ( META ) tidak membagikan  dividen  dari laba untuk tahun buku 2022. Rencananya dana akan digunakan untuk pengembangan usaha. Direktur Utama META Muhammad Ramdani Basri mengatakan  RUPS  memutuskan laba tahun buku 2022 akan digunakan untuk pengerjaan proyek-proyek yang akan datang. Bahkan dia menyebut laba tahun buku 2022 masih kurang untuk proyek. “Jadi tadi keuntungan tahun lalu pun [2022] masih kurang karena proyek kita yang baru ini kan relatif besar Rp21 triliun ya,” ujar Ramdani di Jakarta usai Rapat Umum Pemegang Saham Tahunan (RUPST), Rabu (24/5/2023). Lebih lanjut, dia mengatakan dengan adanya laba untuk pengerjaan proyek, maka anggaran belanja modal atau  capital expenditure  ( capex ) akan meningkat. Adapun META sejatinya telah menyiapkan dana Rp1,6 triliun tersebut untuk pembangunan jalan tol. Proyek Rp21 triliun yang dimaksud tersebut adalah Jalan Tol Jakarta Outer Ring Road (JORR) Elevated Ruas Cikunir - Ulujami. Lebih tepatnya META akan membangun jalan tol layang Ulujami-Jati Asih. “Kita satu proyek dikerjakan bisa 5 sampai 6 tahun atau 4 tahun ya kan. Pada awalnya sudah harus kita siapkan [dana] sampai proyek itu selesai,” tuturnya. Dirinya juga mengatakan META masih mengupayakan beberapa opsi pendanaan untuk pembangunan tol Cikunir - Ulujami. Beberapa opsi yang disebut adalah equity, pinjaman bank, penerbitan obligasi, hingga aksi korporasi seperti private placement atau rights issue. Selain itu, dia juga menyebut aset META kian melejit pasca melakukan pembelian 40 persen saham senilai Rp4,38 triliun pada jalan tol layang Jakarta-Cikampek atau jalan tol Syeikh Mohamed Bin Zayed (MBZ).  Setelah kepemilikan saham tol MBZ senilai Rp4,38 triliun, META menjadi pemegang saham melalui PT Marga Utama Nusantara (MUN) dengan jumlah yang sama dengan PT Jasa Marga (Persero) Tbk. (JSMR) sebesar 40 persen. Sisa 20 persen dimiliki oleh PT Ranggi Sugiron Perkasa. Menilik laporan keuangan per Desember 2022, META mencatatkan jumlah aset senilai Rp11,15 triliun. Naik dari Rp6,58 triliun dibandingkan akhir Desember 2021. “Begitu kita akuisisi [MBZ] aset kita langsung naik. Kalau kita kerjakan lagi itu berapa besar lagi nah kita harus lihat,” katanya. META mencatatkan pendapatan dan penjualan sebesar Rp1,4 triliun sepanjang 2022. Pendapatan dan penjualan tersebut naik 66 persen dari Rp844,78 miliar pada periode yang sama sebelumnya atau year-on-year (yoy). Dalam rinciannya, endapatan usaha dan penjualan sebesar Rp822,43 miliar atau naik 24,31 persen, pendapatan konstruksi sebesar Rp563,99 miliar atau naik 232,39 persen, dan pendapatan usaha lainnya sebesar Rp15,93 miliar atau naik 17,67 persen. META mencatatkan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp72,43 miliar sepanjang 2022. Laba tersebut meroket hingga 1.109 persen dari Rp5,98 miliar pada 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230524/192/1659010/fokus-bangun-proyek-perusahaan-tol-grup-salim-meta-absen-bagikan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-25 09:48:00", "title": "RUPST Tak Bagi Dividen, Emiten Tol Salim META Malah Tambah Lini Bisnis Parkir Mobil", "content": " Bisnis.com , JAKARTA - Emiten pengelola jalan tol grup Salim, PT  Nusantara Infrastructure  Tbk. ( META ) memilih tidak membagikan dividen dalam RUPST tahun buku 2022, malah menambah lini bisnis parkir kendaraan. Head of Corporate Communication & CSR Nusantara Infrastructure Indah D. P. Pertiwi menyampaikan pada 2022, META mencatatkan peningkatan pendapatan dan penjualan usaha 24,2 persen (tidak termasuk pendapatan konstruksi) menjadi Rp838,4 miliar pada 2022 dibandingkan tahun sebelumnya sebesar Rp675,1 miliar.  Berdasarkan laporan keuangan konsolidasian untuk tahun buku yang berakhir pada 31 Desember 2022, META mencatatkan laba usaha Rp278,2 miliar atau lebih tinggi 84,5 persen dibandingkan tahun 2021, Rp150,8 miliar, dengan total aset sebesar Rp11,2 triliun. \"Untuk memperkuat strategi bisnis, perusahaan melebarkan sayapnya dalam bidang perdagangan, advertising & pengelolaan parkir sebagai wujud inovasi teknologi dalam perkembangan digital saat ini. Perusahaan membuat inovasi dengan pengembangkan bisnis di sektor digital melalui anak usahanya, PT Meta Media Infranusantara (MMI) dengan brand Otto Parking,\" jelasnya dalam keterangan, Rabu (24/5/2023). MMI merupakan unit bisnis perusahaan yang dulunya bernama PT Telekom Infranusantara (TI). Otto Parking bergerak dalam bidang jasa pengelolaan perparkiran yang terintegrasi secara profesional dengan sistem IT, peralatan dan Sumber Daya Manusia (SDM) yang memiliki pengalaman dan jaringan luas.  Dengan menggabungkan teknologi-teknologi terbaru terhadap semua aspek manajemen perparkiran, Otto Parking memberikan program dan fasilitas layanan tanpa adanya keterbatasan bagi seluruh stakeholders, melalui produk dan layanan Profesional Parking Provider Services, Supply Parking Equipment, Otto Parking Software, Otto Parking Mobile Apps, dan Maintenance. “Tentunya kehadiran Otto Parking ini dapat mendukung pembangunan infrastruktur di era digital saat ini. Ke depannya sistem yang diterapkan juga akan menggunakan teknologi canggih, modern dan fleksibel yang diharapkan dapat mendukung bisnis perusahaan,\" kata Indah. META mengadakan Rapat Umum Pemegang Saham Tahunan (RUPST) pada Rabu (24/5/2023) di Jakarta, dengan seluruh agenda telah mendapatkan persetujuan dari para pemegang saham.  Dalam acara ini, terdapat lima agenda yang dibahas diantaranya mengenai Persetujuan Laporan Tahunan Perseroan termasuk Pengesahan Laporan Keuangan Tahunan dan Laporan Pelaksanaan Tugas Pengawasan Dewan Komisaris untuk Tahun Buku 2022; Persetujuan penggunaan Laba Bersih Perseroan untuk Tahun Buku yang Berakhir Tanggal 31 Desember 2022. Selanjutnya, Penunjukan Akuntan Publik untuk melakukan audit atas Laporan Keuangan Perseroan untuk Tahun Buku yangberakhir pada tanggal 31 Desember 2023; Persetujuan pengangkatan kembali anggota Direksi dan anggota Dewan Komisaris Perseroan dan Penetapan tugas dan wewenang serta gaji dan tunjangan bagi anggota Direksi Perseroan, dan gaji atau honorarium dan tunjangan bagi anggota Dewan Komisaris Perseroan untuk Tahun 2023. Dengan demikian susunan Dewan Komisaris dan Direksi Perusahan saat ini adalah sebagai berikut: DEWAN KOMISARIS: • Komisaris Utama :Manuel Velez Pangilinan • Komisaris :Rodrigo Emmanuel Franco • Komisaris Independen :Johny Josephus Lumintang • Komisaris Independen :Farid Harianto DIREKSI: • Direktur Utama : Muhammad Ramdani Basri • Direktur : Omar Danni Hasan • Direktur : Benny Setiawan Santoso • Direktur : Ridwan Abdul Chalif Irawan • Direktur : Denn Charly Gonzales Espanola • Direktur : Amadeo Navalta Bejec • Direktur : Christopher Daniel Cabrera Lizo • Direktur : Francis Emmanuel Dalupan Rojas Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230525/192/1659022/rupst-tak-bagi-dividen-emiten-tol-salim-meta-malah-tambah-lini-bisnis-parkir-mobil?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-19 06:30:00", "title": "Emiten Tol Grup Salim (META) Rugi Rp30,32 Miliar kala Pendapatan Naik", "content": " Bisnis.com , JAKARTA - Emiten tol milik  Grup Salim , PT  Nusantara Infrastructure  Tbk. (META) membukukan rugi bersih sepanjang kuartal I/2023 meskipun mengalami kenaikan pendapatan. Berdasarkan laporan keuangan di laman Bursa Efek Indonesia (BEI), rugi periode berjalan yang dapat diatribusikan kepada pemilik entitas induk  META  sebesar Rp30,32 miliar, atau berbalik rugi dibanding periode sebelumnya yang mencetak laba Rp19,27 miliar. Kendati demikian, pendapatan perseroan terpantau melonjak 112,44 persen secara year-on-year (yoy) menjadi Rp411,16 miliar dibanding kuartal I/2022 sebesar Rp193,54 miliar. Secara rinci berdasarkan segmen, pendapatan perseroan ditopang oleh jasa pengelola jalan tol sebesar Rp345,45 miliar, penyediaan air Rp16,36 miliar, dan energi Rp49,34 miliar. Beberapa jalan tol milik META di antaranya yakni Tol Serpong-Pondok Aren (BSD), jalan Tol Makassar (JTSE), hingga akuisisi jalan layang MBZ yang memiliki peran penting dalam jaringan Tol Trans Jawa. Seiring kenaikan pendapatan, beban pokok dan beban langsung perseroan naik 247,67 persen yoy menjadi Rp255,95 miliar dibanding periode tahun sebelumnya Rp73,61 miliar. Alhasil, laba bruto META naik 29,42 persen yoy menjadi Rp155,20 miliar dibanding tahun sebelumnya Rp119,92 miliar. Adapun, pada tiga bulan pertama 2023 META mengalami rugi dari selisih kurs Rp407,87 juta dibanding kuartal I/2022 yang laba Rp190,40 juta. Sementara itu, kas dan setara kas akhir periode META sebesar Rp454,11 miliar atau turun 37,39 persen yoy dibanding periode sebelumnya Rp725,33 miliar. Berdasarkan neraca, total aset META turun tipis menjadi Rp11 triliun hingga 31 Maret 2023 dibanding posisi akhir Desember 2022 sebesar Rp11,15 triliun. Liabilitas perseroan tercatat turun menjadi Rp7,56 triliun dibanding akhir 2022 sebesar Rp7,67 triliun. Sedangkan ekuitas turun menjadi Rp3,44 triliun dibanding Desember 2022 sebesar Rp3,48 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230619/192/1666666/emiten-tol-grup-salim-meta-rugi-rp3032-miliar-kala-pendapatan-naik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-07 18:31:00", "title": "Pendapatan Naik, tapi Emiten Tol Grup Salim (META) Merugi Rp110,48 Miliar", "content": " Bisnis.com , JAKARTA - Emiten tol milik Grup Salim, PT Nusantara Infrastructure Tbk. (META) masih membukukan rugi bersih sepanjang semester I/2023, kendati pendapatan perseroan naik signifikan. Berdasarkan laporan keuangan di laman Bursa Efek Indonesia (BEI), META membukukan rugi yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp110,48 miliar, dibanding semester I/2022 yang mencatatkan laba Rp35,37 miliar. Padahal, pendapatan META melejit 113,91 persen secara  year-on-year (yoy)  menjadi Rp851,16 miliar enam bulan pertama 2023, dibanding periode sama 2022 sebesar Rp397,89 miliar. Secara rinci berdasarkan segmen, pendapatan META ditopang oleh jasa pengelola jalan tol sebesar Rp704,64 miliar. Diikuti segmen energi yang berkontribusi Rp101,23 miliar, penyediaan air sebesar Rp44,57 miliar, dan telekomunikasi Rp711,3 juta. Seiring kenaikan pendapatan, beban pokok dan beban langsung perseroan terkerek menjadi Rp541,03 miliar, atau naik 269,47 persen yoy dibanding periode sama tahun sebelumnya sebesar Rp146,43 miliar miliar. Salah satu pemicu kerugian META yaitu beban keuangan yang membengkak 207,67 persen yoy menjadi Rp251,60 miliar, dibanding periode sama 2022 sebesar Rp81,77 miliar. Laba bruto META masih terkerek menjadi Rp310,13 miliar dibanding semester I/2022 sebesar Rp251,46 miliar. Adapun, kas dan setara kas akhir periode perseroan juga turun 58,33 persen yoy menjadi Rp277,08 miliar dibanding periode sama tahun sebelumnya sebesar Rp665 miliar. Berdasarkan neraca, total aset META turun menjadi Rp10,88 triliun hingga 30 Juni 2023, dibanding posisi akhir Desember 2022 sebesar Rp11,15 triliun. Liabilitas perseroan turun menjadi Rp7,52 triliun dibanding posisi akhir 2022 sebesar Rp7,67 triliun. Sedangkan ekuitas turun menjadi Rp3,35 triliun, dibandingkan posisi Desember 2022 sebesar Rp3,48 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230907/192/1692694/pendapatan-naik-tapi-emiten-tol-grup-salim-meta-merugi-rp11048-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-13 19:07:00", "title": "Grup Astra ACST, Grup Salim META, BUMN ADHI Bikin Perusahaan Konstruksi", "content": " Bisnis.com,  JAKARTA – PT  Acset Indonusa  Tbk. (ACST) bersama anak usaha PT  Nusantara Infrastructure  Tbk. (META), yakni PT Marga Metro Nusantara, dan PT  Adhi Karya  (Persero) Tbk. (ADHI) mendirikan perusahaan patungan bernama PT Jakarta Metro Ekspressway. Sekretaris Perusahaan Acset Indonusa Kadek Ratih Paramita Absari menyampaikan bahwa pendirian anak usaha tersebut telah disahkan berdasarkan Keputusan Menteri Hukum dan Hak Asasi Manusia pada 11 September 2023. “Tujuan pendirian JME [Jakarta Metro Ekspressway] untuk bergerak dalam bidang pengusahaan jalan tol yang meliputi pendanaan, perencanaan teknik, pelaksanaan konstruksi, pengoperasian dan pemeliharaan jalan tol,” ujarnya dalam keterangan tertulis, Rabu (13/9/2023). Adapun pemegang saham JME terdiri atas Marga Metro Nusantara (MMN) yang memiliki 22.865 lembar saham atau senilai Rp22,86 miliar. Jumlah tersebut setara dengan 85 persen dari modal disetor dan ditempatkan JME. Sementara itu, Adhi Karya menggenggam 2.690 lembar saham senilai Rp2,69 miliar atau setara 10 persen dari modal disetor dan ditempatkan pada JME. Adapun ACST memiliki 1.345 lembar saham atau senilai Rp1,34 miliar. Jumlah ini setara 5 persen dari modal disetor. “Sumber dana yang digunakan oleh perseroan untuk memenuhi porsi penyetoran modal dalam pendirian JME adalah dengan menggunakan dana yang bersumber dari ekuitas perseroan. Ratih juga menyatakan bahwa pendirian perusahaan patungan tersebut tidak memiliki dampak secara material terhadap kegiatan operasional perusahaan, hukum, kelangsungan usaha, ataupun kondisi keuangan perseroan saat ini. Dia menjelaskan bahwa tujuan ACST ikut dalam pendirian JME semata-mata sebagai bagian dari strategi untuk meningkatkan pengalaman perseroan dalam bidang pengelolaan infrastruktur. Selain itu, ACST tidak memiliki hubungan afiliasi dengan MMN dan ADHI, yang sebagaimana tertuang dalam sejumlah Peraturan Otoritas Jasa Keuangan (POJK), terkait perubahan kegiatan usaha ataupun transaksi afiliasi dan transaksi benturan kepentingan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230913/192/1694618/grup-astra-acst-grup-salim-meta-bumn-adhi-bikin-perusahaan-konstruksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-23 08:00:00", "title": "IHSG Melaju ke 7.016,84, Grup Salim (META) Puncaki Top Gainers Sepekan", "content": " Bisnis.com , JAKARTA — Indeks Harga Saham Gabungan ( IHSG ) menguat 0,49 persen dalam sepekan terakhir dan berada pada level 7.016,84. Beberapa saham seperti META, RONY, dan HITS masuk dalam jajaran  top gainers  pada rentang 18-22 September 2023. Berdasarkan data Bursa Efek Indonesia (BEI), emiten konstruksi grup Salim PT  Nusantara Infrastructure  Tbk. (META) bertengger di puncak  top gainers  dengan penguatan 86,32 persen dan parkir di level Rp218. Di belakangnya terdapat saham PT Aesler Grup Internasional Tbk. (RONY) yang menguat 57,95 persen ke level Rp308. Kemudian PT Humpuss Intermoda Transportasi Tbk. (HITS) naik 51,59 persen ke level Rp382. Pada urutan keempat terdapat saham PT Kota Satu Properti Tbk. (SATU) yang meningkat 50 persen ke level Rp75. Selanjutnya ada saham PT SLJ Global Tbk. (SULI) yang naik 40,91 persen ke level Rp186. Saham Grup Astra, yakni PT Acset Indonusa Tbk. (ACST) juga masuk dalam jajaran top gainers sepekan dengan penguatan 38,16 persen ke level Rp152. P.H. Sekretaris Perusahaan BEI Aulia Noviana Utama Putri mengatakan selama sepekan terakhir terjadi perubahan rata-rata volume transaksi bursa sebesar 40,79 persen menjadi 17,28 miliar saham. Selain itu, rata-rata nilai transaksi harian Bursa pekan ini mengalami perubahan 18,90 persen menjadi Rp13,45 triliun pada pekan ini. Sementara frekuensi transaksi harian Bursa mengalami perubahan 2,07 persen menjadi 1.158.472 kali transaksi. Berikut top gainer selama periode 18-22 September 2023: 1. PT Nusantara Infrastructure Tbk. (META): Rp218 (+86,32 persen) 2. PT Aesler Grup Internasional Tbk. (RONY): Rp308 (+57,95 persen) 3. PT Humpuss Intermoda Transportasi Tbk. (HITS): Rp252 (+51,59 persen) 4. PT Kota Satu Properti Tbk. (SATU): Rp75 (+50 persen) 5. PT SLJ Global Tbk. (SULI): Rp186 (+40,91 persen) 6. PT Acset Indonusa Tbk. (ACST): Rp210 (+38,16 persen) 7. PT Era Media Sejahtera Tbk. (DOOH): Rp70 (+37,25 persen) 8. PT Trimitra Prawara Goldland Tbk. (ATAP): Rp78 (+36,48 persen) 9. PT Sumber Mas Konstruksi Tbk. (SMKM): Rp90 (+36,36 persen) 10. PT Plaza Indonesia Realty Tbk. (PLIN): Rp3.390 (+28,41 persen) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230923/7/1697788/ihsg-melaju-ke-701684-grup-salim-meta-puncaki-top-gainers-sepekan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-07 15:52:00", "title": "Emiten Grup Salim, META Gelar Paparan Publik Insidentil Pekan Depan", "content": " Bisnis.com,  JAKARTA – Emiten Grup Salim, PT  Nusantara Infrastructure  Tbk. (META) akan menggelar paparan publik insidentil pada pekan depan, Selasa (10/10/2023). Corporate Secretary META Dahlia Evawani, dalam surat kepada otoritas bursa, menyampaikan bahwa paparan publik tersebut akan beragendakan pemaparan kinerja terkini perseroan. Hal itu dalam rangka memenuhi peraturan Bursa Efek Indonesia (BEI) perihal kewajiban penyampaian informasi, serta merujuk pada Surat Keputusan Direksi BEI Kep-00066/BEI/09-2022 tanggal 30 September 2022. “Dengan ini PT Nusantara Infrastructure Tbk. menyampaikan pemberitahuan rencana penyelenggaraan public expose insidentil yang akan diselenggarakan secara elektronik,” ujarnya dalam keterbukaan informasi, dikutip pada Sabtu (7/10/2023). Dahlia mengatakan paparan publik insidentil akan digelar melalui aplikasi Zoom Meeting. Namun, karena keterbatasan kapasitas, para peserta juga dapat menyaksikan langsung paparan publik tersebut melalui kanal YouTube resmi milik perseroan. BEI sebelumnya mengumumkan pemberlakuan suspensi atau penghentian perdagangan sementara untuk saham META. Suspensi dilakukan setelah saham META mengalami kenaikan harga secara signifikan dalam beberapa waktu terakhir. BEI dalam pengumuman tanggal 02 Oktober 2023 menyebutkan penghentian dilakukan dalam rangka  cooling down  setelah terjadi peningkatan harga yang signifikan pada saham META. “BEI memandang perlu untuk melakukan penghentian sementara perdagangan saham PT Nusantara Infrastructure Tbk. (META) pada perdagangan 3 Oktober 2023,” tulis Kepala Divisi Pengawasan Transaksi BEI Yulianto Aji Sadono, dikutip Selasa (3/10/2023). BEI menyebutkan penghentian sementara perdagangan META dilakukan di pasar reguler dan pasar tunai untuk memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang keputusan investasinya di META. “Para pihak yang berkepentingan diharapkan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh Perseroan,” tutur Yulianto. Sebelumnya, Bursa mengumumkan pemberlakuan suspensi atau penghentian perdagangan sementara untuk saham META. Suspensi dilakukan setelah saham META mengalami kenaikan harga secara signifikan dalam beberapa waktu terakhir. BEI dalam pengumuman tertanggal 02 Oktober 2023 menyebutkan pengentian dilakukan dalam rangka cooling down setelah terjadi peningkatan harga kumulatif yang signifikan pada saham META. Dalam sepekan terakhir, harga saham META telah naik 33,33 persen dan melesat 145,61 persen sebulan terakhir. “BEI memandang perlu untuk melakukan penghentian sementara perdagangan saham PT Nusantara Infrastucture Tbk. (META) pada perdagangan 3 Oktober 2023,” tulis Kepala Divisi Pengawasan Transaksi BEI Yulianto Aji Sadono, dikutip Selasa (3/10/2023). BEI menyebutkan penghentian sementara perdagangan META dilakukan di pasar reguler dan pasar tunai untuk memberikan waktu yang memadai bagi pelaku pasar. Dengan demikian, pelaku pasar dapat mempertimbangkan secara matang keputusan investasinya di META berdasarkan informasi yang ada. Sampai dengan akhir perdagangan pekan ini, Jumat (6/10/2023), saham META membukukan kenaikan sebesar 96,55 persen dalam satu bulan terakhir menuju level Rp228. Adapun dalam kurun tiga bulan terakhir, saham META melesat 103,57 persen. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231007/192/1701904/emiten-grup-salim-meta-gelar-paparan-publik-insidentil-pekan-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-09 08:45:00", "title": "Saham Kena Suspensi BEI, Grup Salim META Lakukan Ini", "content": " Bisnis.com,  JAKARTA – Emiten Grup Salim, PT  Nusantara Infrastructure  Tbk. (META) akan menggelar paparan publik insidentil pada, Selasa (10/10/2023). Aksi korporasi itu menyusul suspensi saha META oleh Bursa Efek Indonesia. BEI sebelumnya mengumumkan pemberlakuan suspensi atau penghentian perdagangan sementara untuk saham META. Suspensi dilakukan setelah saham META mengalami kenaikan harga secara signifikan dalam beberapa waktu terakhir. BEI dalam pengumuman tanggal 02 Oktober 2023 menyebutkan penghentian dilakukan dalam rangka  cooling down  setelah terjadi peningkatan harga yang signifikan pada saham META. “BEI memandang perlu untuk melakukan penghentian sementara perdagangan saham PT Nusantara Infrastructure Tbk. (META) pada perdagangan 3 Oktober 2023,” tulis Kepala Divisi Pengawasan Transaksi BEI Yulianto Aji Sadono, dikutip Selasa (3/10/2023). BEI menyebutkan penghentian sementara perdagangan META dilakukan di pasar reguler dan pasar tunai untuk memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang keputusan investasinya di META. “Para pihak yang berkepentingan diharapkan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh Perseroan,” tutur Yulianto. Dalam sepekan terakhir, harga saham META telah naik 33,33 persen dan melesat 145,61 persen sebulan terakhir. Sampai dengan akhir perdagangan pekan kemarin, Jumat (6/10/2023), saham META membukukan kenaikan sebesar 96,55 persen dalam satu bulan terakhir menuju level Rp228. Adapun dalam kurun tiga bulan terakhir, saham META melesat 103,57 persen. Corporate Secretary META Dahlia Evawani, dalam surat kepada otoritas bursa, menyampaikan bahwa paparan publik tersebut akan beragendakan pemaparan kinerja terkini perseroan. Hal itu dalam rangka memenuhi peraturan Bursa Efek Indonesia (BEI) perihal kewajiban penyampaian informasi, serta merujuk pada Surat Keputusan Direksi BEI Kep-00066/BEI/09-2022 tanggal 30 September 2022. “Dengan ini PT Nusantara Infrastructure Tbk. menyampaikan pemberitahuan rencana penyelenggaraan public expose insidentil yang akan diselenggarakan secara elektronik,” ujarnya dalam keterbukaan informasi, dikutip pada Sabtu (7/10/2023). Dahlia mengatakan paparan publik insidentil akan digelar melalui aplikasi Zoom Meeting. Namun, karena keterbatasan kapasitas, para peserta juga dapat menyaksikan langsung paparan publik tersebut melalui kanal YouTube resmi milik perseroan. META Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:META\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1696815377342\" }); Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231009/192/1702188/saham-kena-suspensi-bei-grup-salim-meta-lakukan-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-10 18:00:00", "title": "META Serap Capex Rp1,4 Triliun, Target Pendapatan Naik", "content": " Bisnis.com , JAKARTA — Emiten grup Salim, PT  Nusantara infrastructure  Tbk. (META) menyebutkan  capital expenditure (capex)  Rp1,4 triliun yang perseroan anggarkan tahun ini telah diserap 100 persen. Dalam paparan publik insidentil, Direktur  META  Danni Hasan menyebutkan bahwa capex yang telah dianggarkan oleh META sebesar Rp1,4 triliun dan sudah direalisasikan mencapai 100 persen. “Capex kami lebih banyak untuk jalan tol, yaitu proyek kami di BSD dan di Makassar New Port yang merupakan kelanjutan daripada capex tahun lalu. Jadi kalau secara agregat, kedua proyek tersebut sudah kami anggarkan sekitar Rp1,4 triliun dan sudah 100 persen terealisasi.” kata Danni dalam paparan publik insidentil pada Selasa (10/10/2023). Danni menambahkan, terkait capex di sektor air bersih dan energi terbarukan relatif lebih kecil, sehingga lebih banyak dianggarkan untuk bisnis jalan tol. Adapun penyelenggaran paparan publik insidentil tersebut dilaksanakan dalam rangka memenuhi peraturan Bursa Efek Indonesia (BEI) mengenai kewajiban penyampaian informasi, dan merujuk pada Surat Keputusan Direksi BEI Kep-00066/BEI/09-2022 tanggal 30 September 2022. Di mana sebelumnya, BEI mengumumkan suspensi terhadap saham META, dikarenakan adanya kenaikan harga saham yang signifikan dalam beberapa waktu terakhir. Sehingga pada 3 Oktober 2023, saham META disuspensi atau dihentikan sementara dengan tujuan cooling down. Peningkatan signifikan harga saham META itu sebesar 33,33 persen dalam sepekan terakhir, dan mencapai 145,61 persen dalam sebulan terakhir. Pada akhir perdagangan minggu lalu, Jumat (6/10/2023), saham META naik 96,55 persen dalam satu bulan terakhir menuju harga Rp228. Sementara itu, dalam kurun tiga bulan terakhir saham META melesat 103,57 persen. META Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:META\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1696935402861\" }); Sementara itu, target pendapatan yang diincar oleh perusahaan tahun ini diperkirakan masih akan mengalami pertumbuhan sekitar 11-12 persen. Sebelumnya, di awal tahun 2023, META menargetkan pertumbuhan pendapatan dari bisnis tol sebesar 10 persen, dan laba bersih naik 25 persen. “Tren pendapatan mungkin masih sama, karena kita ada penyesuaian tarif juga di salah satu jalan tol di bulan September lalu, kira-kira masih tumbuh antara 11-12 persen untuk tahun ini.” pungkas Danni.  (Daffa Naufal Ramadhan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231010/192/1702896/meta-serap-capex-rp14-triliun-target-pendapatan-naik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-12 14:19:00", "title": "Grup Salim META Minati Tol BUMN Waskita (WSKT)", "content": " Bisnis.com , JAKARTA - Emiten konstruksi Grup Salim milik konglomerat Anthoni Salim, PT Nusantara Infrastructure Tbk. (META), menyatakan minatnya mengakuisisi jalan tol PT Waskita Karya (Persero) Tbk. Direktur META Danni Hasan mengatakan akuisisi jalan tol merupakan salah satu strategi pertumbuhan perseroan. Setelah mengakuisisi 40 persen saham jalan tol layang MBZ Jakarta-Cikampek, META terbuka untuk mengkaji potensi akuisisi jalan tol lain. \"Akuisisi salah satu growth strategy perusahaan kami. Yang kami lihat ada threshold tertentu 40% ke atas. Kalau memang dalam list tol Waskita masuk, mungkin kita gak menutup peluang untuk mengeksplornya,\" jelasnya dalam paparan publik insidentil, Selasa (10/10). Dia menambahkan akuisisi MBZ berkontribusi signifikan terhadap kinerja META pada paruh pertama 2023. “Pendapatan, tren mungkin masih sama, karena kita ada penyesuaian tarif juga di salah satu jalan tol pada September lalu, kira-kira masih tumbuh antara 11%—12% untuk tahun ini,” imbuhnya. Ridwan Abdul Chalif Irawan, Direktur Nusantara Infrastructure, saat ini, perseroan tengah dan baru saja merampungkan beberapa proyek jalan tol. Dua di antaranya, pengembangan ruas jalan tol BSD dan akses koneksi jalan tol Makassar New Port (MNP). “Proyek MNP akses koneksi toll road diharapkan ini bisa dibuka dalam waktu dekat,” ujarnya. Selain itu, META tengah fokus untuk menggarap proyek jalan tol elevated Cikunir—Ulujami atau Jakarta Outer Ring Road (JORR) Elevated yang diinisiasi sejak 2018. Proyek yang digarap META bersama PT Adhi Karya (Persero) Tbk. (ADHI) dan PT Acset Indonusa Tbk. (ACST) itu telah mencapai progres penting berupa pembentukan joint venture, PT Jakarta Metro Ekspressway (JME) pada 13 September 2023. Terkait dengan belanja modal, Danni mengatakan pengembangan proyek BSD dan MNP merupakan kelanjutan dari capital expenditure META pada tahun lalu. “Jadi kalau secara agregat, kedua proyek tersebut sudah kami anggarkan sekitar Rp1,3 triliun—Rp1,4 triliun, sudah 100 persen terealisasi,” ungkapnya. Tol Waskita Sementara itu, WSKT memang sedang berupaya melakukan divestasi di ruas jalan tol Pemalang-Batang. WSKT melalui PT Waskita Toll Road (WTR) menjadi pemegang 60 persen saham PT Pemalang Batang Tol Road (PBTR). Pada September 2023 lalu, WTR telah berpartisipasi dalam kegiatan Business Matching Asean Indo Pacific Forum (AIPC) untuk menjajaki kemitraan strategis dengan calon investor. SVP Corporate Secretary Waskita Ermy Puspa Yunita menuturkan Jalan Tol Pemalang-Batang telah beroperasi penuh sejak 2018. Tol ini tercatat memiliki panjang 39,2 kilometer dan menjadi salah satu bagian dari Jalan Tol Trans Jawa. Selain itu, Jalan Tol Pemalang-Batang juga terkoneksi dengan sejumlah ruas tol Trans Jawa lainnya, seperti jalan tol Pejagan-Pemalang di sisi barat, dan tol Batang-Semarang di sisi Timur. “Dengan adanya jalan tol ini, pengguna jalan dapat memangkas waktu perjalanan dari Pemalang menuju Batang menjadi 39 menit. Sebelumnya pengguna jalan membutuhkan waktu lebih dari 2 jam untuk menempuh perjalanan,” ujarnya dalam keterangan resmi Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231012/192/1703538/grup-salim-meta-minati-tol-bumn-waskita-wskt?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-17 16:38:00", "title": "Grup Salim META Buka Suara soal Akuisisi Tol Milik Waskita (WSKT)", "content": " Bisnis.com , JAKARTA - Emiten infrastruktur milik  grup Salim  yakni PT Nusantara Infrastructure Tbk. (META) menyampaikan tanggapan mengenai kabar akuisisi jalan tol milik PT Waskita Karya (Persero) Tbk. (WSKT). Direktur Utama  META , Ramdani Basri, menjelaskan, hingga saat ini pihaknya masih akan fokus dalam menjalankan proyek baru miliknya yakni Jalan Tol Jakarta Outer Ring Road Elevated (JORR-E) Cikunir - Ulujami. \"Sekarang saja ini (Tol JORR-E nilai investasinya) Rp21,3 triliun ya kan. Memang ada beberapa lagi lah yang besar-besar tapi belum bisa disclose,\" kata Ramdani saat ditemui di Kementerian PUPR, Selasa (17/10/2023). Sebagai informasi, proyek Tol JORR-E Cikunir - Ulujami tersebut digarap META melalui anak usahanya yakni PT Marga Metro Nusantara (MMN) bersama PT Adhi Karya (Persero) Tbk. (ADHI) dan PT Acset Indonusa Tbk. (ACST) dengan membentuk joint venture, PT Jakarta Metro Ekspressway (JME) pada 13 September 2023. Adapun porsinya, MMN menggenggam 85% saham JKTMetro, Adhi Karya menggenggam 10%, dan Acset Indonusa menggenggam 5% saham. Proses konstruksi Jalan Tol JORR-E Cikunir-Elevated ditetapkan selama 33 bulan dan ditargetkan mulai beroperasi pada April 2027 mendatang. Sebelumnya, Corporate Secretary Nusantara Infrastructure, Dahlia Evawani  juga menekankan bahwa hingga saat ini belum ada keputusan resmi mengenai proses akuisisi salah satu tol milik  Waskita . \"Hanya saja, [kami] tidak menutup peluang untuk meng-kaji proyek-proyek yang sesuai dengan target akuisisi Perseroan sebagaimana yang telah dijelaskan dalam jawaban pertanyaan Public Expose Insidentil,\" tuturnya. Untuk diketahui, kabar META bakal mengakuisisi kembali Jalan Tol milik WSKT berembus usai Direktur Nusantara Infrastructure, Danni Hasan menyatakan bahwa pihaknya menaruh minat untuk mengakuisisi jalan tol milik Waskita.  Terlebih lagi, akuisisi Jalan Tol MBZ sebesar 40% yang dilakukan oleh META pada akhir 2022 lalu dinilai telah berkontribusi positif pada kinerja keuangan perseroan selama paruh pertama 2023. Danni juga mengatakan, mengatakan akuisisi jalan tol merupakan salah satu strategi pertumbuhan perseroan. \"Akuisisi salah satu  growth strategy  perusahaan kami. Yang kami lihat ada threshold tertentu 40% ke atas. Kalau memang dalam list tol Waskita masuk, mungkin kita nggak menutup peluang untuk mengeksplornya,\" pungkasnya beberapa waktu lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231017/45/1705098/grup-salim-meta-buka-suara-soal-akuisisi-tol-milik-waskita-wskt?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:26:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231109/442/1712549/aksi-korporasi-manuver-meta-hengkang-dari-bursa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-01-15 14:31:00", "title": "Tender Offer META Rp250, Ini Komentar IIF yang Beli di Harga Sama", "content": " Bisnis.com , JAKARTA - PT  Indonesia Infrastructure Finance  (IIF) menanggapi soal harga tender offer PT  Nusantara Infrastructure  Tbk. (META) di harga Rp250 per saham. Pasalnya, IIF menggenggam 1,45 miliar saham atau setara 8,19% saham META, sehingga IIF akan mengikuti tender offer META. Direktur Pelaksana & Chief Financial Officer IIF Rizki Pribadi Hasan mengaku tidak masalah dengan harga tender offer  META , karena harga itu tergolong premium jika mengacu formulasi Bursa Efek Indonesia (BEI). “Harga Rp250 itu kan merupakan harga premium di atas harga yang secara perhitungan formula di BEI kan ada, jadi buat kami tidak masalah,” ujar Rizki di Gedung BEI pada Senin, (15/1/2024). Kendati demikian, harga tender offer META di level Rp250 per saham itu berada di level yang sama ketika IIF mengakuisisi 10%  saham META  pada 8 Oktober 2018 silam. IIF melakukan pembelian 1,52 miliar saham META tahap pertama di harga Rp250 per saham, sehingga nilai transaksinya sebesar Rp380 miliar. Kemudian, IIF kembali membeli 760 juta saham META di Rp249 per saham. Alhasil, total nilai transaksi itu sebesar Rp189,24 miliar. “Waktu masuk memang Rp250, tapi sebelumnya juga kami pernah melakukan penjualan pada saat harga berada di atas Rp250, dan dengan perusahaan itu [META] kan kami sebenarnya juga ada kolaborasi di bidang-bidang lainnya jadi ini merupakan investasi yang baik,\" katanya. Rizki mengatakan IIF beberapa kali telah menjual saham META di atas harga tender offer. Teranyar, pada 9 Oktober 2023, IIF melepas 12,65 juta saham META. IIF pun memiliki kebijakan berinvestasi di sebuah portofolio dalam kurun waktu 5 tahun, sehingga momentum delisting sukarela META milik Grup Salim merupakan momentum yang tepat bagi IIF untuk keluar dari investasi tersebut. \"Kami bersama Grup PT Nusantara Infrastructure memiliki kerja sama dalam bidang-bidang lainnya, jadi buat kami itu merupakan investasi yang baik dan kami keluar pada saat yang sesuai dengan target kami yaitu selama 5 tahun,\" pungkasnya. Nantinya, dana yang diterima IIF dari eksekusi tender offer META akan digunakan untuk pengembangan bisnis dan diinvestasikan kembali ke aset infrastruktur lainnya. META Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:META\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1705303033802\" }); Diberitakan sebelumnya, PT Metro Pacific Tollways Indonesia Services, selaku pengendali PT Nusantara Infrastructure Tbk. (META) akan menggelar penawaran tender offer pada 25 Januari-23 Februari 2024. Selanjutnya, pembayaran pembelian saham META akan berlangsung pada 6 Maret 2024. Saham META yang menjadi objek tender offer adalah sebanyak 4.49 miliar saham yang mewakili 25,35% dari jumlah seluruh saham dengan harga penawaran Rp250 per saham. Harga penawaran tender offer saham META bersifat final dan tidak dapat diubah. Alhasil, jika merujuk harga tersebut, maka Metro Pacific Tollways akan mengeluarkan dana sekitar Rp1,12 triliun untuk tender offer dalam rangka proses menuju perusahaan tertutup atau voluntary delisting. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240115/192/1732380/tender-offer-meta-rp250-ini-komentar-iif-yang-beli-di-harga-sama?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-27 18:26:00", "title": "Mau Delisting Saham, Emiten Grup Salim (META) Tunggu Lampu Hijau Regulator", "content": " Bisnis.com , JAKARTA - Rencana tender offer saham PT Nusantara Infrastructure Tbk. (META) masuk dalam tahap rencana penawaran tender sukarela Voluntary Tender Offer (VTO) oleh PT Metro Pacific Tollways Indonesi Services (MPTIS). Corporate Secretary Nusantara Infrastructure Dahlia Evawani mengatakan rencana perseroan untuk melakukan delisting dan  Go Private  masih terus berproses mengikuti kebijakan dan peraturan sesuai ketentuan Regulator. \"Update terkini, proses tersebut tengah memasuki tahap rencana penawaran tender sukarela atau, selaku pemegang saham pengendali Perusahaan yang akan dilanjutkan dengan periode penawaran VTO, setelah mendapatkan surat efektif dari pihak Regulator,\" kata dia dalam keterangan resmi, dikutip Selasa (27/2/2024). Lebih lanjut Dahlia mengatakan informasi mengenai rencana penawaran tender sukarela dari MPTIS sebelumnya telah disampaikan melalui dua surat kabar nasional pada 8 Januari 2024. Pernyataan pendaftaran penawaran tender sukarela yang dilakukan oleh MPTIS ini dalam rangka memenuhi Peraturan Otoritas Jasa Keuangan No.54/POJK.04/2015 tentang Penawaran Tender Sukarela (POJK No. 54/2015) juncto Peraturan Otoritas Jasa Keuangan No.3/POJK.04/2021 tentang Penyelenggaraan Kegiatan di Pasar Modal (POJK No.3/2021). Dahlia melanjutkan telah terjadi perubahan jadwal dari perkiraan waktu yang telah ditentukan sebelumnya. Dikarenakan tahapan VTO ini membutuhkan koordinasi dari berbagai pihak dan seluruh tahapan yang perlu dipenuhi sesuai regulasi, termasuk harus diperolehnya pernyataan efektif dari OJK. META Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:META\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1709030726658\" }); Dalam waktu dekat, proses VTO akan memasuki tahap perolehan tanggal efektif pernyataan penawaran tender dari pihak Regulator/OJK. “Proses VTO ini dilakukan sepenuhnya oleh MPTIS sebagai majority shareholders. Kami juga menginginkan proses ini segera selesai, seperti yang diharapkan para pemegang saham,\" kata dia. Sebelumnya dalam prospektus  go private  META, periode penawaran tender offer dijadwalkan pada 25 Januari-23 Februari 2024. Selanjutnya, pembayaran pembelian saham META akan berlangsung pada 6 Maret 2024. Saham META yang menjadi objek tender offer adalah sebanyak 4.49 miliar saham yang mewakili 25,35% dari jumlah seluruh saham dengan harga penawaran Rp250 per saham. Harga penawaran tender offer saham META bersifat final dan tidak dapat diubah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240227/7/1744622/mau-delisting-saham-emiten-grup-salim-meta-tunggu-lampu-hijau-regulator?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-16 15:36:00", "title": "Pendapatan Naik, Emiten Tol Grup Salim (META) Justru Berbalik Rugi Rp233,74 Miliar", "content": " Bisnis.com , JAKARTA — Emiten tol milik  Grup Salim , PT  Nusantara Infrastructure  Tbk. (META) tercatat membukukan rugi bersih senilai Rp233,74 miliar sepanjang 2023, kendati pendapatan perseroan naik signifikan. Berdasarkan  laporan keuangan  di laman Bursa Efek Indonesia (BEI), META membukukan rugi yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp233,74 miliar, dibanding semester I/2022 yang mencatatkan laba Rp72,43 miliar. Padahal, pendapatan  META  naik 20,3% secara year-on-year (yoy) menjadi Rp1,68 trilin pada 2023, dibanding tahun 2022 sebesar Rp1,40 triliun. Secara rinci berdasarkan segmen, pendapatan META ditopang oleh jasa pengelola  jalan tol  sebesar Rp1,39 triliun. Diikuti segmen energi yang berkontribusi Rp194,79 miliar, penyediaan air sebesar Rp90,43 miliar, dan media Rp2,66 miliar. Seiring kenaikan pendapatan, beban pokok dan beban langsung perseroan terkerek menjadi Rp1,03 triliun atau naik 26,14% yoy dibanding periode sama tahun sebelumnya sebesar Rp821,07 miliar miliar. Salah satu pemicu kerugian META yaitu beban keuangan yang membengkak 157,46% yoy menjadi Rp500,28 miliar, dibanding periode sama 2022 sebesar Rp194,31 miliar. Laba bruto META masih terkerek menjadi Rp651,27 miliar dibanding tahun 2022 sebesar Rp581,29 miliar. Adapun, kas dan setara kas akhir periode perseroan juga turun 52,57% yoy menjadi Rp248,20 miliar dibanding periode sama tahun sebelumnya sebesar Rp523,37 miliar. Berdasarkan neraca, total aset META turun menjadi Rp4,31 triliun hingga 31 Desember 2023, dibanding posisi akhir Desember 2022 sebesar Rp11,15 triliun. Liabilitas perseroan turun menjadi Rp627,74 miliar dibanding posisi akhir 2022 sebesar Rp7,67 triliun. Sedangkan ekuitas naik menjadi Rp4,31 triliun, dibandingkan posisi Desember 2022 sebesar Rp3,48 triliun. ________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240416/192/1757795/pendapatan-naik-emiten-tol-grup-salim-meta-justru-berbalik-rugi-rp23374-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-24 16:28:00", "title": "Bursa Buka Suspensi Saham Nusantara Infrastructure (META) di Pasar Nego", "content": " Bisnis.com , JAKARTA — PT Bursa Efek Indonesia ( BEI ) membuka kembali perdagangan saham PT  Nusantara Infrastructure  Tbk. (META) di pasar negosiasi mulai sesi II perdagangan hari ini, Rabu (24/4/2024). BEI menyampaikan pembukaan suspensi tersebut berdasarkan pada Pengumuman Bursa No: Peng-SPT-00009/BEI.PPI/II-2023 tanggal 7 November 2024 dan Pengumuman Bursa nomor Peng-UPT-00007/BEI.PP1/12-2023 tanggal 22 Desember 2023 perihal Pencabutan Penghentian Sementara Perdagangan Efek Hanya di Pasar Negosiasi PT Nusantara Infrastructure Tbk. (META). \"Bursa memutuskan untuk membuka penghentian sementara ( Suspensi ) Perdagangan Efek Perseroan hanya di Pasar Negosiasi untuk melaksanakan transaksi crossing saham terhitung sejak Sesi II perdagangan Efek Perseroan pada Rabu (24/4/2024).\" papar Bursa dalam pengumumannya. Selanjutnya, Bursa akan melakukan Suspensi Perdagangan Efek Perseroan kembali di Seluruh Pasar setelah transaksi pengalihan saham tersebut selesai dilakukan. Transaksi lain selain yang disebutkan tersebut tidak diperkenankan untuk dilaksanakan pada masa pembukaan suspensi tersebut. Bursa menjelaskan alasan pembukaan suspensi tersebut dalam rangka pengalihan saham hasil pelaksanaan Penawaran Tender Sukarela Tahap I kepada PT Metro Pacific Tollway Indonesia Services, yang akan dilakukan oleh PT BCA Sekuritas sebagai pihak yang ditunjuk oleh Perseroan. Pada pemberitaan Bisnis sebelumnya, Direktur Penilaian Perusahaan Bursa Efek Indonesia (BEI), I Gede Nyoman Yetna mengatakan META meminta dua transaksi  crossing  yaitu  crossing  terkait restrukturisasi dan  crossing  publik ke publik. “Crossing karena restrukturisasi sudah dilakukan, yang kedua crossing dari publik ke publik, kan berarti dibuka di semua sesi perdagangan itu tidak diizinkan,” jelas Nyoman di Bursa Efek Indonesia, Selasa (2/1/2024). Nyoman menjelaskan pembukaan suspensi tidak dilakukan karena tujuan utamanya adalah pelaksanaan  voluntary  delisting  yang sukses dengan cara menghentikan pergerakan transaksi. “Ya hentikan dulu movement-nya transaksi itu sehingga pada saat dilakukannya buyback sukses, karena movement-nya kan udah diisolasi,” imbuhnya. Sebelumnya, Head of Corporate Communication Nusantara Infrastructure Indah D.P. Pertiwi mengatakan, perusahaan telah melakukan berbagai upaya untuk meminta pembukaan suspensi perdagangan saham ke Bursa setelah persetujuan RUPSLB diperoleh agar pemegang saham dapat memilih untuk menjual sahamnya atau menunggu voluntary tender offer (VTO). “Namun kami sebagai emiten harus tunduk pada seluruh aturan dan kebijakan yang berlaku, termasuk proses suspensi perdagangan saham yang saat ini masih berjalan,” kata Indah dalam keterangannya, dikutip Minggu (31/12/2023). Indah menambahkan perseroan memahami bahwa proses menuju  go private  ini tidak instan dan perlu waktu, untuk itu manajemen mohon para pemegang saham dapat mengikuti seluruh prosesnya sesuai ketentuan. Seperti diketahui, Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) META pada 19 Desember 2023 menyepakati harga penawaran tender senilai Rp250 per saham. Nilai tersebut 34% lebih tinggi dari rata-rata harga tertinggi perdagangan harian di bursa selama 90 hari terakhir. Dalam proses go private, pemegang saham pengendali META yakni PT Metro Pacific Tollways Indonesia (MPTIS) akan membeli 4,49 miliar saham atau 25,35% saham yang dimiliki secara kumulatif oleh PT Indonesia Infrastructure Finance dan masyarakat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240424/192/1760148/bursa-buka-suspensi-saham-nusantara-infrastructure-meta-di-pasar-nego?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-20 12:35:00", "title": "Mulai Hari Ini, Grup Salim Lakukan Lagi Tender Offer Saham META", "content": " Bisnis.com,  JAKARTA – Entitas  Grup Salim  PT Metro Pacific Tollways Indonesia (MPTIS) sebagai pemegang saham pengendali PT  Nusantara Infrastructure  Tbk. (META), memperpanjang periode penawaran tender sukarela atau  voluntary  tender offer . Perpanjangan tender sukarela dilakukan pada hari ini, Senin (20/5/2024) hingga 19 Juni 2024. Sebelumnya,  tender offer  telah diperpanjang pada 18 April hingga 17 Mei 2024. Adapun, harga penawaran ditetapkan sebesar Rp250 per saham. Berdasarkan pengumuman di harian  Bisnis Indonesia  Kamis (16/5/2024), manajemen MPTIS menyatakan masa perpanjangan periode penawaran tender sukarela dimulai pada 20 Mei 2024 hingga 19 Juni 2024. Pemegang saham publik yang berniat untuk menerima penawaran tender sukarela dalam masa perpanjangan periode wajib melengkapi dan mengajukan semua dokumen yang dipersyaratkan, selambat-lambatnya pukul 16.00 WIB pada 17 Mei 2024. Adapun bagi para pemegang  saham  yang belum memiliki formulir penawaran tender sukarela dapat menghubungi PT Adimitra Jasa Korpora selaku biro administrasi efek, serta PT BCA Sekuritas sebagai perusahaan efek yang ditunjuk. “Pembayaran harga penawaran tender sukarela kepada pemegang saham yang menawarkan sahamnya untuk dijual dalam masa perpanjangan periode penawaran tender sukarela akan dilakukan pada 28 Juni 2024,” tulis manajemen MPTIS. Sementara itu, pembayaran kepada pemegang saham yang telah menyampaikan formulir penawaran tender sukarela hingga 17 April 2024 akan tetap dilakukan pada 29 Mei 2024 mendatang. Sampai dengan 17 April 2024 lalu, jumlah penawaran dari pemegang saham untuk menjual saham mereka dalam penawaran tender sukarela telah mencapai 5.771 penawaran yang mewakili 3.696.977.488 saham atau setara dengan 90% dari saham publik. “Perusahaan sasaran sebesar 4.104.990.334 saham yang merupakan obyek dalam penawaran tender sukarela ini,” tulis keterangan manajemen MPTIS. Dalam perkembangan lain,  META  mencatatkan rugi bersih senilai Rp233,74 miliar sepanjang 2023 atau berbanding dari kinerja 2022 yang membukukan laba Rp72,43 miliar. Padahal, pendapatan META naik 20,3% secara  year-on-year  (yoy) menjadi Rp1,68 triliun. Berdasarkan segmen, pendapatan META ditopang oleh jasa pengelola jalan tol yang menyumbang Rp1,39 triliun, diikuti segmen energi sebesar Rp194,79 miliar, penyediaan air sebesar Rp90,43 miliar, dan media mencapai Rp2,66 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240520/192/1766907/mulai-hari-ini-grup-salim-lakukan-lagi-tender-offer-saham-meta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-01 17:47:00", "title": "Ambisi Grup Salim Usai Beli Saham Tol Trans Jawa Jasa Marga (JSMR)", "content": " Bisnis.com,  JAKARTA –  Grup Salim  semakin dalam menancapkan kukunya di bisnis jalan tol Indonesia setelah memboyong 35% saham PT Jasamarga Transjawa Tol (JTT), yang dimiliki emiten BUMN PT  Jasa Marga  (Persero) Tbk. ( JSMR ). Jasa Marga diketahui telah menunjuk Grup Salim sebagai mitra strategis dalam pengelolaan Jalan Tol Trans Jawa. Kemitraan itu ditandai lewat penandatanganan  Conditional Share Purchase Agreement  (CSPA) pada 28 Juni 2024 di Jakarta. Kerja sama investasi tersebut dilakukan oleh anak usaha dari perusahaan investasi milik Grup Salim, yaitu Metro Pacific Tollways Corp (MPTC) bersama Government of Singapore Investment Corporation (GIC) sebagai mitra konsorsium. Adapun konsorsium GIC-MPTC terdiri atas PT Margautama Nusantara (MUN), PT Metro Pacific Tollways Indonesia Services (MPTIS) dan Warrington Investment Pte. Ltd. Sebagai informasi, MUN merupakan anak usaha dari PT  Nusantara Infrastructure  Tbk. (META), yang mayoritas sahamnya dimiliki oleh Grup Salim. Di sisi lain, Warrington Investment adalah anak usaha dari GIC Ventures yang bermarkas di Singapura. Direktur Utama Margautama Nusantara, Danni Hasan, menyampaikan bahwa langkah tersebut merupakan bagian dari strategi META untuk memperkuat posisinya sebagai sektor swasta terbesar di industri jalan tol Indonesia. “Kerja sama investasi ini merupakan bagian dari strategi jangka panjang perusahaan untuk menjadi pemimpin di bidang infrastruktur jalan tol,” ujarnya dalam siaran pers, Senin (1/7/2024). Dia menyatakan bahwa investasi tersebut akan meningkatkan kapasitas portofolio perusahaan di sektor jalan tol. Selain itu, perusahaan akan memastikan pertumbuhan secara berkelanjutan, sekaligus menciptakan nilai tambah bagi pemegang saham. “Ini bukti nyata kami sebagai perusahaan swasta nasional yang berkomitmen dalam pengembangan industri jalan tol di Indonesia. Perusahaan juga memiliki komitmen berinvestasi hingga Rp40 triliun di berbagai proyek strategis untuk beberapa tahun ke depan,” ujar Danni. Di sisi lain, Corporate Secretary and Chief Administration Officer Jasa Marga, Nixon Sitorus, mengatakan perseroan berencana menjual 6,2 miliar lembar saham kepemilikannya di JTT kepada konsorsium Grup Salim dan GIC, selaku mitra strategis. Nixon mengatakan penyelesaian atas penjualan saham Jasa Marga di PT JTT kepada calon mitra strategis itu akan dilaksanakan kemudian, dan bergantung pada pemenuhan seluruh syarat dan kondisi dalam PPJB saham yang dimaksud. Selain itu, sebagai bagian dari rangkaian transaksi dengan PPJB saham tersebut, PT JTT dan MPTIS juga telah menandatangani Perjanjian Penyertaan Saham Bersyarat (PPSB). Nantinya, JTT akan menerbitkan 1,2 miliar saham portepel kepada MPTIS. “Setelah diselesaikannya PPJB saham dan PPSB, maka perseroan akan memiliki saham di PT JTT sebesar 65% dan calon mitra strategis sebesar 35% dan perseroan tetap menjadi pengendali tunggal dari PT JTT,” pungkas Nixon. Sebagai informasi, Tol Trans Jawa yang memiliki panjang 676 kilometer ini telah menghubungkan berbagai wilayah strategis di Indonesia dengan total 13 ruas jalan tol, yakni Jakarta-Cikampek; Jakarta-Cikampek II Elevated; dan Palimanan-Kanci. Adapun ruas tol selanjutnya adalah tol Batang-Semarang; Semarang Seksi A, B, C; Semarang-Solo; Solo-Ngawi; Ngawi-Kertosono-Kediri; Surabaya-Mojokerto; Surabaya-Gempol; Gempol-Pasuruan; Gempol-Pandaan serta Pandaan-Malang. --------------------------- Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab atas kerugian atau keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240701/192/1778502/ambisi-grup-salim-usai-beli-saham-tol-trans-jawa-jasa-marga-jsmr?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]