[
{"datex": "2024-11-09 06:32:47", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2017-10-19 15:45:00", "title": "Mitra Adiperkasa (MAPI) Lepas Saham MAP Boga Adiperkasa", "content": " Bisnis.com , JAKARTA — Emiten ritel PT Mitra Adiperkasa Tbk. berencana menjual asetnya berupa saham dalam anak usahanya yakni PT MAP Boga Adiperkasa Tbk. kepada sejumlah karyawan kunci di anak usaha tersebut. Berdasarkan keterbukaan informasi perseroan di Bursa Efek Indonesia, Kamis (19/10/2017), saham yang dilepas perseroan tersebut maksimum sebanyak 31,43 juta saham atau setara 1,45% dari total modal ditempatkan dan disetor pada MAP Boga Adiperkasa. Meski begitu, penjualan saham tersebut baru dapat dilaksanakan apabila perseroan telah memperoleh pendapat kewajaran atau fairness opinion dari penilai independen yang ditunjuk perseroan bahwa persyaratan penjualan saham tersebut wajar bagi perseroan. Pendapat kewajaran tersebut dikeluarkan sesuai dengan Peraturan Bapepam-LK No. IX.E.1 tentang Transaksi Afiliasi dan Benturan Kepentingan Transaksi Tertentu. Manajemen perseroan mengungkapkan bahwa tidak ada dampak negatif yang signifikan dari aksi korporasi tersebut terhadap perseroan selain menyebabkan berkurangnya kepemilikan saham perseroan pada anak usaha tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171019/192/701042/mitra-adiperkasa-mapi-lepas-saham-map-boga-adiperkasa?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 06:33:09", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180511/441/793758/penjualan-2018-mapb-incar-kenaikan-25?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-11 09:12:00", "title": "AKSI EMITEN 11 MEI: 3 Anak BUMN Menyusul, MAPB Bidik 25%", "content": " Bisnis.com,  JAKARTA – Berita tentang rencana tiga anak usaha pelat merah menggelar  Initial Public Offering  (IPO) serta target pertumbuhan penjualan PT MAP Boga Adiperkasa Tbk. menjadi sorotan media nasional hari ini, Jumat (11/5/2018). Berikut rincian topik utama di sejumlah media nasional: 3 Anak BUMN Menyusul . Tiga anak usaha pelat merah siap mengikuti langkah PT BRI Syariah untuk mencatatkan sahamnya di Bursa Efek Indonesia pada tahun ini. Selain BRI Syariah, anak BUMN lain yakni PT Wijaya Karya Realty, PT Tugu Pratama Indonesia, dan PT Indonesia Kendaraan Terminal berencana menggelar IPO pada semester I/2018. (Bisnis Indonesia) MAPB Bidik 25% . Emiten barang konsumsi, PT MAP Boga Adiperkasa Tbk. (MAPB) mengincar pertumbuhan penjualan 23%—25% pada tahun ini. Direktur MAP Boga Adiperkasa Pinky Ong Torres mengatakan, realisasi penjualan pada kuartal I/2018 sejalan dengan target yang ditetapkan perseroan. (Bisnis Indonesia) HITS Siapkan Belanja Modal US$63,8 Juta . PT Humpuss Intermoda Transportasi Tbk. menyiapkan belanja modal senilai US$63,8 juta pada tahun ini untuk membeli empat kapal baru guna memperluas dan memperkuat bisnis perseroan. (Bisnis Indonesia) JSKY Bidik Kenaikan 45%.  PT Sky Energy Indonesia Tbk. membidik kenaikan laba sebesar 45% pada tahun ini terdorong oleh peningkatan kinerja ekspor panel surya perseroan. Berdasarkan data perseroan, emiten berkode saham JSKY itu telah berhasil mencatatkan pertumbuhan laba sebesar 20% pada kuartal I/2018 menjadi Rp5,97 miliar. (Bisnis Indonesia) Bukopin akan Rights Issue, Pemerintah Kaji Lepas Saham . Pemerintah melalui Kementerian Badan Usaha Milik Negara (BUMN) mengkaji potensi pelepasan saham pada PT Bank Bukopin Tbk. (BBKP). Saat ini, pemerintah memiliki 11,43% saham di bank tersebut. (Investor Daily) MAP Boga Utamakan Gerai Mandiri . PT MAP Boga Adiperkasa Tbk. (MAPB) sudah mencanangkan target penambahan 60 gerai-70 gerai baru tahun ini dengan anggaran dana belanja modal sebesar Rp250 miliar. Namun, target tersebut bukan harga mati. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180511/192/793875/aksi-emiten-11-mei-3-anak-bumn-menyusul-mapb-bidik-25?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-11 11:21:00", "title": "MAP Boga (MAPB) Incar Pertumbuhan Penjualan 25%", "content": " Bisnis.com,  JAKARTA--Emiten barang-barang konsumsi, PT MAP Boga Adiperkasa Tbk. mengincar pertumbuhan penjualan sekitar 23%-25% hingga akhir tahun ini. Direktur MAP Boga Adiperkasa Pinky Ong Torres mengatakan, realisasi penjualan pada kuartal I/2018 sejalan dengan target yang ditetapkan perseroan. Dia mengungkapkan, untuk menyambut Idulfitri maka perseroan akan merilis menu baru untuk meningkatkan penjualan. \"Tahun ini memang sangat menantang, tetapi kami akan melakukan konsolidasi bersama dengan tim untuk bisa meningkat pendapatan. Kami berencana untuk menumbuhkan penjualan 23%-25% tahun ini,\" ungkapnya, Rabu (9/5/2018). Dia pun optimistis pertumbuhan pada tahun ini bisa mencapai 5,4%, atau setidaknya bakal lebih tinggi dari pertumbuhan ekonomi pada 2017, yang hanya pada level 5,07%. Selain itu, untuk mengantisipasi risiko terhadap nilai tukar, emiten bersandi saham MAPB juga melakukan  hedging . Direktur Utama MAP Boga Adiperkasa Anthony Cottan menuturkan, untukk meningkatkan pendapatan, perseroan akan mengadopsi praktik-praktik terbaik dari dari negara lain dengan menggunakan pendekatan baru dari negara Korea dan Jepang. Anthony mengatakan, perseroan juga akan membuka gerai baru di mal dan pusat transportasi seperti bandar, jalur tol ( drive thru ) dan stasiun kereta. MAPB juga akan melakukan transformasi digital dengan memperbaharui komponen dan investasi digital. Anak usaha PT Mitra Adiperkasa Tbk. ini melakukan penawaran saham perdana pada Juni 2017 dengan harga Rp1.680 per saham. Saat ini, kapitalisasi pasar yang dimiliki MAPB senilai Rp3,72 triliun dan  price earning ratio  (PER) mencapai 30 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180511/192/793931/map-boga-mapb-incar-pertumbuhan-penjualan-25?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-11 11:37:00", "title": "Buka 60 Gerai Baru, MAP Boga (MAPB) Siapkan Capex Rp250 Miliar", "content": " Bisnis.com,  JAKARTA--PT MAP Boga Adiperkasa Tbk. siap mengalokasikan belanja modal senilai Rp250 miliar untuk pembukaan 60 gerai baru pada tahun ini. Direktur Utama MAP Boga Adiperkasa Anthony Cottan mengatakan, pada 2017, perseroan telah menambah 69 gerai baru. Gerai paling banyak ditambah adalah Starbucks sebanyak 58 gerai baru, Pizza Express dan Krispy Kreme masing-masing 4 gerai dan Cold Stone sebanyak 3 gerai baru. Dengan demikian, emiten bersandi saham MAPB ini telah memiliki 384 gerai per akhir 2017. Hingga kuartal I/2018, perseroan telah menambah 10 gerai baru, sehingga total gerai yang dimilili per Maret 2018 sebanyak 394 gerai. 10 gerai baru tersebut adalah 9 baru gerai Starbucks dan satu gerai Krispy Kreme \"Saat ini, kami memiliki 331 gerai Starbucks, 22 gerai Krispy Kreme, 18 gerai Pizza Marzano, 21 gerai Cold Stone dan dua Godiva. Pendapatan kami saat ini 90% disumbangkan oleh Starbucks,\" ungkapnya, Rabu (9/5/2018). Sepanjang 2017, MAPB mengeloarkan belanja modal senilai Rp283,3 miliar. Dari sisi geografis, belanja modal per 2017, paling banyak dialokasikan untuk wilayah Jabodetabek senilai Rp169,26 miliar dan sisanya senilai Rp114,03 miliar untuk luar Jabodetabek. Dalam laporan keuangan Maret 2018, nilai belanja modal yang telah dialokasikan oleh MAPB senilai Rp63,97 miliar. Belanja modal paling besar masih tetap untuk Jabodetabek senilai Rp50,7 miliar dan sisanya di luar Jabodetabek senilai Rp13,26 miliar. Hingga Maret 2018, nilai penjualan MAPB senilai Rp535,44 miliar, 21,9% dari posisi Rp438,9 miliar pada periode yang sama tahun sebelumnya. Sementara itu, laba bersih tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk per Maret 2018 senilai Rp30,93 miliar, naik dua kali dari posisi Rp15,31 miliar per Maret 2017. Anthony mengungkapkan, rencana 60 gerai yang akan dibuka pada tahun ini akan fokus pada kota-kota berkembang. Dia mengungkapkan, perseroan akan membuka gerai-gerai baru di Medan, Surabaya dan Semarang. Dia menambahkan, manajemen akan lebih selektif untuk pembukaan gerai-gerai baru di mal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180511/192/793933/buka-60-gerai-baru-map-boga-mapb-siapkan-capex-rp250-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-17 09:22:00", "title": "Tata Ulang Starbuck Hingga Sogo, Saham Mitra Adiperkasa (MAP) Layak Beli?   ", "content": "", "link": "https://market.bisnis.com/read/20200417/189/1228537/tata-ulang-starbuck-hingga-sogo-saham-mitra-adiperkasa-map-layak-beli-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-04-22 18:17:00", "title": "10 Saham Top Gainers 22 April 2020, MAPB Paling Perkasa", "content": " Bisnis.com,  JAKARTA – PT MAP Boga Adiperkasa Tbk. membukukan lonjakan harga terbesar pada perdagangan hari ini, Rabu (22/4/2020). Berdasarkan data Bursa Efek Indonesia (BEI), emiten berkode  saham  MAPB tersebut memimpin daftar saham yang mencatat kenaikan harga terbesar ( top gainers ) dengan lonjakan 24,72 persen atau 205 poin ke level Rp1.690 per lembar saham. Mengekor lonjakan saham MAPB adalah saham PT Solusi Bangun Indonesia Tbk. (SMCB) yang melesat 24,55 persen ke level Rp1.040 per lembar saham (lihat tabel). Sementara itu, Indeks Harga Saham Gabungan ( IHSG ) ditutup menguat 1,46 persen atau 65,64 poin ke level 4.567,56 pada akhir perdagangan hari ini. Sepanjang perdagangan, IHSG bergerak dalam kisaran 4.441,09-4.580,68. Pada perdagangan Selasa (21/4/2020),  IHSG  ditutup di level 4.501,92 dengan penurunan tajam 1,62 persen atau 73,99 poin. Sebelum berbalik menguat, indeks sempat melanjutkan pelemahannya pada awal perdagangan Rabu (22/4) dengan langsung melorot 1,01 persen atau 45,54 poin ke level 4.456,38. Enam dari 10 sektor pada  IHSG  berakhir di wilayah negatif, dipimpin oleh sektor industri dasar yang menguat 8,56 persen dan manufaktur yang menguat 3,26 persen. Di sisi lain, empat sektor lainnya berakhir melemah, didorong sektor pertanian yang turun 3,5 persen. Sementara itu, sebanyak 172 saham menguat, 213 saham melemah, dan 152 saham stagnan. Saham  PT Barito Pacific Tbk. (BRPT) dan PT Chandra Asri Petrochemical Tbk. (TPIA) yang masing-masing menguat 19,2 persen dan 7,9 persen menjadi penopang utama penguatan IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) MAPB 1.355 1.690 24,72 SMCB 835 1.040 24,55 NOBU 995 1.200 20,60 BRPT 1.015 1.210 19,21 KRAH 505 600 18,81 SMGR 5.900 6.900 16,95 AKRA 1.775 2.070 16,62 SMBR 278 318 14,39 INAF 1.040 1.160 11,54 EXCL 2.300 2.560 11,30 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200422/7/1231219/10-saham-top-gainers-22-april-2020-mapb-paling-perkasa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-27 17:15:00", "title": "Berkat Starbucks, Mesin Uang MAP Boga (MAPB) Masih Deras ", "content": " Bisnis.com , JAKARTA – Manajemen emiten ritel PT MAP Boga Adiperkasa Tbk. (MAPB) mengakui pendapatan dari segmen minuman masih menjadi andalan di tengah daya beli masyarakat yang turun akibat pandemi virus corona (Covid-19). Direktur Utama MAP Boga Anthony Cottan mengatakan 50 persen gerai perseroan masih beroperasi karena lokasi gerai tersebar, tidak terfokus di pusat perbelanjaan yang sempat ditutup seiring dengan kebijakan pembatasan sosial berskala besar (PSBB). Di sisi lain, saluran distribusi seperti Grab dan Gojek menjadi andalan selama penerapan PSBB. Secara keseluruhan, MAP Boga Adiperkasa memiliki lebih dari 566 gerai dari 7 merek brand gerai makanan dan minuman hingga akhir Juli 2020. Anthony menyebut 60 persen dari total pendapatan perseroan sebanyak Rp959,8 miliar pada semester pertama tahun ini berasal dari gerai minuman. “Kami punya 450 gerai  Starbucks  dan menariknya kami (Starbucks Indonesia) berada di urutan 10 untuk total gerai Starbucks terbanyak dari total 80 negara tempat Starbucks beroperasi di seluruh dunia,” ungkap Anthony dalam paparan publik perseroan pada Kamis (27/8/2020). Anthony menjelaskan perseroan berencana untuk membuka gerai di Jayapura dan Timika sejalan dengan penyelenggara Pekan Olahraga Nasional (PON) Papua pada tahun 2021 mendatang. Lebih lanjut, ia menyatakan kompetisi di segmen ritel makanan dan minuman di Indonesia memang sangat kompetitif ditambah dengan menjamurnya perusahaan rintisan baru. “Tapi, anda bisa jadi 'hero' satu tahun, dan bisa jadi 'zero' di tahun berikutnya. Kami melihat banyak progres tahun lalu, namun memang bertahan di semester pertama tahun ini menjadi sangat sulit,” sambungnya. Dalam waktu dekat, MAP Boga akan berfokus pada format gerai waralaba kopi drive-thru, menyediakan beberapa jenis gerai yang berbeda khususnya untuk gerai Genki Sushi dan Pizza Marzano dan merambah area perumahan dengan gerai standalone di Jabodetabek. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200827/192/1283936/berkat-starbucks-mesin-uang-map-boga-mapb-masih-deras-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-18 17:26:00", "title": "10 Saham Top Losers 18 November 2020, Ada Pengelola Starbucks dan Emiten Milik  Tahir", "content": " Bisnis.com , JAKARTA -  Indeks Harga Saham Gabungan  (IHSG) ditutup menguat 0,5 persen ke level 5.557,51 pada perdagangan hari ini sekaligus melanjutkan tren penguatan sejak Senin. Di tengah reli IHSG, sepuluh saham tersungkur setelah mencetak penurunan harga cukup dalam, mulai dari emiten pengelola Starbucks hingga perusahaan milik konglomerat Dato Sri Tahir. Berdasarkan data Bursa Efek Indonesia, sebanyak 210 saham melemah di tengah kenaikan indeks. Adapun 232 saham menguat dan 175 saham stagnan dibandingkan dengan posisi penutupan kemarin. Di antara deretan saham yang melemah, PT Prima Globalindo Logistik Tbk. mencatat penurunan harga terdalam, yakni 10 persen ke level 270. Emiten berkode PPGL ini melantai di BEI pada 20 Juli 2020. Dalam sepekan terakhir, saham PPGL turun 8,78 persen. Selain PPGL, saham PT Sona Topas Tourism Industry Tbk. juga amblas dan menempati urutan ke-5 daftar saham top losers. Saham pengelola toko bebas bea (duty free) di beberapa bandara domestik turun 6,87 persen ke level 6.100. Emiten berkode SONA ini dimiliki oleh Dato Sri Tahir, orang terkaya ketujuh di Indonesia versi Forbes tahun 2019. Nama beken yang juga masuk 10 daftar saham paling buntung adalah PT MAP Boga Adiperkasa Tbk, anak usaha PT Mitra Adiperkasa Tbk. Saham berkode MAPB turun 6,77 persen ke level 1.305.  MAPB merupakan perusahaan yang membawahkan PT Sari Coffee Indonesia, entitas yang mengelola jaringan kedai Starbucks di Indonesia. Selain kedai kopi, MAPB juga mengelola gerai Pizza Express, Godiva Chocolatier, dan Krispy Kreme. Berikut daftar lengkap 10 saham top losers hari ini, Rabu (18/11/2020). 10 Saham Top Losers Rabu 18 November 2020 Emiten Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan Harian Prima Globalindo Logistik Tbk. 300 270 -10,00% Citra Tubindo Tbk. 3340 3110 -6,89% Perintis Triniti Properti Tbk. 320 298 -6,88% Sona Topas Tourism Industry Tbk. 6550 6100 -6,87% Prima Cakrawala Abadi Tbk. 530 494 -6,79% MAP Boga Adiperkasa Tbk. 1400 1305 -6,79% Indosterling Technomedia Tbk. 133 124 -6,77% Putra Rajawali Kencana Tbk. 134 125 -6,72% Citra Putra Realty Tbk. 1640 1530 -6,71% Tri Banyan Tirta Tbk. 330 308 -6,67% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201118/7/1319404/10-saham-top-losers-18-november-2020-ada-pengelola-starbucks-dan-emiten-milik-tahir?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-02 14:21:00", "title": "General Atlantic Kaji Sahamnya di Anak Usaha MAPI, Bakal Dijual?", "content": "", "link": "https://market.bisnis.com/read/20210602/192/1400428/general-atlantic-kaji-sahamnya-di-anak-usaha-mapi-bakal-dijual?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-08-24 16:48:00", "title": "Kembalinya Subway Sandwich dan Denyut Saham Grup MAP (MAPB, MAPI)", "content": "", "link": "https://market.bisnis.com/read/20210824/192/1433437/kembalinya-subway-sandwich-dan-denyut-saham-grup-map-mapb-mapi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:33:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211011/442/1452640/geliat-emiten-ritel-langkah-berani-ekspansi-mapi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-04-06 08:45:00", "title": "SENTIMEN PASAR 6 APRIL: Pembatalan Perda Bermasalah, Kinerja Bank Membaik", "content": " Bisnis.com,  JAKARTA – Di saat IHSG terus memperbarui rekornya, bursa saham Indonesia bakal kedatangan tamu menarik. Kabar terbaru, PT MAP Boga Adiperkasa (MBA), anak usaha PT Mitra Adiperkasa Tbk. (MAPI), akan menggelar penawaran perdana saham dan  go public  sekitar 20% saham ke Bursa Efek Indonesia. (Kontan) Cuan Properti Terintegrasi Transportasi Massal.  Proyek properti hunian terintegrasi transportasi missal atau  transit oriented development  (TOD) kian marak. Kondisi ini menjadi angin segar bagi investor yang mengincar properti sebagai keranjang investasi. (Kontan) Pembatalan Perda Bermasalah, Deregulasi Terganggu.  Langkah deregulasi peraturan daerah yang dinilai menghambat kegiatan investasi dan ekonomi semakin berat. Pasalnya, Mahkamah Konstitusi memutuskan pembatalan perda tingkat kabupaten/kota oleh gubernur atau menteri bertentangan dengan UUD 1945. (Bisnis Indonesia) Proyek Infrastruktur, Pemerintah Percepat Pembangunan Sumatra .  Enam lembaga negara yang terdiri dari empat kementerian serta Kejaksaan Agung dan Polri menandatangani nota kesepahaman Percepatan Pembangunan Infrastruktur dan Penataan Aset Badan Usaha Milik Negara, di Medan, Rabu (5/4). (Bisnis Indonesia) Perppu, Senjata Baru Ditjen Pajak.  Selain berpeluang meloloskan Indonesia dari label  noncooperative jurisdictions,  peraturan pemerintah pengganti undang-undang atau Perppu mengenai pembukaan kerahasiaan data nasabah untuk pertukaran informasi secara otomatis akan menjadi senjata baru bagi Ditjen Pajak. (Bisnis Indonesia) Kinerja Bank Membaik.  Kinerja perbankan nasional selama tahun berjalan (year to date/ytd) terus membaik. Kondisi itu menguatkan optimisme para bankir dan Otoritas Jasa Keuangan (OJK) bahwa penyaluran kredit bakal tumbuh  double digit  pada semester II-2017. (Investor Daily) RI Tak Rugikan Perdagangan AS.  Indonesia selama ini tidak merugikan perdagangan Amerika Serikat (AS), seperti tercantum dalam perintah eksekutif baru yang dikeluarkan Presiden Donald Trump. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170406/9/643102/sentimen-pasar-6-april-pembatalan-perda-bermasalah-kinerja-bank-membaik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-06 11:06:00", "title": "MAPI Lepas 20% Saham MAP Boga Adiperkasa", "content": " Bisnis.com,  JAKARTA--Emiten perdagangan eceran, PT Mitra Adiperkasa Tbk. bakal melepas 20% saham anak usaha yakni PT MAP Boga Adiperkasa kepada publik. Direktur Penilaian Bursa Efek Indonesia Samsul Hidayat mengungkapkan potensi calon emiten barang-barang konsumsi untuk melepas saham di pasar modal sangat bagus. Dia menilai laporan keuangan calon emiten juga cukup bagus. Dalam laporan keuangan induk usaha, total aset PT MAP Boga Adiperkasa (MBA) mencapai Rp1,23 triliun. Adapun nilai aset anak MBA melonjak 90,9% dari posisi Rp13,41 miliar. \"Saham anak usaha MAPI yang mau dilepas 20%. Rencananya, untuk pengembangan usaha dan ekspansi,\" ungkapnya di Jakarta, Rabu (5/4/2017). Kepemilikan MAPI di calon emiten ini mencapai 99,99%. Dia mengungkapkan underwriter aksi  initial public offering  (IPO) MBA adalah PT Indo Premier Securities. Usai melakukan mini expose di Gedung BEI, Corporate Secretary Mitra Adiperkasa Fetty Kwartati enggan memerinci nilai yang diincar dalam IPO anak usaha. Dia mengungkapkan saat ini proses IPO anak usaha tengah diproses di Otoritas Jasa Keuangan (OJK). Berdasarkan catatan Bisnis, MAPI akan lebih fokus segmen makanan dan minuman. Pada 2017, MAPI berencana melakukan penambahan 60 gerai baru untuk F&B pada tahun Ayam Api. Rencana penambahan toko F&B pada tahun depan pun lebih besar dibanding 2016. Tahun ini, MAPI berencana untuk menambah areal toko seluas 40.000 meter persegi toko Sport Stations dan Zara, 20.000 meter persegi department store SOGO, dan 10.000 meter persegi gerai makanan dan minuman (F&B), terutama kedai kopi Starbucks.  Per Februari 2017, MAP mengoperasikan 1.910 gerai ritel di 69 kota di Indonesia. Tahun lalu, MAPI merestrukturisasi bisnis makanan dan minuman. Ada empat anak usaha MAPI yang dikonsolidasikan menjadi MBA adalah PT Sari Coffee Indonesia dengan merek Starbucks, PT Sari Pizza Indonesia dengan merek Pizza Express, PT Premier Doughnut Indonesia dengan merek Krispy Kreme, dan PT Sari Ice Cream Indonesia dengan merek Cold Stone dan Godiva. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170406/192/643152/mapi-lepas-20-saham-map-boga-adiperkasa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-06 16:37:00", "title": "Mitra Adiperkasa Lepas 20% Saham Anah Usaha", "content": " Bisnis.com,  JAKARTA – Emiten perdagangan eceran, PT Mitra Adiperkasa Tbk. bakal melepas 20% saham anak usaha yakni PT MAP Boga Adiperkasa kepada publik. Direktur Penilaian Bursa Efek Indonesia Samsul Hidayat mengungkapkan potensi calon emiten barang-barang konsumsi untuk melepas saham di pasar modal sangat bagus. Dia menilai laporan keuangan calon emiten juga cukup bagus. Dalam laporan keuangan induk usaha, total aset PT MAP Boga Adiperkasa (MBA) mencapai Rp1,23 triliun. Adapun nilai aset anak MBA melonjak 90,9% dari posisi Rp13,41 miliar. \"Saham anak usaha MAPI yang mau dilepas 20%. Rencananya, untuk pengembangan usaha dan ekspansi,\" ungkapnya, Rabu (5/4/2017). Kepemilikan MAPI di calon emiten ini mencapai 99,99%. Dia mengungkapkan underwriter aksi  initial public offering  (IPO) MBA adalah PT Indo Premier Securities. Usai melakukan mini expose di Gedung BEI, Corporate Secretary Mitra Adiperkasa Fetty Kwartati enggan memerinci nilai yang diincar dalam IPO anak usaha. Dia mengungkapkan saat ini proses IPO anak usaha tengah diproses di Otoritas Jasa Keuangan (OJK). Berdasarkan catatan  Bisnis , MAPI akan lebih fokus segmen makanan dan minuman. Pada 2017, MAPI berencana melakukan penambahan 60 gerai baru untuk F&B pada tahun Ayam Api. Rencana penambahan toko F&B pada tahun depan pun lebih besar dibanding 2016. Tahun ini, MAPI berencana untuk menambah areal toko seluas 40.000 meter persegi toko Sport Stations dan Zara, 20.000 meter persegi department store SOGO, dan 10.000 meter persegi gerai makanan dan minuman (F&B), terutama kedai kopi Starbucks. Per Februari 2017, MAP mengoperasikan 1.910 gerai ritel di 69 kota di Indonesia. Tahun lalu, MAPI merestrukturisasi bisnis makanan dan minuman. Ada empat anak usaha MAPI yang dikonsolidasikan menjadi MBA adalah PT Sari Coffee Indonesia merek Starbucks, PT Sari Pizza Indonesia dengan merek Pizza Express, PT Premier Doughnut Indonesia dengan merek Krispy Kreme, dan PT Sari Ice Cream Indonesia dengan merek Cold Stone dan Godiva. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20170406/531/761369/mitra-adiperkasa-lepas-20-saham-anah-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-15 22:15:00", "title": "Map Boga Adiperkasa Tetapkan Harga Saham IPO Rp1.680 per Saham", "content": " Bisnis.com, JAKARTA--Selain menurunkan jumlah saham yang ditawarkan ke publik, PT Map Boga Adiperkasa Tbk. juga menetapkan harga saham IPO senilai Rp1.680 per saham. Anak usaha PT Mitra Adiperkasa Tbk. (MAPI) bakal menawarkan saham sebanyak 22,17 juta unit saham. Adapun masa penawaran dimulai pada 15 Juni-16 Juni 2017 dengan tanggal penjatahan pada 19 Juni 2017. \"Harga penawaran saham Map Boga Adiperkasa senilai Rp1.680,\" seperti dikutip dalam Kustodian Sentral Efek Indonesia (KSEI), Kamis (15/6/2017). Selain itu, emiten peritel makanan dan minuman ini juga menawarkan saham sebesar 5% dari jumlah modal yang ditempatkan kepada manajemen dan karyawan (management and employee stock plan atau MESOP) sebesar 108,54 juta saham. Awalnya, dalam prospektus yang sebelumnya diterbitkan, anak usaha MAPI ini berencana menerbitkan sebanyak-banyaknya sebesar 64,98 juta saham biasa atas nama, atau setara 2,99% dari modal ditempatkan dan disetor dalam perseroan setelah penawaran umum saham perdana. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170615/192/663355/map-boga-adiperkasa-tetapkan-harga-saham-ipo-rp1.680-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-06-21 10:16:00", "title": "Pasca-IPO, Saham Map Boga Adiperkasa Melonjak 50%", "content": " Bisnis.com,  JAKARTA – Pascamenggelar seremoni pencatatan saham perdana di Bursa Efek Indonesia, saham PT Map Boga Adiperkasa Tbk. naik 50% dari harga IPO Rp1.680 per saham ke level Rp2.520 per saham. Saham PT Map Boga Adiperkasa Tbk. secara resmi tercatat di BEI dengan kode saham MAPB. Anak usaha PT Mitra Adiperkasa Tbk. ini melepas 22,17 juta lembar saham ke publik pada level harga Rp1.680/saham dengan raihan dana initial public offering sebesar Rp37,25 miliar. Sejak awal perdagangan hingga pukul 09.50 WIB, saham MAPB telah ditransaksikan sebanyak 20 kali dengan volume 312 lot saham dan nilai transaksi Rp78,44 miliar. Transaksi tersebut diperdagangkan pada kisaran harga Rp2.200-Rp2.520 per saham dan mendorong saham MAPB naik 840 ke level Rp2.520 per saham atau terapresiasi 50% dari harga IPO. Fetty Kwartati, Direktur Map Boga Adiperkasa, mengatakan melalui IPO ini, perseroan berharap dana hasil IPO dapat mengembangkan bisnis MBA di Indonesia. \"Kami harap menjadikan MBA berada pada posisi yang lebih baik dengan strategi yang lebih besar dan akses terhadap keuangan yang lebih fleksibel untuk menghasilkan pertumbuhan pendapatan yang berkelanjutan,\" ucapnya. Saat ini, portofolio MBA mencakup 5 merek F&B premium internasional: Starbucks, Pizza Express, Krispy Kreme, Cold Stone Creamery dan Godiva MBA memiliki lebih dari 344 gerai di 28 kota besar Indonesia dengan Iebih dari 4.000 karyawan. Untuk 2017, MBA berencana untuk membuka 70 gerai baru. “Kami optimis akan potensi merek-merek MBA di Indonesia. Konsumsi domestik yang kuat dan meningkatnya pertumbuhan kelas menengah dengan ketertarikan atas merek F&B berdampak positif terhadap MBA,” ujar Fetty. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20170621/531/760469/pasca-ipo-saham-map-boga-adiperkasa-melonjak-50?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-21 10:24:00", "title": "EMITEN BARU: Pasca IPO, Saham MAP Boga (MAPB) Naik 50 Persen", "content": " Bisnis.com , JAKARTA - Pasca menggelar seremoni pencatatan saham perdana di Bursa Efek Indonesia, saham PT Map Boga Adiperkasa Tbk. naik 50% dari harga IPO Rp1.680 per saham ke level Rp2.520 per saham.  Saham PT Map Boga Adiperkasa Tbk. secara resmi tercatat di BEI dengan kode saham MAPB. Anak usaha PT Mitra Adiperkasa Tbk. ini melepas 22,17 juta lembar saham ke publik pada level harga Rp1.680/saham dengan raihan dana  initial public offering  sebesar Rp37,25 miliar.  Sejak awal perdagangan hingga pukul 09.50 WIB, saham MAPB telah ditransaksikan sebanyak 20 kali dengan volume 312 lot saham dan nilai transaksi Rp78,44 miliar.  Transaksi tersebut diperdagangkan pada kisaran harga Rp2.200-Rp2.520 per saham dan mendorong saham MAPB naik 840 ke level Rp2.520 per saham atau terapresiasi 50% dari harga IPO.  Fetty Kwartati, Direktur Map Boga Adiperkasa, mengatakan melalui IPO ini, perseroan berharap dana hasil IPO dapat mengembangkan bisnis MBA di Indonesia. \"Kami harap menjadikan MBA berada pada posisi yang lebih baik dengan strategi yang lebih besar dan akses terhadap keuangan yang lebih fleksibel untuk menghasilkan pertumbuhan pendapatan yang berkelanjutan,\" ucapnya.  Saat ini, portofolio MBA mencakup 5 merek F&B premium internasional: Starbucks, Pizza Express, Krispy Kreme, Cold Stone Creamery dan Godiva MBA memiliki lebih dari 344 gerai di 28 kota besar Indonesia dengan Iebih dari 4.000 karyawan. Untuk 2017, MBA berencana untuk membuka 70 gerai baru. “Kami optimis akan potensi merek-merek MBA di Indonesia. Konsumsi domestik yang kuat dan meningkatnya pertumbuhan kelas menengah dengan ketertarikan atas merek F&B berdampak positif terhadap MBA,” imbuh Fetty. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170621/192/664895/emiten-baru-pasca-ipo-saham-map-boga-mapb-naik-50-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-21 17:05:00", "title": "Konversi Obligasi, GA Robusta Kantongi 19,9% Saham MAP Boga (MAPB)", "content": " Bisnis.com , JAKARTA - Perusahaan private equity GA Robusta F&B Company Pte. Ltd. resmi menggenggam 19,9% saham PT MAP Boga Adiperkasa Tbk. setelah konversi obligasi menjadi saham yang dilakukan bersamaan dengan penawaran umum perdana saham.  Fetty Kwartati, Direktur MAP Boga Adiperkasa, mengatakan perseroan menerbitkan 22,17 juta lembar saham pada level harga Rp1.680 per saham dalam  initial public offering  (IPO). Jumlah itu setara dengan 1,02% dari modal ditempatkan dan disetor dalam perseroan setelah IPO.  Dari IPO tersebut, anak usaha PT Mitra Adiperkasa Tbk. ini mengantongi dana sebesar Rp37,25 miliar yang akan digunakan untuk menambah gerai Starbucks, Pizza Express, Krispy Kreme, Cold Stone Creamery dan Godiva baru. Menurut Fetty, perseroan berencana membuka 60 gerai baru pada 2017.  Pada saat yang sama, emiten berkode saham MAPB melakukan konversi obligasi tanpa bunga dan tanpa jaminan yang digenggam oleh GA Robusta F&B Company Pte. Ltd. (GAR) menjadi saham perseroan. Sesuai tingkat harga IPO sebesar Rp1.680 per saham, GAR berhak menggenggam 431,55 juta lembar saham MAPB.  \"Nilai konversi Rp725 miliar sehingga kepemilikan saham GAR dalam MAPB sebesar 19,9%,\" kata Fetty seusai pencatatan saham MAPB di Gedung BEI, Rabu (21/6).  Menurut Fetty, GAR masih mengantongi opsi untuk mengkonversi sisa  outstanding  obligasi yang diterbitkan perseroan pada November 2016 senilai total Rp1,08 triliun dengan tenor lima tahun. Sisa  outsanding  obligasi tersebut setara dengan 10% saham dalam MAPB.  \"Konversi tahap kedua akan dilakukan 4 atau 5 tahun ke depan melalui rights issue MAPB.Tingkat harganya tergantung harga pasar,\"  imbuhnya.  Fetty menambahkan dengan dua aksi korporasi tersebut, kepemilikan MAPI dalam MAPB terdelusi menjadi 79,1% dan kepemilikan publik menjadi sebesar 20,9%. Kendati merupakan investor institusi, GAR dianggap sebagai bagian dari publik.  Di sisi lain, Fetty mengakui saham MAPB yang digenggam GAR tidak akan likuid diperdagangkan di bursa saham. Akibatnya, saham perseroan yang beredar di market hanya sebesar 22,17 juta lembar atau 1,02%. Pada perdagangan hari pertama setelah listing, saham MAPB ditransaksikan 50 kali sebanyak 402.100 lembar saham senilai Rp983,7 juta. Dari sisi kinerja, saham MAPB menguat 50% dari Rp1.680 per saham ke level Rp2.520 per saham pada penutupan perdagangan Rabu (21/6). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170621/192/665061/konversi-obligasi-ga-robusta-kantongi-199-saham-map-boga-mapb?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-21 17:39:00", "title": "TOP GAINERS 21 JUNI: Saham MAPB & ARMY Melonjak 50%", "content": " Bisnis.com,  JAKARTA- PT MAP Boga Adiperkasa Tbk. (MAPB) dan PT Armidian Karyatama Tbk. (ARMY) membukukan penguatan harga saham paling tajam pada akhir perdagangan hari ini, Rabu (21/6/2017). Saham MAPB yang bergerak di bidang ritel ditutup melonjak 50% ke Rp2.520 per lembar saham. Besaran lonjakan yang sama dibukukan oleh saham ARMY yang bergerak di bidang pembangunan, jasa, dan perdagangan ke Rp450 per lembar saham. Sementara itu, indeks harga saham gabungan (IHSG) berakhir menguat 0,46% atau 26,65 poin ke level 5.818,55, setelah dibuka dengan pelemahan 0,34% atau 19,82 poin di posisi 5.772,09. Sepanjang perdagangan hari ini, IHSG telah bergerak di kisaran 5.771,58 – 5.818,55. Dari 551 saham yang diperdagangkan hari ini, sebanyak 104 saham menguat, 210 saham melemah, dan 237 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) MAPB 2.520 840 +50,00 ARMY 450 150 +50,00 MYTX 145 37 +34,26 POWR 1.415 280 +24,67 CANI 456 90 +24,59 Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170621/7/665077/top-gainers-21-juni-saham-mapb-army-melonjak-50?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-21 18:22:00", "title": "MAP Boga Adiperkasa Bidik Pertumbuhan Penjualan", "content": " Bisnis.com , JAKARTA - Pasca mencatatkan saham di Bursa Efek Indonesia, PT MAP Boga Adiperkasa Tbk. membidik pertumbuhan penjualan sebesar 15% pada 2017. Direktur MAP Boga Adiperkasa Fetty Kwartati mengatakan perusahaan pengelola gerai makanan dan minuman (F&B) ini berkembang dalam tahap ekspansif. Dalam tiga tahun terakhir, pendapatan yang dikantongi emiten berkode saham MAPB ini mencapai Rp1 triliun pada 2014, Rp1,32 triliun pada 2015, dan Rp1,62 triliun pada 2016. \"Setidaknya pendapatan tumbuh 15% pada tahun ini. Kami akan tambah 60 gerai baru,\" ucapnya, Rabu (21/6/2017). Dari sisi profitabilitas, laba tahun berjalan MAPB dalam tiga tahun terakhir tercatat sebesar Rp52,05 miliar pada 2014, Rp81,08 miliar pada 2015, dan Rp115,95 miliar pada 2016. Saat ini, portofolio MAPB mencakup lima merek F&B premium internasional Starbucks, Pizza Express, Krispy Kreme, Cold Stone Creamery dan Godiva. MAPB memiliki lebih dari 344 gerai di 28 kota besar Indonesia dengan Iebih dari 4.000 karyawan. Fetty menuturkan pada paruh pertama tahun ini kinerja perseroan relatif stabil seiring kondisi perekonomian nasional. Perseroan juga sudah merealisasikan tambahan 30 gerai baru sepanjang semester I/2017. Dana segar hasil penawaran umum perdana (initial public offering/IPO) saham sebesar Rp37,25 miliar akan digunakan untuk belanja modal pembukaan gerai baru. \"Capex per gerai saya tidak bisa disclose. Kalau belanja modal Grup MAPI pada tahun ini Rp750 miliar,\" imbuhnya. Induk usaha MAPB, PT Mitra Adiperkasa Tbk. menargetkan ekspansi toko seluas 70.000 meter persegi pada 2017. Sepanjang tahun berjalan, pendapatan MAPI tumbuh 14% dan diproyeksi membukukan pertumbuhan sekitar 13%-15% pada tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170621/192/665092/map-boga-adiperkasa-bidik-pertumbuhan-penjualan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-21 20:47:00", "title": "Emiten Baru: MAP Boga Bidik Pertumbuhan Penjualan 15%", "content": " Bisnis.com,  JAKARTA – Pascamencatatkan saham di Bursa Efek Indonesia, PT MAP Boga Adiperkasa Tbk. membidik pertumbuhan penjualan sebesar 15% pada 2017. Direktur MAP Boga Adiperkasa Fetty Kwartati mengatakan perusahaan pengelola gerai makanan dan minuman (F&B) ini berkembang dalam tahap ekspansif. Dalam tiga tahun terakhir, pendapatan yang dikantongi emiten berkode saham MAPB ini mencapai Rp1 triliun pada 2014, Rp1,32 triliun pada 2015, dan Rp1,62 triliun pada 2016. \"Setidaknya pendapatan tumbuh 15% pada tahun ini. Kami akan tambah 60 gerai baru,\" ucapnya, Rabu (21/6/2017). Dari sisi profitabilitas, laba tahun berjalan MAPB dalam tiga tahun terakhir tercatat sebesar Rp52,05 miliar pada 2014, Rp81,08 miliar pada 2015, dan Rp115,95 miliar pada 2016. Saat ini, portofolio MAPB mencakup lima merek F&B premium internasional Starbucks, Pizza Express, Krispy Kreme, Cold Stone Creamery dan Godiva. MAPB memiliki lebih dari 344 gerai di 28 kota besar Indonesia dengan Iebih dari 4.000 karyawan. Fetty menuturkan pada paruh pertama tahun ini kinerja perseroan relatif stabil seiring kondisi perekonomian nasional. Perseroan juga sudah merealisasikan tambahan 30 gerai baru sepanjang semester I/2017. Dana segar hasil penawaran umum perdana (initial public offering/IPO) saham sebesar Rp37,25 miliar akan digunakan untuk belanja modal pembukaan gerai baru. \"Capex per gerai saya tidak bisa disclose. Kalau belanja modal Grup MAPI pada tahun ini Rp750 miliar,\" ujarnya. Induk usaha MAPB, PT Mitra Adiperkasa Tbk. menargetkan ekspansi toko seluas 70.000 meter persegi pada 2017. Sepanjang tahun berjalan, pendapatan MAPI tumbuh 14% dan diproyeksi membukukan pertumbuhan sekitar 13%-15% pada tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bali.bisnis.com/read/20170621/537/774405/emiten-baru-map-boga-bidik-pertumbuhan-penjualan-15?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-01 08:19:00", "title": "10 Saham Top Gainers Sepekan, Ada Pengelola Jaringan Starbucks (MAPB)", "content": " Bisnis.com , JAKARTA - Sebanyak 10 saham terpantau berhasil melesat signifikan dan menjadi  top gainers sepanjang pekan ini sampai dengan Jumat (30/9/2022). Berdasarkan data Bursa Efek Indonesia pada 1 Oktober 2022, PT Singaraja Putra Tbk. (SINI) memimpin penguatan dengan naik hingga 106,44 persen dari Rp264 ke Rp545. Selanjutnya, disusul oleh PT Alfa Energi Investama Tbk. (FIRE) yang melesat 77,92 persen dari Rp154 ke Rp274. Kemudian, saham PT Krida Jaringan Nusantara Tbk. (KJEN) turut naik 52,17 persen dari Rp184 ke Rp280. Menyusul, PT Jaya Swarasa Agung Tbk. (TAYS) terapresiasi 48,57 persen dari Rp350 ke Rp520. PT Sumber Mas Konstruksi Tbk. (SMKM) berada di posisi selanjutnya, naik 38,97 persen dari Rp272 ke Rp378, dan PT Asuransi Bintang Tbk. (ASBI) naik 34,62 persen dari Rp416 ke Rp560. Selanjutnya, saham PT Prima Cakrawala Abadi Tbk. (PCAR) terapresiasi 30,83 persen dari Rp120 ke Rp157. Adapun, saham PT MAP Boga Adiperkasa Tbk. (MAPB) mengalami kenaikan 25,32 persen sepekan dari Rp1.540 menjadi Rp1.930. Adapun, saham PT Nusantara Almazia Tbk. (NZIA) juga naik 24,44 persen dari Rp135 ke Rp168 dan PT Batavia Prosperindo Internasional Tbk. (BIPI) naik 23,66 persen dari Rp9.300 ke Rp11.500. Indeks Harga Saham Gabungan ( IHSG ) pekan ini ditutup melemah 1,92 persen ke level 7.040,8 pekan ini dari level 7.178,58 pada penutupan pekan sebelumnya. Kapitalisasi pasar bursa juga menguap Rp186,85 triliun atau 1,98 persen menjadi Rp9.238,085 triliun dari Rp9.424,932 triliun. 10 Saham Top Gainers 26-30 September 2022 Kode Saham Emiten Harga Pekan Lalu Harga Pekan Ini Perubahan SINI Singaraja Putra Tbk. 264 545 106.44% FIRE Alfa Energi Investama Tbk. 154 274 77.92% KJEN Krida Jaringan Nusantara Tbk. 184 280 52.17% TAYS Jaya Swarasa Agung Tbk. 350 520 48.57% SMKM Sumber Mas Konstruksi Tbk. 272 378 38.97% ASBI Asuransi Bintang Tbk. 416 560 34.62% PCAR Prima Cakrawala Abadi Tbk. 120 157 30.83% MAPB MAP Boga Adiperkasa Tbk. 1,540 1,930 25.32% NZIA Nusantara Almazia Tbk. 135 168 24.44% BPII Batavia Prosperindo Internasional Tbk. 9,300 11,500 23.66% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221001/7/1583103/10-saham-top-gainers-sepekan-ada-pengelola-jaringan-starbucks-mapb?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:33:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230126/442/1621898/prospek-sektoral-menu-lezat-emiten-restoran?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-04-11 09:05:00", "title": "Pengelola Starbucks MAP Boga (MAPB) Bakal Private Placement 217,09 Juta Saham", "content": " Bisnis.com , JAKARTA – Pengelola jaringan kafe Starbucks dan restoran Subway di Indonesia  PT MAP Boga Adiperkasa Tbk.  (MAPB) berencana untuk melakukan aksi korporasi berupa penambahan modal tanpa memberikan hak memesan efek terlebih dahulu (PMTHMETD) atau  private placement . Berdasarkan keterbukaan informasi di Bursa Efek Indonesia ( BEI ) yang diterbitkan pada Selasa (11/4/2023), emiten yang berdiri sejak 2013 silam itu akan melaksanakan private placement dengan jumlah maksimal 217.092.290 (217,09 juta saham). Nantinya, saham tersebut akan dijual dengan nilai nominal sebesar Rp100 per saham atau setara dengan 10 persen dari jumlah modal ditempatkan disetor perusahaan.  Manajemen MAP Boga menjelaskan bahwa penambahan modal tersebut hanya dapat dilakukan setelah MAP Boga mengantongi persetujuan dari para pemegang saham melalui rapat umum pemegang saham (RUPS), sesuai dengan ketentuan Pasal 8A Peraturan Otoritas Jasa Keuangan (POJK) Nomor 14 Tahun 2019. “Rencana transaksi ini membutuhkan persetujuan Rapat Umum Pemegang Saham Luar Biasa [RUPSLB] yang akan diselenggarakan pada Rabu, 17 Mei 2023,” demikian yang dikutip dari keterbukaan informasi pada Selasa (11/4/2023). Selanjutnya, emiten bersandi saham MAPB akan menawarkan kepada calon pemodal dengan syarat-syarat dan harga yang sesuai dengan ketentuan peraturan dan perundang-undangan yang berlaku, namun tidak terbatas pada ketentuan di bidang pasar modal. Adapun Seluruh dana yang diperoleh dari aksi ini, setelah dikurangi biaya-biaya emisi,akan dipergunakan seluruhnya oleh Perseroan untuk memperkuat struktur permodalan untuk pembiayaan ekspansi kegiatan usaha dan sebagai upaya pemenuhan saham free float paling sedikit 50.000.000 (limapuluh juta) saham dan paling sedikit 7,5% (tujuh koma lima persen) dari jumlah saham tercatat paling lambat 2 (dua) tahun sejak diterbitkannya perubahan terakhir atas Peraturan BEI No. I-A pada tanggal 21 Desember 2021. \"Realisasi atas rencana penggunaan dana sebagaimana kami ungkapkan di atas dimungkinkan berubah dan disesuaikan dengan kebutuhan aktual Perseroan pada saat pelaksanaan PMTHMETD. Dalam hal akan dilakukan perubahan dan penyesuaian penggunaan dana PMTHMETD, maka Direksi Perseroan akan mengusulkan kepada Dewan Komisaris Perseroan,\" Ungkap manajemen. Adapun terkait calon pemodal, manajemen MAPB menyampaikan bahwa saat ini perseroan belum memiliki keterangan mengenai calon pemodal yang akan melaksanakan PMTHMETD. Namun demikian, aksi penambahan modal ini tidak akan mengubah susunan pemegang saham pengendali MAPB. Mengutip laporan kepemilikan perusahaan, sampai dengan 31 Desember 2022, pemegang saham MAP Boga terdiri dari PT Mitra Adi Perkasa Tbk.  (79,09 persen), GA Robusta (19,40 persen), PCI Group(0,0001 persen), Direktur dan komisaris (0,30 persen). Sisanya, masyarakat dengan kepemilikan kurang dari 5 persen menggenggam 1,19 persen. Selanjutnya, komposisi pemegang saham MAP Boga akan mengalami perubahan usai perusahaan melaksanakan private placement. Rinciannya, PT Mitra Adi Perkasa Tbk. (71,90 persen), GA Robusta (17,63 persen), PCI Group(0,0001 persen), Direktur dan komisaris (0,27 persen). Sisanya, masyarakat dengan kepemilikan kurang dari 5 persen menggenggam 1,08 persen. Dan calon pemodal akan merengkuh 9,09 persen saham MAPB. Dengan pelaksanaan private placement ini, perseroan menyebutkan pemegang saham akan alami penurunan atau dilusi kepemilikan saham secara proporsional maksimal 9,091 persen setelah private placement. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230411/192/1645604/pengelola-starbucks-map-boga-mapb-bakal-private-placement-21709-juta-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-26 06:43:00", "title": "Pengelola Starbucks MAP Boga (MAPB) Gelar RUPS 17 Mei, Simak Agendanya", "content": " Bisnis.com , JAKARTA — Emiten pengelola jaringan Starbucks dan restoran Subway di Indonesia  PT MAP Boga Adiperkasa Tbk.  (MAPB) berencana menggelar Rapat Umum Pemegang Saham Tahunan (RUPST) dan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada Rabu, 17 Mei 2023. Berdasarkan keterbukaan informasi di laman  Bursa Efek Indonesia  (BEI), RUPS tersebut akan diselenggarakan di Sahid Sudirman Center lt. 58 Jl. Jend, Sudirman Kav.86 Jakarta Pusat, mulai pukul 10.00 WIB-selesai. Setidaknya, ada empat agenda yang akan dibahas pada RUPS MAPB tersebut. Pertama, persetujuan dan pengesahan atas laporan direksi dan dewan komisaris perseroan, serta laporan keuangan perseroan untuk tahun buku 2022. Kedua, persetujuan atas rencana penggunaan laba bersih perseroan untuk tahun buku yang berakhir pada 31 Desember 2022. \"Berdasarkan ketentuan Pasal 17 ayat 2 huruf (c), Pasal 24 ayat 1 anggaran dasar perseroan, dan Pasal 71 ayat 1 UUPT, penggunaan laba bersih perseroan diputuskan dalam RUPS, oleh karena itu perseroan mengajukan agenda tersebut dalam RUPST,\" tulis manajemen MAPB. Belum diketahui apakah rencana penggunaan laba bersih MAPB tersebut akan digunakan untuk menebar dividen kepada pemegang saham atau tidak. Pasalnya, berdasarkan catatan pemberitaan Bisnis, dari hasil RUPST tahun 2022, Grup MAP memutuskan untuk kembali absen membagikan dividen dan menyiapkan dana untuk ekspansi. Agenda ketiga yakni penunjukan kantor akuntan publik yang akan melakukan audit atas laporan keuangan untuk tahun buku yang berakhir pada 31 Desember 2023. Keempat, yakni pengangkatan para anggota direksi dan dewan komisaris perseroan, beserta penetapan tugas, wewenang, serta besaran gaji dan tunjangan untuk jajaran direksi dan komisaris. Sementara itu, dalam RUPSLB, perseroan berencana untuk meminta persetujuan pemegang  saham  untuk penambahan modal tanpa memberikan hak memesan efek terlebih dahulu (PMTHMETD) atau private placement. Sebagaimana diberitakan sebelumnya, MAPB yang berdiri sejak 2013 silam itu akan melaksanakan private placement dengan jumlah maksimal 217.092.290 (217,09 juta saham). Nantinya, saham tersebut akan dijual dengan nilai nominal sebesar Rp100 per saham atau setara dengan 10 persen dari jumlah modal ditempatkan disetor perusahaan. Manajemen MAP Boga menjelaskan bahwa penambahan modal tersebut hanya dapat dilakukan setelah MAP Boga mengantongi persetujuan dari para pemegang saham melalui rapat umum pemegang saham (RUPS), sesuai dengan ketentuan Pasal 8A Peraturan Otoritas Jasa Keuangan (POJK) Nomor 14 Tahun 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230426/192/1650214/pengelola-starbucks-map-boga-mapb-gelar-rups-17-mei-simak-agendanya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-04-30 09:27:00", "title": "Kinerja Grup MAP Pengelola Starbucks hingga Sport Station, Pendapatan Naik tapi Laba Turun", "content": " Bisnis.com , JAKARTA — Kinerja mayoritas Grup  Mitra Adiperkasa  (MAP) mengalami penurunan laba per kuartal I/2023. Padahal baik PT Mitra Adiperkasa Tbk. (MAPI), PT  MAP Aktif Adiperkasa  Tbk. (MAPA), maupun PT  MAP Boga Adiperkasa  Tbk. (MAPB) mencatat pertumbuhan pendapatan pada tiga bulan pertama 2023. MAPI mampu mencetak pendapatan sebesar Rp7,09 triliun per kuartal I/2023. Angka ini naik 32,33 persen dari Rp5,36 triliun dibandingkan periode yang sama tahun lalu atau  year-on-year  (YoY). Rinciannya, MAPI mencatatkan penjualan eceran dan grosir sebesar Rp7,09 triliun, komisi penjualan konsinyasi sebesar Rp308,84 miliar, serta pendapatan sewa dan jasa pemeliharaan sebesar Rp26,19 miliar. Adapun laba bersih periode berjalan yang dapat diatribusikan kepada pemilik entitas induk dari MAPI mengalami koreksi 30,62 persen per kuartal I/2023. Laba MAPI mencapai Rp404,55 miliar atau turun dari Rp583,16 miliar dibanding periode sama tahun lalu. VP Investor Relations, Corporate Communications and Sustainability MAP Group Ratih D. Gianda mengatakan naiknya pendapatan merupakan bentuk dari berkembangnya jangkauan terhadap pelanggan, efisiensi berbasis data, ekspansi berkelanjutan, dan keunggulan operasional. Selain itu, dia mengatakan pertumbuhan pendapatan juga didorong oleh dicabutnya Pemberlakuan Pembatasan Kegiatan Masyarakat (PPKM) pada 30 Desember 2022. Hal ini mendorong momentum penjualan menguat karena meningkatnya mobilitas masyarakat. “Pertumbuhan solid kami di kuartal I/2023 juga dikarenakan oleh efek low base dari kuartal I/2022 karena saat itu masih berada pada tahap awal pemulihan krisis Covid-19, dengan adanya kekhawatiran atas gelombang Omicron yang masih berlangsung,,” ujar Ratih dalam keterangan tertulis dikutip Minggu (30/4/2023). Hal serupa juga dialami oleh emiten pengelola jaringan kafe Starbucks dan restoran Subway di Indonesia, yakni MAPB yang mengalami koreksi laba hingga 50,75 persen. Padahal MAPB mencatatkan penjualan sebesar Rp956,82 miliar per kuartal I/2023, naik 34,83 persen dari Rp709,61 miliar dibandingkan periode sama tahun lalu. Penjualan MAPB terdiri dari segmen minuman sebesar Rp571,13 miliar, makanan sebesar Rp325,36 miliar, dan lain-;lainnya sebesar Rp61,33 miliar. MAPB mencatatkan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp20,49 miliar. Turun 50,75 persen dari Rp41,62 miliar secara YoY. Sementara nasib lebih baik dialami oleh anak usaha MAPI, yakni MAPA yang mencatatkan pertumbuhan dari sisi pendapatan maupun laba. Emiten yang merupakan induk Sports Station dan Domino's Pizza tersebut membukukan pendapatan Rp2,72 triliun per kuartal I/2023. Naik 42,13 persen dari Rp1,91 triliun secara YoY. Pendapatan MAPA terdiri dari penjualan eceran sebesar Rp2,29 triliun, dan juga penjualan non-eceran sebesar Rp424,37 miliar. MAPA mencatatkan laba sebesar Rp273,97 miliar per kuartal I/2023. Naik 62,33 persen dari Rp168,77 miliar secara YoY. Mengenai kinerja MAPA tersebut, Ratih mengatakan meningkatnya kinerja perseroan tak lepas dari meningkatnya kondisi pasar pasca pencabutan PPKM. Hal ini mendorong tingginya permintaan pelanggan terhadap brand milik MAPA. \"Sebagai upaya untuk dapat menghadirkan brand dan layanan pelanggan yang lebih baik, kami senantiasa meluncurkan gerai-gerai baru. Sejalan dengan visi Perusahaan untuk menghadirkan brand dan layanan terbaik di kawasan ASEAN, kami telah membuka gerai Foot Locker kedua kami di Cebu (Filipina) pada kuartal pertama ini, \" kata Ratih. EMITEN Pendapatan (Rp dalam miliar) Laba bersih (Rp dalam miliar) Kuartal I/2023 Kuartal I/2022 Perubahan (%) Kuartal I/2023 Kuartal I/2022 Perubahan (%) MAPI 7.462 5.633 32,47 404,55 583,16 -30,62 MAPA 2.724 1.916 42,13 273,97 168,77 62,33 MAPB 956,82 709,61 34,83 20,49 41,62 -50,75 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230430/192/1651407/kinerja-grup-map-pengelola-starbucks-hingga-sport-station-pendapatan-naik-tapi-laba-turun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-09 16:47:00", "title": "MAP Boga (MAPB) Tetapkan Harga Private Placement Rp2.000, Incar Dana Rp434 Miliar", "content": " Bisnis.com , JAKARTA — Emiten Grup MAP PT  MAP Boga Adiperkasa  Tbk. (MAPB) menetapkan harga pelaksanaan sebesar Rp2.000 dalam aksi penambahan modal tanpa memberikan hak memesan efek terlebih dahulu (PMTHMETD) atau  private placement . MAPB berencana menerbitkan sebanyak-banyaknya 217.092.290 saham dengan nilai nominal Rp100 atau setara dengan 10 persen dari seluruh saham yang telah disetor penuh. Dengan harga pelaksanaan Rp2.000, maka total dana yang diincar MAPB mencapai Rp434,18 miliar. Dalam prospektus yang disampaikan perusahaan, manajemen MAP Boga menjelaskan  private placement  ini dilakukan untuk meningkatkan struktur permodalan. Selain itu, jumlah  saham  beredar MAPB akan bertambah, sehingga meningkatkan likuiditas perdagangan saham. Manajemen MAPB juga menjelaskan bahwa pelaksanaan  private placement  dilakukan untuk memenuhi ketentuan agar perusahaan dapat tetap tercatat di bursa. Sebagaimana diatur dalam Peraturan BEI No. I-A, perusahaan tercatat harus memiliki jumlah saham  free floa t paling sedikit 50 juta saham dan paling sedikit 7,5 persen dari jumlah saham tercatat paling lambat 2 tahun sejak 21 Desember 2021 atau ketika perubahan terakhir atas Peraturan BEI No. I-A. Per 30 Juni 2023, PT  Mitra Adiperkasa  Tbk. (MAPI) sebagai pengendali MAPB mengempit 79,10 persen saham perusahaan. Sementara itu GA Robusta F&B Company Pte. Ltd sebesar 19,38 persen. Artinya, hanya ada sekitar 1,52 persen saham yang dipegang oleh investor publik. Setelah penerbitan saham baru ini, dilusi yang akan dialami pemegang saham saat ini sebanyak-banyaknya sebesar 9,09 persen. Adapun seluruh dana yang diperoleh dari  private placement,  setelah dikurangi biaya-biaya emisi, akan dipergunakan seluruhnya oleh MAPB untuk memperkuat struktur permodalan dan pembiayaan ekspansi kegiatan usaha. Namun perusahaan belum memperinci siapa calon pemodal yang akan melaksanakan PMTHMETD-nya. Sampai dengan penutupan perdagangan Rabu (9/8/2023), saham MAPB menguat 1,49 persen atau 30 poin ke harga Rp2,050. Sepanjang 2023, saham MAPB telah menguat 5,67 persen dan sempat menyentuh level tertinggi di Rp2.670 pada Januari 2023. Berikut jadwal pelaksanaan  private placement  MAPB: Pengumuman pelaksanaan PMTHMETD kepada masyarakat dan pemberitahuan kepada OJK : 9 Agustus 2023 Jadwal penerbitan saham tambahan hasil PMTHMETD : 16 Agustus 2023 Jadwal pencatatan saham tambahan hasil PMTHMETD : 18 Agustus 2023 Pengumuman Keterbukaan Informasi hasil pelaksanaan PMTHMETD kepada masyarakat dan pemberitahuan kepada OJK : 21 Agustus 2023 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230809/192/1683250/map-boga-mapb-tetapkan-harga-private-placement-rp2000-incar-dana-rp434-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-13 10:11:00", "title": "Penuhi Ketentuan Bursa, MAP Boga (MAPB) Gelar Private Placement", "content": " Bisnis.com , JAKARTA — Emiten Grup MAP PT  MAP Boga Adiperkasa  Tbk. (MAPB) akan menggelar aksi penambahan modal tanpa memberikan hak memesan efek terlebih dahulu (PMTHMETD) atau  private placement .  Hal itu merupakan salah satu strategi MAPB memenuhi ketentuan  free float  dari Bursa Efek Indonesia. MAPB berencana menerbitkan sebanyak-banyaknya 217.092.290 saham dengan nilai nominal Rp100 atau setara dengan 10 persen dari seluruh saham yang telah disetor penuh. Dengan harga pelaksanaan Rp2.000, maka total dana yang diincar MAPB mencapai Rp434,18 miliar. Dalam prospektus yang disampaikan perusahaan, manajemen MAP Boga menjelaskan  private placement  ini dilakukan untuk meningkatkan struktur permodalan. Selain itu, jumlah  saham  beredar MAPB akan bertambah, sehingga meningkatkan likuiditas perdagangan saham. Manajemen MAPB juga menjelaskan bahwa pelaksanaan  private placement  dilakukan untuk memenuhi ketentuan agar perusahaan dapat tetap tercatat di bursa. Sebagaimana diatur dalam Peraturan BEI No. I-A, perusahaan tercatat harus memiliki jumlah saham  free floa t paling sedikit 50 juta saham dan paling sedikit 7,5 persen dari jumlah saham tercatat paling lambat 2 tahun sejak 21 Desember 2021 atau ketika perubahan terakhir atas Peraturan BEI No. I-A. Per 30 Juni 2023, PT  Mitra Adiperkasa  Tbk. (MAPI) sebagai pengendali MAPB mengempit 79,10 persen saham perusahaan. Sementara itu GA Robusta F&B Company Pte. Ltd sebesar 19,38 persen. Artinya, hanya ada sekitar 1,52 persen saham yang dipegang oleh investor publik. Setelah penerbitan saham baru ini, dilusi yang akan dialami pemegang saham saat ini sebanyak-banyaknya sebesar 9,09 persen. Adapun seluruh dana yang diperoleh dari  private placement,  setelah dikurangi biaya-biaya emisi, akan dipergunakan seluruhnya oleh MAPB untuk memperkuat struktur permodalan dan pembiayaan ekspansi kegiatan usaha. Namun perusahaan belum memperinci siapa calon pemodal yang akan melaksanakan PMTHMETD-nya. Sampai dengan penutupan perdagangan Rabu (9/8/2023), saham MAPB menguat 1,49 persen atau 30 poin ke harga Rp2,050. Sepanjang 2023, saham MAPB telah menguat 5,67 persen dan sempat menyentuh level tertinggi di Rp2.670 pada Januari 2023. Jadwal pelaksanaan  private placement  MAPB: Pengumuman pelaksanaan PMTHMETD kepada masyarakat dan pemberitahuan kepada OJK : 9 Agustus 2023 Jadwal penerbitan saham tambahan hasil PMTHMETD : 16 Agustus 2023 Jadwal pencatatan saham tambahan hasil PMTHMETD : 18 Agustus 2023 Pengumuman Keterbukaan Informasi hasil pelaksanaan PMTHMETD kepada masyarakat dan pemberitahuan kepada OJK : 21 Agustus 2023 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230813/192/1684317/penuhi-ketentuan-bursa-map-boga-mapb-gelar-private-placement?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:33:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230822/441/1687126/aksi-korporasi-modal-tebal-ekspansi-mapb?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-06-28 08:10:00", "title": "Strategi Grup MAP Hadapi Gejolak", "content": "", "link": "https://market.bisnis.com/read/20240628/192/1777746/strategi-grup-map-hadapi-gejolak?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-07-07 21:47:00", "title": "Komisaris Pengelola Starbucks di Indonesia (MAPB) Pamit Undur Diri", "content": " Bisnis.com,  JAKARTA – Emiten pengelola jaringan  Starbucks  di Indonesia, PT  MAP Boga Adiperkasa  Tbk. (MAPB) mengumumkan pengunduran diri  komisaris  independen perusahaan di tengah aksi boikot yang masih berlanjut. Sekretaris Perusahaan MAP Boga Adiperkasa Liryawati menyampaikan bahwa Alok Chandra Misra mundur dari jabatannya sebagai Komisaris Independen perusahaan. Pengunduran ini terhitung efektif mulai Senin (8/7/2024). “Hari Rabu, tanggal 3 Juli 2024, perseroan telah menerima surat pengunduran diri Bapak Alok Chandra Misra dari jabatannya selaku Komisaris Independen perseroan efektif terhitung sejak 8 Juli 2024,” ujarnya dikutip pada Minggu (7/7/2024). Keputusan tersebut menambah daftar petinggi MAPB yang mundur dari posisinya. Sebelumnya, Anthony Cottan memutuskan mundur dari kursi Direktur Utama MAPB pada 27 Februari 2024. Posisi itu kemudian digantikan oleh Anthony Valentine McEvoy. MAPB Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MAPB\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1720363453987\" }); Dalam paparan publik baru-baru ini, McEvoy menuturkan sentimen boikot produk Israel berdampak pada performa penjualan perusahaan yang hingga akhir tahun lalu sejatinya masih mencatatkan kenaikan. Sepanjang 2023, MAPB mencatatkan penjualan bersih Rp3,99 triliun atau tumbuh 16,4% YoY. Namun, tekanan mulai dihadapi sejak Israel memulai invasi ke Palestina pada Oktober 2023. “Memasuki kuartal I/2024, bersamaan dengan invasi Israel ke Gaza, kami menghadapi kesulitan pada kuartal IV/2023 dan berlanjut hingga kuartal pertama tahun ini,” ujarnya. MAPB diketahui menelan kerugian sebesar Rp22,23 miliar pada kuartal I/2024 atau berbalik dari capaian laba yang diperoleh pada periode sama tahun lalu yakni Rp13,65 miliar. Kerugian tersebut sejalan dengan kinerja penjualan yang ambles 17,7% atau dari posisi Rp957 miliar pada kuartal I/2023 menjadi Rp788 miliar pada kuartal pertama tahun ini. Penurunan itu tidak terlepas dari aksi boikot yang menyasar jaringan Starbucks di Indonesia. Hal ini disebabkan Starbucks merupakan salah satu penyumbang terbesar penjualan MAPB dengan jumlah gerai mencapai 607 dari 843 yang dikelola. Secara rinci, segmen penjualan minuman MAPB mengalami koreksi 23,22% secara  year-on-year  (YoY) menjadi Rp438,53 miliar pada kuartal I/2024. Sementara itu, segmen makanan menyumbang Rp298,4 miliar atau turun 8% secara tahunan. McEvoy menuturkan bahwa setiap harinya Starbucks terkena dampak dari aksi boikot, mulai dari vandalisme, tekanan sosial, hingga protes yang dilakukan di dalam toko. Tindakan yang dinilai mempengaruhi hidup para pegawai perseroan. Padahal, kata dia, Starbucks secara global tidak memiliki jaringan gerai di Israel. Selain itu, mayoritas pegawai perseroan mayoritas adalah Warga Negara Indonesia (WNI). “Kami memiliki 6.000 orang pegawai di Starbucks Indonesia, yakni PT Sari Coffee Indonesia, dan hanya satu orang bule di perusahaan ini. Tidak ada yang lain [kecuali saya],” kata McEvoy. Dia kembali menegaskan bahwa edukasi sangat penting untuk terhindar dari kebohongan dan benci yang diarahkan kepada Starbucks Indonesia. Menurutnya, hal itu hanya membuat para pegawai perusahaan semakin tertekan dengan masa depannya. “Dan mereka yang bekerja tiap hari membuka toko [Starbucks] tidak tahu bagaimana masa depannya karena kebohongan dan benci,” pungkasnya. Ratih Darmawan Gianda, VP Investor Relations, Corporate Communications and Sustainability MAP Group, menambahkan bahwa aksi boikot yang masih berlanjut turut mempengaruhi gairah perusahaan untuk menggenjot ekspansi tahun ini. Sampai dengan kuartal I/2024, Ratih menyampaikan bahwa ada dua gerai Starbucks yang ditutup. Menurutnya, Grup MAP sangat berhati-hati dalam penutupan gerai karena hal tersebut berkaitan langsung dengan nafkah hidup orang banyak. “Kami harus melihat dari kacamata yang lebih luas karena pekerjanya 100% orang Indonesia, dan dampaknya secara jangka panjang bahaya untuk Indonesia karena tingkat pengangguran bisa tinggi,” pungkasnya. Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab atas kerugian atau keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240707/192/1780177/komisaris-pengelola-starbucks-di-indonesia-mapb-pamit-undur-diri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-01 11:00:00", "title": "Pengelola Starbucks MAP Boga (MAPB) Rugi Rp50 Miliar, Buntut Boikot Israel?", "content": " Bisnis.com,  JAKARTA— Emiten pengelola gerai ritel makanan dan minuman, PT  MAP Boga Adiperkasa  Tbk. (MAPB) membukukan rugi bersih pada akhir Juni 2024 sejalan dengan merosotnya penjualan perusahaan. Merujuk laporan keuangan perseroan, MAPB meraih penurunan penjualan sebesar 18,68% secara tahunan dari Rp1,99 triliun pada semester I/2023 menjadi Rp1,62 triliun pada semester I/2024. Penjualan MAPB itu bersumber dari produk minuman Rp897,97 miliar, makanan Rp623,19 miliar, dan lain-lain Rp104,54 miliar. Penjualan minuman MAPB merosot 24,69%  year-on-year  (YoY) dari realisasi Rp1,19 triliun pada 6 bulan pertama 2023. Sebagai informasi, gerai peritel minuman dan makanan di bawah bendera MAP Boga a.l.  Starbucks , Pizza Marzano, Krispy Kreme, Cold Stone Creamery Ice Cream, Godiva, Genki Sushi, dan Subway. Saat penjualan menyusut, beban pokok penjualan MAPB juga turun 21,36% YoY dari Rp631,9 miliar menjadi Rp496,89 miliar sepanjang Januari—Juni 2024. Pada saat yang sama, MAPB mencatat beban penjualan Rp1,02 triliun, beban umum dan administrasi Rp149,43 miliar, beban keuangan Rp21,18 miliar, dan kerugian kurs mata uang asing neto Rp8,82 miliar. Alhasil,  bottom line  MAPB berbalik ke posisi negatif pada semester I/2024. MAPB membukukan rugi periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp50,11 miliar per 30 Juni 2024. Padahal, pada semester I/2023, MAPB masih mengantongi laba bersih Rp52,63 miliar. Baca Juga : Komisaris Pengelola Starbucks di Indonesia (MAPB) Pamit Undur Diri Berdasarkan catatan  Bisnis , Direktur Utama MAP Boga Adiperkasa Anthony Valentine McEvoy mengatakan bahwa sentimen  boikot  Israel berdampak pada performa penjualan perusahaan, yang hingga akhir tahun lalu sejatinya masih membukukan kenaikan. Sepanjang 2023, MAPB mencatatkan penjualan bersih Rp3,99 triliun atau tumbuh 16,4% YoY. Namun, tekanan mulai dihadapi sejak Israel memulai invasi ke Palestina pada Oktober 2023. “Bersamaan dengan invasi Israel ke Gaza pada Oktober 2023, kami menghadapi kesulitan pada kuartal IV/2023 dan berlanjut hingga kuartal pertama tahun ini,” ujarnya dalam paparan publik yang digelar di Jakarta, Kamis (27/6/2024). Anthony menuturkan bahwa setiap harinya Starbucks terkena dampak dari aksi boikot, mulai dari vandalisme, tekanan sosial, hingga protes yang dilakukan di dalam toko. Tindakan yang dinilai mempengaruhi hidup para pegawai perseroan. Padahal, lanjutnya, Starbucks secara global tidak memiliki jaringan gerai di Israel. Selain itu, mayoritas pegawai perseroan adalah Warga Negara Indonesia (WNI). “Kami memiliki 6.000 orang pegawai di Starbucks Indonesia, yakni PT Sari Coffee Indonesia, dan hanya satu orang bule di perusahaan ini. Tidak ada yang lain [kecuali saya],” tuturnya. MAPB Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MAPB\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1722483908217\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240801/192/1787302/pengelola-starbucks-map-boga-mapb-rugi-rp50-miliar-buntut-boikot-israel?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-08-01 13:49:00", "title": "Catat Rugi Rp50,11 Miliar, Simak Kinerja Historis Pengelola Starbucks MAPB Sejak IPO", "content": " Bisnis.com,  JAKARTA — PT  MAP Boga Adiperkasa  Tbk. (MAPB) membukukan kinerja semester I yang variatif sejak melantai di Bursa Efek Indonesia pada 21 Juni 2017. Rugi terbesar diraih pada semester I/2020 sedangkan laba bersih paling jumbo dikantongi pada semester I/2022. Terbaru, emiten pengelola gerai  Starbucks  Indonesia itu melaporkan pendapatan sebesar Rp1,62 triliun pada 6 bulan pertama 2024. Pada saat yang sama, anak usaha PT Mitra Adiperkasa Tbk. (MAPI) itu membukukan rugi bersih Rp50,11 miliar. Secara historis, pendapatan MAPB yang paling besar dalam periode Januari-Juni diraih pada 2023. Sepanjang semester I/2023, pendapatan MAPB tercatat Rp1,99 triliun atau naik 28,38% secara tahunan. Namun, tingkat pertumbuhan pendapatan tertinggi dicapai pada semester I/2019 sebesar 33,46% YoY dari Rp1,07 triliun pada semester I/2018 menjadi Rp1,43 triliun. Sepanjang semester I, MAPI tercatat dua kali mengalami kontraksi pendapatan.  Pertama , pendapatan MAPB pada semester I/2020 merosot 33,09% YoY terimbas pengumuman status pandemi Covid-19. Kedua ,  top line  MAPB pada semester I/2024 turun 18,69% secara tahunan berbarengan dengan ramainya seruan  boikot  Israel. Senada dengan kinerja pendapatan,  bottom line  MAPB juga bergerak dinamis sepanjang semester I dalam 8 tahun terakhir. Laba bersih yang diatribusikan kepada pemilik entitas induk atau laba bersih MAPB paling besar diraih MAPB Pada semester I/2022 senilai Rp76,31 miliar. Berbanding terbalik, MAPB membukukan rugi bersih paling besar pada semester I/2020 senilai Rp114,75 miliar lantaran terhantam pandemi Covid-19. Selain itu, MAPB juga mencatat rugi bersih senilai Rp20,06 miliar pada semester I/2021 dan rugi bersih Rp50,11 miliar pada semester I/2024. MAPB Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MAPB\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1722494313413\" }); Sebagai informasi, gerai peritel minuman dan makanan di bawah bendera MAP Boga a.l. Starbucks, Pizza Marzano, Krispy Kreme, Cold Stone Creamery Ice Cream, Godiva, Genki Sushi, dan Subway. Hingga kuartal I/2024, MAPB mengoperasikan 843 gerai ritel makanan dan minuman yang tersebar di 50 kota di Indonesia. Lebih terperinci, gerai Starbucks tercatat sebanyak 607 gerai atau bertambah dari 563 gerai per Mei 2023. MAPI menjalankan gerai Starbucks melalui anak usahanya PT Sari Coffee Indonesia. Pada 2024, Starbucks Indonesia merayakan hari jadi yang ke-22 tahun. Selain Stabucks, MAPB juga agresif menambah jumlah gerai Subway dari 75 gerai per Mei 2023 menjadi 104 gerai per kuartal I/2024. Berdasarkan catatan  Bisnis , Ratih Darmawan Gianda, VP Investor Relations, Corporate Communications and Sustainability MAP Group, menambahkan bahwa aksi boikot yang masih berlanjut turut mempengaruhi gairah perusahaan untuk menggenjot ekspansi tahun ini. Sampai dengan kuartal I/2024, Ratih menyampaikan bahwa ada dua gerai Starbucks yang ditutup. Menurutnya, Grup MAP sangat berhati-hati dalam penutupan gerai karena hal tersebut berkaitan langsung dengan nafkah hidup orang banyak. “Kami harus melihat dari kacamata yang lebih luas karena pekerjanya 100% orang Indonesia, dan dampaknya secara jangka panjang bahaya untuk Indonesia karena tingkat pengangguran bisa tinggi,” ujarnya dalam paparan publik akhir Juni 2024. Realisasi Pendapatan dan Laba/Rugi MAPB (Rp miliar) Periode Pendapatan Laba/Rugi Bersih Semester I/2017 879,53 20,63 Semester I/2018 1.074,81 56,75 Semester I/2019 1.434,54 57,8 Semester I/2020 959,79 -114,75 Semester I/2021 1.176,01 -20,06 Semester I/2022 1.557,2 76,31 Semester I/2023 1.999,2 52,63 Semester I/2024 1.625,71 -50,11 Sumber: Laporan Keuangan, diolah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240801/192/1787387/catat-rugi-rp5011-miliar-simak-kinerja-historis-pengelola-starbucks-mapb-sejak-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-31 15:08:00", "title": "Pengelola Starbucks (MAPB) Berbalik Rugi Rp79,13 Miliar di Kuartal III/2024", "content": " Bisnis.com , JAKARTA — Emiten pengelola gerai ritel makanan dan minuman, PT MAP Boga Adiperkasa Tbk. (MAPB) membukukan rugi bersih hingga kuartal III/2024 sejalan dengan merosotnya penjualan perusahaan. MAPB membukukan rugi periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp79,13 miliar hingga kuartal III/2024. Padahal, MAPB masih mengantongi laba bersih Rp111,44 miliar hingga kuartal III/2023. Berdasarkan laporan keuangan MAPB yang dikutip, Kamis (31/10/2024), perusahaan mengalami penurunan penjualan sebesar 21,1% menjadi Rp2,42 triliun hingga kuartal III/2024, dari sebelumnya Rp3,07 triliun hingga kuartal III/2023. Penjualan MAPB tersebut bersumber dari produk minuman Rp1,33 triliun, merosot 26,4%  year-on-year ( YoY) dari realisasi Rp1,81 triliun hingga 9 bulan 2023. Penjualan makanan  MAPB  juga merosot 10,31% menjadi Rp934,9 miliar hingga kuartal III/2024 dari Rp1,04 triliun hingga 9 bulan 2023. Kemudian, dari lain-lain sebesar Rp148,91 miliar hingga kuartal III/2024, merosot 29,4% dari Rp211,24 miliar hingga 9 bulan 2023. Sebagai informasi, gerai peritel minuman dan makanan di bawah bendera MAP Boga a.l. Starbucks, Pizza Marzano, Krispy Kreme, Cold Stone Creamery Ice Cream, Godiva, Genki Sushi, dan Subway. Saat penjualan menyusut, beban pokok penjualan MAPB juga turun 22,5% YoY dari Rp950,5 miliar kuartal III/2023 menjadi Rp736,67 miliar hingga kuartal III/2024. Kemudian, dari sisi liabilitas tercatat Rp1,4  triliun atau turun dari periode 31 Desember 2023 senilai Rp1,55 triliun. Ekuitas MAPB juga turun menjadi Rp1,60 triliun hingga kuartal III/2024, dari sebelumnya Rp1,68 triliun pada 31 Desember 2023. Selanjutnya, total aset MAPB turun menjadi Rp3,02 triliun hingga kuartal III/2024 dari sebelumnya Rp3,24 triliun pada 31 Desember 2023. Adapun di lantai bursa, saham PT MAP Boga Adiperkasa Tbk. (MAPB) terlihat masuk papan pemantauan khusus, dengan saham yang memerah yakni turun 0,69% dengan harga Rp1.430 per sahamnya, pada perdagangan hari ini pukul 13.15 WIB, Kamis (31/10/2024). Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241031/192/1812168/pengelola-starbucks-mapb-berbalik-rugi-rp7913-miliar-di-kuartal-iii2024?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]