[
{"datex": "2024-11-09 03:41:28", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2011-06-22 04:12:00", "title": "Hotel Mandarin tak bagi dividen", "content": " JAKARTA: Rapat umum pemegang saham tahunan PT Hotel Mandarine Regency Tbk menyetujui untuk tak membagikan dividen untuk laba bersih 2010 sebesar Rp2,66 miliar.Direktur Keuangan Hotel Mandarine Ardi Syofyan mengatakan laba bersih perseroan tahun lalu akan digunakan untuk menambah belanja modal perseroan sebesar Rp1,8 miliar dan laba ditahan untuk tahun ini.\"Kunjungan bisnis terutama dari luar negeri ke Batam cenderung menurun. Batam adalah kota bisnis dan industri, bukan kota pariwisata seperti Bali yang relatif tetap terjaga tingkat huniannya di tengah krisis finansial,\" katanya seusai RUPST hari ini.Hotel Mandarine mengelola bisnis hunian yang berbasis di Batam, kawasan ekonomi khusus yang berdekatan dengan Singapura sebagai hub bisnis di Asia Tenggara, dan menjadi kawasan perdagangan bebas (/neetrade zone).Ardi menjelaskan, tahun ini perseroan berencana untuk melunasi pinjaman ke PT Bank Mandiri Tbk sebesar US$5,007 juta. Perseroan menganggarkan dana sebesar US$120 ribu/triwulan untuk membayarkan dana tersebut yang berasal dari kas internal perseroan.\"Hingga saat ini kami telah membayar ke Bank Mandiri sebesar US$1,04 juta. Sisanya kami cicil tiap 3 bulan,\" katanya.Pada perdagangan saham pukul 10.51 JATS, harga saham dengan kode HOME stagnan di posisi Rp106 per lembar. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110622/186/36296/hotel-mandarin-tak-bagi-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-23 01:33:00", "title": "Mandarine Regency taps rights issue", "content": " JAKARTA: A publicly-listed hotel operator, PT Hotel Mandarine Regency Tbk, will tap rights issue of US$3 million to US$4 million to settle maturing debts to Bank Mandiri.President Director of Hotel Mandarine Heru Soesanto Riwanto said the rights issue is an option to settle its US$5 million debt to Bank Mandiri.\"That is one option we consider for paying debt to Bank Mandiri, adding to loans from sharholders and debt recheduling plan with Bank Mandiri this year,\" he told Bisnis after a shareholders' meeting yesterday.Loans from shareholders which amounts IDR9.5 billion (US$1 million) came from a Singapore-based investment company, Sea Link Investment Ltd, dominating 28.27% shares of the company. The loans were tapped last December, Finance Director Ardi Syofyan said.The management of the company targets revenue growth by 10% to IDR39 billion this year compared to IDR33.47 billion at the same period last year.It sees the net income to climb by 10% to IDR2.97 billion compared to IDR2.66 billion at the same period last year. (NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110623/186/37045/mandarine-regency-taps-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2012-06-06 12:11:00", "title": "AKSI KORPORASI: Mandarin Regency gelar rights issue Rp200 miliar", "content": " JAKARTA: PT Hotel Mandarine Regency Tbk berencana menggelar rights issue untuk membiayai pembangunan kondominium seluas 20 hektar di Batam.  Direktur Keuangan Hotel Mandarine Ardi Syofyan, menargetkan rights issue terlaksana pada September mendatang. Saat ini, perseroan sedang menunjuk lembaga penunjang dan melakukan audit sebagai syarat sebelum maju ke Bapepam LK. Dana dari saham baru, yang diperkirakan mencapai Rp200 miliar itu, akan digunakan untuk akusisi perusahaan properti. Dengan akuisisi ini perseroan berharap dapat mulai membangun kondominium pada akhir tahun. Ardi menambahkan, unit usaha baru ini akan menyasar orang-orang Singapura yang sudah jenuh dengan bisnis properti di negaranya. \"Singapura-Batam hanya 45 menit, memungkinkan sekali untuk orang Singapura tinggal di Batam. Apalagi pemandangan kondominium langsung menghadap Singapura,\" katanya. Ekspansi yang dilakukan Hotel Mandarine dibuat untuk mengantisipasi persaingan bisnis perhotelan yang semakin ketat, khususnya di Batam. Tipe bisnis perhotelan yang pararel dengan properti membuat perseroan yakin proyek ini dapat berkontribusi besar terhadap raihan pendapatan. Dalam rapat umum pemegang saham tahunan, Rabu 6 Juni 2012, perseroan mencatat pendapatan Rp41,48 miliar pada tahun buku 2011, naik 23,93% dibandingkan dengan periode yang sama pada 2010. Sedangkan laba bersih yang diperoleh sebesar Rp813,5 juta, turun 69,52% dibandingkan dengan 2010. Penurunan ini, lanjut Ardi, disebabkan adanya penurunan pendapatan forex atas utang perseroan sebesar US$5 juta karena melemahnya nilai mata uang rupiah terhadap dolar Amerika. Selain itu, penurunan juga disebabkan oleh adanya beban bunga atas pemberlakuan penerapan PSAK No 50 dan 55 tentang utang hubungan istimewa. Dalam hal ini, utang pemegang saham sebesar Rp9 miliar. Pada 2012, Hotel Mandarine menargetkan meraih pendapatan Rp50 miliar dan laba bersih sebesar Rp7 miliar. Salah satu caranya adalah dengan melakukan konversi hutang ke rupiah agar tak ada fluktuasi nilai utang terhadap dolar. Hotel Mandarine juga memaksimalkan bisnis terbaru, Goodway Vacation Club (GVC) yang bekerjasama dengan Resort Condominium International. GVC, yang resmi beroperasi tahun lalu, diharapkan bisa memperoleh pendapatan sebesar Rp10 miliar. \"Ke depan, persaingan hotel pasti akan lebih ketat. Susah kalau hanya mengandalkan hotel saja. Karena itu divertifikasi penting, salah satunya dengan GVC itu,\" lanjut Ardi. Hotel Mandarine yang memiliki 268 kamar, pada 2011 menyumbang 76% atau sekitar Rp33 miliar dari total pendapatan perseroan. Tingkat okupansi hotel hingga Mei 2012 hanya berkisar 52%. Ardi berharap tahun ini bisa meningkat menjadi 70% Total belanja modal tahun ini dicatat sebesar Rp5 miliar. Dana tersebut akan digunakan untuk biaya penggantian AC central dan heater sebanyak Rp2 miliar. Sedangkan sisanya, digunakan untuk perawatan gedung hotel.(mmh) BERITA LAINNYA: Artikel PILIHAN Bisnis.com 9 Artikel TERPOPULER Bisnis.com Alamak! Pengusaha Pantau Facebook Dan Twitter Karyawannya MANDIRI SEKURITAS: Rambah Singapura BARCELONA Mau Datang Ke Indonesia? Wall Street CEO Pay Rises 20% As No. 1 Kravis Claims US$30 Million Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120606/190/80111/aksi-korporasi-mandarin-regency-gelar-rights-issue-rp200-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-07-26 14:01:00", "title": "KINERJA HOTEL MANDARINE: Tergerus di kurs, rugi Rp1,44 miliar", "content": " JAKARTA: Adanya rugi selisih kurs, membuat PT Hotel Mandarine Regency Tbk masih membukukan rugi bersih sebesar Rp1,44 miliar pada semester pertama tahun ini.Berdasarkan laporan keuangan yang dipublikasikan perseroan hari ini, Hotel Mandarine mencatat rugi selisih kurs sebesar Rp2,03 miliar dari sebelumnya mencetak keuntungan selisih kurs Rp2,05 miliar.Selain itu, laba bersih perseroan juga tertekan oleh kerugian akibat penjualan aset tetap sebesar Rp92,46 juta.Akibatnya, beban non operasional operasional tercatat melonjak 392,76% menjadi Rp3,47 miliar dari Rp705,53 juta pada periode yang sama tahun lalu.Beruntung, pendapatan perseroan tetap tumbuh 34,05% selama semester pertama tahun ini menjadi Rp20,65 miliar dari semula Rp15,4 miliar. Dengan ditopang oleh kenaikan pendapatan ini, perseroan pun mampu mencetak laba usaha.Hingga Juni, laba usaha perseroan tercatat sebesar Rp2,08 miliar naik signifikan, mengingat pada periode yang sama tahun lalu, perseroan masih membukukan rugi usaha sebesar Rp15,4 miliar.Rugi bersih perseroan juga tercatat menurun 37,51% menjadi Rp1,44 miliar dari sebelumnya sebesar Rp2,3 miliar. Hal ini diiringi dengan penurunan rugi bersih per saham perseroan menjadi Rp1,19 dari Rp1,90. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120726/192/88076/kinerja-hotel-mandarine-tergerus-di-kurs-rugi-rp1-44-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-17 18:08:00", "title": "HOTEL MANDARINE Akan Cairkan Kredit Rp40 Miliar", "content": " BISNIS.COM, JAKARTA—Pengembang properti, PT Hotel Mandarine Regency Tbk (HOME) akan mencairkan fasilitas kredit dari Bank CIMB Niaga sebesar Rp40 miliar guna membayar utang sebelumnya ( refinancing ) dari Bank Mandiri sebesar US$3,9 juta atau setara dengan Rp38,5 miliar. “Kami sudah dapat persetujuan dari para pemegang saham untuk mencairkan pinjaman dari Bank CIMB Niaga untuk mengambilalih kewajiban perseroan kepada Bank Mandiri,” ujar Ardi Syofyan, Direktur Keuangan Hotel Mandarine, saat paparan publik, Senin (17/6). Dari pembayaran utang, lanjutnya, perseroan berharap beban biaya bunga akan lebih kecil dan tidak terlalu menekan kinerja keuangan perseroan kedepannya. Dia juga mengaku raihan rugi bersih pada tahun lalu dikarenakan dampak dari kerugian kurs. Berdasarkan laporan keuangan 2012, perseroan membukukan kerugian selisih kurs Rp2,88 miliar, melonjak 891% dari tahun sebelumnya Rp291,87 juta. Adapun, kewajiban perseroan naik 4,75% menjadi Rp65,76 miliar. Sepanjang 2012, perseroan juga mencatatkan penurunan pendapatan usaha 7,47% menjadi Rp38,38 miliar. Berbanding terbalik, beban departemen justru meningkat 13,66% menjadi Rp25,52 miliar. Hal yang sama juga terjadi dengan beban usaha yang naik 16,27% menjadi Rp15,36 miliar. Pada tahun ini, perseroan berencana mengembangkan lahan seluas 25 hektare (ha) yang berlokasi di Batam. Perseroan berencana membangun kawasan pariwisata terpadu dengan segmen para turis mancanegara terutama penduduk Singapura. “Saat ini masih dalam proses studi kelayakan, sehingga nilai investasinya belum diketahui. Rencananya, pada tahap pertama kami akan membangun condotel. Kami menargetkan mulai pembangunan pada awal tahun depan,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130617/192/145473/hotel-mandarine-akan-cairkan-kredit-rp40-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-09 21:08:00", "title": "Rp100,82 Miliar Dana Rights Issue Mandarine Regency Digunakan", "content": " Bisnis.com, JAKARTA-- Pengembang properti PT Hotel Mandarine Regency Tbk (HOME) merealisasikan penggunanaan dana hasil penawaran umum (rights issue) dengan hak memesan efek terlebih dahulu (HMETD) sebesar Rp100,82 miliar. Ardi Syofyan, Direktur Keuangan Mandarine Regency, mengemukakan dari penggunaan dana righgts issue tersebut, Rp88 miliar dialokasaikan perseroan untuk akuisisi saham PT Warga Tri Manunggal yang berbasis di Batam.  Selain itu, dana hasil rights issue sebesar Rp3,89 miliar digunakan perseroan untuk belanja modal (capital expenditure/capex) serta penguatan modal kerja sebesar Rp2,93 miliar. \"Perseroan juga menggunakan rights issue Rp6 miliar untuk pelunasan utang perseroan [refinancing] ke Bank Mandiri,\" ungkapnya melalui keterbukaan, Selasa (9/7/2013). Sementara itu sisa dana hasil rights issue sebanyak Rp335 juta didepositokan perseroan ke Bank Mandiri Cabang Permata Hijau Jakarta. Adapun, perseroan juga bakal mencairkan fasilitas kredit dari Bank CIMB Niaga sebesar Rp40 miliar guna membayar utang sebelumnya (refinancing) dari Bank Mandiri sebesar US$3,9 juta atau setara dengan Rp38,5 miliar. Dari pembayaran utang tersebut berharap beban biaya bunga akan lebih kecil dan tidak terlalu menekan kinerja keuangan perseroan kedepannya. Adapun, perseran mencatatkan rugi bersih pada tahun lalu dikarenakan dampak dari kerugian kurs. Berdasarkan laporan keuangan 2012, perseroan membukukan kerugian selisih kurs Rp2,88 miliar, melonjak 891% dari tahun sebelumnya Rp291,87 juta. Adapun, kewajiban perseroan naik 4,75% menjadi Rp65,76 miliar. Sepanjang 2012, perseroan juga mencatatkan penurunan pendapatan usaha 7,47% menjadi Rp38,38 miliar. Berbanding terbalik, beban departemen justru meningkat 13,66% menjadi Rp25,52 miliar. Hal yang sama juga terjadi dengan beban usaha yang naik 16,27% menjadi Rp15,36 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130709/192/149779/rp10082-miliar-dana-rights-issue-mandarine-regency-digunakan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-17 17:40:00", "title": "TOP LOSERS 17 NOVEMBER: Dua Emiten Turun Harga Paling Signifikan", "content": " Bisnis.com,  JAKARTA – Dua emiten mencatatkan penurunan harga saham paling signifikan pada perdagangan hari ini, Kamis (17/11/2016). Kedua emiten tersebut adalah PT Hotel Mandarine Regency Tbk (HOME) dan PT Radana Bhaskara Finance Tbk (HDFA) yang kompak melemah 10% masing-masing ke Rp234 dan Rp288 per lembar saham. Adapun IHSG ditutup menguat 0,15% atau 7,55 poin ke posisi 5.193,01 setelah bergerak pada kisaran 5.162,81 – 5.202,31. Sebelumnya, indeks dibuka di zona merah dengan pelemahan 0,10% atau 4,98 poin ke level 5.180,48. Dari 538, saham yang diperdagangkan, sebanyak 138 saham menguat, 137 saham melemah, dan 263 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) HOME 234 -10,00 HDFA 288 -10,00 IKBI 376 -9,62 AKKU 161 -9,55 NELY 89 -9,18 Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161117/7/603681/top-losers-17-november-dua-emiten-turun-harga-paling-signifikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-09 18:34:00", "title": "TOP GAINERS 9 MARET: Saham HOME Melesat Lebih dari 30%", "content": " Bisnis.com , JAKARTA – PT Hotel Mandarine Regency Tbk. membukukan penguatan harga saham terbesar pada perdagangan hari ini, Jumat (9/3/2018). Harga saham bersandi HOME ini memimpin penguatan saham setelah melesat 30,84% dan ditutup di Rp140 per lembar saham. Menempati posisi terkuat kedua adalah saham PT Danasupra Erapacific Tbk. (DEFI) yang menguat 25% dan ditutup di Rp1.325 per lembar saham. Di sisi lain, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup di zona merah pada perdagangan terakhir pekan ini. IHSG ditutup turun 0,15% atau 9,70 poin di level 6.433,32, setelah dibuka dengan kenaikan 0,08% atau 5,17 poin di level 6.448,19. Adapun pada perdagangan Kamis (8/3), IHSG rebound dengan berakhir menguat 1,17% di posisi 6.443,02, mematahkan pelemahan empat hari berturut-turut sbeelumnya. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran level 6.382,89 – 6.459,03. Dari 572 saham yang diperdagangkan hari ini, sebanyak 173 saham menguat, 193 saham melemah, dan 206 saham stagnan. Lima dari sembilan indeks sektoral IHSG bergerak negatif dengan tekanan utama sektor aneka industri (-1,10%) dan finansial (-0,90%). Adapun empat sektor lainnya bergerak positif, dipimpin industri dasar yang menanjak 1,11%. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) HOME 140 +30,84 DEFI 1.325 +25,00 BBHI 198 +12,50 DSNG 470 +11,90 RMBA 370 +11,45  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180309/7/748111/top-gainers-9-maret-saham-home-melesat-lebih-dari-30?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-25 19:31:00", "title": "Saham Hotel Mandarine Regency Pimpin Top Gainers", "content": " Bisnis.com,  JAKARTA – PT Hotel Mandarine Regency Tbk. membukukan penguatan harga saham paling signifikan pada perdagangan hari ini, Jumat (25/5/2018). Harga saham emiten bersandi HOME ini memimpin penguatan saham ( top gainers)  setelah melesat 30% dan ditutup di Rp156 per lembar saham. Mengekor saham HOME adalah saham PT AirAsia Indonesia Tbk. (CMPP) yang menguat 25% sekaligus menyentuh batas penghentian perdagangan saham otomatis ( auto rejection ) atas pada level Rp300 per lembar saham. Sementara itu, reli Indeks Harga Saham Gabungan (IHSG) sukses berlanjut pada akhir perdagangan hari keempat berturut-turut. IHSG ditutup menguat 0,49% atau 29,20 poin di level 5.975,74, setelah dibuka dengan kenaikan 0,18% atau 10,89 poin di level 5.957,43. Dengan demikian, indeks telah membukukan kenaikan sebesar 4,17% selama empat hari perdagangan berturut-turut s ejak berakhir melemah 0,86% atau 49,46 poin di posisi 5.733,85 pada perdagangan Senin (21/5/2018). Sepanjang perdagangan hari ini, IHSG bergerak pada level 5.949,52 – 6.003,24. Dari 583 saham yang diperdagangkan hari ini, sebanyak 178 saham menguat, 196 saham melemah, dan 209 saham stagnan. Berdasarkan data Bloomberg, tujuh dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor industri dasar (+1,23%) dan finansial (+0,95%). Adapun sektor infrastruktur dan pertanian masing-masing turun 0,62% dan 0,23%. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) HOME 156 +30,00 CMPP 300 +25,00 TRUK 535 +24,42 SKBM 535 +22,71 VINS 150 +17,19  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180525/7/799902/saham-hotel-mandarine-regency-pimpin-top-gainers?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-15 22:10:00", "title": "Rancang Rights Issue, Hotel Mandarine Regency (HOME) Bidik Dana Rp2 Triliun", "content": " Bisnis.com,  JAKARTA--PT Hotel Mandarine Regency Tbk. (HOME) berencana melakukan penambahan modal melalui hak memesan efek terlebih dahulu ( rights issue ), dengan target sebanyak-banyaknya Rp2 triliun. Dalam keterbukaan informasi, Kamis (15/11/2018), emiten bersandi saham HOME yang berkantor pusat di Batam, mencatatkan nilai nominal saham Rp100 per saham. Dana hasil  rights issue  ini akan digunakan untuk modal kerja perseroan dan anak. Manajemen HOME menuliskan, rencana penambahan modal dapat meningkatkan kondisi keuangan untuk melakukan investasi dan pengembangan usaha. Selain itu,  rights issue  juga meningkatkkan jumlah saham yang beredar dan akan meningkatkan likuiditas saham perseroan, serta meningkatkan rasio  debt to equity  lebih baik. Untuk memuluskan penambahan modal melalui HMETD, HOME akan mengadakan rapat umum pemegang saham luar biasa (RUPSLB) pada Jumat, 21 Desember 2018. Sebagai informasi, dalam laporan keuangan September 2018, pendapatan yang dibukukan oleh HOME senilai Rp31,82 miliar, turun 32,69% dari posisi Rp47,28 miliar pada periode yang sama tahun sebelumnya. Saat pendapatan mencatatkan penurunan, HOME malah mencatatkan beban departemen menjadi Rp32,77 miliar, naik 2,95%  year on year , dari posisi Rp31,83 miliar. Hingga September 2018, HOME mencatatkan rugi tahun berjalan senilai Rp17,87 miliar, dari posisi laba sebelumnya Rp18,56 juta pada September 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181115/192/860426/rancang-rights-issue-hotel-mandarine-regency-home-bidik-dana-rp2-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-11-16 00:12:00", "title": "Right Issue, HOME Incar Hingga Rp2 Triliun", "content": " Bisnis.com , JAKARTA--PT Hotel Mandarine Regency Tbk. (HOME) berencana melakukan penambahan modal melalui hak memesan efek terlebih dahulu (right issue), dengan target sebanyak-banyaknya Rp2 triliun. Dalam keterbukaan informasi, Kamis (15/11/2018), emiten bersandi saham HOME yang berkantor pusat di Batam, mencatatkan nilai nominal saham Rp100 per saham. Dana hasil right issue ini akan menggunakan dana untuk modal kerja perseroan dan anak. Manajemen HOME menuliskan, rencana penambahan modal diharapkan, pertama, meningkatkan kondisi keuangan untuk melakukan investasi dan pengembangan usaha. Kedua, meningkatkkan jumlah saham yang beredar, sehingga dengan adanya penambahan modal dengan memberikan hak memesan efek terlebih dahulu (HMETD) maka diharapkan akan menambah jumlah saham di pasar dan akan meningkatkan likuiditas saham perseroan dan meningkatkan ratio debt to equity lebih baik. Untuk memuluskan penambahan modal melalui HMETD,  maka HOME akan mengadakan rapat umum pemegang saham luar biasa (RUPSLB) pada Jumat, 21 Desember 2018. Sebagai informasi, dalam laporan keuangan September 2018, pendapatan yang dibukukan oleh HOME senilai Rp31,82 miliar, turun 32,69% dari posisi Rp47,28 miliar pada periode yang sama tahun sebelumnya. Saat pendapatan mencatatkan penurunan, HOME malah mencatatkan beban departemen menjadi Rp32,77 miliar, naik 2,95% year on year, dari posisi Rp31,83 miliar. Hingga September 2018, HOME mencatatkan rugi tahun berjalan senilai Rp17,87 miliar, dari posisi laba sebelumnya Rp18,56 juta pada September 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181116/192/860451/right-issue-home-incar-hingga-rp2-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-21 19:13:00", "title": "TOP GAINERS: Saham Hotel Mandarine Regency Naik Tertajam", "content": " Bisnis.com , JAKARTA – PT Hotel Mandarine Regency Tbk. membukukan kenaikan harga saham paling tajam pada perdagangan hari ini, Rabu (21/11/2018). Saham emiten bersandi HOME itu memimpin penguatan saham (top gainers) setelah ditutup melesat 34,96% di level Rp166 per lembar saham. Menempati posisi terkuat selanjutnya hari ini adalah saham PT Propertindo Mulia Investama Tbk. (MPRO) yang berakhir menguat 25% di level Rp1.075 per lembar saham, sekaligus menyentuh batas penghentian perdagangan saham otomatis (auto rejection) atas. Berdasarkan aturan BEI Nomor Kep-00113/BEI/12-2016 perihal Peraturan Nomor II-A tentang Perdagangan Efek Bersifat Ekuitas, untuk saham di kisaran harga Rp200-Rp5.000, akan dikenai auto rejection jika batasannya adalah turun atau naik sebesar 25% dan lebih. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) melanjutkan pelemahannya pada akhir perdagangan hari ini. IHSG ditutup melemah 0,95% atau 57,24 poin di level 5.948,05, penurunan terbesar sejak berakhir melemah sekitar 1,7% pada 12 November. Indeks melanjutkan pelemahannya pada perdagangan hari kedua berturut-turut setelah berakhir terkoreksi 0,12% atau 7,05 poin di posisi 6.005,30 pada perdagangan sebelum libur nasional, Senin (20/11). Pelemahan IHSG mulai berlanjut ketika dibuka melorot 1,05% atau 63,1 poin di posisi 5.942,20 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak negatif di level 5.908 – 5.978,59. Dari 616 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 131 saham menguat, 273 saham melemah, dan 212 saham stagnan. Enam dari sembilan sektor menetap di teritori negatif, dipimpin tambang (-5,02%), pertanian (-1,57%), dan finansial (-1,51%). Tiga sektor lainnya mampu mengakhiri pergerakannya di zona hijau, dipimpin sektor properti yang menguat 0,80%. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) HOME 166 +34,96 MPRO 1.075 +25,00 POLA 354 +24,65 MINA 665 +24,30 NIPS 428 +22,29 Sumber : BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181121/7/861952/top-gainers-saham-hotel-mandarine-regency-naik-tertajam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-22 19:50:00", "title": "TOP LOSERS: Saham HOME & SOSS Turun Lebih dari 20%", "content": " Bisnis.com , JAKARTA – Harga saham PT Hotel Mandarine Regency Tbk. membukukan penurunan terdalam pada perdagangan hari ini, Kamis (22/11/2018). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi HOME tersebut memimpin pelemahan saham (top losers) setelah merosot 24,7% dan ditutup di level Rp125 per lembar saham. Mengekor saham HOME adalah saham PT Shield On Service Tbk. (SOSS) yang merosot 22,18% dan ditutup di level Rp1.140 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) berhasil rebound pada akhir perdagangan hari ini, mematahkan pelemahan selama dua hari berturut-turut sebelumnya. IHSG ditutup di zona hijau dengan kenaikan 0,72% atau 42,76 poin di level 5.990,81, setelah berakhir melemah 0,95% atau 57,24 poin di posisi 5.948,05 pada perdagangan Rabu (21/11). Padahal, IHSG sempat dibuka turun 0,19% atau 11,39 poin di level 5.936,66 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di level 5.936,66 – 5.997,64. Dari 616 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 169 saham menguat, 227 saham melemah, dan 220 saham stagnan. Enam dari sembilan sektor menetap di teritori positif, dipimpin properti (+1,49%) dan finansial (+1,35%). Tiga sektor lainnya menyerah di zona merah hari ini, dipimpin sektor tambang yang melemah 1,58%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) HOME 125 -24,70 SOSS 1.140 -22,18 KONI 112 -15,79 LEAD 52 -13,33 INTD 146 -13,10 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181122/7/862345/top-losers-saham-home-soss-turun-lebih-dari-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-28 18:35:00", "title": "Ini 10 Saham Paling Buntung Pada Perdagangan 28 Juni", "content": " Bisnis.com,  JAKARTA – Saham PT Hotel Mandarine Regency Tbk. membukukan penurunan harga terdalam pada perdagangan hari ini, Jumat (28/6/2019). Berdasarkan data Bursa Efek Indonesia ( BEI ), harga saham bersandi HOME tersebut memimpin pelemahan saham (top losers) setelah ditutup anjlok 34,96 persen di level Rp80 per lembar. Menempati posisi terlemah selanjutnya adalah saham PT Radana Bhaskara Finance Tbk. (HDFA) yang berakhir anjlok 24,76 persen di level Rp155 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan ( IHSG ) berhasil melanjutkan kenaikannya pada akhir perdagangan hari kedua berturut-turut. Berdasarkan data  Bloomberg,  IHSG ditutup naik 0,09 persen atau 5,92 poin di level 6.358,63 dari level penutupan perdagangan sebelumnya. Pada perdagangan Kamis (27/6),  IHSG  naik 0,67 persen atau 42,22 poin dan berakhir di posisi 6.352,71. Sebelum lanjut menguat, pergerakan indeks sempat tergelincir ke zona merah setelah dibuka dengan kenaikan 0,23 persen atau 14,31 poin di posisi 6.367,02 pagi tadi. Sepanjang perdagangan hari ini,  IHSG  bergerak fluktuatif di level 6.351,51 – 6.377,35. Empat dari sembilan sektor berakhir di wilayah positif, dipimpin aneka industri (+0,87 persen) dan finansial (+1,71 persen). Lima sektor lainnya berakhir di zona merah, dipimpin industri dasar yang turun 0,71 persen. Dari 637 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 180 saham menguat, 211 saham melemah, dan 246 saham stagnan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Hari Ini (Rp) Perubahan (persen) HOME 123 80 -34,96 (43 poin) HDFA 206 155 -24,76 (51 poin) OCAP 1.750 1.325 -24,29 (425 poin) YULE 162 132 -18,52 (30 poin) KONI 382 330 -13,61 (52 poin) PCAR 3.400 2.950 -13,24 (450 poin) PBSA 740 650 -12,16 (90 poin) MAMI 108 95 -12,04 (13 poin) ABBA 195 175 -10,26 (20 poin) ASJT 260 234 -10,00 (26 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190628/7/939098/ini-10-saham-paling-buntung-pada-perdagangan-28-juni?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-12 19:08:00", "title": "10 Saham Paling Diburu Investor Asing, 12 Agustus 2019", "content": " Bisnis.com , JAKARTA – Saham PT Hotel Mandarine Regency Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan hari ini, Senin (12/8/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi HOME tersebut memimpin daftar saham teraktif yang paling diburu oleh investor asing dengan total pembelian saham mencapai sekitar 47,13 juta lembar saham. Saham berikutnya yang paling diincar oleh investor asing adalah saham PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) dengan total pembelian saham mencapai sekitar 10,02 juta lembar saham. Masing-masing harga saham TLKM dan HOME hari ini berakhir di level Rp71 dan Rp4.260 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) mengakhiri reli penguatan tiga hari berturut-turut setelah ditutup melemah pada perdagangan hari ini. ditutup melemah 0,5 persen atau 31,54 poin ke level 6.250,59, setelah sempat melanjutkan penguatannya dengan dibuka naik 0,30 persen atau 18,54 poin di level 6.300,67. IHSG mengakhiri reli penguatan tiga hari berturut-turut, setelah perdagangan Jumat (9/8), IHSG berakhir naik 0,12 persen atau 7,46 poin di level 6.282,13. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran level 6.245,28 – 6.309,1. Tujuh dari sembilan sektor menetap di zona merah, dipimpin sektor tambang yang turun 1,24 persen dan finansial yang melemah 0,99 persen. Adapun sektor infrastruktur dan barang konsumsi masing-masing menguat 0,5 persen dan 0,04 persen. Sebanyak 152 saham menguat, 251 saham melemah, dan 249 saham stagnan dari 652 saham yang diperdagangkan. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) HOME 47.135.500 TLKM 10.025.900 ABBA 6.991.300 EXCL 4.094.200 SRIL 3.667.400 MYRX 3.541.300 LPKR 2.362.300 ELSA 2.112.700 ERAA 1.759.200 GIAA 1.670.400 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190812/7/1135554/10-saham-paling-diburu-investor-asing-12-agustus-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-01 07:15:00", "title": "Ini 10 Saham Paling Banyak Diperdagangkan 16-30 Agustus 2019", "content": " Bisnis.com,  JAKARTA -  Saham  PT Hotel Mandarine Regency Tbk. menjadi yang paling aktif diperdagangkan investor sepekan terakhir, 16–30 Agustus 2019. Berdasarkan data Bursa Efek Indonesia (BEI) yang dikutip pada Sabtu (31/8/2019), volume saham emiten berkode HOME yang diperdagangkan sepekan ini mencapai 25,52 miliar lembar. Angka ini naik dari volume penjualan saham HOME periode sebelumnya sebanyak 24,66 miliar lembar saham. Nilai total perdagangan saham emiten yang bergerak di sektor jasa perhotelan ini mencapai Rp1,88 triliun dengan frekuensi perdagangan 26.202 kali. Saham PT Trada Alam Minera Tbk. menyusul dengan volume perdagangan mencapai 6,5 miliar lembar saham dan nilai total transaksi mencapai Rp712,84 miliar. Selanjutnya, saham PT Sinergi Megah Internusa Tbk. diperdagangkan 5.732 kali dengan volume mencapai 3,05 miliar lembar saham dan nilai totalnya Rp215,87 miliar. Indeks harga saham gabungan (IHSG) Pergerakan IHSG sepanjang pekan terakhir Agustus 2019 menguat 1,16 persen pada posisi 6.328,470 dari 6.255,597 pekan lalu. Pada hari terakhir perdagangan di bulan ini, Jumat (30/8/2019), IHSG ditutup di zona hijau dengan penguatan 0,63 persen atau 39,35 poin ke level 6.328,47. Pada pembukaan pasar kemarin IHSG berada di zona hijau dengan penguatan 0,43 persen atau 27 poin di level 6.316,12. Penguatan IHSG sejalan dengan bursa sahamAsia yang berada pada tren positif setelah AS dan China menunjukkan kesediaan menyelesaikan perselisihan perdagangan mereka. Namun, kekhawatiran adanya resesi masih membuat sejumlah pihak pesimis. 10 saham dengan volume perdagangan saham terbesar pada sepekan terakhir: SAHAM (volume dalam juta lembar) Hotel Mandarine Regency Tbk. (25.525) Trada Alam Minera Tbk. (6.551) Sinergi Megah Internusa Tbk. (3.059) Rimo International Lestari Tbk. (2.325) Capitalinc Investment Tbk. (2.018) Hanson International Tbk. (1.935) PP Properti Tbk. (1.683) Mas Murni Indonesia Tbk. (1.638) Armidian Karyatama Tbk. (1.447) Bumi Resources Minerals Tbk. (1.331) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190901/7/1143141/ini-10-saham-paling-banyak-diperdagangkan-16-30-agustus-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-18 06:32:00", "title": "10 Saham Ini Paling Dicari Asing Pada Perdagangan 17 September", "content": " Bisnis.com , JAKARTA – Saham PT Hotel Mandarine Regency Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan Selasa (17/9/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi HOME tersebut memimpin daftar saham teraktif yang paling dicari oleh investor asing dengan total pembelian saham mencapai sekitar 20,52 juta lembar saham. Saham berikutnya yang paling dicari oleh investor asing adalah saham PT Steel Pipe Industry of Indonesia Tbk. (ISSP) dengan total pembelian saham mencapai sekitar 14,96 juta lembar saham. Masing-masing harga saham HOME dan ISSP hari ini berakhir di level Rp97 dan Rp113 per lembar saham. Sementara itu, berdasarkan data Bloomberg, Indeks Harga Saham Gabungan (IHSG) berhasil rebound ke zona hijau dan berakhir naik 0,28 persen atau 17,25 poin di level 6.236,69, mematahkan rangkaian koreksi selama tiga hari perdagangan berturut-turut sebelumnya. Enam dari sembilan sektor berakhir di zona hijau, dipimpin pertanian (+2,95 persen) dan infrastruktur (+1,50 persen). Tiga sektor lainnya ditutup di zona merah, dipimpin aneka industri yang turun 2,71 persen sekaligus membatasi besarnya kenaikan IHSG. Dari 652 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 212 saham menguat, 181 saham melemah, dan 259 saham stagnan. Saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Telekomunikasi Indonesia (Persero) Tbk. yang masing-masing naik 1,43 persen dan 1,18 persen menjadi penopang utama rebound IHSG. Namun, aksi jual bersih oleh investor asing tetap berlanjut pada perdagangan hari keempat berturut-turut. Investor asing membukukan aksi jual bersih (net sell) senilai sekitar Rp585,67 miliar hari ini. Total nilai transaksi yang terjadi di lantai bursa hari ini mencapai sekitar Rp8,8 triliun dengan volume perdagangan tercatat sekitar 14,28 miliar lembar saham. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) HOME 20.522.400 ISSP 14.969.800 MDKA 10.930.700 KLBF 8.523.100 PGAS 8.259.100 DMAS 6.596.400 MAMI 6.457.400 MNCN 6.229.400 PNLF 3.634.500 HMSP 2.502.197 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190918/7/1149501/10-saham-ini-paling-dicari-asing-pada-perdagangan-17-september?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-20 18:49:00", "title": "10 Saham Top Losers Perdagangan 20 September, HOME Teranjlok", "content": " Bisnis.com,  JAKARTA – Saham PT Hotel Mandarine Regency Tbk. membukukan penurunan harga tertajam pada perdagangan hari ini, Jumat (20/9/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi HOME tersebut memimpin daftar saham terlemah (top losers) dengan ditutup anjlok 25,66 persen di level Rp84 per lembar saham. Mengekor pelemahan saham HOME adalah saham PT Grand Kartech Tbk. (KRAH) yang berakhir anjlok 24,33 persen di level Rp1.135 per lembar. Sementara itu, Indeks Harga Saham Gabungan (IHSG) melanjutkan pelemahannya pada akhir perdagangan hari kedua berturut-turut. Berdasarkan data  Bloomberg , IHSG ditutup di level 6.231,47, melemah 0,21 persen atau 13 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Kamis (19/9), IHSG berakhir di level 6.244,47 dengan koreksi 0,51 persen atau 32,16 poin. Sebelum melanjutkan pelemahannya, indeks sempat beringsut ke zona hijau dengan dibuka naik tipis 0,07 persen atau 4,5 poin di level 6.248,97 Jumat tadi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.213,24 – 6.256,82. Enam dari sembilan sektor berakhir di zona merah, dipimpin industri dasar (-0,75 persen) dan perdagangan (-0,65 persen). Tiga sektor lainnya ditutup positif, dipimpin infrastruktur yang naik 1,21 persen. Dari 654 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 175 saham menguat, 213 saham melemah, dan 266 saham stagnan. Saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Bank Central Asia Tbk. (BBCA) yang masing-masing turun 1,42 persen dan 0,66 persen menjadi penekan utama pelemahan IHSG. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) HOME 113 84 -25,66 (29 poin) KRAH 1.500 1.135 -24,33 (365 poin) VINS 136 103 -24,26 (33 poin) OKAS 258 216 -16,28 (42 poin) APEX 550 462 -16,00 (88 poin) JKON 500 428 -14,40 (72 poin) ALKA 488 420 -13,93 (68 poin) FILM 480 416 -13,33 (64 poin) TRIM 170 150 -11,76 (20 poin) GGRP 945 855 -9,52 (90 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190920/7/1150765/10-saham-top-losers-perdagangan-20-september-home-teranjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-01 06:30:00", "title": "10 Saham Paling Diburu Investor Asing, 30 September 2019", "content": " Bisnis.com , JAKARTA – Saham PT Hotel Mandarine Regency Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan  Senin (30/9/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi HOME tersebut memimpin daftar saham teraktif yang paling diburu oleh investor asing dengan total pembelian saham mencapai sekitar 44,4 juta lembar saham. Saham berikutnya yang paling diburu oleh investor asing adalah saham PT Smartfren Telecom Tbk. (FREN) dengan total pembelian saham mencapai sekitar 8,7 juta lembar saham. Masing-masing harga saham HOME dan FREN hari ini berakhir di level Rp82 dan Rp170 per lembar saham. Sementara itu, pelemahan Indeks Harga Saham Gabungan (IHSG) berlanjut pada akhir perdagangan hari kedua berturut-turut. IHSG melemah 0,45 persen atau 27,79 poin di level 6.169,1. Tujuh dari sembilan sektor berakhir di zona merah, dipimpin tambang (-1,15 persen) dan finansial (-0,88 persen). Adapun sektor pertanian dan perdagangan masing-masing mampu ditutup naik 1,61 persen dan 0,52 persen. Dari 655 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 165 saham menguat, 258 saham melemah, dan 232 saham stagnan. Saham PT Sinar Mas Multiartha Tbk. (SMMA) dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) yang masing-masing turun 19,45 persen dan 1,44 persen menjadi penekan utama berlanjutnya pelemahan IHSG. Seiring dengan pelemahan IHSG, investor asing mencatatkan aksi jual bersih (net sell) senilai sekitar Rp68,91 miliar, net sell hari kedua berturut-turut. Total nilai transaksi yang terjadi di lantai bursa hari ini mencapai sekitar Rp8,65 triliun dengan volume perdagangan tercatat sekitar 20,36 miliar lembar saham. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) HOME 44.408.300 FREN 8.702.600 KLBF 7.431.700 BSDE 6.065.388 ASII 6.005.500 DMAS 5.184.300 TOWR 4.495.300 BTPS 4.179.200 PGAS 4.106.500 JPFA 4.079.000 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191001/7/1153849/10-saham-paling-diburu-investor-asing-30-september-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-10 11:49:00", "title": "Tidak Berpengendali, Hotel Mandarine (HOME) Berpotensi Delisting", "content": " Bisnis.com , JAKARTA - PT Hotel Mandarine Regency Tbk. (HOME) yang kehilangan pengendali kini berpotensi ter- delisting  dari IHSG. Bursa Efek Indonesia mengumumkan bahwa HOME berpotensi ter-delisting dari pasar modal. Pasalnya saham perseroan telah disuspensi oleh operator bursa selama 24 bulan sejak 3 Februari 2020. Adapun, komposisi pemegang saham perseroan 90,43 persen kini dimiliki oleh publik. Jumlah itu setara dengan 20,08 miliar. Lalu sisanya dikempit oleh PT Yuanta Securities Indonesia sebanyak 9,57 persen atau sebanyak 2,12 miliar saham. Meski demikian, tidak ada satu pun pengendali dalam komposisi pemegang saham perseroan. Selain itu, BEI juga menekankan emiten wajib melakukan pembelian kembali saham atau  buyback  sebelum keluar dari pasar modal. Namun di sisi lain, keuangan perseroan kini tengah terganggu. Sebab, Kejaksaan Agung Republik Indonesia telah menyita asset tetap perseroan berupa hotel dan ruko. Aparat hokum mensinyalir terdapat dugaan tindak pidana khusus pemegang saham pengendali perseroan. “Dampak kelangsungan usaha perseroan, untuk sementara waktu sampai status hukum aset tersebut dapat dipulihkan maka perseroan tidak bisa mengoperasikan aset tersebut, demikian juga dengan dampak keuangan yang terjadi, sementara perseroan tidak dapat memperoleh penghasilan atas aset tersebut,” tegas Presiden Direktur Hotel Mandarine Bayu Widia dikutip Kamis (10/2/2022). Adapun Bayu adalah satu-satunya Direksi yang tersisa dalam manajemen perseroan. Sebab, berdasarkan keterbukaan informasi yang disampaikan perseroan tanggal 29 dan 30 Maret 2021, 3 Komisaris dan 1 Direksi telah mengajukan surat permohonan pengunduran diri namun belum terdapat persetujuan dari RUPS. Selain itu, Sekretaris Perusahaan Henry Chevalier juga telah mundur pada tanggal 30 Maret 2021. Sampai saat ini perseroan belum menyampaikan informasi pihak yang mengisi posisi tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220210/7/1498902/tidak-berpengendali-hotel-mandarine-home-berpotensi-delisting?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-02-06 03:30:00", "title": "Disuspensi Bursa 48 Bulan, Saham Hotel Mandarine (HOME) Terancam Delisting", "content": " Bisnis.com , JAKARTA —  Bursa Efek Indonesia  (BEI) mengumumkan potensi delisting atau penghapusan perusahaan tercatat PT  Hotel Mandarine Regency  Tbk. (HOME) setelah sahamnya disuspensi selama 48 bulan per tanggal 3 Februari 2024. Mengutip keterbukaan informasi pada Selasa (6/2/2024), otoritas bursa menyebutkan penghapusan emiten berkode HOME tersebut dapat dilakukan dengan mempertimbangkan Pengumuman Bursa No. Peng-SPT-00005/BEI.PP3/02-2020 tanggal 3 Februari 2020 perihal Pengumuman Penghentian Sementara Perdagangan Efek dan Peraturan Bursa Nomor I-I tentang Penghapusan Pencatatan ( delisting ) dan Pencatatan Kembali (relisting) Saham di Bursa. Sebagaimana tertuang dalam Ketentuan III.3.1.1, BEI dapat menghapus saham perusahaan tercatat apabila mengalami kondisi, atau peristiwa, yang secara signifikan berpengaruh negatif terhadap kelangsungan usaha, baik secara finansial atau secara hukum. “Penghapusan juga mempertimbangkan dampak terhadap kelangsungan status sebagai perusahaan terbuka dan perusahaan tersebut tidak dapat menunjukkan indikasi pemulihan yang memadai,” tulis BEI, dikutip Selasa (6/2/2024). Penghapusan saham HOME juga dapat dilakukan akibat  suspensi  di pasar reguler dan pasar tunai, serta hanya diperdagangkan di pasar negosiasi sekurang-kurangnya selama 24 bulan terakhir. “Sehubungan dengan hal tersebut di atas, maka masa suspensi saham HOME telah mencapai 48 bulan per tanggal 3 Februari 2024,” lanjut BEI dalam keterangannya. Bursa lantas menyampaikan kepada pihak yang berkepentingan terhadap HOME untuk menghubungi Bayu Widia Prakoso selaku Presiden Direktur perseroan di nomor telepon 021-30485536/0778-426888. “Bursa meminta kepada publik untuk memperhatikan dan mencermati segala bentuk informasi yang disampaikan oleh Perseroan.” Dewan Komisaris dan Direksi HOME Berdasarkan Laporan Keuangan per 30 September 2020 adalah: Dewan Komisaris Komisaris Utama: Iskandar Ali (*) Komisaris: Michael Winata (*) Komisaris Independen: Zainuddin Effendi (*) Dewan Direksi Direktur Utama: Bayu Widia Prakoso Direktur: Ardi Syofyan *) Berdasarkan keterbukaan informasi yang disampaikan Perseroan pada tanggal 29 dan 30 Maret 2021, telah mengajukan surat permohonan pengunduran diri namun belum terdapat persetujuan dari RUPS. Susunan Pemegang Saham HOME Berdasarkan Laporan Bulanan Registrasi Pemegang Efek per 31 Desember 2023, adalah: PT Yuanta Sekuritas Indonesia 2.126.279.700 saham atau setara 9,57% Kejaksaan Agung 5.479.895.094 saham atau setara 24,67% Ardi Syofyan 27.500 saham atau setara 0,01% Masyarakat 14.605.992.488 saham atau setara 65,75% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240206/7/1738586/disuspensi-bursa-48-bulan-saham-hotel-mandarine-home-terancam-delisting?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]