[
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-09 03:52:31", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2018-02-07 21:18:00", "title": "KASUS PKPU: Mayoritas Kreditur IBFN Enggan Berikan Suara", "content": " Bisnis.com , JAKARTA--Sejumlah kreditur separatis atau dengan jaminan belum sepakat untuk memberikan suara terhadap  rencana perdamaian debiturnya, PT Intan Baruprana Finance Tbk. Rapat kreditur beragendakan pemungutan suara pada hari ini (7/2/2018), diundur menjadi Selasa pekan depan. Perusahaan bersandi saham IBFN ini tercatat memiliki 10 kreditur separatis dan 44 kreditur konkuren. Berdasarkan pantauan Bisnis, tujuh dari 10 kreditur separatis belum memperoleh persetujuan komite kredit untuk memberikan suara pada voting. Ketujuh bank itu antara lain PT Bank Muamalat Indonesia Tbk, PT Bank Negara Indonesia Tbk, PT Bank BNI Syariah, PT Indonesia Eximbank, PT Bank MNC International Tbk, PT Bank Syariah Mandiri dan Islamic Corporation for the Development of Private Sector (ICD). Sementara itu, tiga kreditur yang siap voting yaitu PT Bank Maybank Syariah Indonesia, PT Bank Mestika Dharma Tbk dan PT Statement Bank of India (SBI). Beberapa kreditur juga masih belum setuju dengan isi proposal perdamaian. Perwakilan dari Bank Muamalat  menyatakan keberatan dengan jangka waktu pembayaran kepada kreditur separatis selama 15 tahun. Menurut dia, skema tersebut terlalu panjang dibandingkan dengan formula pembayaran kepada kreditur konkuren selama 5 tahun. Hal ini pun diamini oleh PT Statement Bank Of India. Perwakilan PT SBI menginginkan adanya perubahan struktur dan jangka waktu pembayaran apabila memungkinkan. \"Jika ada perubahan proposal, bisa menjadi bahan pertimbangan kami dalam memberikan suara [voting],\" tuturnya. IBFN memiliki utang mencapai Rp1,73 triliun. Dari jumlah tersebut, kreditur separatis memegang tagihan Rp1,33 triliun. Para kreditur separatis memegang jaminan fidusia berupa aset dan Medium Term Notes (MTN). Sementara itu, Rp400 miliar sisanya merupakan tagihan kreditur konkuren. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20180207/16/736023/kasus-pkpu-mayoritas-kreditur-ibfn-enggan-berikan-suara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-07 21:30:00", "title": "IBFN Minta Kreditur Maklumi Skema Pembayaran Utang", "content": " Bisnis.com , JAKARTA--Perusahaan pembiayaan PT Intan Baruprana Finance Tbk. meminta kreditur dengan jaminan atau separatis memaklumi skema pembayaran dengan jangka 15 tahun. Kuasa hukum PT Intan Baruprana Finance Tbk Aji Wijaya dari kantor hukum Aji Wijaya & Co mengatakan skema tersebut telah disesuaikan dengan kemampuan perusahaan.  Selain itu, kreditur separatis diminta tidak membandingkan dengan skema pembayaran terhadap kreditur konkuren (tanpa jaminan) yang dirancang selama 5 tahun. \"Kami memohon agar kreditur separatis ikhlas dibayar lebih panjang jangka waktunya. Belum lagi, separatis kan masih memegang jaminan,\" ungkapnya dalam rapat kreditur, Rabu (7/2/2018). Aji menambahkan kreditur konkuren merupakan pihak dengan piutang kecil dan modal terbatas. Artinya, konkuren secara finansial lebih tidak mampu dibandingkan dengan perbankan bermodal besar. Oleh karena itu, pembayaran ke kreditur konkuren dipercepat jangka waktunya. Lagipula, IBFN juga meminta denda dan bunga dihapuskan sedangkan hal ini tidak berlaku untuk kreditur separatis. Rapat kreditur seharusnya beragendakan voting atas proposal perdamaian. Namun voting harus diundur lantaran banyak bank yang belum bisa memberikan suara. Hakim pengawas Kisworo berujar voting akan digelar pada Selasa, 13 Februari. \"Mengingat banyak yang belum bisa memberikan suara maka voting diundur, karena PKPU itu harus memberikan manfaat maksimal kepada semua pihak,\" tutur dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20180207/16/736031/ibfn-minta-kreditur-maklumi-skema-pembayaran-utang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:52:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180208/439/736096/pkpu-intan-baruprana-finance-proposal-perdamaian-masih-belum-disetujui?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-08 05:42:00", "title": "Restrukturisasi Utang: IBFN Minta Kreditur Separatis Ikhlas", "content": " Bisnis.com , JAKARTA--Perusahaan pembiayaan PT Intan Baruprana Finance Tbk. meminta kreditur dengan jaminan atau separatis memaklumi skema pembayaran dengan jangka 15 tahun. Kuasa hukum PT Intan Baruprana Finance Tbk Aji Wijaya dari kantor hukum Aji Wijaya & Co mengatakan skema tersebut telah disesuaikan dengan kemampuan perusahaan.  Selain itu, kreditur separatis diminta tidak membandingkan dengan skema pembayaran terhadap kreditur konkuren (tanpa jaminan) yang dirancang selama 5 tahun. \"Kami memohon agar kreditur separatis ikhlas dibayar lebih panjang jangka waktunya. Belum lagi, separatis kan masih memegang jaminan,\" ungkapnya dalam rapat kreditur, Rabu (7/2/2018). Aji menambahkan kreditur konkuren merupakan pihak dengan piutang kecil dan modal terbatas. Artinya, konkuren secara finansial lebih tidak mampu dibandingkan dengan perbankan bermodal besar. Oleh karena itu, pembayaran ke kreditur konkuren dipercepat jangka waktunya. Lagipula, IBFN juga meminta denda dan bunga dihapuskan sedangkan hal ini tidak berlaku untuk kreditur separatis. Rapat kreditur seharusnya beragendakan voting atas proposal perdamaian. Namun voting harus diundur lantaran banyak bank yang belum bisa memberikan suara. Hakim pengawas Kisworo berujar voting akan digelar pada Selasa, 13 Februari. \"Mengingat banyak yang belum bisa memberikan suara maka voting diundur, karena PKPU itu harus memberikan manfaat maksimal kepada semua pihak,\" tutur dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20180208/16/736030/restrukturisasi-utang-ibfn-minta-kreditur-separatis-ikhlas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:52:53", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180315/439/750077/pkpu-intan-baruprana-finance-kreditur-masih-ngotot-ubah-proposal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-28 22:58:00", "title": "Voting Perdamaian : Penantian Panjang Intan Baruprana Finance Berbuah Manis", "content": " Kabar24.com,  JAKARTA -- Akhir masa penantian PT Intan Baruprana Finance Tbk. memohon kepada para krediturnya agar menerima usulan proposal perdamaian berakhir dengan catatan manis. Wajah dari Risk and Compliance Director PT Intan Baruprana Finance Tbk. Alexander Reyza tampak terus sumringah ketika berbicara kepada Bisnis di luar ruang sidang, usai ketok palu dari hakim pengawas Agustinus Setya Wahyu Triwiranto yang menyimpulkan mayoritas kreditur menerima proposal perdamaian emiten bersandi IBFN itu. Bukan tanpa sebab, sebelum rapat dimulai,  k etegangan menyelimuti kubu IBFN selama Rabu (28/3) ini karena merupakan penentuan proposalnya ditolak atau tidak. Pada rapat kreditur sebelumnya, awan kelabu masih memayungi IBFN sebagai termohon yang diajukan dalam meja penundaan kewajiban pembayaran utang (PKPU) sejak 13 Oktober 2017 lalu. Alexander mengatakan bahwa dalam proposal perdamaian yang disodorkan dan berhasil meyakinkan para krediturnya adalah tidak ada poin yang menyatakan permintaan potongan pokok utang dan tetap dibayar sesuai jangka waktu yang diusulkan kepada kreditur. \"Semua pokok pinjaman itu kami bayar tidak ada kami minta potongan dan dibayarkan sesuai waktu [15 tahun]. Memang itu jangka waktu yang lama tetapi kami menjelaskan dalam percepatan pembayaran di proposal,\" kata Alexander. Skema penyelesaian utang, papar Alexander, yakni cicilan utang dibayarkan setiap bulan pada tahun ke-1 sampai ke-5 sebesar 1% per tahun. Pada tahun ke-6 sampai ke-10 utang dibayar 2% per tahun dibayar setiap bulan,  tahun ke-11 sampai ke-15 cicilan sebesar 3% per tahun dibayar setiap bulan. \"Akhir tahun ke-15 sisa utang separatis yang belum dibayar seluruhnya akan dilunasi dan pokok total jumlah utang separatis dibayarkan tahun berjalan sebesar 4%,\" ujarnya. Dia menjelaskan juga bahwa dalam percepatan pembayaran di draft proposal perdamaian itu, kondisi keuangan nasabah mulai berangsur-angsur pulih seiring dengan membaiknya harga batubara global. Setiap pembayaran nasabah ke IBFN, menurutnya, itu langsung disetor kepada kreditur sehingga mempercepat peluang pelunasan. Mayoritas, imbuhnya, kondisi keuangan 200 lebih nasabah memang belum 100% membaik tetapi trend pembayaran angsuran ke IBFN menunjukkan pertumbuhan positif dan itu dituangkan dalam proposal perdamaian. \"Secara bertahap ada  recovery  dari nasabah kami. Memang ada nasabah kami yang belum lancar [membayar angsuran utang ke IBFN] tetapi mereka menunjukkan kinerja keuangan yang bagus, sedikit-sedikit sudah bayar kepada kami,\" ujarnya. Dalam proposal disebutkan pula, papar dia, IBFN berhasil meyakinkan kreditur bahwa ada sejumlah sektor usaha yang sedang dibidik korporasi yang kelak mampu menghasilkan pendapatan sangat besar dan apabila itu berhasil bisa membayar tagihan utang kepada para kreditur-kreditur. Adapun kreditur separatis yang memegang tagihan Rp1,33 triliun setuju dengan proposal perdamaian IBFN adalah PT Bank Negara Indonesia Syariah, PT Bank Negara Indonesia Tbk, PT Bank Mestika Dharma Tbk, PT Bank Syariah Mandiri, Islamic Corporation for the Development of Private Sector (ICD), PT Statement Bank of India (SBI) dan PT Bank Muamalat Indonesia Tbk. Sementara itu yang menolak adalah PT Bank MNC International Tbk, PT Bank Maybank Syariah Indonesia. Kreditur yang tidak hadir saat voting adalah PT Indonesia Eximbank. Sehingga jumlah persentase yang setuju mencapai 87,91% sisanya menolak proposal perdamaian dan satu kreditur tidak hadir. Pengurus PKPU IBFN Akhmad Hendry Setyawan mengatakan bahwa tidak ada kebaruan dalam proposal perdamaian yang dibikin oleh IBFN. \"Tidak ada yang baru, isinya sama saja dengan sebelumnya,\" ujarnya. Kuasa Hukum IBFN Aji Wijaya mengatakan bahwa kreditur realistis terhadap isi proposal perdamaian IBFN sehingga mayoritas menerima usulan IBFN. \"Bank, para kreditur realistis karena IBFN adalah perusahaan multifinance yang pemasukan berasal dari pembayaran nasabah. Para direksi menunjukkan kerja keras terbaiknya dalam membuat proposal perdamaian,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20180328/16/755466/voting-perdamaian-penantian-panjang-intan-baruprana-finance-berbuah-manis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-17 11:18:00", "title": "Intan Baruprana Kembali Genjot Bisnis", "content": " Bisnis.com,  JAKARTA – PT Intan Baruprana Finance Tbk (IBFN) bakal kembali menggenjot bisnis pembiayaan alat berat seiring disetujuinya penambahan modal terbatas dengan memberikan Hak Memesan Efek Terlebih Dahulu (PMTHMETD) senilai Rp105 miliar. Hal tersebut sesuai dengan rapat umum pemegang saham luar biasa (RUPSLB) yang diselenggarakan pada 15 Agustus 2018 di Jakarta. Direktur IBFN Alexander Reyza mengatakan upaya memperkuat permodalan ini sejalan dengan rencana bisnis IBFN untuk mengikuti momentum tingginya permintaan pembiayaan alat berat baik, termasuk dari grup usaha PT Intraco Penta, Tbk. (INTA). Perusahaan  yang memegang merek dagang Volvo CE, SDLG, Dressta, Bobcat, Sinotruk, Doosan hingga Mahindra dan Sany Palfingger maupun dari luar INTA grup. IBFN baru saja berhasil melalui masa sulit dengan adanya tuntutan pailit penundaan kewajiban pembayaran utang (PKPU) ke Pengadilan  Niaga. IBFN berhasil meraih kesepakatan atas proposal perdamaian (homologasi) dari mayoritas kreditur pada 10 April 2018. “Keseluruhan dana hasil PMHMETD I ini, setelah dikurangi dengan biaya emisi, sebagian akan digunakan oleh perseroan untuk modal kerja perseroan dalam rangka pengembangan usaha dimasa yang akan datang,” katanya seperti dikutip dari siaran pers yang diterima  Bisnis.com,  Jumat (17/8/2018). IBFN juga berencana akan menerbitkan Waran Seri I. Perkiraan dana yang bisa diperoleh proses right issue ini mencapai Rp105 miliar yang akan digunakan untuk melanjutkan kegiatan pembiayaan. Perubahan Direksi Reyza juga mengungkapkan bahwa pada RUPSLB kali ini pemegang saham menyetujui perubahan pada susunan direksi dan dewan komisaris. Hasilnya, Erry Sulistio dipilih sebagai komisaris dan Carolina Dina Rusdiana sebagai direktur utama, diiringi dengan berakhirnya masa tugas Noel Krisnandar Yahya sebagai Direktur Perseroan. Reyza berharap ke depan dengan adanya tambahan modal dan dukungan dari tim manajemen baru, IBFN akan mampu menyalurkan pembiayaan kembali dan meningkatkan kinerja setelah mengalami kerugian dalam beberapa tahun terakhir. “Tahun ini merupakan saat yang tepat untuk berbisnis kembali karena tingginya permintaan pembiayaan alat berat yang berasal dari industri tambang, infrastruktur maupun industri lainnya. Selain kembali menyalurkan pembiayaan, kami juga bisa meraih kepercayaan dari para pemangku kepentingan.” Berdasarkan laporan keuangan pada Juni 2018, IBFN mencatatkan pendapatan minus Rp41,11 miliar, anjlok 179,11% dibandingkan Juni 2017. Perusahaan tercatat merugi Rp72,50 miliar pada semester I/2018. Sementara kerugian pada Juni 2017 mencapai Rp29,17 miliar.  IBFN merupakan perusahaan pembiayaan capital goods terutama alat berat dan konstruksi yang mayoritas sahamnya dimiliki oleh INTA. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180817/89/829024/intan-baruprana-kembali-genjot-bisnis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-22 01:03:00", "title": "Kalimass Jaya Utama Dinyatakan Pailit", "content": " Bisnis.com , JAKARTA - Pengadilan Negeri (PN) Niaga Surabaya menerima atau mengabulkan permohonan pailit yang diajukan oleh PT Intan Baruprana Finance Tbk. dan PT Intraco Penta Prima Servis terhadap CV Kalimass Jaya Utama dan Direktur Utamanya Amran. Putusan itu berlangsung Selasa (21/8/2018) siang tadi. Kuasa hukum kedua belah pihak menyampaikan keputusan tersebut kepada Bisnis melalui saluran telepon. Kuasa hukum Intan Baruprana Finance atau IBFN dan Intraco Penta Prima Servis Vychung Chongson menyampaikan, Majelis Hakim PN Niaga Surabaya dalam putusannya mengadili yaitu menerima permohonan pailit yang diajukan pihaknya kepada perusahaan tambang batubara tersebut. \"Hakim menyatakan kedua termohon terbukti memiliki utang dan sudah jatuh tempo. Setelah keputusan ini, pihak kurator akan mengumumkan ke media massa setelah menerima putusan dari pengadilan,\" kata Vychung, Selasa (21/8/2018). Sementara itu, Surya Batubara kuasa hukum dari termohon Kalimass Jaya Utama dan Direktur Utamanya mengaku kecewa terhadap putusan tersebut dan akan menyatakan kasasi sebagai langkah hukum atas keberatan dari putusan Majelis Hakim yang mengabulkan pailit pemohon. \"Saya sedang menunggu salinan putusan dari pengadilan dan minggu depan [Senin] langsung mengajukan kasasi dan menyerahkan memori kasasi,\" kata Surya. Sebelumnya, pengajuan pailit oleh dua anak usaha PT Intraco Penta Tbk. (INTA) itu bermula dari perjanjian sewa menyewa alat berat kepada Kalimass Jaya Utama. Di dalam perjalanan waktu, perusahaan itu tidak mampu menyelesaikan utangnya kepada IBFN senilai Rp32,61 miliar dan Intraco Penta Prima Servis sebesar US$321.712 dan Rp237,89 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20180822/16/830312/kalimass-jaya-utama-dinyatakan-pailit?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 03:52:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180818/445/829162/penguatan-modal-ibfn-kembali-genjot-pembiayaan-alat-berat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:52:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180823/444/830549/rights-issue-intan-baruprana-finance-nothcliff-siap-jadi-pembeli-siaga-ibfn?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-23 19:49:00", "title": "TOP LOSERS 23 OKTOBER : Saham IBFN & AMAG Anjlok Lebih dari 20%", "content": " Bisnis.com,  JAKARTA – Harga saham PT Intan Baruprana Finance Tbk. membukukan penurunan terdalam pada perdagangan hari ini, Selasa (23/10/2018). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi IBFN tersebut memimpin pelemahan saham (top losers) setelah anjlok 25% dan ditutup di level Rp300 per lembar saham. Dengan demikian, saham IBFN juga menyentuh batas bawah penghentian perdagangan saham otomatis atau auto rejection bawah. Berdasarkan aturan BEI Nomor Kep-00113/BEI/12-2016 perihal Peraturan Nomor II-A tentang Perdagangan Efek Bersifat Ekuitas, untuk saham di kisaran harga Rp200-Rp5.000, akan dikenai auto rejection jika batasannya adalah turun atau naik sebesar 25% dan lebih. Mengekor pelemahan saham IBFN adalah saham PT Asuransi Multi Artha Guna Tbk. (AMAG) yang anjlok 24,58% dan ditutup di level Rp270 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup terkoreksi 0,73% atau 42,54 poin di level 5.797,89, setelah mampu berakhir rebound tipis 0,05% atau 3,14 poin di posisi 5.840,43 pada perdagangan Senin (22/10).  Indeks mulai tergelincir ke zona merah saat dibuka turun tipis 0,03% atau 1,74 poin di level 5.838,69 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak pada level 5.797,34-5.848,04. Sektor infrastruktur dan tambang yang masing-masing berakhir turun 2,01% dan 1,40% memimpin pelemahan di antara delapan dari sembilan sektor menekan pergerakan IHSG. Adapun sektor aneka industri mampu berakhir di zona hijau dengan kenaikan 0,84%. Dari 610 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 137 saham menguat, 260 saham melemah, dan 213 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) IBFN 300 -25,00 AMAG 270 -24,58 TRIO 184 -18,58 SKRN 1.030 -15,92 YPAS 610 -15,86 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181023/7/852471/top-losers-23-oktober-saham-ibfn-amag-anjlok-lebih-dari-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-11-06 19:56:00", "title": "Intan Baruprana Finance Bidik Laba Rp60,7 Miliar", "content": " Bisnis.com,  JAKARTA— PT Intan Baruprana Finance Tbk (IBF), perusahaan pembiayaan yang akan melantai di bursa pada Desember nanti, membidik perolehan laba senilai Rp60,72 miliar sampai akhir 2014. Samuel Adi Mulia, Direktur IBF mengatakan, hingga September tahun ini, perseroan telah mencatatkan laba bersih senilai Rp50 miliar. “Itu sudah melebihi total perolehan laba tahun lalu,” ujarnya usai Due Diligence Meeting & Public Expose, Kamis (6/11/2014). Tahun lalu, perseroan membukukan laba bersih senilai Rp31,25 miliar. Jika target laba tahun ini terpenuhi, maka pertumbuhan laba tahun ini mencapai 94,26%. Dari segi pembiayaan, Samuel mengatakan pihaknya menargetkan penyaluran pembiayaan senilai Rp1,1 triliun, atau tumbuh sekitar 20% dibandingkan pembiayaan tahun lalu sebesar Rp997,28 miliar. Sepanjang Januari-September, total pembiayaan yang sudah disalurkan senilai Rp850 miliar. Thendra Crisnanda, analis dari BNI Securities, penjamin emisi Initial Public Offering (IPO) IBF menyatakan, secara moderat pihaknya mengasumsikan IBF dapat memperoleh kontrak penjualan sebesar Rp1,19 triliun pada tahun ini. “Peningkatan pada nilai kontrak perseroan ditopang oleh diversifikasi sektor bisnis yang dilakukan secara tepat, yakni infrastruktur yang terkait transportasi dan logistik,” paparnya. Dia juga memproyeksikan IBF dapat meningkatkan jumlah kontrak sebesar 30% pada 2015, dan 40% pada 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20141106/89/271062/-intan-baruprana-finance-bidik-laba-rp607-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-12-22 12:39:00", "title": "EMITEN BARU: AGRS & IBFN Ramaikan Lantai Bursa", "content": " Bisnis.com , JAKARTA - Di pengujung tahun 2014, BEI resmi mencatatkan dua saham emiten baru di papan perdagangan saham yakni PT Bank Agris Tbk (AGRS) dan PT Intan Baruprana Finance Tbk (IBFN). \"PT Intan Baruprana Finance Tbk emiten ke- 22, sementara PT Bank Agris Tbk emiten ke-23 yang dicatatkan di BEI pada 2014. Kedua emiten itu masuk dalam papan pengembangan BEI. Tentunya diharapkan menambah pilihan bagi para investor,\" ujar Direktur Utama BEI, Ito Warsito. \"PT Intan Baruprana Finance Tbk emiten ke- 22, sementara PT Bank Agris Tbk emiten ke-23 yang dicatatkan di BEI pada 2014\". Saham PT Bank Agris Tbk, perusahaan perbankan yang fokus pada sektor perikanan dan pertanian tersebut, dibuka naik 50% dari harga perdana Rp110 menjadi Rp185 per lembar saham. Direktur Utama Bank Agris Tbk Sia Leng Ho mengharapkan dengan tercatatnya AGRS sebagai perusahaan yang tercatat di bursa, akan memberikan manfaat bukan hanya dalam hal fleksibilitas, tetapi juga penerapan tata kelola yang lebih baik. Dia mengemukakan dana hasil penawaran umum perdana saham (IPO) akan digunakan untuk pengembangan kredit sebesar 70%, sisanya untuk pengembangan jaringan kantor.  Perseroan mencatatkan saham sebanyak 4,19 miliar. Sementara Direktur Utama Intan Baruprana Finance Tbk, Jap Hartono mengatakan jumlah saham yang dilepas terdiri atas 398,54 juta saham baru dan saham divestasi sebanyak 269,45 juta saham. Total dana yang didapat dari IPO mencapai Rp192,38 miliar. Dana hasil IPO sebanyak 25% akan digunakan untuk membayar utang, sisanya sebesar 75% untuk modal kerja. Modal kerja itu akan digunakan untuk pembiayaan dalam rangka memicu pertumbuhan penyaluran dana kepada sektor industri yang prospektif, termasuk transportasi, maritim, infrastruktur, minyak dan gas (migas), dan kesehatan. Pada awal perdagangan, saham dengan kode IBFN tersebut dibuka melemah 2 poin ke level Rp286 per lembar saham dibanding harga perdana Rp288 per lembar saham. (ant/yus) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141222/192/384942/emiten-baru-agrs-ibfn-ramaikan-lantai-bursa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-01-05 02:24:00", "title": "Intan Baruprana targets IDR1 trillion leasing", "content": " JAKARTA: PT Intan Baruprana Finance relies on captive market of its parent company, PT Intraco Penta Tbk, to reach the heavy equipment leasing target of IDR1 trillion this year.The strategy will be taken considering big opportunity in tapping captive market of its parent company. Moreover, the company last year succeeded in surpassing the business target of IDR450 billion.Director of Intan Baruprana Finance Ibrahim Atje said that with the IDR1 trillion target is not impossible to reach since the parent company gives big support with its existing market.Thus, the strategy will help the company in getting new financing (booking) for heavy equipment leasing.Our target of IDR1 trillion in leasing is actually not impossible to reach. Last year was a great year for us. The trend was up and even in January we started well, he said yesterday.According to him, Intraco Penta's leasing target for heavy equipment this year is above IDR2.2 trillion.Intan Barupranas financing, as he continued, may cover 50% of the total target of its parent company.Our market in Intraco is around 30% to 50, so IDR1 trillion booking target, we will rely on the captive market in addition to careful selection on consumers, he said.At the same time, Head Department of Sales Intan Baruprana Finance Kurniawan Saktiaji added that the company also leads the market with indent system, which enables the consumers or buyers to order goods first.The system helps the company in analyzing the customers' profiles.Demands are quite high and costumers or buyers are indent, so we can observe the quality of the customers to reduce the potential bad credits. Once the goods arrive, we will not need another consumer analysis since it is done earlier, he explained.Ibrahim revealed that this year, leasing for heavy equipment will be focused on the companies operating in mining, such as coal, oil and gas, construction, wood, and agriculture. (T04/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110105/186/15468/intan-baruprana-targets-idr1-trillion-leasing?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-07-15 02:27:00", "title": "Intraco to issue IDR200 billion MTN", "content": " JAKARTA: PT Intraco Penta Tbk will issue IDR200 billion-IDR220 billion medium term notes in the end of the month or in early August.The proceed will be used to expand the business of its subsidiaries, primarily PT Intan Baruprana Finance, said Intraco Penta Finance Director Fred L Manibog. This subsidiary focuses on financing.Yes, we do have a plan to issue MTN with 203 years maturities. We have appointed around two local securities company to serve as arranger, he told Bisnis yesterday.Intraco Penta, controlled by Petrus Halim and Halex Halim is a distributor of heavy equipments with several brands including Volvo, Ingersoll-Rand, Bobcat and Mahindra.Prior to this, Fred disclosed the plan to issue IDR500 billion bond this year.Initially, the company expected such bonds issuance to realize on June. Yet, it is somehow delayed due to unstable global market.Fred added that the issuance of MTN is taken due to its easier and faster procedures.Most likely we will not hold bond issuance this year, probably next year. We prefer to issue MTN after carefully observing interest rate that begins to rise and potentially burdens the company supposes we issue bond, he said.One of Bisniss source added that possibly Intraco will be assisted by PT Henan Putihrai during the MTN issuance.We cannot disclose the name now. One thing for sure, the MTN issuance will be assisted by other company, said Fred responding the questions on Henan Putihrai.Analyst at PT Nusantara Capital Securities I Made Adi Saputra perceived such MTN issuance as proper measure as the European debt crisis and fluctuated interest rate make bond issuance somehow riskier.After observing MTNs tenors and the companys fundamental condition, I project the interest rate to be at the range of 9% and 10.25%, he said.Intraco had IDR451.87 billion debt in the first quarter of 2011, consisting of IDR257.94 billion short term debt and IDR451.87 billion long term debt.With IDR471.74 billion equities, debt to equity ratio reaches 0.95 times or relatively low.Regarding heavy equipment sale, Intraco recorded 1,055 units of sales in the first semester of 2011, consisting 755 units that had been sold and 300 ordered units. (18)(t02/msw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110715/186/41373/intraco-to-issue-idr200-billion-mtn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-09-23 13:31:00", "title": "INTRACO PENTA: Tawarkan IPO Intan Baruprana", "content": " JAKARTA: PT Intraco Penta Tbk berencana menawarkan saham perdana ( initial public offering /IPO) anak usahanya, PT Intan Baruprana Finance jika asetnya telah mencapai Rp4 triliun—Rp5 triliun. Direktur Keuangan Intraco Penta Fred Lopez Manibog mengatakan saat ini jumlah aset anak usaha yang bergerak di sektor pembiayaan itu tercatat Rp1,6 triliun, naik 45,45% dari posisi tahun lalu Rp1,1 triliun. Sebelumnya diberitakan, perusahaan yang bergerak di bisnis alat berat itu berharap dapat melepas saham anak usahanya ke publik pada tahun depan. Ketika ditanyakan kembali hal tersebut, dia mengatakan tetap membuka peluang untuk merealisasikan rencananya jika kondisi pasar mendukung. “Kami tunggu nilai aset IBF setidaknya sampai Rp4 triliun—Rp5 triliun dulu. Tetapi jika kondisi pasar sedang baik, kami bisa juga IPO. Kami tetap melihat peluang yang ada di tahun depan. Jadi kami tunggu kondisi market atau nilai aset IBF,” ujarnya, Selasa (18/9). Dia mengatakan saat ini masih belum ada pembicaraan berapa besar saham yang akan dilepas ke publik serta target perolehan dana. “Kami belum ada pembahasan mendetil, hanya memang ada rencana kesana. Kalau menjadi perusahaan publik kan banyak  benefit- nya, salah satunya mudah dalam mencari pendanaan. Hanya saja untuk saat ini kebutuhan dana masih dapat dipenuhi dari yang lain,” jelasnya. Pada perdagangan akhir pekan lalu, harga saham INTA ditutup stagnan pada level Rp640 dan menjadikannya berkapitalisasi pasar sebesar Rp1,38 triliun. (msb) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120923/190/96982/intraco-penta-tawarkan-ipo-intan-baruprana?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-08-16 18:25:00", "title": "Phillip Capital Group Akuisisi 9,71% Saham IBF", "content": " Bisnis.com,  JAKARTA —  Private equity  yang berbasis di Singapura, Phillip Capital Group resmi mengakuisisi 9,71% saham PT Intan Baruprana Finance (IBF), anak usaha PT Intraco Penta Tbk (INTA). Masuknya Phillip Capital Group sebagai pemegang saham IBF yang baru, diwujudkan dalam acara penandatanganan yang dilakukan hari ini, Jumat (16/8/2013) di Jakarta. Sayangnya, angka investasi setara 9,71% saham itu belum bisa disebutkan. Direktur Phillip Capital Management (S) Ltd Bradley Chew mengatakan proses kerja sama ini memakan waktu 2,5 tahun. Menurutnya,  deal  yang terjadi ini bukan semata soal uang investasinya, tapi soal investasi pada sumber daya manusianya. Meski pertumbuhan industri alat berat di Indonesia saat ini sedang melemah, namun menurut Bradley, manajemen IBF berhasil meyakinkan Phillip Capital Group bahwa perseroan akan melakukan diversifikasi usaha. “Sebagai investor jangka panjang, dengan investasi ini kami harap dapat membawa IBF  to the next level ,” ujarnya dalam konferensi pers usai penandatanganan, Jumat (16/8/2013). Phillip Capital Group merupakan lembaga keuangan Asia sejak 1975. Kini, mereka memiliki aset kelolaan yang mencapai lebih dari US$22 miliar dengan modal lebih dari US$1 miliar. Direktur Utama Intraco Penta Petrus Halim mengatakan perseroan tidak menjual saham IBF kepada Phillip Capital Group, tapi IBF-nya yang menerbitkan saham baru ( rights issue ). Menurutnya, masuknya Phillip Capital Group memberikan semacam ‘cap kualitas’ pada IBF. Adapun sebelumnya, pemegang saham IBF terdiri dari Intraco Penta 88,29% dan PT Inta Trading 11,71%. Setelah Phillip Capital Group (melalui Phillip Asia Pacific Opportunity Fund Ltd) masuk sebesar 9,71%, kepemilikan saham Intraco Penta menjadi hanya 79,72% dan PT Inta Trading menjadi 10,57%. Direktur Utama Intan Baruprana Finance Fred L. Manibog menambahkan dana investasi dari Phillip Capital Group akan digunakan untuk ekspansi dan diversifikasi selain pembiayaan alat-alat berat di sektor tambang, tapi juga ke migas, agribisnis, infrastruktur, dan logistik. IBF berdiri sejak 1991 dan baru diakuisisi oleh INTA pada 2003. IBF merupakan perusahaan pembiayaan yang berkonsentrasi ke alat-alat berat dan mesin-mesin industri khusus untuk dunia usaha. IBF tidak hanya memberikan pembiayaan pada merek-merek alat berat yang didistribusikan oleh INTA saja, tapi juga yang di luar INTA (segala merek). Direktur Intan Baruprana Finance Samuel Kendra mengatakan selama enam bulan pertama 2013, laba bersih IBF sudah mencapai Rp22,35 miliar atau sudah 64% dari target tahun ini sebesar Rp35,2 miliar. Tahun lalu, realisasi laba bersih sebesar Rp25 miliar. Sementara, total pembiayaan yang sudah disalurkan hingga semester I/2013 sudah mencapai Rp2,1 triliun atau sudah 95% dari target tahun ini sebesar Rp2,2 triliun. Tahun lalu, pembiayaan yang disalurkan sebesar Rp1,7 triliun. IBF terus berkembang dan kini, total aset IBF per semester I/2013 sudah mencapai Rp2,2 triliun atau sudah 90% dari target tahun ini sebesar Rp2,47 triliun. Tahun lalu, total aset sebesar Rp1,79 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130816/192/157117/phillip-capital-group-akuisisi-971-saham-anak-usaha-intraco-penta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-28 15:13:00", "title": "Intan Baruprana Finance Terbitkan Surat Utang Rp300 Miliar", "content": " Bisnis.com , JAKARTA—PT Intan Baruprana Finance (IBF), anak usaha PT Intraco Penta Tbk. (INTA) menerbitkan surat utang jangka menengah atau  medium term notes  (MTN) ke-I sebesar Rp300 miliar yang akan digunakan untuk ekspansi usaha. Direktur IBF Samuel Kendra mengatakan ini adalah pertama kalinya IBF menerbitkan MTN. MTN ini bertenor 3 tahun dengan kupon yang diklaim kompetitif, tanpa dirinci berapa besarnya. Bertindak sebagai  arranger  adalah BNI Securities. “Ke depannya IBF akan lebih mengembangkan banyak sumber dana, tidak hanya bank  loan , tapi seperti ini, sekarang kami masuk ke MTN. Mungkin ke depannya ada obligasi, sukuk, atau yang lainnya,” ujar Samuel di acara penandatanganan MTN di Jakarta, Selasa (28/1/2014). IBF adalah perusahaan pembiayaan alat berat (multi merek), transportasi, dan mesin-mesin lainnya untuk memberikan solusi pembiayaan bagi para pelanggan di Indonesia. Hartono Jap, Wakil Direktur Utama IBF mengatakan tahun ini IBF membutuhkan total dana untuk ekspansi sebesar Rp1,5 triliun. Menurutnya, memang MTN Rp300 miliar ini  overall  tetap tidak cukup untuk memenuhi biaya ekspansi tersebut. Namun, selama ini sudah ada 17—18 bank yang mendukung IBF dan sudah ada 2—3 bank lagi yang siap bekerja sama. Adapun total aset IBF per 31 Desember 2013 sebesar Rp2,3 triliun dan total pembiayaan yang disalurkan telah mencapai Rp2,2 triliun. Sekitar 56% dari total pembiayaan itu merupakan pembiayaan berbasis syariah. Fred L. Manibog, Direktur Utama IBF mengatakan IBF tidak hanya membiayai alat berat yang digunakan di sektor pertambangan saja, tapi sudah diversifikasi ke sektor lain yakni infrastruktur, logistik, transportasi, dan migas. Sementara itu, Direktur BNI Securities Daniel Nainggolan mengatakan IBF sebelumnya sudah menjadi nasabah Bank BNI Tbk. (BBNI). Daniel mengatakan salah satu keunggulan MTN ini adalah pembayarannya dilakukan secara penuh pada saat tanggal jatuh tempo ( bullet payment ). “ Market  sekarang sedang bergejolak, rupiah sempat menyentuh Rp12.300 [per dolar AS], tapi kami melihat fundamental IBF sangat kuat. Makanya kami berhasil  placing  MTN Rp300 miliar untuk IBF,” jelas Daniel. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140128/192/199800/intan-baruprana-finance-terbitkan-surat-utang-rp300-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-16 14:15:00", "title": "INTRACO PENTA: Anak Usaha INTA Dapat Suntikan Dana Rp273 Miliar", "content": " Bisnis.com , JAKARTA—Anak usaha PT Intraco Penta Tbk. (INTA), PT Intan Baruprana Finance (IBF) mendapatkan pembiayaan total sebesar Rp273 miliar yang berasal dari dua bank syariah. Rincian pembiayaan itu adalah sebesar Rp208 miliar berasal dari PT Bank BNI Syariah dan sebesar Rp65 miliar berasal dari PT Bank Maybank Syariah Indonesia. Seperti dikutip dari keterbukaan informasi, Jumat (16/5/2014), dua perjanjian pembiayaan terkait hal itu telah ditandatangani pada 12 Mei 2014. PT Intan Baruprana Finance (IBF) adalah perusahaan pembiayaan yang dimiliki 90,29% oleh PT Intraco Penta Tbk. (INTA). Pada awal tahun tepatnya pada 28 Januari 2014, IBF juga telah menerbitkan surat utang jangka menengah atau  medium term notes  (MTN) senilai Rp300 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140516/192/228259/intraco-penta-anak-usaha-inta-dapat-suntikan-dana-rp273-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-28 06:35:00", "title": "INTA Raih Kredit US$10 Juta dari Bank ICB Bumiputera", "content": " Bisnis.com , JAKARTA— PT Intan Baruprana Finance, anak usaha PT Intraco Penta Tbk. (INTA) mendapatkan kredit sebesar US$10 juta dari PT Bank ICB Bumiputera Tbk. (BABP). Seperti dikutip dari pengumuman yang dirilis, Jumat (27/6/2014), PT Intan Baruprana Finance telah menandatangani perjanjian pinjaman atau kredit tersebut pada 25 Juni lalu. Perjanjian itu tertuang dalam akta perjanjian kredit No.51 tanggal 25 Juni 2014 yang dibuat di hadapan Ati Mulyati, SH Mkn, notaris di Jakarta. Untuk diketahui, PT Intraco Penta Tbk. (INTA) adalah perusahaan alat berat. Perseroan memiliki anak usaha PT Intan Baruprana Finance, yang bergerak di bidang pembiayaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140628/192/239211/inta-raih-kredit-us10-juta-dari-bank-icb-bumiputera?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-06-04 09:14:00", "title": "INTAN BARUPRANA (IBFN) Raih Pinjaman Bank Asing Hingga Rp400 miliar", "content": " Bisnis.com,  JAKARTA – Perusahaan pembiayaan PT Intan Baruprana Finance Tbk. (IBFN) akan mendapatkan pinjaman bank asing senilai Rp200-400 miliar pada awal semester II/2015. Samuel Kendra, Direktur Keuangan IBF mengatakan pendanaan tersebut akan dialokasikan untuk diversifikasi usaha ke lini bisnis anjak piutang atau factoring. “Dalam waktu satu-dua bulan lagi dapat pendanaan dari bank internasional, insyallah kami akan langsung gerak kearah sana,” katanya, seperti dikutip Bisnis, (4/6/2015). Sampai saat ini, porsi pinjaman bank masih mendominasi pendanaan IBF sekitar 80% yakni Rp1,3 triliun sedangkan 20% atau Rp300 miliar atau didapatkan dari medium term notes. IBF memiliki 16 rekanan bank dalam bentuk pinjaman rupiah maupun dollar. Kendati baru akan diluncurkan, Samuel menargetkan porsi pembiayaan factoring dapat mencapai 10% dari target pembiayaan tahun ini sebesar Rp1,2 triliun. Jap Hartono, Direktur Utama IBF mengatakan pembiaayaan factoring dibidik sebagai perluasan usaha karena sesuai dengan background yang dimiliki perusahaan. “Meskipun banyak multifinance yang mulai masuk KPR tapi background SDM kami lebih banyak bankers. Jadi kami coba pakai keahilian kami di factoring ini,” katanya. Selain diversifikasi lini usaha, IBF juga baru memulai pembiayaan alat-alat rumah sakit. Hartono mengatakan hal tersebut sebagai sebagai strategi dalam menghadapi bisnis pembiayaan. Hartono mengatakan pihaknya belum menyetop pembiayaan untuk sektor alat berat meskipun bisnis pertambangan tengah lesu. Namun, pembiayaan baru alat berat pertambangan terus mengecil menjadi 15% sedangkan 85% sisanya disumbang dari non pertambangan. “Perlu diingat bahwa alat berat itu tidak selalu mining, tapi kami tetap memberikan pembiayaan juga untuk infrastruktur dan engineering,” ujarnya. Jonggi Siallagan, Corporate Secretary IBF menjelaskan komposisi pembiayaan alat berat tambang eksisting berubah signifikan. Pada 2013, porsi pembiayaan alat berat tambang mencapai 65% namun pada akhir tahun lalu alat berat tambang hanya berkontribusi terhadap 50% bisnis IBF. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150604/89/440011/intan-baruprana-ibfn-raih-pinjaman-bank-asing-hingga-rp400-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-11-05 17:23:00", "title": "INDEKS BEI 5 November: IBFN & Grup Ciputra Melesat, Ini 10 Saham Top Gainers", "content": " Bisnis.com , JAKARTA—Saat Indeks harga saham gabungan (IHSG) terkoreksi, saham PT Intan Baruprana Finance Tbk. (IBFN) dan dua emiten Grup Ciputra justru melesat tajam. Berikut 10 saham top gainers hari ini. Rekapitulasi PT Bursa Efek Indonesia pada perdagangan saham hari ini, Kamis (5/11/2015), IHSG ditutup melemah 35,33 poin ke level 4.577,23 setelah terus menguat sejak awal pekan. Pelemahan IHSG terjadi karena rilis pertumbuhan ekonomi 4,73% atau lebih rendah dari perkiraan pasar. Pada perdagangan hari ini, IHSG ditutup melemah 0,77% ke level 4.577,23 dari penutupan sehari sebelumnya 4.612,56. Melemahnya IHSG tertekan oleh rilis data pertumbuhan ekonomi ( gross domestic product /GDP) yang mencapai 4,73% atau lebih rendah dari perkiraan pasar. Sepanjang hari ini, IHSG bergerak pada level terkuat 4.614,26 dan terlemah 4.574,13. Seluruh sektor yang ada di PT Bursa Efek Indonesia terkoreksi pada perdagangan saham hari ini. Pelemahan paling dalam terjadi pada sektor pertanian sebesar 2,28%, kemudian disusul oleh sektor pertambangan 0,98% dan finansial 0,95%. Sebanyak 181 saham yang ada di BEI dari 521 saham mengalami pelemahan. Sebaliknya, hanya 77 saham yang menguat dan 263 saham lainnya stagnan. Melemahnya IHSG hari ini, ditahan oleh melonjaknya harga saham-saham seperti BBCA (+0,93%), SCMA (+3,75%), TORW (+2,44%), MPPA (+5,37%), dan BNII (+4,71%). Berikut 10 saham top gainers hari ini: Ticker Emiten Harga Per Lembar Perubahan IBFN PT Intan Baruprana Finance Tbk. Rp182 20,53% AMAG PT Asuransi Multi Artha Guna Tbk. Rp379 8,29% CTRS PT Ciputra Surya Tbk. Rp2.600 7,22% CTRP PT Ciputra Property Tbk. Rp540 6,93% WIIM PT Wismilak Inti Makmur Tbk. Rp400 6,67% BVIC PT Bank Victoria International Tbk. Rp109 5,83% ARII PT Atlas Resources Tbk. Rp423 5,75% SMMT PT Golden Eagle Energy Tbk. Rp300 5,63% GWSA PT Greenwood Sejahtera Tbk. Rp95 5,56% MPPA PT Matahari Putra Prima Tbk. Rp2.160 5,37% Sumber: Bursa Efek Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151105/190/489320/indeks-bei-5-november-ibfn-grup-ciputra-melesat-ini-10-saham-top-gainers?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-09-02 18:08:00", "title": "Intan Baruprana Finance Kantongi Pinjaman Bank Muamalat Rp100 Miliar", "content": " Bisnis.com , JAKARTA--Emiten pembiayaan PT Intan Baruprana Finance Tbk. (IBFN) mengantongi pinjaman dari PT Bank Muamalat Indonesia Tbk. senilai Rp100 miliar. Jap Hartono, Direktur Utama Intan Baruprana Finance, mengatakan pinjaman telah dikantongi perseroan pada 31 Agustus 2015. Plafon pinjaman dari Bank Muamalat mencapai Rp100 miliar. \"Tujuan pinjaman untuk modal kerja,\" ungkapnya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Rabu (2/9/2015). Dia mengatakan, pinjaman dari Bank Muamalat memiliki tipe pembiayaan  executing  atau  non revolving . Jenis pembiayaan berupa  line facility  al murabahah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150902/89/468242/intan-baruprana-finance-kantongi-pinjaman-bank-muamalat-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-10 17:53:00", "title": "TOP LOSERS 10 MARET: Harga Saham IBFN Anjlok", "content": " Bisnis.com , JAKARTA - Harga saham PT Intan Baruprana Finance Tbk. (IBFN) anjlok hingga 9,94% pada penutupan perdagangan Kamis (10/3/2016). Harga saham IBFN turun menjadi Rp145 per lembar saham. Saham lainnya, yakni PT Eureka Prima Jakarta Tbk. (LCGP) turun 9,83% diperdagangkan menjadi Rp422 per lembar saham. IHSG ditutup melemah hingga 0,37% atau 17,84 poin ke level 4.793,20. Sebelumnya, indeks juga dibuka menurun 0,40% di level 4.791,68 lalu bergerak dikisaran 4.761,38-4.798,38. Sebanyak 137 saham menguat, 155 saham melemah dan 235 saham stagnan dari 527 saham yang bergerak di Bursa Efek Indonesia.  Saham apa saja yang menjadi top losers dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) IBFN 145 -9,94 LCGP 422 -9,83 SKBM 690 -9,80 AKPI 920 -9,80 BMAS 415 -9,78 Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160310/190/526897/top-losers-10-maret-harga-saham-ibfn-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-04 20:52:00", "title": "IBFN Restrukturisasi Pembiayaan Rp150,97 Miliar", "content": " Bisnis.com , JAKARTA - PT Intan Baruprana Finance Tbk. (IBFN) merestrukturisasi pembiayaan senilai Rp150,97 miliar. Pembiayaan yang dimaksud yakni kredit modal kerja ekspor yang berasal dari kreditur Indonesia Eximbank. Skema restrukturisasi yakni perubahan jangka waktu pinjaman atas dua fasilitas. Intan Baruprana Finance (IBFN) menyatakan tidak memiliki hubungan afiliasi dengan kreditur. \"Restrukturisasi fasilitas akan memperbaiki arus kas perusahaan karena beban pembayaran ke bank kreditur menjadi lebih ringan,\" tulis Alexander Reyza, Direktur Intan Baruprana Finance, dalam keterbukaan informasi, Selasa (4/10/2016). Berdasarkan laporan keuangan IBFN per 30 Juni 2016, kredit modal kerja dari Indonesia Eximbank senilai Rp150 miliar wajib dibayar sejak Juni 2015 hingga Juli 2020 dengan tingkat bunga 11% per tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161004/192/589472/ibfn-restrukturisasi-pembiayaan-rp15097-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-04 11:54:00", "title": "INTA Ambil Alih Piutang Anak Usaha", "content": " Bisnis.com,  JAKARTA—Emiten perdagangan alat berat PT Intraco Penta Tbk. mengambil alih piutang usaha atau hak tagihan dari PT Intraco Pentra Prima Servis (IPPS) atas tagihan penjualan alat berat dan suku cadang kepada PT Intan Baruprana Finance Tbk. (IBFN). Adapun, baik IPPS maupun IBFN dua-duanya merupakan anak perusahaan perseroan dengan porsi kepemilikan masing-masing 99,99% dan 72%. Berdasarkan keterbukaan infromasi perseroan, Rabu (4/10/2017), jumlah tagihan dan bunganya yang diambil alih tersebut yakni senilai Rp178,82 miliar dan US$12,71 juta. Perjanjian ini telah ditandatangani pada Jumat, 29 September 2017. Emiten dengan kode saham INTA ini mengungkapkan bahwa IBFA sebagai debitur menyatakan persetujuannya bahwa utang usaha tersebut dan hak tagihnya dialihkan kepada perseroan. Sementara itu, IPPS sebagai kreditur lama menjamin perseroan sebagai kreditur baru, bahwa baik sekarang maupun di kemudian hari, tidak akan mendapat tuntutan, klaim, gugatan atau sengketa dari siapapun juga yang menyatakan mempunyai hak tagih terlebih dahulu. Manajemen perseroan mengungkapkan bahwa dengan perjanjian pengalihan hak dan tanggungan tersebut, segala keuntungan dan kerugian atau beban yang mungkin timbul atas piutang tersebut menjadi hak dan tanggungan perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171004/192/695694/inta-ambil-alih-piutang-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-05 13:54:00", "title": "Intan Baruprana Finance Dimohonkan PKPU", "content": " Bisnis.com , JAKARTA -- Perusahaan pembiayaan PT Intan Baruprana Finance Tbk., diminta merestrukturisasi utangnya via Pengadilan Niaga Jakarta Pusat. Permohonan penundaaan kewajiban pembayaran utang (PKPU) diajukan oleh salah satu kliennya, PT Karya Duta Kreasindo Perkara ini terdaftar dengan No.123/Pdt.Sus/PKPU/2017/PN.Jkt.Pst. Kuasa hukum PT Karya Duta Kreasindo (pemohon) Bontor Tobing mengatakan perusahaan yang melantai di bursa dengan kode IBFN ini memiliki utang tertunggak kepada pemohon. Utang itu timbul dari perjanjian pembiayaan antara pemohon dan termohon. Termohon diklaim tidak melaksanakan kewajibannya dengan menyalurkan pembiayaan s ehingga utang IBFN menumpuk hingga Rp5,48 miliar.  \"Utang IBFN kepada kami sudah jatuh tempo dan dapat ditagih sejak 2016,\" katanya usai sidang perdana, Kamis (5/10/2017). Oleh karena itu, syarat permohonan PKPU telah sesuai dengan Pasal 222 ayat (3) UU No.37/2004 tentang Kepailitan dan PKPU.  Pasal tersebut berbunyi kreditur yang memperkirakan debitur tidak bisa membayar utang yang jatuh tempo, dapat memohon agar debitur diberi PKPU. Untuk memperkuat permohonannya, pemohon juga memcantumkan dua kreditur lain. Namun Bontor belum mau menguak siapa kreditur yang dimaksud. Bontor menambahkan pihaknya memberi kesempatan agar termohon merestrukturisasi utangya. Dia memahami kondisi perusahaan yang sedang terpuruk. Oleh karena itu, pemohon mengajukan PKPU ketimbang permohonan pailit. Seiring dengan hal tersebut, termohon mengajukan dua nama pengurus dalam permohonannya. Mereka yaitu Januard Sulung Sihombing dan Akhmad Henry Setiawan. PT Intan Baruprana Finance Tbk merupakan perusahaan pembiayaan untuk sektor pertambangan, migas, dan industri alat berat. Sementara itu, PT Karya Duta Kreasindo adalah perusahaan pemasok (supplier) tambang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20171005/16/696183/intan-baruprana-finance-dimohonkan-pkpu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:53:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171006/439/696412/permohonan-pkpu-intan-baruprana-finance-siap-rangkul-kreditur?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-15 11:43:00", "title": "Sengketa Utang: Intan Baruprana Finance Masuk PKPU ", "content": " Bisnis.com ,  JAKARTA -- Perusahaan pembiayaan PT Intan Baruprana Finance Tbk., resmi masuk penundaan kewajiban pembayaraan utang (PKPU). Dengan begitu, perusahaan yang melantai di bursa dengan kode saham IBFN ini wajib merestrukturisasi utang-utangnya kepada kreditur. Proses PKPU ini diawasi oleh hakim pengawas dan dikelola oleh tim pengurus Ketua majelis hakim Titiek Tedjaningsih mengatakan PT Intan Baruprana Finance Tbk terbukti memiliki utang yang jatuh tempo dan dapat ditagih kepada lebih dari satu kreditur, salah satunya yaitu kepada pemohon PKPU PT Karya Duta Kreasindo. Oleh karena itu, syarat permohonan PKPU Pasal 222 ayat (1) UU No.37/2004 telah terpenuhi. \"Mengadili, mengabulkan permohonan PKPU terhadap PT Intan Baruprana Finance Tbk. Menetapkan termohon dalam masa PKPU sementara 45 hari,\" katanya membacakan amar putusan, Jumat (13/10/2017). Dalam pertimbangannya, majelis berpendapat utang termohon dapat dibuktikan secara sederhana. Hal ini juga telah sesuai dengan Pasal 8 ayat (4) undang-undang tentang kepailitan dan PKPU. Majelis mengurai utang termohon antara lain kepada pemohon PKPU sebesar Rp5,48 miliar. Termohon juga tidak dapat melanjutkan pembayarannya kepada kreditur lain Kusnadi Wijaya sebesar Rp500 juta. Tidak hanya itu, dari bukti yang diterima majelis, termohon memiliki kewajiban kepada Indonesia Eximbank, PT Bank Muamalat Indonesia Tbk, PT Bank Negara Indonesia Tbk, PT Bank BNI Syariah, PT Bank Maybank Syariah Indonesia dan PT Bank Syariah Mandiri. Majelis menambahkan utang termohon kepada kreditur merupakan kewajiban yang dinyatakan atau dapat dinyatakan dengan jumlah uang . Dengan demikian Pasal 1 angka 6 terpenuhi. Seiring dengan putusan tersebut, majelis hakim mengangkat Kisworo sebagai hakim pengawas.  Majelis juga menetapkan dua nama pengurus yaitu Januardo Sulung Sihombing dan Akhmad Henry Setiawan. PT Intan Baruprana Finance Tbk merupakan perusahaan pembiayaan untuk sektor pertambangan, migas, dan industri alat berat. Sementara itu, PT Karya Duta Kreasindo adalah perusahaan pemasok ( supplier ) tambang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20171015/16/699295/sengketa-utang-intan-baruprana-finance-masuk-pkpu-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 03:53:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171016/439/699398/restrukturisasi-utang-proposal-perdamaian-ibfn-sudah-siap?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:53:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171030/439/703866/restrukturisasi-utang-ibfn-masih-potensial-lanjutkan-usaha?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-31 17:20:00", "title": "Berharap Proposal Disetujui, IBFN Adakan Roadshow ke Bank", "content": " Bisnis.com,  JAKARTA -- Perusahaan pembiayaan PT Intan Baruprana Finance Tbk (Dalam PKPU) menggelar  roadshow  atau kunjungan ke beberapa bank selaku kreditur separatis atau pemegang jaminan. Hal ini dilakukan guna mendapatakan persetujuan pihak bank terhadap proposal perdamaian. Kuasa hukum PT Intan Baruprana Finance Tbk Aji Wijaya mengatakan perusahaan sudah memulai roadshow dalam sepekan belakangan ini.  Bank yang dikunjungi antara lain PT BNI (Persero) Tbk, PT BNI Syariah, PT Bank Syariah Mandiri, PT Bank Muamalat Indonesia Tbk dan beberapa bank swasta. \"Bukannya kami mengutamakan bank, tetapi kami ingin pihak bank setuju dulu dengan konsep pembayaran yang kami tawarkan,\" katanya saat ditemui di Pengadilan Niaga Jakarta Pusat, Selasa (31/10/2017). Dia mengakui meminta grace period atau masa tenggang kepada pihak bank. Debitur juga menawarkan opsi tunai dan pembayaran dengan cara lain. Namun skema ini masih dibicarakan lebih lanjut dengan kreditur perbankan. Rencananya, hasil roadshow ke bank akan diolah menjadi proposal perdamaian yang akan diserahkan kepada tim pengurus. \"Jadi sebelum proposal perdamaian diberikan ke pengurus, kami keliling ke kreditur agar menyetujui konsep kami,\" tuturnya. Aji mengatakan proposal ini juga merupakan lanjutan dari rencana damai yang digagas perseroan sebelum masuk PKPU. Dengan begitu pihaknya hanya tinggal melakukan sedikit gubahan. Perusahaan berkode emiten IBFN ini diperkirakan memiliki total utang mencapai Rp2 triliun. Salah satu pengurus PKPU Januardo Sihombing meminta pihak yang berpiutang segera mendaftarkan tagihannya. Pengurus masih menerima tagihan hingga batas akhir, Jumat 3 November. Berdasarkan laporan keuangan IBFN semester I/2017, perseroan menyatakan memiliki liabilitas sebesar Rp1,98 triliun per 30 Juni 2017. Liabilitas merupakan uang yang dipinjam dari pihak lain, giro, cek atau pajak yang belum dibayarkan. Adapun utang jangka pendek perseroan dalam kurun yang sama Rp479,44 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20171031/16/704723/berharap-proposal-disetujui-ibfn-adakan-roadshow-ke-bank?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 03:54:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171101/439/704874/restrukturisasi-utang-ibfn-bujuk-bank?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-11-15 16:23:00", "title": "Utang IBFN Tembus Rp1,75 Triliun", "content": " Bisnis.com ,  JAKARTA -- Perusahaan pembiayaan PT Intan Baruprana Finance Tbk mengantongi utang sebesar Rp1,75 triliun kepada 54 krediturnya. Emiten berkode saham IBFN ini wajib merestrukturisasi utangnya via pengadilan setelah diputus penundaan kewajiban pembayaran utang (PKPU) pada 13 Oktober. Salah satu pengurus PKPU Januardo Sihombing mengatakan terdapat 54 kreditur yang mendaftarkan tagihannya. Rinciannya, 10 kreditur separatis atau dengan jaminan dan 44 kreditur konkuren atau tanpa jaminan. \"Total utang sementara mencapai Rp1,75 triliun,\" katanya dalam rapat verifikasi tagihan, Rabu (15/11/2017). Januardo menguaraikan tagihan 10 kreditur separatis tembus Rp1,33 triliun. Para kreditur separatis memegang jaminan fidusia berupa aset dan Medium Term Notes (MTN). Pemegang tagihan terbesar dari kreditur separatis yaitu PT Bank Negara Indonesia (Persero) Tbk sebesar Rp492 miliar. Disusul selanjutnya PT Bank Muamalat Indonesia Tbk Rp271 miliar dan PT Indonesia Eximbank Rp145 miliar. Sementara itu, tagihan konkuren Rp420 miliar. Adapun pemegang tagihan terbesar yakni PT Intraco Penta Tbk senilai Rp354 miliar. Perbesar PT Intraco Penta Tbk adalah pemegang saham mayoritas dari IBFN dengan porsi kepemilikan saham sekitar 62%. Dalam UU Kepailitan dan PKPU, seluruh pihak berhak mengajukan tagihan, meski induk usaha sekalipun. Januardo menambahkan daftar piutang dapat berubah sepanjang belum ditentukan sebagai daftar piutang tetap. Oleh karena itu, tim pengurus masih melakukan pengecekan ulang terhadap tagihan kreditur. Pasalnya, ungkap Janurdo, pengurus masih terkendala masalah tagihan dari bank-bank berbasis syariah. Hitungan bunga dan margin masing-masing bank syariah berbeda.  Sementara itu, hitungan margin bank konvensional tidak ada kendala. Namun, utang bank konvensional yang dijaminkan dengan fidusia juga akan dihitung kembali berdasarkan dokumen jaminan. \"Kita lihat apakah ada pembayaran utang IBFN ke separatis yang mampu mengurangi nilai jamianan tersebut,\" ujar dia. Hal itu harus dilakukan agar tidak mengurangi hak kreditur lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20171115/16/709392/utang-ibfn-tembus-rp175-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:54:15", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171123/439/711798/penundaan-pembayaran-utang-ibfn-minta-perpanjangan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-11-27 16:56:00", "title": "PKPU IBFN Resmi Diperpanjang 60 Hari", "content": " Bisnis.com , JAKARTA — Masa penundaan kewajiban pembayaran utang (PKPU) PT Intan Baruprana Finance Tbk. resmi diperpanjang selama 60 hari. Majelis hakim mengabulkan perpanjangan resktrukturisasi utang debitur dari PKPU sementara menjadi PKPU tetap. “Mengadili, mengabulkan perpanjangan PKPU PT Intan Baruprana Finance Tbk selama 60 hari sejak putusan ini dibacakan,” kata ketua majelis hakim Titiek Tedjaningsih membacakan penetapan, Senin (27/11/2017). Putusan itu diambil setelah majelis hakim menerima laporan dan rekomendasi dari hakim pengawas dan tim pengurus. Dalam pertimbangannya, Titiek menilai perpanjangan PKPU layak untuk dikabulkan. Permohonan perpanjangan merupakan inisiasi dari perusahaan pembiayaan bersandi saham IBFN. Majelis menilai, perpanjangan tersebut akan digunakan debitur untuk menyusun proposal perdamaian. Dengan begitu, masalah utang piutang perusahaan dapat diselesaikan. Dalam putusannya, majelis hakim menetapkan Kisworo sebagai hakim pengawas. Majelis juga menetapkan dua tim pengurus yaitu Januardo Sihombing dan Ahmad Henry Setiawan. Perbesar Kuasa hukum PT Intan Baruprana Finance Tbk. Aji Wijaya berujar perpanjangan itu akan dimanfaatkan dengan baik. Salah satunya yakni memvalidasi nilai aktual tagihan kreditur separatis atau pemegang jaminan. Menurut Aji, piutang dari kreditur separatis selalu bergerak. Oleh karena itu, nilai tagihan dan jaminan bisa berubah dalam rentang waktu tertentu. Nantinya, debitur dan tim pengurus akan kembali meninjau nilai jaminan para kreditur separatis Selain itu, debitur juga akan menuntaskan negosiasi kepada para kreditur untuk merancang proposal perdamaian. IBFN masuk dalam penundaan kewajiban pembayaran utang (PKPU) sejak  13 Oktober 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20171127/16/713060/pkpu-ibfn-resmi-diperpanjang-60-hari?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:54:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171128/439/713239/ibfn-tawarkan-konversi-utang-jadi-saham?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:54:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171219/444/719511/penyelesaian-utang-multifinance-ibfn-targetkan-pkpu-selesai-januari-2018?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-01-18 20:40:00", "title": "PKPU IBFN Akhirnya Diperpanjang", "content": " Bisnis.com , JAKARTA – Masa restrukturisasi utang PT Intan Baruprana Finance Tbk (dalam PKPU) kembali diperpanjang selama 20 hari. Penguluran waktu tersebut kembali didapatkan setelah perusahaan bersandi saham IBFN ini mendapatkan perpanjangan 60 hari. Penambahan masa PKPU ini mendapatkan persetujuan dari mayoritas kreditur yang hadir dalam rapat. Kuasa hukum PT Intan Baruprana Finance Tbk (debitur) Aji Wijaya mengatakan, perseroan akan mematangkan skema pembayaran dengan kreditur separatis atau pemegang hak kebendaan. Tak tanggung-tanggung, utang IBFN mencapai Rp1,73 triliun. Dari jumlah tersebut, kreditur separatis memegang tagihan Rp1,33 triliun. Para kreditur separatis memegang jaminan fidusia berupa aset dan Medium Term Notes (MTN). Sementata itu, Rp400 miliar sisanya merupakan tagihan kreditur konkuren atau tanpa jaminan. Aji  menjamin waktu 20 hari cukup untuk finalisasi proposal perdamaian. \"Kami hanya menunggu pihak bank berkomunikasi dengan komite kredit internal saja. Kami menunggu mereka,\" katanya kepada  Bisnis  usai rapat kreditur, Kamis (18/1/2018). Menurut dia, mayoritas suara telah menyetujui perpanjangan PKPU selama 20 hari. Hakim Pengawas Kisworo memaklumi permintaaan perpanjangan PKPU debitur. Hal ini disebabkan ada urusan yang belum tuntas antara debitur dan kreditur separatis. Harapannya, proposal perdamaian bisa mengakomodasi seluruh pihak pascaperpanjangan PKPU. \"Saya akan melaporkan hasil rapat kreditur kelada hakim pemutus yang membuat penetapan,\" tuturnya dalam rapat. Adapun sidang penetapan akan digelar pada 25 Februari mendatang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20180118/16/728078/pkpu-ibfn-akhirnya-diperpanjang?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 03:54:19", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180119/439/728202/perpanjangan-pkpu-bni-tolak-opsi-pembayaran-ibfn?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-01-31 18:53:00", "title": "TOP LOSERS 31 JANUARI: IBFN Terlemah, Saham BTON Terpental", "content": " Bisnis.com , JAKARTA – Harga saham PT Intan Baruprana Finance Tbk. mengalami penurunan paling dalam pada penutupan perdagangan hari ini, Rabu (31/1/2018). Harga saham emiten bersandi IBFN ini memimpin pelemahan setelah ditutup melorot 27,13% di Rp137 per lembar saham. Mengekor pelemahan saham IBFN adalah saham PT Betonjaya Manunggal Tbk. (BTON) yang terpental ikut memimpin deretan  top losers , setelah berakhir melemah 25% di Rp156 per lembar saham. Padahal pada perdagangan Selasa (30/1), saham BTON memimpin penguatan saham pada daftar  top gainers  setelah ditutup melesat 32,48% di Rp208 per lembar saham. Di sisi lain, indeks harga saham gabungan (IHSG) berhasil mempertahankan reboundnya hingga akhir perdagangan hari ini. IHSG ditutup menguat 0,46% atau 30,14 poin di level 6.605,63, setelah dibuka turun 0,42% atau 27,50 poin di level 6.547,99. Pada perdagangan Selasa (30/1), IHSG berakhir melorot 1,57% atau 105,13 poin di level 6.575,49. Meski sempat memperpanjang pelemahannya di awal perdagangan, IHSG mampu rebound ke zona hijau dan menguat. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran level 6.522,66 – 6.627,83. Dari 571 saham yang diperdagangkan hari ini, sebanyak 203 saham menguat, 158 saham melemah, dan 210 saham stagnan. Berdasarkan data Bloomberg, enam dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor industri dasar (+2,12%) dan perdagangan (+1%). Adapun tiga sektor lainnya berakhir di zona merah, dipimpin sektor tambang yang melemah 0,74%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) IBFN 137 -27,13 BTON 156 -25,00 ATIC 720 -14,29 MBAP 3.370 -10,37 SDRA 800 -10,11  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180131/7/732773/top-losers-31-januari-ibfn-terlemah-saham-bton-terpental?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-03 18:56:00", "title": "10 Top Losers Pekan Ini, IBFN Anjlok Paling Dalam ", "content": " Bisnis.com,  JAKARTA – Sejumlah emiten mencatatkan penurunan harga saham dalam perdagangan sepekan terakhir. Dalam penutupan perdagangan Jumat (3/2/2018), PT Intan Baruprana Finance Tbk. mengalami penurunan paling dalam. Harga saham emiten bersandi IBFN itu memimpin pelemahan setelah ditutup anjlok 50,53% dari Rp188 menjadi Rp93 per lembar saham. Di posisi berikutnya, disusul oleh emiten bidang perdagangan barubara dan jasa pelabuhan, PT Dwi Guna Laksana Tbk. (DWGL) yang juga merosot 25,98% atau turun 139 poin dari level Rp535 per lembar ke level Rp396 per saham. Sama seperti urutan pertama, di posisi tiga besar top losers pekan ini juga berasal dari sektor multifinance, yakni PT Radana Bhaskara Finance Tbk. Saham emiten yang berkode HDFA ini melemah 13,57% dari posisi Rp199 per lembar saham menjadi Rp172 per lembar saham. Adapun, indeks harga saham gabungan (IHSG) mencatatkan koreksi tipis sebesar 0,48% dari akhir pekan lalu yang ditutup pada level 6.680,62 turun menjadi 6.628,62 pada Jumat (2/2/2018). Untuk lebih jelasnya, berikut ini rincian emiten 10 Top Losers dalam perdagangan bursa efek 29 Januari – 2 Februari 2018: No. Emiten  Akhir Pekan Lalu Pekan Ini Penurunan (%) 1. Intan Baruprana Finance 188 93 50,53 2. Dwi Guna Laksana 535 396 25,98 3. Radana Bhaskara Finance 199 172 13,57 4. Asuransi Harta Aman Pratama 190 165 13,16 5. Martina Berto 158 138 12,66 6. Roda Vivatex 6.700 5.900 11,94 7. LCK Global Kedaton 535 476 11,03 8. Mitrabara Adiperdana 3.760 3.350 10,90 9. Kabelindo Murni 372 334 10,22 10. Bank of India Indonesia 1.780 1.600 10,11 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180203/7/733960/10-top-losers-pekan-ini-ibfn-anjlok-paling-dalam-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-06 17:16:00", "title": "Saham IBFN & INRU Masuk UMA", "content": " Bisnis.com , JAKARTA - PT Bursa Efek Indonesia (BEI) menyatakan PT Intan Baruprana Finance Tbk. (IBFN) dan PT Toba Pulp Lestari Tbk. (INRU) melakukan aktivitas di luar kebiasaan ( unusual market activity ). Dalam keterbukaan informasi, Selasa (6/2/2018), BEI menyatakan telah terjadi penurunan harga dan peningkatan aktivitas saham IBFN yang di luar kebiasaan. Adapun untuk saham INRU, BEI menyatakan telah terjadi peningkatan harga dan aktivitas saham yang di luar kebiasaan. Oleh sebab itu, bursa mengimbau investor untuk memperhatikan jawaban perusahaan tercatat atas permintaan konfirmasi, serta mencermati kinerja perseroan dan keterbukaan informasi. Selain itu, bura juga meminta mengkaji kembali rencana  corporate action  perseroan apabila rencana tersebut belum mendapatkan persetujuan rapat umum pemegang saham (RUPS). Investor juga diminta untuk mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180206/190/735222/saham-ibfn-inru-masuk-uma?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-19 20:07:00", "title": "TOP LOSERS: Saham Intan Baruprana Finance Turun Terdalam", "content": " Bisnis.com , JAKARTA – Harga saham PT Intan Baruprana Finance Tbk. membukukan penurunan terdalam pada perdagangan hari ini, Rabu (19/12/2018). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi IBFN tersebut memimpin pelemahan saham (top losers) setelah merosot 16,22% dan ditutup di level Rp248 per lembar saham. Mengikuti pelemahan saham IBFN adalah saham PT Trust Finance Indonesia Tbk. (TRUS) yang melemah 14,29% dan ditutup di level Rp276 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) sukses mempertahankan reboundnya dan berakhir menguat lebih dari 1% pada perdagangan hari ini, setelah tiga hari tertekan di zona merah. IHSG ditutup di level 6.176,09 dengan menguat 1,55% atau 94,23 poin, kenaikan terbesar sejak 30 November, dari level penutupan pada perdagangan Selasa (18/12) di 6.081,87 setelah berakhir terkoreksi 0,12% atau 7,44 poin. Padahal, indeks sempat melanjutkan pelemahannya ketika dibuka turun 0,09% atau 5,57 poin di posisi 6.076 29 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 6.076,22 – 6.176,09. Delapan dari sembilan sektor dalam IHSG berakhir di teritori positif, dipimpin sektor konsumer (+2,82%), industri dasar (+2,69%), dan pertanian (+1,52%). Adapun sektor perdagangan menghuni zona merah sendiri dengan pelemahan 0,10%. Dari 621 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 231 saham menguat, 166 saham melemah, dan 224 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) IBFN 248 -16,22 TRUS 276 -14,29 INRU 525 -12,50 ARTO 174 -10,31 FILM 705 -9,62 Sumber : BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181219/7/871333/top-losers-saham-intan-baruprana-finance-turun-terdalam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:54:23", "title": "Paparan Publik Intan Baruprana Finance Paparan Publik Intan Baruprana Finance", "content": " ", "link": "https://foto.bisnis.com/view/20181220/871761/paparan-publik-intan-baruprana-finance-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:54:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181221/444/871858/sumber-pendanaan-multifinance-ibfn-jajaki-calon-pendana-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-04 23:46:00", "title": "IBFN Bidik Pendapatan Rp200 Miliar Selama 2019", "content": " Bisnis.com , JAKARTA -- PT Intan Baruprana Finance (IBFN) Tbk., perusahaan pembiayaan investasi dan modal kerja menargetkan pendapatan mencapai Rp200 miliar, selama 2019 ini. Presiden Direktur IBFN Carolina Dina Rusdiana mengatakan, caranya akan menggiatkan penyaluran pembiayaan ke berbagai sektor usaha yang produktif seiring dengan membidik peluang pendanaan tambahan dari perbankan dan non perbankan untuk menggencarkan pembiayaan. \"Kami mendapatkan dana tambahan dari Inta Group, keberhasilan right issue I, penguatan manajemen, penyaluran pembiayaan secara prudent serta intensifikasi recovery pembiayaan bermasalah, sehingga itu akan meningkatkan kinerja untuk meraih kepercayaan dari para pemangku kepentingan,\" kata Carolina dari rilis diterima Bisnis, Senin (4/2/2019). Dia mengatakan, untuk mendukung mengejar target Rp200 miliar tersebut, maka IBFN juga akan melakukan sejumlah efisiensi, memperbaiki kualitas aset dan membuka peluang masuk ke pembiayaan syariah. \"Kami harus melakukan banyak efisiensi, salah satunya ingin mengembalikan izin unit bisnis syariah kepada OJK (Otoritas Jasa Keuangan) pada 24 Agustus 2018 yang disetujui OJK pada suratnya 3 Desember 2018 lalu. Kalau kondisi IBFN sudah membaik maka kami akan masuk ke pembiayaan syariah [lagi],\" ujarnya. Carolina mengatakan, sebelumnya perusahaan telah mendapatkan dana dari hasil rights issue belum lama ini sebanyak Rp77,78 miliar dan itu untuk menyalurkan pembiayaan pada 2019 ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190204/89/885442/ibfn-bidik-pendapatan-rp200-miliar-selama-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-11 18:51:00", "title": "Ini 10 Top Losers Pada Perdagangan 11 Juni, IBFN Turun Terdalam", "content": " Bisnis.com , JAKARTA – Saham PT Intan Baruprana Finance Tbk. membukukan penurunan harga terdalam pada perdagangan hari ini, Selasa (11/6/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi IBFN tersebut memimpin pelemahan saham (top losers) setelah ditutup merosot 19,23 persen di level Rp210 per lembar saham. Mengikuti pelemahan IBFN adalah saham PT Bank Artos Indonesia Tbk. (ARTO) yang berakhir melemah 14,45 persen di level Rp148 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) berhasil melanjutkan penguatannya perdagangan hari keempat berturut-turut. Berdasarkan data Bloomberg, IHSG ditutup naik 0,26 persen atau 16,38 poin di level 6.305,99 dari level penutupan perdagangan sebelumnya. Pada perdagangan Senin (10/6/2019), IHSG berakhir di posisi 6.289,61 dengan kenaikan 1,30 persen atau 80,49 poin. Sebelum melanjutkan penguatannya, indeks sempat tergelincir ke zona merah ketika dibuka turun tipis 0,04 persen atau 2,81 poin di level 6.286,80 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.255,26 – 6.310. Level penutupan yang dibukukan IHSG hari ini adalah yang tertinggi sejak 3 Mei. Sebanyak lima dari sembilan sektor berakhir di wilayah positif, dipimpin tambang (+0,64 persen) dan infrastruktur (+0,55 persen). Empat sektor lainnya menetap di zona merah, dipimpin sektor aneka industri yang turun 0,54 persen. Dari 633 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 217 saham menguat, 185 saham melemah, dan 231 saham stagnan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Hari Ini (Rp) Perubahan (persen) IBFN 260 210 -19,23 (50 poin) ARTO 173 148 -14,45 (25 poin) KBLV 488 420 -13,93 (68 poin) FIRE 6.200 5.550 -10,48 (650 poin) SSTM 382 344 -9,95 (38 poin) BELL 510 460 -9,80 (50 poin) JAWA 136 123 -9,56 (13 poin) BKSW 190 175 -7,89 (15 poin) PLIN 3.790 3.500 -7,65 (290 poin) SAPX 725 670 -7,59 (55 poin) Sumber : Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190611/7/932756/ini-10-top-losers-pada-perdagangan-11-juni-ibfn-turun-terdalam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:54:30", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191003/444/1154893/bottom-line-multifinance-intan-baruprana-perbaiki-kinerja?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:54:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210630/445/1411566/penyehatan-perusahaan-ibfn-cari-mitra-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-06-30 17:15:00", "title": "Lapkeu 2020 Kena Opini Disclaimer, Begini Penjelasan Intraco Penta (INTA)", "content": " Bisnis.com , JAKARTA - Emiten distributor alat berat  PT Intraco Penta Tbk. (INTA)  terkena opini disclaimer dalam laporan keuangan 2020. Hal ini karena perseroan tertekan utang anak usaha yakni PT Intan Baruprana Finance Tbk. (IBFN). Head of Finance  Intraco Penta  Daniel Kusniadi mengungkapkan total liabilitas perseroan per 2020 lebih tinggi dari total aset perseroan. Hal ini karena pandemi Covid-19 membuat aset perseroan tergerus. Pada laporan keuangan 2020, total aset perseroan senilai Rp2,88 triliun turun dibandingkan dengan 2019 yang sebesar Rp4,05 triliun. Sementara, total liabilitas senilai Rp4,13 triliun turun tipis dari 2019 sebesar Rp4,29 triliun. Perseroan pun mendapatkan opini disclaimer pada laporan keuangan 2020. Daniel menyebut opini ini muncul karena dua hal. \" Pertama , dampak pandemi berlanjut yang mengganggu jalannya dunia usaha khususnya di industri alat berat dan pembiayaan,\" jelasnya dalam paparan publik insidentil, Rabu (30/6/2021). Kedua,  beberapa utang perbankan induk usaha yakni INTA dan entitas anak terutama PT Intan Baruprana Finance Tbk. (IBFN) yang telah jatuh tempo. INTA dan entitas anak mengalami defisiensi modal akibat kerugian bersih pada 2020 dengan rugi bersih Rp1,02 triliun dan defisiensi modal RP1,25 triliun. Penyebab utama kondisi ini adalah kerugian yang disumbangkan IBFN sejak beberapa tahun terakhir dan  INTA  sebagai induk usaha terus berupaya mencari jalan keluar yang saling menguntungkan di tengah pemulihan ekonomi nasional. IBFN pun telah melanggar sejumlah rasio yang menjadi ketentuan Otoritas Jasa Keuangan (OJK) yakni rasio permodalan dengan ketentuan OJK minimal 10 persen, sementara per 2020 rasio permodalan IBFN minus 25,23 persen. Selain itu, pelanggaran rasio MSMD minimal 50 persen, sementara pada 2020 rasio IBFN minus 43,39 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210630/192/1412000/lapkeu-2020-kena-opini-disclaimer-begini-penjelasan-intraco-penta-inta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-11-04 17:36:00", "title": "Dapat Investor Baru, Intan Baruprana Finance (IBFN) Fokus Sambut 2022", "content": " Bisnis.com , JAKARTA -  Emiten pembiayaan  sektor alat berat  PT Intan Baruprana Finance Tbk. (IBFN) bakal menunggu momentum 2022 untuk kembali bangkit. Sekadar informasi, IBFN masih menjalani masa sulit sejak 2019. Puncaknya, IBFN memperoleh surat peringatan ketiga (SP3) dari Otoritas Jasa Keuangan (OJK) seiring belum terpenuhinya nilai minimal rasio ekuitas terhadap modal disetor minimal 50 persen, pada 28 Juli 2021. Direktur Keuangan IBFN Alexander Reyza menjelaskan bahwa pihaknya masih dalam masa setop pembiayaan sampai akhir 2021 dan fokus pada perbaikan rasio-rasio keuangan sesuai ketentuan lewat pencarian investor baru. \"Tingginya ketidakpastian dunia usaha di era lonjakan pandemi membuat kami masih berpegang pada rencana seperti pada Juni 2021. Sebagai perusahaan pembiayaan yang fokus kepada alat berat, kami tentu juga ingin menikmati momentum dari kenaikan harga komoditas tambang. Semoga kami bisa ikut gelombang berikutnya,\" ungkapnya kepada  Bisnis . Terkini, multifinance yang terafiliasi dengan emiten alat berat PT Intraco Penta Tbk. (INTA) dengan kepemilikan 55,07 persen dan PT Intra Trading dengan kepemilikan 17,23 persen ini tampak telah maju satu langkah. IBFN tercatat telah menggandeng investor baru pada kisaran Oktober 2021. Pemegang saham baru tersebut, yaitu PT Pakuwon Darma yang terafiliasi dengan emiten properti & real estat PT Pakuwon Jati Tbk. (PWON) yang memegang 75,46 juta saham, atau setara dengan 4,97 persen dari modal yang ditempatkan dan disetor oleh perusahaan. \"Perihal pembiayaan pasca masuknya investor baru, tentunya akan mengikuti  risk appetite  dan strategi bisnis investor. Kami punya pengalaman dan jaringan, potensi pun ada. Jadi setelah rasio keuangan kami pulih, harapannya bisa menunjang pengembangan usaha IBFN dalam waktu dekat,\" tambahnya. Sekadar informasi, masa gelap menuntun IBFN kepada rugi bersih senilai Rp598 miliar pada tutup buku 2020. Total aset pun merosot 41,4 persen ( year-on-year /yoy) menjadi Rp876,40 miliar dari sebelumnya sebesar Rp1,49 triliun. Adapun, pada pertengahan periode 2021, rugi bersih tahun berjalan IBFN bisa ditekan di Rp9,35 miliar dari sebelumnya merugi Rp24,42 miliar pada pertengahan 2020. Total aset IBFN pada periode ini masih bertahan di Rp859,1 miliar. Hanya turun tipis, karena komponen kas dan setara kas tumbuh, didorong pengeluaran kas yang ditekan sehingga penerimaan kas dari aktivitas operasi naik. Selain itu, komponen pembiayaan modal kerja pihak berelasi IBFN pun masih bisa naik tipis. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211104/89/1462170/dapat-investor-baru-intan-baruprana-finance-ibfn-fokus-sambut-2022?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-01-27 10:34:00", "title": "Intan Baruprana Finance (IBFN) Bakal Gelar RUPSLB Maret 2022", "content": " Bisnis.com , JAKARTA --  PT Intan Baruprana Finance Tbk.  (IBFN) akan menyelenggarakan rapat umum pemegang saham luar biasa ( RUPS ) pada 4 Maret 2022. Pemanggilan RUPS akan diumumkan dalam situs web PT Kustodian Sentral Efek Indonesia (KSEI), Bursa Efek Indonesia, dan perseroan pada 10 Februari 2022. Dikutip dari pengumuman resmi IBFN, Kamis (27/1/2022), pemegang saham yang berhak hadir dalam RUPS adalah yang namanya tercatat dalam Daftar Pemegang Saham perseroan pada 9 Februari 2022 puku 16.00 WIB. Pemegang saham perseroan dapat mengusulkan mata acara rapat dengan syarat telah diajukan secara tertulis kepada direksi oleh satu pemegang saham atau lebih yang mewakili 1/20 (satu per dua puluh) atau lebih dari jumlah seluruh saham dengan hak suara yang telah dikeluarkan perseroan. Pemegang saham peseroan dapat mengusulkan mata acara rapat paling lambat pada 3 Februari 2022. Sebelumnya, Direktur Utama IBFN Carolina Dina Rusdiana mengungkapkan, perseroan akan berupaya mengundang investor strategis baru untuk menanamkan modalnya di perseroan. Hal ini menjadi strategi perseroan pada 2022 guna memenuhi rasio-rasio terkait permodalan yang saat ini masih di bawah ketentuan regulator. Upaya tersebut akan dilakukan, baik melalui aksi korporasi Penambahan Modal Tanpa Hak Memesan Efek Terlebih Dahulu (PMTHMETD) atau  private placement  maupun dengan Hak Memesan Efek Terlebih Dahulu (HMETD) atau  rights issue . \"Dana yang diperoleh dari investor akan digunakan untuk memberikan fasilitas pembiayaan baru kepada calon debitur yang bekerja pada sektor-sektor industri potensial, seperti yang disebutkan tadi [tambang, infrastruktur, perkebunan, kurir atau logisitik],\" ujar Dina dalam public expose, Jumat (17/12/2021). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220127/89/1493981/intan-baruprana-finance-ibfn-bakal-gelar-rupslb-maret-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-04 06:20:00", "title": "Batal Digelar Hari Ini, Intan Baruprana (IBFN) Ubah Jadwal RUPSLB", "content": " Bisnis.com , JAKARTA - Emiten pembiayaan yang izin usahanya dicabut Otoritas Jasa Keuangan (OJK),  PT Intan Baruprana Finance Tbk.  (IBFN) mengumumkan perubahan jadwal penyelenggaraan Rapat Umum Pemegang Saham Luar Biasa ( RUPSLB ). Semula, rapat dijadwalkan pada hari ini, Jumat (4/3/2022), pukul 14.00 WIB di Jakarta. Rapat tersebut memiliki dua agenda yakni perubahan nama perseroan dengan mengubah Pasal 1 Anggaran Dasar dan perubahan susunan pengurus perseroan. Selanjutnya, manajemen mengumumkan penyelenggaraan rapat diubah menjadi tanggal 23 Maret 2022. Adapun agenda rapat tidak mengalami perubahan. Sebagai informasi, setelah pencabutan izin oleh OJK, IBFN perlu segera mengubah nama karena dilarang menggunakan kata finance, pembiayaan, multifinance, atau kata lain yang mencirikan usaha di bidang pembiayaan. Direktur Keuangan IBFN Alexander Reyza menjelaskan bahwa saat ini perusahaan akan fokus bertahan menyelesaikan seluruh hak dan kewajiban. Tepatnya, IBFN akan tetap melaksanakan kewajiban kepada para kreditur, dan pada saat bersamaan tetap melakukan upaya penagihan terhadap para debitur yang masih memiliki fasilitas pembiayaan. Sebagai gambaran, perusahaan yang sebelumnya fokus pada bisnis pembiayaan alat berat ini masih terafiliasi dengan emiten alat berat PT Intraco Penta Tbk. (INTA) dengan kepemilikan 55,07 persen, dan PT Intra Trading dengan kepemilikan 17,23 persen. Adapun, pemegang saham baru yang masuk pada kisaran Oktober 2021, yaitu PT Pakuwon Darma yang terafiliasi dengan emiten properti & real estat PT Pakuwon Jati Tbk (PWON), memegang 75,46 juta saham atau setara dengan 4,97 persen dari modal yang ditempatkan dan disetor oleh perusahaan. \"Ke depan, mengenai pergantian lini bisnis, nama perusahaan, dan lain-lain, kami masih harus menunggu keputusan pemegang saham pengendali, di mana mekanismenya melalui RUPS,\" jelasnya kepada  Bisnis  beberapa waktu lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220304/89/1506642/batal-digelar-hari-ini-intan-baruprana-ibfn-ubah-jadwal-rupslb?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-10 09:58:00", "title": "Izin Usaha Dicabut BEI Suspensi Saham Intan Baruprana (IBFN)", "content": " Bisnis.com , JAKARTA – Bursa Efek Indonesia mensuspensi saham PT Intan Baruprana Finance Tbk. (IBFN) karena izin usaha yang dicabut. Suspensi tersebut diambil berdasarkan keterbukaan informasi yang diumumkan oleh IBFN pada 9 Februari 2022 perihal Laporan Informasi atau Fakta Material atas Surat Pencabutan Ijin Usaha dari OJK. Sebagai infromasi OJK telah mencabut izin usaha perusahaan pembiayaan perseroan. Pencabutan izin usaha itu, menurut BEI, berpotensi menimbulkan keraguan atas kelangsungan usaha Perseroan. “Dengan mempertimbangkan hal tersebut, Bursa memutuskan untuk melakukan penghentian sementara Perdagangan Efek Perseroan di Seluruh Pasar terhitung sejak Sesi I Perdagangan Efek tanggal 10 Februari 2022, hingga pengumuman Bursa lebih lanjut,” tulis BEI pada Kamis (10/2/2022). Sebelumnya, emiten distributor alat berat PT Intraco Penta Tbk. (INTA) tengah mencari investor baru untuk membantu mengembalikan kinerja anak usahanya di bidang pembiayaan yakni PT Intan Baruprana Finance Tbk. (IBFN). Emiten bersandi INTA ini tengah berkutat dengan masalah utang yang melilit perseroan maupun anak usahanya. Pada laporan keuangan 2020 INTA, total aset perseroan senilai Rp2,88 triliun turun dibandingkan dengan 2019 yang sebesar Rp4,05 triliun. Sementara, total liabilitas senilai Rp4,13 triliun turun tipis dari 2019 sebesar Rp4,29 triliun. Direktur Keuangan Intan Baruprana Finance A. Reyza menuturkan saat ini total nilai utang perseroan mendekati Rp1 triliun. \"Utang IBFN secara total nilainya mendekati Rp1 triliun komposisi kreditur beberapa bank BUMN baik konvensional dan syariah, dan 1 lembaga keuangan di luar negeri,\" jelasnya dalam paparan publik, Rabu (30/6/2021). Direktur Utama Intraco Penta Petrus Halim menuturkan perseroan fokus menyelesaikan perkara ini dengan restrukturisasi utang dan memperbaiki kondisi keuangan. \"INTA membantu mengupayakan agar IBFN mendapatkan investor baru dan memonitor pemenuhan kesepakatan homologasi IBFN,\" jelasnya. Selain itu, perseroan juga melakukan diskusi intensif dengan kreditur untuk pengajuan restrukturisasi, mengajukan relaksasi rasio permodalan dan MSMD kepada OJK, serta berupaya mencari investor baru bagi anak usahanya tersebut. \"Tentunya kami dalam diskusi dengan calon investor ada persetujuan kerahasiaan tidak bisa membuka nama-namanya, tetapi bisa disampaikan kami selalu menyambut investor berminat di sektor alat berat,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220210/7/1498848/izin-usaha-dicabut-bei-suspensi-saham-intan-baruprana-ibfn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-11 08:33:00", "title": "Intan Baruprana Finance (IBFN) Jadwalkan RUPSLB 4 Maret. Ini Agendanya", "content": " Bisnis.com , JAKARTA -  PT Intan Baruprana Finance Tbk.  menyelenggarakan Rapat Umum Pemegang Saham Luar Biasa ( RUPSLB ) pada Jumat, 4 Maret 2022. Berdasarkan pengumuman di Bursa Efek Indonesia pada Kamis (10/2/2022), rapat diselenggarakan mulai pukul 14.00 WIB sampai dengan selesai di Jakarta. Rapat hanya membahas satu agenda yakni perubahan susunan pengurus perseroan.  \"Diperlukan persetujuan dari rapat untuk perubahan susunan pengurus perseroan, sesuai dengan ketentuan Anggaran Dasar Perseroan, POJK No: 33/POJK.04/2014 tentang direksi dan dewan komisaris emiten atau perusahaan publik dan Undang-undang No:40 Tahun 2007 tentang perseroan terbatas, sebagaimana telah diubah dengan Undang-undang Nomor: 11 Tahun 2020 tentang cipta kerja,\" terang manajemen dalam penjelasan mata acara rapat.  Rapat akan diselenggarakan secara fisik dan elektroik (e-RUPS) melalui aplikasi penyelenggaraan rapat umum pemegang saham secara elektronik PT Kustodian Sentral Efek Indonesia. Pemegang saham yang berhak hadir adalah yang namanya tercatat dalam daftar pemegang saham perseroan pada 9 Februari 2022 sampai dengan pukul 16.00 WIB. Diketahui,  OJK  mencabut izin usaha  perusahaan pembiayaan  PT Intan Baruprana Finance Tbk. (IBFN). Hal itu disampaikan melalui Salinan Keputusan Dewan Komisioner OJK Nomor KEP-8/D.05/2022 tentang pencabutan ijin usaha perusahaan pembiayaan PT Intan Baruprana Finance Tbk. tanggal 31 Januari 2022. Dalam keterbukaan informasi di Bursa Efek Indonesia pada Rabu (9/2/2022), Direktur Utama Intan Baruprana Finance Carolina Dina Rusdiana menyampaikan perseroan telah menerima surat pencabutan ijin usaha OJK melalui email pada 7 Februari 2022 pukul 13.03 WIB. Dengan dicabutnya izin usaha, perseroan wajib menghentikan kegiatan usaha sebagai perusahaan pembiayaan dan dilarang untuk menggunakan kata finance, pembiayaan, dan atau kata yang mencirikan kegiatan pembiayaan dalam nama perusahaan. \"Penyelesain hak dan kewajiban perseroan dilaksanakan sesuai dengan ketentuan perundang-undangan yang berlaku,\" terangnya dalam keterbukaan informasi, Rabu (9/2/2022). Lebih lanjut, perseroan akan melakukan perubahan anggaran dasar atas perubahan nama perusahaan, maksud, dan tujuan serta kegiatan usaha perusahaan yang dilakukan dengan tidak lagi menggunakan kata finance, pembiayaan dan atau yang mencirikan kegiataan pembiayaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220211/89/1499238/intan-baruprana-finance-ibfn-jadwalkan-rupslb-4-maret-ini-agendanya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-25 10:49:00", "title": "RUPSLB Intan Baruprana Finance (IBFN) Setujui Perubahan Nama dan Pengurus", "content": " Bisnis.com , JAKARTA - Rapat Umum Para Pemegang Saham Luar Biasa (RUPSLB) PT  Intan Baruprana Finance  Tbk. (IBFN) menyetujui perubahan nama dan susunan pengurus perseroan.  RUPSLB yang digelar pada Rabu (23/3/2022) tersebut menyetujui perubahan Pasal 1 ayat 1 Anggaran Dasar Perseroan mengenai nama perseroan menjadi PT Intan Baru Prana Tbk. atau nama lain yang disetujui oleh pihak yang bewenang. \"Memberikan kuasa dan wewenang dengan hak substitusi kepada direksi perseroan untuk melaksanakan segala tindakan yang diperlukan sehubungan dengan perubahan nama perseroan tersebut, tanpa ada yang dikecualikan,\" demikian bunyi ringkasan risalah RUPSLB IBFN, dikutip dari keterbukaan informasi Bursa Efek Indonesia (BEI), Jumat (25/3/2022). Selain itu, RUPSLB juga menyetujui dan mengesahkan pengunduran diri Mulyadi dari jabatannya selaku direktur perseroan. Pengunduran diri tersebut terhitung efektif sejak tanggal penutupan rapat ini. Manajemen  Intan Batuprana Finance  menyampaikan ucapan terima kasih atas kontribusi dan pemikirannya selama masa jabatannya sebagai anggota direksi perseroan. Sehubungan dengan keputusan tersebut, maka susunan anggota direksi dan dewan komisaris perseroan menjadi sebagai berikut: Direksi - Direktur Utama: Carolina Dina Rusdiana - Direktur: Alexander Reyza Dewan Komisaris  - Komisaris: Petrus Halim Adapun,  Intan Batuprana  perlu mengubah nama perseroan karena dilarang menggunakan kata  finance , pembiayaan,  multifinance,  atau kata lain yang mencirikan usaha di bidang pembiayaan, usai izinnya dicabut oleh Otoritas Jasa Keuangan (OJK). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220325/89/1514992/rupslbintan-baruprana-finance-ibfn-setujui-perubahan-nama-dan-pengurus?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]