[
{"datex": "2024-11-09 10:29:32", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 10:41:00", "title": "Pandu Sjahrir jadi Pengurus Danantara, Saham TOBA Naik ke Zona Hijau", "content": " Bisnis.com , JAKARTA — Wakil Direktur Utama PT  TBS Energi Utama  Tbk. (TOBA)  Pandu Patria Sjahrir  dikabarkan menjadi pengurus BP Danantara. Kabar ini membuat saham TOBA naik ke zona hijau pagi ini. Berdasarkan data RTI pukul 09.45 WIB,  saham TOBA  tercatat naik 0,99% ke level Rp510 per saham pagi ini. Saham TOBA tercatat dibuka pada level 510 pagi ini, naik 5 poin dari harga di hari kemarin yang sebesar Rp505 per saham. Saham TOBA diperdagangkan pada level Rp505-Rp520 sesaat setelah pembukaan. Sebanyak 5,31 juta saham TOBA diperdagangkan, dengan nilai transaksi mencapai Rp2,73 miliar. Saham TOBA saat ini memiliki  kapitalisasi pasar  sebesar Rp4,17 triliun. Di sisi lain, saham TOBA tercatat telah menguat 67,76% sejak awal tahun atau year to date (YTD). Sementara itu, dalam tiga bulan terakhir saham TOBA telah menguat 100,79%. Akan tetapi, dalam sebulan terakhir, saham TOBA melemah 5,56%. Sebelumnya, menurut informasi yang diterima Bisnis, Pandu bakal menjadi Chief Operafing Officer atau Wakil Kepala di Badan Pengelola Investasi Daya Anagata Nusantara ( Danantara ). \"Pandu Sjahrir masuk jadi pengurus,\" ujar salah satu sumber, Kamis (7/11/2024). Sebelumnya, dikabarkan bahwa  Rosan P. Roeslani  ditunjuk Presiden  Prabowo Subianto  menjadi Chairman dan  Muliaman D Hadad  sebagai CEO di BP Danantara. Beberapa waktu ini, beredar informasi bahwa Pandu Sjahrir ikut ditunjuk Prabowo dalam lembaga investasi tersebut. Pandu beberapa kali terlihat jalan bareng Muliaman Hadad, terutama saat bertemu Prabowo di Istana. Sebagai informasi, Danantara secara bertahap disiapkan oleh pemerintah sebagai cikal bakal  superholding BUMN  yang mengonsolidasikan berbagai aset milik perusahaan pelat merah. Nantinya, Indonesia Investment Authority (INA) akan melebur ke dalam BP Danantara. Proses itu membuat dana kelolaan atau asset under management (AUM) BP Danantara pada tahap awal akan mencapai US$10,8 miliar yang berasal dari INA. Selanjutnya, sebanyak tujuh BUMN bakal dikonsolidasikan ke dalam BP Danantara. Tujuh perusahaan pelat merah itu adalah PT Bank Mandiri (Persero) Tbk. (BMRI), PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), PT PLN (Persero), PT Pertamina (Persero), PT Bank Negara Indonesia (Persero) Tbk. (BBNI), PT Telkom Indonesia (Persero) Tbk. (TLKM), dan holding BUMN pertambangan MIND ID. Apabila konsolidasi berjalan mulus, BP Danantara diproyeksikan mengelola AUM sebesar US$600 miliar atau sekitar Rp9.504 triliun (asumsi kurs Rp15.840 per dolar AS). Jumlah tersebut ditargetkan meningkat hingga mencapai US$982 miliar dalam beberapa tahun ke depan. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/7/1814371/pandu-sjahrir-jadi-pengurus-danantara-saham-toba-naik-ke-zona-hijau", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2011-05-18 08:18:00", "title": "Pioneerindo Gourmet kurangi utang", "content": " JAKARTA: Utang PT Pioneerindo Gourmet International Tbk pada kuartal I/2011 tercatat Rp61,66 miliar, berkurang dari Rp67,77 miliar atau US$2,5 juta pada akhir tahun lalu. Direktur keuangan Pioneerindo Gourmet Teh Kian Kun menyatakan hingga maret 2011, nilai hutang yang telah diselesaikan perseroan sebanyak US$1,9 juta.\"Menurunnya jumlah kewajiban ini juga disebabkan menguatnya nilai tukar rupiah terhadap dolar AS, karena kreditur kami adalah kreditur asing\", katanya seusai rapat umum pemegang saham yang digelar hari ini.Teh Kian mengatakan sisa utang tersebut akan dilunasi dalam tempo 22 tahun.Dia juga menuturkan perseroan berencana membuka 25 gerai baru tahun ini, sehingga total jumlah gerai mencapai 258. \"Biaya tiap gerai kami anggarkan Rp500 juta hingga Rp750 juta\", ujarnya.Adapun, dana belanja modal (capex) perseroan untuk tahun ini sebesar Rp18,75 miliar, yang berasal dari internal perseroan.Menurut catatan Bisnis, jumlah tersebut berubah dari anggaran sebelumnya Rp20miliar-Rp25 miliar untuk pembukaan 32 gerai baru. Sebesar Rp10 miliar hingga Rp15 miliar dari kebutuhan dana itu berasal dari pinjaman Bank Central Asia (BCA) dan sisanya dari kas internal.\"Perubahan ini karena tidak mudah untuk menemukan lokasi yang strategis untuk membuka gerai baru\", jelas the Kian.Kusuwandi Tamin, Direktur Utama Pioneerindo, menambahkan dana belanja modal perseroan yang telah digunakan sampai pada kuartal I/2011 mencapai Rp7 miliar hingga Rp7,5 miliar. \"Semuanya untuk pembangunan 10 gerai baru di Jabotabek, Padang, Jambi, dan Jawa Tengah. Pada semester I/2011, kami perkirakan total 18-19 gerai baru telah dibuka,\" kata Kusuwandi. Pembangunan 25 gerai baru itu diproyeksikan selesai pada September 2011.Kusuwandi berharap pembukaan gerai baru tersebut memberikan kontribusi sekitar 5%-10% dari total target pertumbuhan pendapatan perseroan 2011. Sebelumnya, emiten dengan kode saham PTSP ini membidik pertumbuhan pendapatan usaha sebesar 15% untuk tahun ini yakni senilai Rp260,81 miliar.Dia optimistis target tersebut akan dicapai, karena perseroan memiliki sejumlah rencana strategis untuk pengembangan usaha. \"Apalagi kami kini telah mengantongi sertifikasi halal dari MUI untuk produk CFC sejak April 2011,\" tutur Kusuwandi. Perseroan mencatat laba bersih Rp2,7 miliar pada kuartal I/2011. Jumlah tersebut meningkat 74,41% dibandingkan dengan Rp1,55 miliar pada periode yang sama tahun lalu.Pendapatan usaha pemegang merk fast food CFC, Sapo Oriental, dan Cal Donat tersebut meningkat 18,09% menjadi Rp60,73 miliar dibandingkan dengan Rp51,43 miliar pada kuartal I/2010. (yes) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110518/186/29914/pioneerindo-gourmet-kurangi-utang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-19 02:01:00", "title": "Rupiah strengthening trims Pioneerindo debt", "content": " JAKARTA: PT Pioneerindo Gourmet International Tbk debt trims to IDR61.66 billion in first quarter 2011 from IDR67.77 billion last year (around US$2.5 million) as Indonesian rupiah exchange rate strengthened. Pioneerindos Finance Director Teh Kian Kun said that until March 2011, the company has paid US$1.9 million of its debt.The total debts declined as Indonesian rupiah exchange rate against dollar strengthened because our creditors are foreign creditors, he said after attending annual general meeting of shareholders, yesterday.Pioneerindo is the brand holder of fast food outlet such as CFC, Sapo Oriental and Cal Donat. The company plans to open 25 new outlets so that the total outlets will be 258 outlets. We are allocating IDR500 million-IDR750 million for each outlet, he said.The company also allocates IDR18.75 billion for capital expenditure this year where most of it comes from internal cash.According to Bisnis data, the current budget is different from its initial budget for opening 32 new outlets at IDR20 billion-IDR25 billion.IDR10 billion-IDR15 billion will be gained through bank loan from Bank Central Asia (BCA) and the rest from internal cash.The budget was changed since it was difficult to find strategic location for new outlet, Teh said.The company has used IDR7 billion-IDR7.5 billion of its capex in first quarter 2011, PTSP President Director Kusuwandi Tamin said.The IDR7 billion-IDR7.5 billion was used to build ten new outlets in Jakarta-Bogor-Tangerang-Bekasi (Jabotabek), Padang, Jambi and Central Tengah. We are expecting 18-19 new outlets can be opened in the first half of 2011, Kusuwandi added.Pembangunan 25 gerai baru itu diproyeksikan selesai pada September 2011. Kusuwandi berharap pembukaan gerai baru tersebut memberikan kontribusi sekitar 5%-10% dari total target pertumbuhan pendapatan perseroan 2011.The 25 new outlets construction is projected to be completed in September 2011. He expects the opening of new outlet will contribute 5%-10% of the companys total revenue growth target in 2011.Earlier, the PTSP-coded company is eyeing 15% growth in operating revenue or IDR260.81 miliar in 2011.Kusuwandi is optimistic with the target since the company has several strategic plans for business expansion. Moreover, we have pocketed halal certification from Indonesian Ulema Council (MUI) for CFC products since April 2011.In the annual meeting, the company announced that it has booked IDR2.7 billion net profit in first quarter 2011 or rose 74.41% from IDR1.55 billion a year earlier. Earnings per share also increased to IDR12 per share from IDR7 per share in first quarter 2010.Operating revenue also rose 18.09% to IDR60.73 billion in the same period this year from IDR51.43 billion in first quarter 2010 as the sales quantity increased and gained revenue from the opening of new outlet. (t06/wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110519/186/29809/rupiah-strengthening-trims-pioneerindo-debt?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-07-03 17:00:00", "title": "AKSI EMITEN: PIONEERINDO Beli Tanah Senilai Rp29 miliar", "content": " JAKARTA:  PT Pioneerindo Gourmet International Tbk , emiten pemegang hak waralaba  California Fried Chicken , segera merealisasikan pembelian aset tanah bangunan PT Maskapai Reasuransi Indonesia Tbk (Marein) senilai Rp29 miliar. Dalam keterbukaan informasi kepada  PT Bursa Efek Indonesia  hari ini disebutkan transaksi atas tanah seluas 3.987 meter persegi di Palmerah Jakarta itu dilakukan pada 29 Juni. ( foto: franchisekita.com ) “Transaksi tergolong afiliasi karena sifat hubungan kepemilikan saham dan hubungan pengurusan serta pengawasan,\" ujar  Teh Kian Kun ,  Direktur Pioneerindo . Perusahaan menyatakan transaksi itu sekaligus menggabungkan kantor pusat, kantor operasional, dan semua gudang sehingga produktivitas kerja dapat meningkat serta memudahkan pengawasan lini usaha. Transaksi itu juga diakui tergolong material karena nilai transaksi melebihi 20% tetapi kurang dari 50% dari ekuitas emiten berkode saham PTSP tersebut. Pioneerindo dan Marein terafiliasi karena komisaris utama kedua perusahaan sama-sama dijabat Tjan Soen Eng dan kesamaan salah satu pemegang saham yakni ABN Amro Singapore Nominee. Saham Pioneerindo masih stagnan di Rp1.800 dan membentuk kapitalisasi pasarnya Rp397,45 miliar dan rasio harga saham terhadap laba bersihnya ( price to earnings ratio/ PER) 14,81 kali. Emiten perdagangan ritel pemegang merek dagang Sapo Oriental, Cal Donal itu dipimpin Kusuwandi Tamin. Pemegang sahamnya terdiri dari  Bank of Singapore Ltd  47,55%,  Deutsche Bank Nominee Singapore Ltd  21,84%,  ABN Amro Singapore Ltd  9,37%,  PT Bayu Buana Tbk  8,91% dan publik 12,32%. (yus) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120703/192/84209/aksi-emiten-pioneerindo-beli-tanah-senilai-rp29-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-08-15 16:25:00", "title": "CALIFORNIA FRIED CHICKEN: laba ditarget naik 82%", "content": " JAKARTA : PT Pioneerindo Gourmet International Tbk, pemegang hak waralaba restoran cepat saji CFC, menargetkan kenaikan laba 82% selama 2012 dibandingkan tahun lalu seiring dengan pembukaan gerai baru. Corporate Services Director Pioneerindo Susanna Kusnowo  mengatakan perkiraan laba bersih tahun ini mencapai Rp35 miliar, melonjak dibandingkan Rp19,22 miliar pada tahun lalu.\"Kami positif akhir tahun ini akan mendapat laba bersih Rp35 miliar,\" ujarnya, Rabu (15/8/2012)Adapun target total gerai pada akhir tahun adalah sebanyak 245 gerai dan hingga Juli sudah tercapai 225 gerai di seluruh Indonesia.Sepanjang semester pertama tahun ini, emiten ritel berkode PTSP tersebut telah membukukan penjualan senilai Rp153,90 miliar, naik 18,5% dibandingkan Rp129,82 miliar pada periode sama tahun lalu.Selain itu, laba sepanjang semester pertama 2012 mencapai Rp12,94 miliar, naik 39,9% dibandingkan Rp9,25 miliar pada periode sama tahun lalu.Pioneerindo merupakan pemilik hak waralaba restoran cepat saji California Fried Chicken, restoran Sapo Oriental dan Cal Donat.Pemegang saham emiten ritel ini terdiri dari Bank of Singapore Ltd (47,55%), Deutsche Bank Nominee Singapore Ltd (21,84%), ABN Amro Singapore Ltd (9,37%), PT Bayu Buana Tbk (8,91%) dan publik (12,32%).Pada perdagangan di Bursa Efek Indonesia Rabu, saham PTSP stagnan di level Rp2.050 dan membentuk kapitalisasi pasar sebesar Rp452,66 miliar.  (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20120815/12/91235/california-fried-chicken-laba-ditarget-naik-82-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-03-22 15:49:00", "title": "KINERJA EMITEN: Laba Bersih Pioneerindo Tumbuh 31,7%", "content": " BISNIS.COM, JAKARTA—Emiten restoran PT Pioneerindo Gourmet International Tbk (PTSP) mencatatkan pertumbuhan laba bersih sebesar 31,7% menjadi Rp35,7 miliar sepanjang 2012. Berdasarkan laporan keuangan 2012 yang dirilis perseroan, perseroan total laba komprehensif yang diatribusikan kepada pemilik entitas induk menjadi Rp47,2 miliar atau naik 64,4% dibandingkan dengan posisi 2011 sebesar Rp28,7 miliar. Sejalan dengan itu, laba per saham yang diatribusikan kepada pemegang saham biasa entitas induk naik dari Rp117,35 menjadi Rp155,66. Pencapaian tersebut ditopang dari pertumbuhan pendapatan bersih usaha perseroan sebesar 20,9% menjadi Rp353,7 miliar sepanjang tahun lalu. Laba bruto perusahaan pengelola California Fried Chicken (CFC) ini naik dari Rp234,4 miliar menjadi Rp194,4 miliar. Sementara itu, jumlah aset perseroan juga melonjak 52,7% menjadi Rp203,8 miliar pada periode Januari—Desember 2012. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130322/192/4766/kinerja-emiten-laba-bersih-pioneerindo-tumbuh-317?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-04-25 18:57:00", "title": "PIONEERINDO GOURMET:  Kenaikan Biaya Produksi Tekan Laba Bersih Kuartal I", "content": " BISNIS.COM,  JAKARTA – PT Pioneerindo Gourmet International Tbk (PTSP) mengalami penurunan laba bersih pada kuartal I tahun ini sebesar 34,4%, karena  naiknya biaya produksi dari penaikan upah, harga gas dan tarif listrik. Kuswandi Tamin, Direktur Utama emiten yang bergerak di bidang retail makanan, tersebut mengungkapkan bahwa laba bersih turun dari Rp3,6 miliar di kuartal I 2012 menjadi Rp2,4 miliar di kuartal I tahun ini. Hal itu diakibatkan pembengkakan biaya produksi. “Laba bersih pada kuartal I tahun ini memang turun, hal itu karena beban usaha dan biaya produksi yang naik. Penaikan tersebut disebabkan naiknya gaji tahunan dan UMR, tarif listrik yang naik, serta beban penjualan akibat adanya penambahan gerai baru,” ujarnya dalam acara RUPS di Hotel Morrissey Jakarta hari ini, Kamis (25/4/2013) Beban usaha selama kuartal I 2013 sendiri sebesar Rp53,5 miliar, naik 31,2% sebesar Rp12,7 miliar dari tahun sebelumnya Rp40,8 miliar. Hal tersebut menyebabkan performa tahun ini menurun meskipun pendapatan usaha kuartal I tahun ini Rp86,2 miliar naik 19,9%, dari periode yang sama tahun lalu sebesar Rp71,9 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130425/192/10812/pioneerindo-gourmet-kenaikan-biaya-produksi-tekan-laba-bersih-kuartal-i?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-25 20:42:00", "title": "Pioneerindo Gourmet Akan Buka 40 Gerai CFC", "content": " Bisnis.com , JAKARTA – Emiten pengelola gerai  California Fried Chicken  (CFC) PT Pioneerindo Gourmet International Tbk. (PSTP) akan melakukan ekspansi dengan membuka 40 gerai baru dan merenovasi 35 gerai sepanjang tahun ini. Direktur Keuangan Pioneerindo Gourmet Teh Kian Kun menjelaskan untuk ekspansi tahun ini perseroan telah menganggarkan belanja modal sebesar Rp82,5 miliar yang bersumber dari kas internal perseroan dan pinjaman perbankan. Jumlah gerai yang akan dibuka pada tahun ini tercatat lebih banyak dibandingkan dengan gerai yang dibuka tahun lalu sebanyak 35 gerai, hal tersebut merupakan strategi perseroan untuk menyasar lebih banyak pelanggan. Untuk membangun satu gerai, perseroan membutuhkan investasi senilai Rp1,5 miliar, sedangkan untuk merenovasi gerai yang sudah ada perseroan membutuhkan dana sekitar Rp750 juta dengan lama perbaikan satu bulan. “Kami sudah memiliki sisa plafon pinjaman dari Bank BCA sekitar Rp40 miliar, jika ada kesempatan kami juga akan menjajaki kerja sama dengan bank lain untuk memperluas ekspansi,” katanya di Jakarta, Rabu (25/6/2014). Dengan ekspansi tahun ini, perseroan akan mengoperasikan sebanyak 265 gerai CFC yang tersebar di berbagai daerah di seluruh Indonesia, dan 30% di antaranya merupakan gerai yang dikelola dengan sistem waralaba. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140625/192/238828/pioneerindo-gourmet-akan-buka-40-gerai-cfc?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-09 16:37:00", "title": "RENCANA KORPORASI: Pioneerindo Gourmet (PTSP) Bakal Buka 40 Gerai Baru CFC", "content": " Bisnis.com , JAKARTA--- Pengelola gerai makanan cepat saji California Fried Chicken (CFC), PT Pioneerindo Gourmet International Tbk., berencana membuka 40 gerai baru pada 2016. Emiten berkode saham PTSP itu berencana membuka 40 gerai baru yang terdiri dari 25 type dining dan 15 type semi satelite serta renovasi gerai lama sebanyak 15 gerai pada 2016. Manajemen memaparkan anggaran belanja modal mencapai Rp1 miliar per gerai untuk type dining, Rp250 juta untuk type semi satellite dan renovasi gerai lama Rp250 juta per gerai. Dengan demikian, anggaran belanja modal diperkirakan mencapai Rp32,5 miliar pada 2016. Direktur Pioneerindo Gourmet Teh Kian Kun mengatakan sumber pendanaan untuk capex tersebut paling banyak berasal dari kas internal. Menurutnya, manajemen perusahaan tidak mengincar daerah tertentu secara khusus dalam membuka gerai baru. Perusahaan lebih melihat potensi pasar di wilayah tersebut. Apabila suatu wilayah dianggap potensial maka perusahaan menjajaki untuk membuka gerai baru di wilayah itu. “Kontribusi paling besar sekarang dari Jabodetabek dan Indonesia Timur,” ujar Teh Kian dalam paparan publik, Kamis (9/6). Wilayah Indonesia Timur yang dimaksud oleh manajemen antara lain Jawa Tengah, Bali, Kalimantan serta Sulawesi. Teh Kian memaparkan sepanjang tahun ini juga telah menutup 5-6 gerai karena kontribusinya negatif terhadap kinerja perusahaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160609/192/556245/rencana-korporasi-pioneerindo-gourmet-ptsp-bakal-buka-40-gerai-baru-cfc?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:29:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171120/439/710608/hak-cipta-pakai-foto-tanpa-izin-cfc-diseret-ke-pengadilan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-12-12 15:57:00", "title": "PTSP Tolak Tanggung Jawab Kesalahan CFC", "content": " Bisnis.com , JAKARTA -- PT Pioneerindo Gourmet International Tbk menolak bertanggung jawab atas pelanggaran hak cipta yang dituduhkan kepada salah satu gerai CFC di Ruko Grande, Karawaci. Emiten yang melantai di bursa dengan kode PTSP ini merupakan pemilik waralaba California Fried Chicken (CFC) di Indonesia. Perseroan diseret ke pengadilan sebagai tergugat II oleh seorang narablog bernama Rembulan Indira. Adapun tergugat I yakni restoran CFC Grande, Karawaci, Tangerang yang dikelola oleh PT Purinusa Jayakusuma.  Keduanya dituduh menyomot foto Rembulan Indira (penggugat) tanpa izin untuk ajang promosi produk. Kuasa hukum PT Pioneerindo Gourmet International Tbk. Christian Andrian Waworuntu mengatakan menolak bertanggung jawab atas perbuatan yang dilakukan oleh CFC Grande Karawaci. Pasalnya, pelanggaran hak cipta itu disebut sebagai perbuatan pribadi oleh salah satu pemegang saham PT Purinusa Jayakusuma, yaitu Mariani Santoso. Mariani Santoso diduga sebagai orang yang mengunggah foto penggugat di media sosial Facebook untuk promosi. \"PT Pioneerindo Gourmet International Tbk tidak dapat bertanggung jawab atas tindakan pelanggaran yang dilakukan Mariani Santoso karena perbuatan itu murni tindakan hukum pribadi,\" katanya dalam berkas jawaban yang Bisnis kutip, Selasa (12/11/2017). Atas hal itu, tergugat II menyatakan tidak menerima keuntungan atau pendapatan apapun dari aksi tersebut.  Promosi yang diunggah oleh Mariani Santoso juga dilakukan dalam waktu yang singkat di laman facebooknya sehingga tidak mempengaruhi penjualan CFC Grande Karawaci yang dikelola PT Perinusa. Dengan begitu, tergugat II juga tidak merasa diuntungkan selalu pemilik CFC. Christian juga menjelaskan tindakan pribadi pemegang saham perusahaan rekanan tidak dilindungi dalam perjanjian kerja sama antara PTSP dengan PT Perinusa. Perjanjian waralaba diteken pada 27 Maret 2013. Perjanjian waralaba menyebutkan PTSP melarang PT Perinusa melakukan kegiatan yang dapat merugikan atau membahayakan reputasi PTSP. \"Tindakan yang bertentangang dengan isi perjanjian adalah murni tindakan hukum atas nama pribadi dan di luar tanggung jawab tergugat II,\" sebutnya. Untuk mendukung jawabannya, PTSP menyatakan Mariani Santoso tidak pernah meminta izin atau dan mengajukan persetujuan tertulis dalam melakukan pemasaran.  Padahal dalam perjanjian diatur pihak kedua dapat melaksanakan pemasaran dengan petunjuk atau persetujuan tertulis dadi pihak pertama (PTSP). \"Kami mengimbau Mariani Santoso harus bertanggung jawab secara pribadi atas tuduhan pelanggaran hak cipta,\" ujarnya. Christian mengungkapkan gugatan ganti rugi materil Rp400 juta dan imateril Rp100 juga yang dituntut oleh penggugat juga tidak masuk akal. Ganti rugi tersebut, tuturnya, merupakan perhitungan sepihak, mengada-ada dan tidak ada dasar hukumnya.  Lagipula, pihak yang sepantasnya membayar ganti rugi yaitu Mariani Santoso apabila gugatan pelanggaran hak cipta terbukti benar. PTSP menilai gugatan penggugat sangat merugikan perseroan selaku perusahaan publik. Perusahaan meminta majelis hakim menyatakan gugatan penggugat error in persona dan kurang pihak. Dia juga meminta gugatan ditolak seluruhnya. Sementara itu, CFC Grande Karawaci (tergugat I) melalui kuasa hukumnya CFC Susilo Lestari mengatakan menolak dalil gugatan penggugat untuk seluruhnya tanpa terkecuali. Dia menilai penggugat tidak memiliki kapasitas dan kualitas selaku penggugat. Pasalnya, penggugat bukan merupakan pemilik hak cipta, yang terdaftar di Ditjen AHU, berdasarkan Keputusan Menteri Kehakiman. Penggugat juga disebut tidak mengantongi hak cipta yang terdaftar secara sah di Kementerian Hukum dan HAM. Dengan begitu, gugatan tidak sesuai dengan Pasal 66 UU No.28/2014 tentang Hak Cipta. Selain itu, Susi menjelaskan CFC Grande Karawaci bukanlah subjek hukum untuk digugat. CFC hanya merupakan merek dagang dari sebuah perusahaan PT Purinusa Jayakusuma.  Terpisah, kuasa hukum Rembulan Indira, Jethro Joshua Pelenkahu menampil gugatannya error in persona. Hal ini dibuktikan dengan surat tanggapan somasi yang dikirim oleh CFC Grande Karawaci. \"Jila memang skenario terburuk gugatan kami error in persona, kami siap mengajukan gugatan baru,\" ucapnya kepada Bisnis, Selasa (12/11/2017). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20171212/16/717584/ptsp-tolak-tanggung-jawab-kesalahan-cfc?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:30:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171213/439/717826/penggunaan-foto-tanpa-izin-ptsp-tolak-gugatan-hak-cipta-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 10:30:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180201/439/732796/sengketa-hak-cipta-cfc-lolos-dari-gugatan-rp500-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-01 10:47:00", "title": "Kalah Lawan CFC, Blogger Rembulan Indira Pantang Mundur", "content": " Bisnis.com , JAKARTA -  Blogger Rembulan Indira  mengupayakan langkah hukum baru dengan mengajukan gugatan perbaikan kepada CFC Grande Karawaci dan PT Pioneerindo Gourmet International Tbk. Kuasa hukum Rembulan Indira (penggugat) Jethro Joshua Pelenkahu berujar akan melayangkan somasi kepada keduanya untuk membayar ganti rugi. Dia menganggap para tergugat tetap bersalah menggunakan foto orang tanpa izin, terlepas gugatannya tidak diterima majelis hakim. Dalam gugatannya, penggugat meminta ganti rugi Rp500 juta. \"Kami akan somasi dulu setelah putusan ini inkrah. Jika tidak digubris, kami akan melayangkan gugatan baru,\" tuturnya usai sidang putusan, Rabu (31/1/2018). Dia menambahkan akan memperbaiki gugatan agar tidak  eror in persona . Adapun perbaikannya yakni mengubah nama pihak yang digugat dari CFC Grande menjadi  PT Purinusa Jayakusuma. Menanggapi, kuasa hukum PT Pioneerindo Gourmet International Tbk Ferry Dharma menyatakan lega dengan putusan majelis hakim yang tidak menerima gugatan. Namun dia tetap akan meladeni upaya hukum yang akan ditempuh penggugat. \"Kami menerima putusan hakim. Jika penggugat nanti mengajukan [gugatan] lagi ya tinggal kami hadapi,\" sebutnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20180201/16/733035/kalah-lawan-cfc-blogger-rembulan-indira-pantang-mundur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-30 18:43:00", "title": "Pioneerindo Gourmet (PTSP) Siap Tambah Gerai Sugakiya Tahun Ini", "content": " Bisnis.com, JAKARTA -- PT Pioneerindo Gourmet International Tbk. telah membuka  outlet  baru dengan merek dagang Sugakiya dari Jepang. Direktur Pioneerindo Gourmet International Teh Kian Kuan menuturkan, perseroan telah membuka satu gerai di Plaza Senayan. Namun, sebelum 2018 berakhir, katanya, perseroan berencana untuk menambah sekitar satu hingga dua gerai lagi. \"Mungkin tahun ini, akan menambah Sugakiya satu atau dua gerai lagi. Kami belum ada rencana menambah brand baru,\" ungkapnya di Jakarta, Kamis (30/8/2018). Sugakiya adalah restoran yang menyediakan ramen. Dia mengatakan, untuk membuka restoran baru, hal yang perlu diperhatikan adalah pemilihan lokasi. Adapun strategi yang dijalankan untuk meningkatkan penjualan perseroan adalah menjaga dan meningkatkan standar produk, melakukan promosi yang memberikan kontribusi positif terhadap perseroan. Perusahaan yang memegang lisensi CFC (California Fried Chicken) ini juga terus meningkatkan evaluasi terhadap outlet yang mencatatkan kinerja negatif. Adapun outlet yang mencatatkan kinerja negatif akan dikurangi untuk mengurangi beban keuangan perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180830/192/833421/pioneerindo-gourmet-ptsp-siap-tambah-gerai-sugakiya-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-30 18:52:00", "title": "CFC Bakal Tambah 25 Gerai Baru", "content": " Bisnis.com , JAKARTA -- PT Pioneerindo Gourmet International Tbk. berencana menambah 25 gerai California Fried Chicken pada tahun ini. Direktur Pioneerindo Gourmet International Teh Kian Kuan mengungkapkan, baru-baru ini perseroan juga telah membuka gerai California Fried Chicken (CFC) di Gorontalo. Penambahan gerai-gerai baru ini, bertujuan untuk meningkatkan pangsa pasar perseroan. \"Kami akan buka 25 gerai baru,\" ungkapnya di Gedung Bursa Efek Indonesia, Kamis (30/8/2018). Selain itu, emiten bersandi saham PTSP ini berencana untuk merenovasi sebanyak 15 gerai. Dengan demikian, total alokasi belanja modal perseroan mencapai Rp30 miliar. Belanja modal perseroan senilai Rp15 miliar diperoleh dari pinjaman PT Bank Central Asia Tbk., sisanya dari kas internal. Dalam laporan keuangan semester I/2018, pendapatan usaha bersih yang dikantongi PTSP senilai Rp121,86 miliar, tumbuh 9,12% dari posisi Rp111,67 miliar pada periode yang sama tahun sebelumnya. Sementara itu, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk hingga Juni 2018 senilai Rp306,2 juta, naik tipis 37,48% dari posisi Rp222,72 juta pada periode yang sama tahun sebelumnya. Sepanjang tahun berjalan, kinerja saham PTSP terkontraksi 0,69% menjadi Rp7.150 per saham. Namun, dalam 5 tahun terakhir, kinerja saham PTSP telah meningkat 98,61%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180830/192/833430/cfc-bakal-tambah-25-gerai-baru?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 10:30:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180831/442/833545/emiten-restoran-ptsp-fast-ekspansi-gerai?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-14 12:48:00", "title": "Kinerja DUCK dan PTSP Melejit", "content": " Bisnis.com,  JAKARTA—Laba bersih PT Jaya Bersama Indo Tbk. [DUCK] dan PT Pioneerindo Gourmet International Tbk. (PTSP) tergolong melejit dibandingkan rangkuman laporan keuangan empat emiten restoran lainnya. Laba dan pendapatan PT Pioneerindo Gourmet International Tbk. sepanjang 2018 tumbuh 118,27% dan 16,79%. Catatan bisnis menyebut perusahaan yang membawahi California Fried Chicken itu berencana menambah 25 gerai California Fried Chicken hingga 2018. Selain itu, emiten bersandi saham PTSP ini berencana untuk merenovasi sebanyak 15 gerai. Dengan demikian, total alokasi belanja modal perseroan mencapai Rp30 miliar. Di sisi lain Laba bersih DUCK pada 2018 tumbuh 60% senilai Rp79 miliar. Saat ini DUCK memiliki gerai yang tersebar di Jakarta,Bodetabek,Bandung,Surabaya, dan beberapa di luar Jawa. Pendapatan utama masih disokong dari wilayah Jakarta sebesar Rp492 miliar dan Bodetabek senilai Rp58 miliar. Maklum saja emiten yang baru saja melantai di bursa itu telah menggalang dana segar Rp259,23 miliar dari upayanya melepas 513,33 juta saham pada harga pelaksanaan Rp505 per. Menurut catatan Bisnis, GOOD meracik ekspansi gerai di sejumlah kota besar di Jawa, Bali, dan Kalimantan. DUCK juga berencana go international dengan membuka gerai di Vietnam, Kamboja, dan Myanmar. Dewi Tio, Direktur Jaya Bersama Indo, menyebut perseroan akan membuka 12 gerai baru dalam setahun ini. Gerai di domestik kami fokus untuk di luar Pulau Jawa, seperti Makassar, Medan dan Bali. Kami juga akan buka di luar Jakarta, Karawaci. Tiga gerai lainnya di luar negeri akan berada di Hanoi pada tahun depan, lalu disusul Myanmar dan Pnom Penh, Kamboja. Dia memproyeksikan, bila tiga gerai tersebut dibuka, kontribusi gerai di luar negeri akan mencapai 30% terhadap total pendapatan. Saat ini, perusahaan memiiiki tiga merek restoran berjaringan, yaitu The Duck King, Fook Yew, dan Panda Bowl, serta tujuh sub-merek dari The Duck King untuk menangkap permintaan di segmen konsumen kelas menengah yang sedang tumbuh di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190414/7/911625/kinerja-duck-dan-ptsp-melejit?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-08-31 08:47:00", "title": "AKSI EMITEN 31 AGUSTUS: Optimisme Tidak Surut, PTSP & FAST Ekspansi Gerai", "content": " Bisnis.com , JAKARTA – Berita terkait optimisme emiten properti serta ekspansi gerai PT Pioneerindo Gourmet International Tbk. dan PT Fast Food Indonesia Tbk. menjadi sorotan media nasional hari ini, Jumat (31/8/2018). Berikut rincian topik utama di sejumlah media nasional: Optimisme Tidak Surut.  Optimisme emiten properti tidak surut pada semester kedua tahun ini, kendati menghadapi tantangan kondisi politik yang mulai memanas jelang pemilu. Sejumlah emiten telah menyiapkan strategi khusus untuk memacu penjualan di sisa tahun ini. (Bisnis Indonesia) TBIG Ditopang Ekspansi Organik.  Emiten menara telekomunikasi, PT Tower Bersama Infrastructure Tbk. membukukan kenaikan kinerja pada semester I/2018 didukung oleh upaya perseroan untuk melakukan ekspansi organik dan anorganik. (Bisnis Indonesia) PTSP & FAST Ekspansi Gerai.  PT Pioneerindo Gourmet International Tbk. dan PT Fast Food Indonesia Tbk. terus merancang penambahan gerai restoran baru pada 2018. Teh Kian Kuan, Direktur Pioneerindo Gourmet International, mengungkapkan perseroan berencana menambah 25 gerai California Fried Chicken (CFC) pada tahun ini. (Bisnis Indonesia) Metland Kebut Penjualan & Lahan Baru.  PT Metropolitan Land Tbk. (MTLA) cukup percaya diri bakal terus bertumbuh sampai akhir tahun nanti. Sebab, nilai prapenjualan atawa marketing sales pengembang ini hingga Juli 2018 sudah mencapai 70% dari target sepanjang 2018. (Kontan) Adaro Gencar Ekspansi Pembangkit Listrik Energi Baru Terbarukan.  PT Adaro Energy Tbk. (ADRO) melalui PT Adaro Power akan gencar menggarap pembangkit listrik energi baru terbarukan (EBT) yang berbasis biosolar, biomassa, geotermal, maupun pembangkit listrik dengan tenaga sampah (waste to energy). (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180831/7/833643/aksi-emiten-31-agustus-optimisme-tidak-surut-ptsp-fast-ekspansi-gerai?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-08 17:35:00", "title": "10 Saham Top Losers 8 Januari 2021, POLA & PTSP Paling Boncos", "content": " Bisnis.com , JAKARTA - Sejumlah saham mengalami pelemahan harga yang signifikan di saat  Indeks Harga Saham Gabungan  (IHSG) kembali mencetak penguatan tajam pada perdagangan hari ini, Jumat (8/1/2021). Berdasarkan data Bloomberg, IHSG parkir di level 6.257,835 dengan penguatan 1,69 persen. Level tersebut merupakan yang tertinggi sejak 24 Januari 2020 dan sejak kasus Covid-19 pertama kali hadir di Indonesia. Sepanjang pekan ini, indeks telah bergerak menguat 4,66 persen. Di antara seluruh konstituen, sebanyak 245 saham berhasil menguat, 236 saham melemah, dan 229 saham terpantau tidak bergerak daripada pergerakan sebelumnya. Investor asing terpantau membukukan transaksi beli bersih atau  net buy  hingga Rp1,37 triliun. Investor asing memburu saham PT Telkom Indonesia Tbk. (TLKM) sebesar Rp503 miliar, saham PT Bank Central Asia Tbk. (BBCA) sebesar Rp269 miliar, dan saham PT Bank Rakyat Indonesia Tbk. (BBRI) sebesar Rp234,9 miliar. PT Pool Advista Finance Tbk. (POLA) dan PT Pioneerindo Gourmet International Tbk (PTSP) tercatat memimpin deretan saham yang melemah paling signifikan atau  top losers  dengan pelemahan masing-masing 7 persen, sekaligus menyentuh batas  auto rejection  bawah (ARB). Mengekor pelemahan kedua saham tersebut, saham PT Sinarmas Multiartha Tbk (SMMA) ditutup melemah 6,94 persen ke level Rp11.725 per saham, disusul PT Alkindo Naratama Tbk (ALDO) yang melemah 6,90 persen. Secara umum, 10 saham top losers hari ini mencetak penurunan harga saham di atas 6,8 persen. Berikut daftar lengkap 10 saham top losers hari ini, Jumat (8/1/2021): 10 Saham Top Losers 8 Januari 2021 Emiten Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan Pool Advista Finance Tbk. 200 186 -7,00% Pioneerindo Gourmet International Tbk. 3.000 2.790 -7,00% Sinarmas Multiartha Tbk. 12.600 11.725 -6,94% Alkindo Naratama Tbk. 464 432 -6,90% Zebra Nusantara Tbk 87 81 -6,90% Prima Cakrawala Abadi Tbk. 466 434 -6,87% Indo Kordsa Tbk. 5.100 4.750 -6,86% Century Textile Industry Tbk. 204 190 -6,86% Lancartama Sejati Tbk. 102 95 -6,86% FAP Agri Tbk. 2.800 2.610 -6,79% Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210108/7/1340490/10-saham-top-losers-8-januari-2021-pola-ptsp-paling-boncos?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-23 12:08:00", "title": "Top Gainers Saham Sepekan, Restoran California Fried Chicken Bagger!", "content": " Bisnis.com , JAKARTA — PT Pioneerindo Gourmet International Tbk. (PTSP) yang mengelola restoran  California Fried Chicken  menduduki posisi pertama  top gainers  sepekan dengan mencetak bagger.. Mengutip data Bursa Efek Indonesia (BEI) Sabtu, (23/7/2022), emiten pengelola California Fried Chicken (CFC), PT Pioneerindo Gourmet International Tbk. (PTSP) menduduki posisi pertama top 10 gainers pekan ini, melesat 121,61 persen ke posisi Rp6.050. Padahal, saham dengan kapitalisasi pasar Rp1,34 triliun itu tercatat turun 13,57 persen secara  year-to-date  (ytd) Sementara itu, di posisi kedua  top gainers  ada PT Mulia Industrindo Tbk. (MLIA) dengan kenaikan 89,01 persen menjadi Rp605, dari posisi sebelumnya Rp555. Selain itu, ada PT Asuransi Harta Aman Pratama Tbk. (AHAP) yang menguat 70,69 persen dalam sepekan, membawanya ke level Rp99 per saham. Di posisi keempat dan kelima  top gainers  ditempati PT Yanaprima Hastapersada Tbk. (YPAS) dan PT Cahayaputra Asa Keramik Tbk. (CAKK) dengan peningkatan masing-masing sebesar 64 persen dan 42,14 persen. Lebih lanjut, ada SWID, LUCY, dan BIPI yang turut meramaikan jajaran top gainers BEI dalam sepekan. Secara keseluruhan,  top gainers  mengalami peningkatan  saham  dalam sepekan antara 30 persen hingga 122 persen. Tren peningkatan seiring dengan pergerakan Indeks Harga Saham Gabungan ( IHSG ) yang menguat 3,53 persen di level 6.886 dibandingkan 6.651 pada perdagangan pekan lalu. Dalam sepekan, rata-rata nilai transaksi harian pun mencapai Rp11.725 triliun, meningkat 12,82 persen dari pekan sebelumnya. Pada perdagangan akhir pekan, Jumat (22/7/2022) IHSG ditutup di zona hijau dengan penguatan 0,33 persen. Sepanjang hari, IHSG bergerak di rentang 6.850,49 - 6.901,72. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220723/7/1558322/top-gainers-saham-sepekan-restoran-california-fried-chickenbagger?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-02 17:19:00", "title": "Pengelola Restoran CFC (PTSP) Target Tambah 20 Gerai Baru Tahun Ini", "content": " Bisnis.com , JAKARTA — Emiten pengelola jaringan restoran ayam cepat saji California Fried Chicken (CFC)  PT Pioneerindo Gourmet International Tbk.  (PTSP) menargetkan dapat meningkatkan penjualan sebesar 20 persen pada 2022, seiring dengan rencana perusahaan untuk menambah gerai. Direktur Utama  PTSP  Edi Triyento mengatakan perusahaan telah merealisasikan pembukaan 7 gerai baru sepanjang kuartal I/2022. Dia optimistis target pembukaan gerai baru bisa terealisasi sampai akhir tahun ini. “Tahun ini kami rencana buka 20 gerai sampai akhir tahun. Kalau melihat data, kuartal I/2022 kami sudah buka 7 gerai. Kami masih optimistis untuk 20 gerai bisa direalisasikan sampai akhir tahun,” kata Edi dalam paparan publik daring, Kamis (2/6/2022). Edi mengatakan  Pioneerindo Gourmet International  tidak akan menggunakan dana pinjaman untuk investasi penambahan gerai. Berdasarkan kalkulasi perusahaan, kebutuhan belanja modal sampai akhir tahun bisa didukung dengan kas internal perusahaan. “Untuk capex kami usahakan dananya kas internal. Kami sudah hitung sampai Desember proyeksi  cash flow , kas internal bisa memenuhi pembukaan toko baru. Untuk pembukaan 20 outlet ini, kami memanfaatkan utilisasi aset yang masih ada sehingga mengurangi  capex  kami. Kami pakai kas internal. Tidak ada pinjaman dari kreditur,” paparnya. Pandemi selama 2 tahun terakhir yang diikuti dengan kebijakan pembatasan menjadi tantangan tersendiri bagi perusahaan. Pada 2020, pendapatan perusahaan turun menjadi hanya Rp372,58 miliar, dari Rp720,99 miliar pada 2019. Pendapatan PTSP mengalami kenaikan 13,6 persen secara tahunan menjadi Rp423,06 miliar pada 2021. Pendapatan perusahaan belum kembali ke level sebelum pandemi karena masih diterapkannya pembatasan pembukaan pusat belanja. Berdasarkan laporan keuangan per 31 Maret 2022, PTSP membukukan pendapatan sebesar Rp119,98 miliar atau naik 46,6 persen YoY dibandingkan dengan kuartal I/2021 sebesar Rp81,84 miliar. Pada saat yang sama, perusahaan berhasil menekan kerugian bersih dari yang mulanya mencapai Rp13,31 miliar pada kuartal I/2021 menjadi Rp4,87 miliar pada kuartal I/2022. Edi mengatakan perusahaan menargetkan pendapatan dapat tumbuh 20 persen sepanjang 2022, dengan profitabilitas yang diharapkan tidak dalam posisi negatif. “Penjualan kami targetkan naik 20 persen. Untuk laba, di 2021 kami masih rugi. Di 2022 kami harap tidak negatif lagi, minimal membukukan angka positif,” kata dia. Pada kesempatan yang sama, Direktur Keuangan PTSP Teh Kian Kun mengatakan perseroan akan berhati-hati memilih lokasi pembukaan gerai baru dengan mempertimbangkan situasi perekonomian yang masih diselimuti ketidakpastian. Pioneerindo Gourmet International, katanya, akan menerapkan efisiensi operasi dan investasi demi menjaga kesehatan arus kas. Sampai akhir kuartal I/2022, total aset PTSP tercatat berjumlah Rp309,14 miliar, turun dari posisi 31 Desember 2021 yakni Rp323,19 miliar. Liabilitas PTSP juga tercatat turun menjadi Rp188,27 miliar, dari Rp195,31 miliar pada 31 Desember 2021. Sementara itu, total ekuitas PTSP berjumlah Rp120,86 miliar per 31 Maret 2022, dari Rp127,87 miliar di 31 Desember 2021. “Selain dengan mengutilisasi aset-aset kami, kami akan masuk ke daerah yang secara segmen pasar masuk, serta dari sisi biaya untuk sewa dan operasinya murah. Jadi dengan  scope  yang lebih kecil, kami harap bisa efisiensi. Jadi di titik yang dekat dengan pasar kami,” kata Teh Kian Kun. Adapun jumlah total gerai yang dimiliki oleh PTSP dan entitas anak dan gerai waralaba yang tersebar di seluruh Indonesia adalah 299 gerai per 31 Maret 2022, dari 301 gerai per 31 Desember 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220602/192/1539292/pengelola-restoran-cfc-ptsp-target-tambah-20-gerai-baru-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-22 12:55:00", "title": "Strategi Pengelola Restoran CFC (PTSP) Manfaatkan Momen Akhir Tahun", "content": " Bisnis.com , JAKARTA – Pengelola restoran cepat saji CFC, PT  Pioneerindo Gourmet International  Tbk. (PTSP) mengandalkan 25 gerai baru dan momentum akhir tahun untuk mendongkrak kinerja keuangan sepanjang 2023. Direktur Pioneerindo Gourmet Indonesia Teh Kian Kun menjelaskan pihaknya membidik pertumbuhan pendapatan hingga 14% sepanjang 2023. Salah satu strategi guna dapat mencapai target tersebut adalah pembukaan 25 gerai baru sebelum Natal untuk memaksimalkan potensi pendapatan akhir tahun. “Biasanya di kuartal IV khususnya sebulan terakhir pendapatan akan naik seiring dengan momentum akhir tahun yaitu natal, musim libur anak sekolah serta tahun baru,” katanya saat paparan publik insidentil, Rabu (22/11/2023). Teh Kian Kun menjelaskan pula sepanjang 2023, pihaknya menargetkan pembukaan 25 gerai baru. Hingga saat ini 20 gerai sudah diresmikan dan sudah beroperasi, sementara lima sisanya akan ditargetkan beroperasi sebelum natal untuk memaksimalkan potensi peningkatan penjualan. Sepanjang 2023, gerai baru yang telah dibuka telah berkontribusi sebanyak Rp30 miliar untuk total pendapatan di akhir tahun. Kontribusi ini juga diharapkan akan naik dua kali lipat di tahun depan atau sekitar Rp50 miliar sepanjang 2024. 25 gerai baru tersebut tersebar di berbagai lokasi dari pulau Sumatera hingga Irian. Penentuan lokasi gerai didasari oleh pertimbangan pangsa pasar dan daya beli masyarakat di titik lokasi. Teh Kian Kun menjelaskan pula untuk satu gerai baru, PTSP mengucurkan dana sebesar Rp50 juta. Artinya untuk 25 gerai baru, dana yang diinvestasikan sekitar Rp1,25 miliar. “Adapun dana investasi berasal dari kas perseroan,” imbuhnya. Sampai dengan saat ini, dengan penambahan 25 gerai baru, PTSP memiliki total store yang beroperasi sekitar 320 gerai. Dengan modal ini, PTSP membidik pertumbuhan pendapatan di tahun depan sebesar 15%. Meski yakin dengan bisnis makanan siap saji yang dijalankannya, PTSP sendiri masih mengkaji lebih dalam mengenai target serta strategi yang akan diracik untuk menghadapi tahun depan. Terlebih terdapat momentum Pemilu yang biasanya ikut berkontribusi kepada pendapatan. “Kontribusi Pemilu ada, tapi tidak signifikan,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231122/192/1716870/strategi-pengelola-restoran-cfc-ptsp-manfaatkan-momen-akhir-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]