[
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-09 04:06:56", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2016-03-22 17:27:00", "title": "TOP LOSERS 22 MARET: Ini Lima Saham Yang Anjlok Terseret Pelemahan IHSG", "content": " Bisnis.com , JAKARTA – Harga saham PT Indomobil Multi Jasa Tbk. (IMJS) menjadi  top losers  dalam perdagangan Selasa (22/3/2016). Saham IMJS turun 9,79% ke Rp295 per lembar saham. Lalu, diikuti juga beberapa saham yang anjlok dibawah 9%. IHSG ditutup melemah 0,59% atau 29,06 poin ke level 4.856,11 setelah dibuka juga melemah 0,29% atau 14,27 poin di level 4.870,89. Lalu, IHSG bergerak dikisaran 4.833,70-4.886,42. Sebanyak 168 saham menguat, 151 saham melemah dan 208 saham stagnan dari 527 saham yang bergerak di Bursa Efek Indonesia.  Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) IMJS 295 -9,79 DKFT 323 -9,78 IBST 1.900 -9,52 AKKU 171 -9,52 APLI 73 -7,59 Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160322/190/530554/top-losers-22-maret-ini-lima-saham-yang-anjlok-terseret-pelemahan-ihsg?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-09 14:16:00", "title": "Bergerak di Luar Kebiasaan, Saham Indomobil Multi Jasa (IMJS) Masuk UMA", "content": " Bisnis.com,  JAKARTA—PT Bursa Efek Indonesia (BEI) memasukkan saham PT Indomobil Multi Jasa Tbk. (IMJS) ke dalam aktivitas saham yang di luar kebiasaan atau  unusual market activity  (UMA). Pengumuman BEI, Selasa (9/8/2016) menyatakan bahwa telah terjadi  peningkatan harga dan aktivitas saham  IMJS yang di luar kebiasaan. Adapun, informasi terakhir yang dipublikasikan oleh emiten pada 5 Agustus 2016 melalui IDX Net mengenai Laporan Bulanan Registrasi Pemegang Efek. Sehubungan dengan terjadinya UMA atas saham IMJS tersebut, maka BEI tengah mencermati pola transaksi saham tersebut. Investor diharapkan untuk mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. Investor juga agar mengkaji kembali rencana  corporate action  perusahaan tercatat apabila rencana tersebut belum mendapatkan persetujuan RUPS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160809/192/573462/bergerak-di-luar-kebiasaan-saham-indomobil-multi-jasa-imjs-masuk-uma?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-07 14:08:00", "title": "Kinerja IMJS Tergerus", "content": " Bisnis.com , JAKARTA - PT Indomobil Multi Jasa Tbk. yang bergerak di bidang pembiayaan dan rental kendaraan mengalami penurunan kinerja pada kuartal pertama tahun ini. Berdasarkan laporan keuangan interim, dikutip Minggu (7/5/2017), kinerja pendapatan anak usaha Indomobil Grup itu mencapai Rp657,68 miliar selama kuartal I/2017. Dengan hasil itu, perusahaan mencatat penurunan tipis 0,09% dibandingkan Rp658,25 miliar pada periode sama tahun lalu. Walau demikian, perusahaan malah menanggung penurunan tajam dari sisi laba bersih. Perusahaan berkode saham IMJS itu mencatat laba bersih Rp37,36 miliar pada kuartal pertama tahun ini, turun 45,99% dibandingkan Rp69,17 miliar pada periode sama tahun lalu. Dari laporan keuangan interim perusahaan, IMJS menghadapi kenaikan beban operasi lainnya serta beban umum dan administrasi. Sebaliknya, perusahaan mengalami penurunan dari pendapatan operasi lain. Sehingga, meski IMJS mencatat laba bruto sebesar Rp255,1 miliar, atau naik 19,3% dibandingkan Rp213,83 miliar pada periode sama tahun lalu, perusahaan masih mengalami penurunan laba bersih. Sedangkan dari sumber penghasilan, IMJS mencatat kenaikan dari segmentasi usaha jasa keuangan yang mencapai Rp373,53 miliar, tumbuh 16,33% dibandingkan Rp321,1 miliar pada triwulan I/2016. Segmen operasi sewa kendaraan mencatat pendapatan sebesar Rp284,12 miliar, turun 15,73% dibandingkan Rp337,15 miliar pada kuartal pertama 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170507/192/651431/kinerja-imjs-tergerus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-07 14:15:00", "title": "Right Issue: IMJS Siapkan 700 Juta Lembar Saham Baru", "content": " Bisnis.com , JAKARTA- PT Indomobil Multi Jasa Tbk. akan melakukan penambahan modal atau  Right Issue  dengan memberikan hak memesan efek terlebih dahulu. Dikutip dari pengumuman publik pada, Minggu (7/5/2017), perusahaan akan menambah modal dengan menerbitkan 700 juta lembar saham baru. Nilai per lembar saham baru tersebut mencapai Rp500. Pelaksanaan  right issue  menunggu persetujuan Rapat Umum Pemegang Saham Tahunan (RUPST) yang digelar pada 16 Juni. Setidaknya, menurut aturan yang berlaku, pelaksanaan penambahan modal dilakukan dalam rentang waktu tidak lebih dari 12 bulan sejak RUPST. Perusahaan berkode saham IMJS itu menganggap penambahan modal akan memperkuat pertumbuhan usaha  dan meningkatkan kinerja keuangan perusahaan. Lewat penambahan modal, anak usaha Grup Indomobil itu akan memperkuat permodalan, mengurangi kewajiban utang, serta melakukan pengembangan usaha. Berdasarkan laporan keuangan interim, kinerja pendapatan anak usaha Indomobil Grup itu mencapai Rp657,68 miliar selama kuartal I/2017. Dengan hasil itu, perusahaan mencatat penurunan tipis 0,09% dibandingkan Rp658,25 miliar pada periode sama tahun lalu. Walau demikian, perusahaan malah menanggung penurunan tajam dari sisi laba bersih. Perusahaan berkode saham IMJS itu mencatat laba bersih Rp37,36 miliar pada kuartal pertama tahun ini, turun 45,99% dibandingkan Rp69,17 miliar pada periode sama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170507/192/651434/right-issue-imjs-siapkan-700-juta-lembar-saham-baru?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 04:07:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170508/441/651564/portfolio-watch-laju-saham-imjs-menuju-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-01-11 09:45:00", "title": "Anak Usaha Indomobil Multi Jasa (IMJS) Terbitkan Obligasi Rp750 Miliar", "content": " Bisnis.com , JAKARTA - Anak usaha PT Indomobil Multi Jasa Tbk., (IMJS), PT Indomobil Finance Indonesia menerbitkan obligasi sebesar Rp750 miliar untuk modal kerja pembiayaan. CEO Indomobil Finance Indonesia Gunawan menyampaikan, perusahaan menerbitkan obligasi sebesar Rp750 miliar sebagai Penawaran Umum Berkelanjutan (PUB) III tahap II tahun 2018. Saat ini sedang dalam masa penawaran awal atau bookbuilding. \"Penggunaan dana obligasi tersebut untuk modal kerja pembiayaan,\" tuturnya kepada  Bisnis.com , Rabu (10/1/2018). Ada tiga seri yang ditawarkan perusahaan yang 99,87% sahammnya dimiliki IMJS ini. Pertama, seri A dengan jangka waktu 370 hari dan indikasi tingkat bunga 6,25%-7% per tahun. Kedua, seri B dengan jangka waktu 36 bulan dan indikasi tingkat bunga 7,25%-8%. Ketiga, seri C dengan jangka waktu 60 bulan dan indikasi tingkat bunga 7,50%-8,25%. Pembayaran bunga akan dilakukan per 3 bulan. Menurut Gunawan, PUB III Indomobil Finance tahap II 2018 mendapat peringkat idA positif dari PT Pemeringkat Efek Indonesia (Pefindo). Hal ini melihat kinerja perusahaan yang baik di bidang pembiayaan otomotif dan sinergi kuat dengan Indomobil Group untuk menggarap capitive market. Ekspansi perusahaan cukup luas mencakup bisnis pembiayaan produk motor, mobil, dan truk. Perusahaan juga beberapa kali mendapatkan kredit sindikasi dari perbankan dan rekam jejak pembayaran obligasi yang baik. \"Kami kerap melakukan diversifikasi sumber pendanaan dari perbankan ataupun institusi keuangan lainnya, baik nasional dan internasional,\" paparnya. Dalam surat utang kali ini, ada 7 perusahaan efek yang bertindak sebagai underwriter, yakni yakni PT RHB Sekuritas Indonesia, PT Indo Premier Sekuritas, PT CIMB Sekuritas Indonesia, PT DBS Vickers Sekuritas Indonesia, PT OCBC Sekuritas Indonesia, PT Mandiri Sekuritas, dan PT Danareksa Sekuritas. Gunawan optimistis penerimaan pasar terhadap PUB perusahaan akan baik mengingat belum banyak emiten yang menerbitkan obligasi pada awal 2018. Alhasil potensi likuiditas masih banyak. Di samping itu, secara historis penerimaan pasar akan positif seperti penerbitan obligasi sebelumnya. PUB III Indomobil Finance tahap II 2018 merupakan peluncuran obligasi ke-14 yang dilakukan oleh perusahaan. Total penerbitan obligasi Indomobil Finance adalah Rp8,21 triliun. Adapun surat utang yang sudah dilunasi mencakup Rp5,56 triliun atau 67,69%. Berdasarkan publikasi PT Indo Premier Sekuritas jadwal penerbitan PUB III Indomobil Finance tahap II 2018 mencakup masa bookbuilding pada 9-23 Januari 2018, masa penawaran umum 8-12 Februai 2018. Selanjutnya, penjatahan pada 13 Februari 2018, pembayaran dari investor 14 Februari 2018, distribusi obligasi 15 Februari 2018, dan pencatatan di bursa 19 Februari 2018. \"Jaminan obligasi ini ialah 50% dari total penerbitan berupa piutang,\" papar laporan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180111/92/725476/anak-usaha-indomobil-multi-jasa-imjs-terbitkan-obligasi-rp750-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:07:19", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180112/444/725805/penerbitan-obligasi-pembiayaan-indomobil-terbitkan-rp750-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-01-30 21:02:00", "title": "Indomobil Finance Terbitkan Obligasi Rp1,08 Triliun, Simak Kuponnya!", "content": " Bisnis.com,  JAKARTA--Anak usaha PT Indomobil Multi Jasa Tbk., (IMJS), PT Indomobil Finance Indonesia atau IMFI menerbitkan obligasi sebesar Rp1,08 triliun untuk modal kerja pembiayaan. CEO Indomobil Finance Indonesia Gunawan menyampaikan, perusahaan berencana menerbitkan obligasi sebesar Rp750 miliar sebagai Penawaran Umum Berkelanjutan (PUB) III tahap II tahun 2018. Surat utang ini mendapatkan atensi besar dari investor. Terbukti dari dalam masa penawaran awal atau bookbuilding pada 9-23 Januari 2018, jumlah permintaan mencapai Rp1,3 triliun. Setelah penetapan kupon, nilai obligasi yang disetujui untuk diterbitkan ialah Rp1,08 triliun. \"Kami menerbitkan obligasi senilai Rp1,082 triliun dalam tiga tenor,\" tuturnya kepada  Bisnis.com , Selasa (30/1/2018). Ada tiga seri yang ditawarkan, yakni: - Obligasi seri A sebesar Rp685 miliar dengan jangka waktu 370 hari, tingkat bunga 6,8% per tahun - Obligasi seri B senilai Rp240 miliar dengan jangka waktu 36 bulan, tingkat kupon 7,9% per tahun - Obligasi seri C sejumlah Rp157 miliar dengan jangka waktu 60 bulan, tingkat bunga 8,15% per tahun Pembayaran bunga obligasi akan dilakukan per 3 bulan mulai tanggal 15 Mei 2018. Adapun, jatuh tempo masing-masing surat utang ialah pada 25 Februari 2019 untuk obligasi seri A, 15 Februari 2021 untuk obligasi seri B, dan 15 Februari 2023 untuk obligasi seri C. Surat utang ini akan dijamin dengan piutang dalam jumlah sekurang-kurangnya 50% dari nilai pokok obligasi yang diaktakan selambat-lambatnya 90 hari setelah tanggal emisi. Apabila nilai jaminan kurang dari persyaratan, maka akan dipenuhi dengan uang tunai yang ditempatkan pada rekening penampung. Pembelian obligasi harus dilakukan dalam nilai Rp5 juta atau kelipatannya. Masa penawaran umu dilakukan pada 8—12 Februari 2018. PUB III Indomobil Finance tahap II 2018 mendapat peringkat idA positif dari PT Pemeringkat Efek Indonesia (Pefindo).  Dalam surat utang kali ini, ada 7 perusahaan efek yang bertindak sebagai underwriter, yakni yakni PT RHB Sekuritas Indonesia, PT Indo Premier Sekuritas, PT CIMB Sekuritas Indonesia, PT DBS Vickers Sekuritas Indonesia, PT OCBC Sekuritas Indonesia, PT Mandiri Sekuritas, dan PT Danareksa Sekuritas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180130/92/732370/indomobil-finance-terbitkan-obligasi-rp108-triliun-simak-kuponnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-27 23:23:00", "title": "KINERJA 2017: Untung Indomobil Multi Jasa (IMJS) Tumbuh 40,9%", "content": " Bisnis.com , JAKARTA - PT Indomobil Multi Jasa Tbk. membukukan laba tahun berjalan 2017 yang diatribusikan kepada pemilik entitas induk senilai Rp194,08 miliar, naik 40,9% secara tahunan, dari posisi Rp137,66 miliar pada 2016. Dalam laporan keuangan yang dirilis pada Selasa (27/3/2018), pendapatan Indomobil Multi Jasa mencapai Rp2,71 triliun, tumbuh 10,16% dari posisi Rp2,46 triliun pada periode yang sama tahun sebelumnya. Sementara itu, beban pokok pendapatan perseroan mencapai Rp1,56 triliun, naik 4,69% year on year. Selain itu, emiten bersandi saham IMJS ini memiliki utang bank jangka pendek senilai Rp800,61 miliar, dan utang bank jangka panjang yang akan jatuh tempo dalam waktu setahun senilai Rp4,26 triliun. Tak hanya itu, IMJS juga memiliki utang obligasi senilai Rp867,27 miliar. Namun, nilai kas dan setara kas yang dimiliki per 2017 hanya Rp359,34 miliar. Selain itu, IMJS juga memiliki utang bank dan obligasi jangka panjang masing-masing senilai Rp3,17 triliun dan Rp1,69 triliun. Hingga 2017, nilai liabilitas yang dimiliki IMJS mencapai Rp11,5 triliun, terdiri dari liabilitas jangka pendek senilai Rp6,51 triliun dan jangka panjang senilai Rp4,99 triliun. Sementara itu, ekuitas yang miliki IMJS senilai Rp2,5 triliun. Dengan demikian, total aset yang dibukukan per 2017 senilai Rp14,01 triliun. Per Februari 2018, komposisi pemegang saham IMJS terdiri dari PT Indomobil Sukses Internasional Tbk. sebanyak 90,03% dan publik sebanyak 9,97%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180327/192/755051/kinerja-2017-untung-indomobil-multi-jasa-imjs-tumbuh-409?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:07:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181003/441/844828/portofolio-watch-imjs-berpeluang-lewati-rp1-000?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-12-20 18:39:00", "title": "Rights Issue, Indomobil Multi Jasa (IMJS) Bakal Raup Rp526 Miliar", "content": " Bisnis.com , JAKARTA – Emiten otomotif PT Indomobil  MultiJasa Tbk. berencana menempuh penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD) atau  rights issue  dengan melepas sebanyak 752.550.000 saham baru. Aksi korporasi tersebut dilaksanakan melalui Penawaran Umum Terbatas II. Dengan harga pelaksanaan sebesar Rp700 per lembar,  emiten otomotif Grup Salim tersebut berpeluang meraup dana hingga Rp526,78 miliar. Berdasarkan prospektus ringkas yang dipublikasikan perseroan, emiten dengan sandi IMJS tersebut akan mengalokasikan 3 HMETD pada setiap pemegang 20 saham lama. Setiap pemegang 1 HMETD, berhak membeli 1 saham baru perseroan. Dengan HMETD tersebut, maka jumlah saham perseroan yang akan dicatatkan di BEI yaitu 5.769.550.000 saham biasa. Apabila seluruh saham yang ditawarkan tidak diserap secara penuh oleh pemegang HMETD,  sisanya akan dialokasikan kepada pemegang saham lainnya yang melakukan pemesanan lebih dari haknya. Adapun, dana hasil  rights issue  tersebut akan digunakan perseroan untuk beberapa kebutuhan.  Pertama , pembayaran utang kepada PT Bank Maybank Indonesia Tbk. dengan nilai  outstanding  sebesar Rp279,5 miliar. Jumlah yang akan dibayarkan perseroan berikut bunganya yaitu Rp242 miliar. Kedua , dana hasil PUT akan memperkuat struktur permodalan entitas anak yaitu PT Indomobil Finance Indonesia dalam bentuk tambahan setoran modal sebesar Rp242 miliar. Adapun, hingga kuartal III/2018 perseroan membukukan pendapatan sebesar Rp2,45 triliun, meningkat 23,25% dibandingkan periode sama tahun sebelumnya (yoy) yang sebesar Rp1,98 triliiun. Pada periode tersebut, perseroan mengantongi laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp139,39 miliar, naik 31,13% secara yoy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181220/192/871725/rights-issue-indomobil-multi-jasa-imjs-bakal-raup-rp526-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-08-28 03:02:00", "title": "Indomobil Multi Jasa Segera Melantai di Bursa", "content": " Bisnis.com , JAKARTA - PT Indomobil Multi Jasa, anak usaha emiten otomotif PT Indomobil Sukses Internasional Tbk (IMAS), berencana akan melantai di Bursa Efek Indonesia (BEI). Dalam keterbukaan informasi, Selasa (27/8/2013), manajemen perseroan menuturkan pada 26 Agustus 2013 Indomobil Multi Jasa telah mengajukan permohonan untuk memperoleh perjanjian pendahuluan dari otoritas BEI. Direktur Utama Indomobil Jusak Kertowidjojo menjelaskan Indomobil Multi Jasa merupakan anak usaha perseroan yang beroperasi di sektor pembiayaan dan penyewaan kendaraan bermotor. \"Tidak ada kepastian atau jaminan bahwa rencana pencatatan ini akan dilakukan,\" ungkap Jusak dalam keterangan tersebut. Sebagai informasi, Indomobil membukukan penghasilan bersih Rp10,48 triliun pada 6 bulan pertama tahun ini, naik tipis 5,94% dari raihan pada periode sama tahun sebelumnya Rp9,89 triliun. Meskipun pendapatan naik, laba bersih Indomobil justru turun 18,07% menjadi Rp370,05 miliar pada semester I/2013 jika dibandingkan dengan capaian pada periode sama tahun lalu Rp451,71 miliar. Beban pokok penghasilan perseroan pada paruh pertama tahun ini naik 6,3% menjadi Rp9,18 triliun dari capaian pada periode sama tahun lalu Rp8,63 triliun, salah satunya disebabkan akibat lonjakan beban keuangan sebesar 82,6% dari Rp127,3 miliar menjadi Rp232,5 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130828/192/159217/indomobil-multi-jasa-segera-melantai-di-bursa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-12-09 20:18:00", "title": "Indomobil Multi Jasa Listing di Bursa Besok (Selasa, 10/12)", "content": " Bisnis.com , JAKARTA - PT Indomobil Multi Jasa Tbk. akan mencatatkan ( listing ) sahamnya di Bursa Efek Indonesia (BEI), Selasa (10/12/2013). Dalam keterbukaan informasi, anak usaha dari PT Indomobil Sukses Internasional Tbk (IMAS) itu, memangkas jumlah penawaran saham perdana ( initial public offering /IPO) dari 1,29 miliar saham menjadi 450 juta saham yang ditawarkan ke publik dengan nilai nominal Rp200 per saham. Perseroan yang bergerak di usaha perdagangan, perbengkelan, jasa, dan pengangkutan itu juga telah menetapkan harga saham perdana sebesar Rp500 per saham. Total dana yang akan diraup dari hasil penawaran saham perdana itu sekitar Rp225 miliar. Dana hasil penawaran saham perdana sebagian besar digunakan untuk pengembangan bisnis dan modal kerja anak usaha yaitu PT CSM Corporatama dan PT Indomobil Finance Indonesia. Sementara itu, sisanya sekitar 40% akan digunakan untuk pengurangan pinjaman entitas anak perseroan. Dalam aksi korporasi itu, perseroan telah menunjuk penjamin emisi efek ( underwriter ), yaitu PT CIMB Securities Indonesia, PT Deutsche Securities Indonesia, PT DBS Vickers Securities Indonesia, PT Kresna Graha Sekurindo Tbk, dan PT Buana Capital. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131209/193/191368/indomobil-multi-jasa-listing-di-bursa-besok-selasa-1012?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-12-10 06:10:00", "title": "Listing Hari Ini, Indomobil Multi Jasa Tetapkan Harga Rp500 per Saham", "content": " Bisnis.com , JAKARTA—PT Indomobil Multi Jasa Tbk. akan mencatatkan ( listing ) sahamnya di Bursa Efek Indonesia (BEI), Selasa (10/12/2013), dengan harga saham perdana sebesar Rp500 per saham. Indomobil Multi Jasa menjadi perusahaan ke-28 yang  go public  tahun ini dengan kode saham IMJS. Dalam aksi korporasinya, anak usaha dari PT Indomobil Sukses Internasional Tbk (IMAS) ini memangkas jumlah penawaran saham perdana ( initial public offering /IPO) dari rencana semula 1,29 miliar saham menjadi 450 juta saham yang ditawarkan ke publik dengan nilai nominal Rp200 per saham. Perseroan yang bergerak di usaha perdagangan, perbengkelan, jasa, dan pengangkutan itu meraup dana Rp225 miliar dari penawaran saham perdana itu. Sebagian besar dana itu akan digunakan untuk pengembangan bisnis dan modal kerja anak usaha, yaitu PT CSM Corporatama dan PT Indomobil Finance Indonesia. Sementara itu, sisanya sekitar 40% akan digunakan untuk pengurangan pinjaman entitas anak perseroan. Dalam aksi korporasi itu, perseroan telah menunjuk penjamin emisi efek ( underwriter ), yaitu PT CIMB Securities Indonesia, PT Deutsche Securities Indonesia, PT DBS Vickers Securities Indonesia, PT Kresna Graha Sekurindo Tbk, dan PT Buana Capital. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131210/192/191438/listing-hari-ini-indomobil-multi-jasa-tetapkan-harga-rp500-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-12-10 09:48:00", "title": "Harga Saham Indomobil Multi Jasa Dibuka Naik 6%", "content": " Bisnis.com , JAKARTA— Harga saham PT Indomobil Multi Jasa Tbk. dibuka di level harga Rp530 per saham atau naik 6% pada hari perdana pencatatan (listing) sahamnya di Bursa Efek Indonesia (BEI), Selasa (10/12/2013). Pada perdagangan hari ini, saham Indomobil Multi Jasa ditransaksikan di level Rp530 hingga Rp600 per saham. Sebelumnya, perseroan menetapkan harga saham perdana sebesar Rp500 per saham. Indomobil Multi Jasa menjadi perusahaan ke-28 yang go public tahun ini dengan kode saham IMJS. Dalam aksi korporasinya, anak usaha dari PT Indomobil Sukses Internasional Tbk (IMAS) ini memangkas jumlah penawaran saham perdana (initial public offering/IPO) dari rencana semula 1,29 miliar saham menjadi 450 juta saham yang ditawarkan ke publik dengan nilai nominal Rp200 per saham. Perseroan yang bergerak di usaha perdagangan, perbengkelan, jasa, dan pengangkutan itu meraup dana Rp225 miliar dari penawaran saham perdana itu. Sebagian besar dana itu akan digunakan untuk pengembangan bisnis dan modal kerja anak usaha, yaitu PT CSM Corporatama dan PT Indomobil Finance Indonesia. Sementara itu, sisanya sekitar 40% akan digunakan untuk pengurangan pinjaman entitas anak perseroan. Dalam aksi korporasi itu, perseroan telah menunjuk penjamin emisi efek (underwriter), yaitu PT CIMB Securities Indonesia, PT Deutsche Securities Indonesia, PT DBS Vickers Securities Indonesia, PT Kresna Graha Sekurindo Tbk, dan PT Buana Capital. ‎ Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131210/192/191492/harga-saham-indomobil-multi-jasa-dibuka-naik-6?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-12-10 12:32:00", "title": "Sesi I, Saham Indomobil Multi Jasa (IMJS) Ditutup Naik 8%", "content": " Bisnis.com , JAKARTA  -  Saham PT Indomobil Multi Jasa Tbk. ditutup di level Rp540 per saham atau naik 8% pada sesi I hari perdana pencatatan ( listing ) saham perseroan di Bursa Efek Indonesia (BEI), Selasa (10/12/2013). Pada perdagangan sesi I pagi hari ini, saham Indomobil Multi Jasa bergerak di level Rp520 hingga Rp600 per saham. Sebelumnya, perseroan menetapkan harga saham perdana sebesar Rp500 per saham. Indomobil Multi Jasa menjadi perusahaan ke-28 yang go public tahun ini dengan kode saham IMJS. Dalam aksi korporasinya, anak usaha dari PT Indomobil Sukses Internasional Tbk (IMAS) ini memangkas jumlah penawaran saham perdana ( initial public offering /IPO) dari rencana semula 1,29 miliar saham menjadi 450 juta saham yang ditawarkan ke publik dengan nilai nominal Rp200 per saham. Perseroan yang bergerak di usaha perdagangan, perbengkelan, jasa, dan pengangkutan itu meraup dana Rp225 miliar dari penawaran saham perdana itu. Sebagian besar dana itu akan digunakan untuk pengembangan bisnis dan modal kerja anak usaha, yaitu PT CSM Corporatama dan PT Indomobil Finance Indonesia. Sementara itu, sisanya sekitar 40% akan digunakan untuk pengurangan pinjaman entitas anak perseroan. Dalam aksi korporasi itu, perseroan telah menunjuk penjamin emisi efek (underwriter), yaitu PT CIMB Securities Indonesia, PT Deutsche Securities Indonesia, PT DBS Vickers Securities Indonesia, PT Kresna Graha Sekurindo Tbk, dan PT Buana Capital. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131210/192/191519/sesi-i-saham-indomobil-multi-jasa-imjs-ditutup-naik-8?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-12-10 19:20:00", "title": "Indomobil Multi Jasa (IMJS) Bidik Pendapatan Rp2,1 Triliun", "content": " Bisnis.com , JAKARTA - PT Indomobil Multi Jasa Tbk. (IMJS) memproyeksikan pertumbuhan pendapatan sebesar 30% dari proyeksi tahun ini Rp1,6 triliun menjadi Rp2,1 triliun pada tahun depan. Direktur Utama Indomobil Multi Jasa Jusak Kertowidjojo menuturkan pihaknya membukukan rerata pertumbuhan pendapatan 20%—30% selama 3 tahun belakangan ini, baik jasa pembiayaan maupun penyewaan kendaraan. “Kami optimistis tren pertumbuhan itu bisa dijaga. Dari IPO [initial public offering], kami yakin itu bisa terealisasi karena ekspansi usaha yang dilakukan,” katanya di sela-sela pencatatan (listing) saham di Bursa Efek Indonesia (BEI), Selasa (10/12/2013). Sebagai informasi, Indomobil Multi Jasa merupakan perusahaan yang bergerak di bidang perdagangan, perbengkelan, jasa, dan pengangkutan. Perseroan memiliki dua anak usaha, berupa jasa pembiayaan konsumen PT Indomobil Finance Indonesia serta jasa penyewaan kendaraan PT CSM Corporatama (Indorent). Berdasarkan data yang dihimpun Bisnis, perseroan membukukan pendapatan sebesar Rp694,73 miliar per Juni 2013 atau tumbuh 12,9% dari realisasi periode yang sama tahun lalu Rp615,2 miliar. Meski realisasi pendapatan Indomobil Multi Jasa sepanjang semester I/2013 hanya 43,4% dari target, pihaknya optimistis proyeksi pendapatan akan terealisasi hingga akhir tahun seiring dengan meningkatnya permintaan penyewaan mobil. Indomobil Multi Jasa menjadi perusahaan ke-28 yang melakukan penawaran pelepasan saham perdana atau initial public offering (IPO)tahun ini dengan kode saham IMJS. Dalam aksi korporasi itu, anak usaha dari PT Indomobil Sukses Internasional Tbk (IMAS) ini melepas 450 juta saham dengan harga saham perdana Rp500 per saham. Perseroan meraup dana Rp225 miliar dari penawaran saham perdana itu. Sebagian besar dana hasil IPO itu digunakan untuk pengembangan bisnis dan modal kerja anak usaha, yaitu CSM Corporatama dan Indomobil Finance Indonesia. Sementara itu, sisanya sekitar 40% dana hasil IPO akan dipakai untuk pelunasan awal fasilitas kredit dari PT Bank Mandiri (Persero) Tbk., PT Bank Rakyat Indonesia (Persero) Tbk., PT Bank DBS Indonesia, PT Bank CIMB Niaga Syariah, PT Bank BCA Syariah, PT Bank Pan Indonesia Tbk. (Bank Panin), dan PT Bank Mayora. Dalam aksi korporasi itu, perseroan telah menunjuk penjamin emisi efek (underwriter), yaitu PT CIMB Securities Indonesia, PT Deutsche Securities Indonesia, PT DBS Vickers Securities Indonesia, PT Kresna Graha Sekurindo Tbk, dan PT Buana Capital. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131210/192/191648/indomobil-multi-jasa-imjs-bidik-pendapatan-rp21-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-03 10:24:00", "title": "Indomobil Multi Jasa (IMJS) Bukukan Laba Bersih Rp121,33 Miliar", "content": " Bisnis.com , JAKARTA — PT Indomobil Multi Jasa Tbk. (IMJS) membukukan laba bersih Rp121,33 miliar sepanjang tahun lalu. Perseroan membukukan laba bersih dari sebelumnya rugi Rp66 juta. Hal itu terjadi seiring dengan kenaikan pendapatan. Berdasarkan laporan keuangan 2013, pendapatan Indomobil Multi Jasa tercatat Rp1,47 triliun, naik 21,43% dari Rp1,21 triliun. Beban pokok pendapatan juga tercatat meningkat 30,19% menjadi Rp808,74 miliar dari Rp621,2 miliar. Hal ini mengakibatkan laba bruto naik 5,22% menjadi Rp665,23 miliar dari Rp592,26 miliar. Kenaikan juga terjadi pada pos beban usaha, yang terdiri dari beban penjualan serta beban umum dan administrasi, tetapi tipis 5,22% menjadi Rp535,4 miliar dari Rp508,82 miliar. Laba operasional perusahaan yang bergerak di bidang perdagangan, perbengkelan, jasa, dan pengangkutan itu naik 35,63% menjadi Rp266,04 miliar dari Rp196,15 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140303/192/207317/indomobil-multi-jasa-imjs-bukukan-laba-bersih-rp12133-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-06-24 21:53:00", "title": "BISNIS INDONESIA AWARD 2014: Profil Pemenang Sektor Multifinance", "content": " Bisnis.com , JAKARTA--Berikut ini profil pemenang Bisnis Indonesia Award 2014 untuk sektor Multifinance: PT Indomobil Multi Jasa Tbk. PT Indomobil Multi Jasa Tbk. awalnya merupakan suatu perusahaan terbatas yang didirikan berdasarkan hukum negara Republik Indonesia pada tanggal 2 Desember 2005 dengan nama PT Multi Tambang Abadi. Semula Perseroan didirikan untuk menjalankan usaha dalam bidang pertambangan dan jasa, di mana berbeda dengan kegiatan usaha Perseroan saat ini yang bergerak dalam bidang perdagangan, perbengkelan, jasa, dan pengangkutan. Pada Januari 2013, PT Indomobil Sukses Internasional, Tbk. (IMSI) mengakuisisi 90,00% modal saham Perseroan dari PT Tritunggal Intipermata dan 9,89% modal saham Perseroan dari PT Indomobil Manajemen Corpora. Kemudian, modal dasar Perseroan ditingkatkan menjadi Rp3 triliun dari Rp3,5 miliar dan modal ditempatkan dan disetor menjadi Rp775 miliar dari Rp900 juta, dengan persetujuan Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia pada Februari 2013. Pada 8 Februari 2013, Perseroan mengakuisisi saham PT CSM Corporatama (CSM) sebanyak 269.700 lembar dari PT Indomobil Wahana Trada dan 150 lembar dari PT Unicor Prima Motor. Secara keseluruhan, Perseroan mengakuisisi 99,94% dari total modal ditempatkan dan disetor CSM. Pada 13 Februari 2013, bersamaan dengan perubahan tujuan usaha, Perseroan mengubah namanya menjadi PT Indomobil Multi Jasa. Pada 13 Maret 2013, Perseroan mengakuisisi 599.250 saham PT Indomobil Finance Indonesia (IMFI) dari IMSI yang mewakili 99,875% dari modal saham IMFI. Selanjutnya, Perseroan bersama dengan Nissan Motor Company Ltd. mendirikan sebuah perusahaan patungan 28 Mei 2013, yaitu PT Nissan Financial Services Indonesia (NFSI). Perseroan menguasai kepemilikan saham NFSI sebesar 25%. NFSI bergerak dalam bidang usaha jasa pembiayaan, sewa guna usaha, dan anjak piutang. Melalui penawaran perdana 450 juta lembar saham  kepada publik, Perseroan pada 10 Desember 2013 mencatatkan sahamnya secara resmi di Bursa Efek Indonesia (BEI) dengan kode saham “IMJS”, dengan nama resmi PT Indomobil Multi Jasa Tbk. Perusahaan yang 10% kepemilikan sahamnya dikuasai publik tersebut mencatatkan aset sebesar Rp8,3 triliun dengan total ekuitas Rp1,6 triliun. Perubahan bidang usaha juga membuat manajemen mampu membalikkan kondisi keuangan dari laba minus Rp66 juta pada 2012 menjadi Rp121 miliar pada akhir 2013. Kini, Perseroan mengandalkan jasa pembiayaan konsumen melalui IMFI serta jasa penyewaan kendaraan melalui Indorent. IMFI sendiri melayani pembiayaan kendaraan roda dua, roda empat, serta alat berat. Per 30 Juni 2013, perusahaan itu mengklaim memiliki sebanyak 212 titik pelayanan. Sementara itu, Indorent memiliki 16 titik pelayanan dengan jumlah armada sebanyak 8.363 unit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140624/381/238415/bisnis-indonesia-award-2014-profil-pemenang-sektor-multifinance?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-03-20 16:17:00", "title": "Pendapatan Indomobil Multi Jasa Tumbuh 21%", "content": " Bisnis.com,  JAKARTA -- PT Indomobil Multi Jasa Tbk (IMJS) membukukan pendapatan Rp1,78 triliun hingga akhir 2014. Capaian ini meningkat 21% dibandingkan periode yang sama tahun lalu. Sebelumnya perusahaan mencatatkan pendapatan Rp1,47 triliun. Peningkatan pendapatan ini diiringi peningkatan beban penjualan kotor. Pada 2013 beban penjualan kotor hanya 54,8% dari pendapatan. Beban ini meningkat menjadi 58,2% pada 2014. Walau beban meningkat, laba operasi perusahaan naik menjadi Rp301,8 miliar dari periode yang sama tahun sebelumnya sebesar Rp266 miliar. Namun walau mencatatkan peningkatan laba operasi. Laba bersih konsolidasi perusahaan justru turun dari Rp135 miliar di 2013 menjadi Rp107,5 miliar pada 2014. Pasalnya meningkatnya rugi entitas asosiasi dari Rp1,5 miliar menjadi Rp5,5 miliar. Selain itu beban keuangan juga menggelembung dari Rp96,6 miliar menjadi Rp134,9 miliar. Dalam laporan keuangan yang diaudit oleh kantor Purwanto, Suherman dan Surja ini juga dilaporkan aset perusahaan mengalami peningkatan dari Rp8,3 triliun pada 2013 menjadi Rp9,7 triliun. Gunawan, Direktur IMJS dalam keterbukaan informasinya kepada Bursa Efek Indonesia, Jumat (20/3/2015) menyatakan semua informasi di dalam laporan keuangan konsolidasi perusahaan dimuat secara lengkap dan wajar. IMJ merupakan perusahaan yang bergerak dalam perdagangan impor dan ekspor kendaraan bermotor beserta suku cadangnya, perbengkelan, jasa dan konsultasi teknik permesinan dan transportasi darat. Perusahaan juga menjalankan usaha dibidang pembiayaan, penyewaan kendaraan, jasa pengemudi, SPBU dan jasa inspeksi melalui anak usaha. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150320/192/414050/pendapatan-indomobil-multi-jasa-tumbuh-21?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-07-12 22:28:00", "title": "Indomobil Multi Jasa Kantongi Pinjaman dari HSBC US$25 Juta", "content": " Bisnis.com,  JAKARTA--PT Indomobil Multi Jasa Tbk. (IMJS) melalui anak usahanya, PT Hino Finance Indonesia, mengantongi pinjaman dari The Hongkong and Shanghai Banking Corporation Limited., (HSBC) senilai US$25 juta setara dengan Rp332,5 miliar. Gunawan, Direktur Indomobil Multi Jasa, mengatakan penandatanganan corporate facility agreement antar anak usaha perseroan dengan HSBC dilakukan pada 29 April 2015. \"Total nilai pinjaman sebesar US$25 juta,\" katanya seperti dikutip Minggu, (12/7/2015). Atas pinjaman yang diatur dalam corporate facility agreement di atas Hino Finance mendapatkan letter of guarantee pada 8 Juli 2015 dari PT Tritunggal Intipermata. Nilai penjaminan maksimal sebesar 40% dari nilai pinjaman atau setara dengan US$10 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150712/192/452675/indomobil-multi-jasa-kantongi-pinjaman-dari-hsbc-us25-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-11-04 12:24:00", "title": "Indomobil Multi Jasa (IMJS) Bukukan Pertumbuhan Laba 40% di Kuartal III/2015", "content": " Bisnis.com,  JAKARTA -- PT Indomobil Multi Jasa Tbk., membukukan laba Rp136,4 miliar hingga triwulan III/2015 atau tumbuh 40% dari capaian periode sama tahun lalu sebesar Rp97,48 miliar. Jusak Kertowidjojo, Direktur Utama Indomobil Multi Jasa (IMJS) mengatakan pertumbuhan ini ditopang dari strategi perusahaan serta optimalisasi sinergi bisnis. \"Pertumbuhan laba hingga 40% ditopang dari Indomobil Finance dan jasa rental,\" kata Jusak di Jakarta, yang dikutip dari Bisnis Indonesia Rabu, (4/11/2015). Hingga September lalu perusahaan mencatatkan pendapatan konsolidasi sebesar Rp1,56 triliun, jumlah ini meningkat 23,3% dibandingkan periode yang sama tahun lalu Rp1,26 triliun. Sedangkan beban perusahaan tercatat tumbuh 27,2% dari Rp725,5 miliar menjadi Rp922,87 miliar. Gunawan, Direktur IMJS mengatakan saat ini perusahaannya menekankan intensifikasi bisnis. Dia mengatakan pasar captive menjadi penyumbang yang signifikan bagi perusahaan. Selain itu 200 kantor layanan yang ada turut menjadi tulang punggung pertumbuhan pembiayaan perusahaan. \"Saat ini porsi pembiayaan kendararaan penumpang sekitar 30%-35% bisnis,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151104/192/488755/indomobil-multi-jasa-imjs-bukukan-pertumbuhan-laba-40-di-kuartal-iii2015?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-09 10:36:00", "title": "Rumor Pasar :  Saham Indomobil Multi Jasa (IMJS) Melejit, Terdorong Isu Masuknya KKR?", "content": " Bisnis.com , JAKARTA -- Harga saham PT Indomobil Multi Jasa Tbk. kian melejit pascaberhembusnya kabar burung Kohlberg Kravis Robert & Co (KKR) ingin membeli saham perseroan. Pada Selasa (9/4/2019), saham Indomobil Multi Jasa (IMJS) berhasil naik 4,65% atau 30% menuju level Rp675 per saham pada pukul 9.50 WIB. Kapitalisasi pasar IMJS pun menjadi Rp3,89 triliun. Pada awal pembukaan perdagangan, frekuensi perdagangan saham IMJS telah mencapai 965 kali dengan volume transaksi 17,83 juta saham. Isu masuknya KKR yang sampai sekarang belum bisa dikonfirmasi, sempat juga membuat saham IMJS menyentuh level Rp705 per saham. Adapun pemegang saham IMJS terdiri dari PT Indomobil Sukses Internasional Tbk. (IMAS) sebesar 91,1% dan publik 8,9%. Isu beredar, bahwa KKR ingin menjadi pemegang saham di IMJS dengan membeli sebagian saham IMAS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190409/7/909495/rumor-pasar-saham-indomobil-multi-jasa-imjs-melejit-terdorong-isu-masuknya-kkr?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-09 17:38:00", "title": "Indomobil Multi Jasa (IMJS) Bantah Isu Akan Diakuisisi KKR", "content": " Bisnis.com , JAKARTA — PT Indomobil Multi Jasa Tbk. membantah isu akuisisi yang akan dilakukan oleh Kohlberg Kravis Roberts & Co (KKR). Saat dimintai konfirmasi, Direktur Utama Indomobil Multi Jasa Jusak Kertowidjojo membantah rumor yang beredar tersebut. “Belum ada pembicaraan,” ujarnya kepada  Bisnis.com , Selasa (9/4/2019). Sebelumnya beradar rumor di pasar menyebutkan bahwa KKR akan melakukan akuisisi saham IMJS. Rumor tersebut menyebutkan bahwa KKR akan membeli 15% saham IMJS. Kabar yang beredar tersebut menyebutkan bahwa KKR menyiapkan dana sebesar US$46 juta melakukan akuisisi tersebut atau Rp750 per saham IMJS. Adapun, pemegang saham IMJS terdiri atas PT Indomobil Sukses Internasional Tbk. (IMAS) sebesar 91,1% dan publik 8,9%. Pada perdagangan Selasa (9/4/2019) pukul 9.50 WIB saham IMJS sempat melonjak 4,65% atau 30 poin menuju level Rp675 persaham. Pada penutupan perdagangan, saham IMJS parkir di zona hijau dengan menguat 1,5% atau 10 poin menuju level Rp655 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190409/192/909693/indomobil-multi-jasa-imjs-bantah-isu-akan-diakuisisi-kkr?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-06-20 18:15:00", "title": "Indomobil Multi Jasa (IMJS) Bagikan Dividen Rp5,76 Miliar", "content": " Bisnis.com , JAKARTA — PT Indomobil Multi Jasa Tbk. membagikan dividen atas laba bersih perseroan tahun buku 2018 sejumlah Rp5,76 miliar. Dalam rapat umum pemegang saham tahunan yang digelar pada Kamis (20/6/2019) di Jakarta, nilai tersebut diputuskan untuk dibagikan kepada 5,76 miliar saham yang tercatat. Dengan demikian, emiten berkode saham IMJS tersebut akan membagikan dividen senilai Rp1 per saham.“Indomobil Multi Jasa untungnya Rp200 miliar, jadi kecil, selain itu karena kami masih pakai untuk mengembangkan logistik,” ujar Direktur Utama Indomobil Multi Jasa Jusak Kertowidjojo di Jakarta, Kamis (20/6/2019). Adapun sepanjang 2018, IMJS berhasil mengantongi pendapatan senilai Rp3,38 triliun, meningkat 24,8% dibandingkan dengan tahun sebelumnya yang tercatat Rp2,71 triliun. Di sisi lain, laba bersih tahun berjalan IMJS pada 2018 tercatat terkoreksi 18,29% menjadi Rp158,75 miliar dari tahun sebelumnya yang tercatat senilai Rp194,08 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190620/192/936055/indomobil-multi-jasa-imjs-bagikan-dividen-rp576-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-07-30 19:49:00", "title": "Semester I/2019, Indomobil Multi Jasa Kantongi Pendapatan Rp1,95 Triliun", "content": " Bisnis.com , JAKARTA--PT Indomobil Multi Jasa Tbk. (IMJS) membukukan pendapatan senilai Rp1,95 triliun pada semester I/2019. Capaian itu naik 22,64 persen dari posisi Rp1,59 triliun pada periode yang sama tahun sebelumnya. Dalam laporan keuangan yang dirilis Selasa (30/7/2019) disebutkan beban pokok pendapatan IMJS pada semester I/2019 senilai Rp1,1 triliun. Angka tersebut naik 22,9 persen dari posisi Rp902,42 miliar. Pendapatan terdiri atas pendapatan dari pihak ketiga dan pendapatan dari pihak berelasi masing-masing senilai Rp1,76 triliun dan Rp193,55 miliar. Pendapatan dari pihak ketiga berasal dari jasa keuangan senilai Rp1,04 triliun, dan sewa kendaraan & bisnis terkait senilai Rp715,35 miliar. Adapun beban umum dan administrasi IMJS pada semester I/2019 senilai Rp567,89 miliar, naik 27,34 persen  year on year , dari posisi Rp445,95 miliar. Laba periode berjalan Indomobil Multi Jasa pada semester I/2019 senilai Rp106,34 miliar, turun 4,6 persen dari Rp111,51 miliar pada semester I/2018. Aset yang dikantongi IMJS pada paruh pertama tahun ini senilai Rp22,41 triliun, naik 12 persen dari posisi Rp20 triliun pada periode yang sama tahun sebelumnya. Aset tersebut terdiri dari liabilitas senilai Rp18,98 triliun dan ekuitas senilai Rp3,43 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190730/192/1130568/semester-i2019-indomobil-multi-jasa-kantongi-pendapatan-rp195-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:07:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200113/442/1189354/raih-kredit-sindikasi-imjs-pacu-bisnis-rental?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-07-06 13:02:00", "title": "Indomobil Multi Jasa (IMJS) Suntik Modal ke Anak Usaha Rp150 Miliar", "content": " Bisnis.com , JAKARTA —  PT Indomobil Multi Jasa Tbk.  melakukan peningkatan modal ditempatkan dan disetor di entitas PT Indomobil Finance Indonesia. Berdasarkan keterbukaan informasi di laman Bursa Efek Indonesia (BEI) Senin (6/7/2020),  Indomobil Multi Jasa  meningkatkan modal ditempatkan dan disetor senilai Rp150 miliar. Dengan demikian, modal ditempatkan dan disetor perseroan di Indomobil Finance Indonesia naik dari Rp892 miliar menjadi Rp1,04 triliun. Penambahan itu tidak merubah komposisi kepemilikan saham Indomobil Finance Indonesia. Saat ini,  Indomobil Multi Jasa  masih memegang 99,909 persen kepemilikan sementara PT IMG Sejahtera Langgeng 0,91 persen. Corporate Secretary Indomobil Multi Jasa Maureen Oktarita mengatakan penambahan setoran modal di anak usaha akan memperkuat permodalan entitas itu dalam menjalankan bisnis. Dengan demikian, kebijakan itu diharapkan juga berdampak positif terhadap induk usaha. “Dapat meningkatkan kontribusi laba kepada perseroan sebagai salah satu pemegang saham,” ujarnya melalui keterbukaan informasi di laman BEI, Senin (6/7/2020). Dalam paparan sebelumnya, manajemen  Indomobil Multi Jasa  mengatakan penyebaran pandemi Covid-19 menganggu kelangsungan usaha perseroan. Akan tetapi, emiten berkode saham IMJS itu telah menyiapkan strategi. IMJS dan entitas anak menyatakan berupaya terus memberikan layanan bagi para konsumen dengan tetap memperhatikan aspek protokol kesehatan. Perseroan dan anak usaha menerapkan semua kebijakan terkait pencegahan Covid-19. Di sisi lain,  IMJS  melakukan efisiensi dan menunda pengeluaran yang dapat ditunda mengingat kondisi perekonomian saat ini yang menurun efek dari pandemi Covid-19. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200706/192/1262036/indomobil-multi-jasa-imjs-suntik-modal-ke-anak-usaha-rp150-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-09-16 16:44:00", "title": "Ini Penyebab Saham Otomotif Grup Salim Menguat saat Astra Lesu", "content": " Bisnis.com , JAKARTA — Saham PT Indomobil Sukses Internasional Tbk. dan PT Indomobil Multi Jasa Tbk. tancap gas pada sesi perdagangan Rabu (16/9/2020). Indomobil Sukses Internasional langsung menuju ke zona hijau dengan naik 15 poin ke level Rp710 pada pembukaan perdagangan Rabu (16/9/2020). Pergerakan berlanjut menguat dan parkir dengan kenaikan 70 poin atau 10,07 persen ke level Rp765 saat sesi penutupan. Emiten bersandi IMAS itu menjadi incaran investor asing dengan total net buy atau beli bersih Rp124,76 juta. Dalam sebulan terakhir, investor asing mencatat net buy Rp337,76 juta di saham perseroan. Tidak hanya IMAS, Indomobil Multi Jasa juga tancap gas pada sesi perdagangan Rabu (16/9/2020). Harga saham naik 20 poin atau 7,69 persen ke level Rp280 saat penutupan perdagangan. Emiten berkode saham IMJS itu tengah bergerak dalam tren positif dalam tiga bulan terakhir. Harga saham naik 85,43 persen dengan kisaran support Rp147 dan resistance Rp336. Sementara itu, pergerakan harga saham PT Astra International Tbk. (ASII) loyo pada sesi Rabu (16/9/2020). Produsen otomotif itu turun 0,83 persen ke level Rp4.780 saat penutupan perdagangan. Analis Sucor Sekuritas Hendriko Gani mengatakan rencana pajak mobil baru 0 persen secara sentimen bagus untuk IMAS, IMJS, dan ASII. Akan tetapi, ASII memiliki lini bisnis yang banyak. “[ASII] tidak cuma mobil jadi harus dianalisis lagi lini-lini bisnis lainnya apakah ada lini bisnis yang sedang terkena sentimen negatif sedangkan IMAS dan IMJS memang fokus ke bisnis otomotif,” paparnya kepada Bisnis, Rabu (16/9/2020). Seperti diketahui, IMAS merupakan induk dari IMAS serta beberapa anak usaha yang bergerak di bidang otomotif. Adapun, kegiatan usaha utama IMAS yakni pemegang lisensi merek, distributor penjualan kendaraan, layanan purna jual, jasa pembiayaan kendaraan bermotor. Selanjutnya, distributor suku cadang, perakitan kendaraan bermotor, produsen komponen otomotif, jasa persewaan kendaraan, jual beli kendaraan bekas, jasa pengurusan transportasi, distribusi bahan bakar, jasa pendidikan non formal, serta usaha pendukung lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200916/192/1292571/ini-penyebab-saham-otomotif-grup-salim-menguat-saat-astra-lesu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-06 18:10:00", "title": "Ini 10 Saham Top Losers pada 6 Oktober 2020, IMJS Paling Boncos", "content": " Bisnis.com , JAKARTA – Sejumlah saham mencatatkan pelemahan harga terdalam pada perdagangan hari ini, Selasa (6/10/2020), meskipun IHSG melanjutkan penguatannya. Berdasarkan data Bursa Efek Indonesia, saham PT Indomobil Multi Jasa Tbk (IMJS) memimpin daftar saham yang melemah paling signifikan ( top losers ) setelah ditutup anjlok 6,99 persen. Menyusul pelemahan saham IMJS, PT Pollux Properti Indonesia Tbk (POLL) ditutup melemah 6,98 persen. Kemudian, PT Soho Global Health Tbk (SOHO) juga ditutup melemah 6,97 persen. Di sisi lain,  indeks harga saham gabungan (IHSG)  ditutup menguat 0,82 persen atau 40,45 poin menjadi 4.999,22. Sepanjang hari ini indeks bergerak di rentang 4.992,48 - 5.023,89. Dari keseluruhan konstituen, sebanyak 281 saham berhasil menguat, 129 saham melemah, sedangkan 169 saham lainnya berada di posisi yang sama seperti pada perdagangan sebelumnya. Transaksi asing mencatatkan net sell hingga Rp259,37 miliar. Namun, investor asing tampak mengincar saham-saham perbankan. Saham PT Bank Central Asia Tbk. (BBCA) tampak menjadi sasaran utama net buy asing hingga Rp159,4 miliar dan saham menguat 3,26 persen ke level Rp28.500. 10 Saham Top Losers 6 Oktober 2020 Kode Saham Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan (persen) IMJS 286 266 -6,99 POLL 9.675 9.000 -6,98 SOHO 7.175 6.675 -6,97 JMAS 144 134 -6,94 JAST 130 121 -6,92 ESIP 190 177 -6,84 SBAT 177 165 -6,78 YPAS 326 304 -6,75 VRNA 104 97 -6,73 DFAM 328 306 -6,71 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201006/7/1301498/ini-10-saham-top-losers-pada-6-oktober-2020-imjs-paling-boncos?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-29 13:00:00", "title": "Emiten Grup Salim Ketiban Berkah Pajak Mobil 0 Persen hingga Patimban", "content": "", "link": "https://market.bisnis.com/read/20201229/7/1336432/emiten-grup-salim-ketiban-berkah-pajak-mobil-0-persen-hingga-patimban?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-02-15 09:15:00", "title": "Ngeeeng! Relaksasi Pajak Mobil Bikin Saham Otomotif Tancap Gas", "content": " Bisnis.com , JAKARTA – Mayoritas saham emiten di sektor otomotif terpantau menguat pada pembukaan perdagangan Senin (15/2/2021) menyusul pengumuman insentif pajak penjualan atas barang mewah (PPnBM) untuk mobil baru pada pekan lalu. Berdasarkan data Bloomberg pada Senin (15/2/2021), saham PT Indomobil Multi Jasa Tbk (IMJS) memimpin reli penguatan di sektor ini. Saham IMJS langsung melesat 19,63 persen ke posisi 390 beberapa saat setelah pembukaan perdagangan. Menyusul di belakangnya adalah PT Astra International Tbk (ASII) yang naik 5,98 persen ke level 6.200. Selanjutnya, PT Mitra Pinasthika Mustika Tbk (MPMX) juga terpantau bergerak ke zona hijau dengan penguatan 3,92 persen di posisi 530. Sementara itu, dua emiten lainnya, yakni PT Industri dan Perdagangan Bintraco Dharma Tbk (CARS) serta PT Tunas Ridean (TURI) terpantau stagnan hingga pukul 09.05 WIB. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) dibuka menguat 32,88 poin atau 0,53 persen ke level 6.255,410 pada perdagangan hari ini. Sebelumnya, Menteri Koordinator Bidang Perekonomian Airlangga Hartarto mengungkap bahwa pemerintah akan menanggung penuh PPnBM untuk kendaraan di bawah 1.500 cc yang memiliki local content 70 persen. Kebijakan ini akan berlaku mulai 1 Maret 2021 dan direncanakan memiliki tiga tahapan insentif secara kuartalan. Mulai awalnya 100 persen ditanggung pemerintah, kemudian berkurang hingga 50 persen, dan tahap terakhir tinggal 25 persen. Ia menerangkan bahwa relaksasi PPnBM dapat meningkatkan purchasing power dari masyarakat dan memberikan jumpstart pada perekonomian. Menurutnya, stimulus khusus juga diberikan di sejumlah negara lain di dunia untuk industri otomotif selama pandemi. Seperti misalnya, pengurangan pajak penjualan sebesar 100 persen untuk CKD (mobil yang dirakit di dalam negeri) dan potongan hingga 50% untuk CBU (mobil yang dirakit di negara asalnya) yang dilakukan oleh Malaysia. \"Harapannya dengan insentif yang diberikan bagi kendaraan bermotor ini, konsumsi masyarakat berpenghasilan menengah atas akan meningkat, meningkatkan utilisasi industri otomotif dan mendorong pertumbuhan ekonomi di kuartal pertama tahun ini,” ujar Airlangga pekan lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210215/7/1356172/ngeeeng-relaksasi-pajak-mobil-bikin-saham-otomotif-tancap-gas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-05-20 09:37:00", "title": "Emiten Grup Indomobil (IMJS) Bakal Rights Issue", "content": " Bisnis.com , JAKARTA - Emiten anak usaha grup Indomobil,  PT Indomobil Multi Jasa Tbk.,  berencana akan melakukan penambahan modal dengan memberikan hak memesan efek terlebih dahulu atau  rights issue. Mengutip prospektus ringkas perseroan, emiten berkode saham IMJS itu akan mengemisi saham baru untuk mencari dana segar. Namun, manajemen  Indomobil Multi Jasa  belum memberikan detail jumlah saham yang dilepas dan harga pelaksanaannya. “Perseroan berencana untuk melakukan penambahan modal dengan memberikan HMETD kepada para pemegang saham perseroan dengan total saham baru dan nilai nominal setiap saham yang akan ditentukan kemudian,” tulis manajemen Indomobil Multi Jasa dikutip dari prospektusnya, Kamis (20/5/2021). Rencana penggunaan dana segar atas aksi itu direncanakan untuk memperkuat struktur permodalan dan pengembangan usaha perseroan, baik langsung maupun tidak langsung melalui entitas anak. Untuk melancarkan aksi tersebut, emiten milik konglomerat Soebronto Laras ini berencana menggelar rapat umum pemegang saham luar biasa (RUPSLB) pada 28 Juni 2021 untuk meminta restu para pemegang saham. Di lantai bursa, pada penutupan perdagangan Rabu (19/5/2021)  saham IMJS  parkir di level Rp322, terkoreksi 3,59 persen. Sepanjang tahun berjalan 2021, IMJS terkoreksi 21,46 persen. Kapitalisasi pasar IMJS sebesar Rp2,79 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210520/192/1395910/emiten-grup-indomobil-imjs-bakal-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-10-01 14:44:00", "title": "Saham Indomobil Multi Jasa (IMJS) Melorot setelah IMAS Jaminkan Saham ke BTPN", "content": " Bisnis.com , JAKARTA – Saham emiten grup Salim,  PT Indomobil Multi Jasa Tbk.  (IMJS) terpantau merah pada hari ini, seiring aksi induk usahanya yang menjaminkan 4 miliar saham IMJS kepada PT Bank BTPN Tbk. (BTPN) terkait fasilitas pinjaman. Berdasarkan data  Bloomberg , hingga 14.35 WIB, saham IMJS terkoreksi 2,41 persen ke level 486. Sementara dalam lima hari perdagangan, sahamnya telah melemah 16,20 persen.  Direktur Utama  Indomobil Sukses Internasional  Jusak Kertowidjojo mengatakan, pada 27 September 2021, emiten berkode saham  IMAS  ini telah menjaminkan sejumlah 4 miliar saham milik perseroan di PT Indomobil Multi Jasa Tbk. kepada Bank BTPN, dengan menandatangani akta perjanjian gadai atas saham di hadapan M. Kholid Artha, Notaris di Jakarta. “Penjaminan saham ini dilakukan sehubungan dengan fasilitas pinjaman yang diterima perseroan dari PT Bank BTPN Tbk sejumlah Rp1,08 triliun,” jelas dia dalam keterangan resmi, dikutip Jumat (1/10/2021). Jika merujuk pada laporan keuangan, IMAS memang cenderung mengalami kenaikan total utang. Hingga semester I/2021, total liabilitasnya mencapai Rp36,50 triliun, naik 2,26 persen dibanding periode saham tahun lalu Rp35,69 triliun. Pada bagian liabilitas jangka panjang, utang bank  IMAS  mencapai Rp10,33 triliun, naik dari sebelumnya Rp9,86 triliun. Sementara pada bagian liabilitas jangka pendek, utang banknya mencapai Rp6,23 triliun turun dari sebelumnya Rp6,90 triliun. Lebih lanjut, kas dan setara kas awal periode sebesar Rp2,89 triliun hingga semester I/2021, naik dari sebelumnya Rp1,87 triliun. Sedangkan kas dan setara aks akhir periode mencapai Rp2,98 triliun, terpangkas dibanding semester I/2020 sebesar Rp3,29 triliun. Pada bagian lain, kinerja IMJS terbilang prospektif sekalipun perseroan mengalami penurunan pendapatan. Hingga semester I/2021, IMJS mencatat pendapatan Rp1,95 triliun turun 8,51 persen dibandingkan dengan periode yang sama tahun lalu Rp2,13 triliun. Di sisi lain, IMJS juga berhasil mencatatkan pendapatan operasi lain yang meningkat menjadi Rp212,59 miliar dari posisi Rp108,59 miliar. Beban keuangan perseroan juga berhasil diperkecil menjadi Rp282,02 miliar dari posisi Rp319,57 miliar. Dengan demikian, posisi laba sebelum pajak final dan beban penghasilan menjadi Rp15,91 miliar, berbalik laba dibandingkan dengan rugi Rp22,86 miliar. Alhasil, laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk menjadi Rp25,48 miliar pada semester I/2021 dibandingkan dengan posisi rugi periode berjalan sebesar Rp13,11 miliar pada periode sama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211001/192/1449289/saham-indomobil-multi-jasa-imjs-melorot-setelah-imas-jaminkan-saham-ke-btpn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-11 09:36:00", "title": "Hino Finance Indonesia Terbitkan Obligasi Perdana Rp700 Miliar", "content": " Bisnis.com , JAKARTA - Perusahaan pembiayaan ( multifinance / leasing ) PT Hino Finance Indonesia menerbitkan  surat utang  perdananya senilai Rp700 miliar. Berdasarkan prospektus yang diterbitkan di Harian  Bisnis Indonesi a, Obligasi I Hino Finance Indonesia Tahun 2022 ini akan diterbitkan dalam dua seri dengan tingkat bunga dan nominal yang belum ditentukan. Seri A akan berjangka waktu 370 hari, sementara Seri B akan memiliki tenor 3 tahun. Masa penawaran awal surat utang leasing yang fokus kepada pembiayaan truk, mobil pengangkutan, dan alat berat ini akan berlangsung mulai hari ini, Senin (11/7/2022) sampai Selasa (19/7/2022). Tanggal efektif diperkirakan terealisasi pada 29 Juli 2022. Adapun, masa penawaran umum akan berlangsung pada 2-4 Agustus 2022. Penjatahan akan berlangsung 5 Agustus 2022, kemudian distribusi dan pencatatan akan jatuh pada 9 dan 10 Agustus 2022. Tanggal pembayaran bunga pertama untuk Seri A maupun Seri B akan berlangsung 9 November 2022. Dalam rangka penerbitan obligasi, Hino Finance telah melakukan pemeringkatan, di mana Fitch Ratings mengganjar  leasing  terafiliasi PT  Indomobil Multi Jasa  Tbk. (IMJS) ini di AAA (idn) alias  Triple  A. Manajemen Hino Finance menyebut dana dari penawaran umum obligasi ini setelah dikurangi dengan komisi, biaya, dan pengeluaran sehubungan emisi, akan digunakan seluruhnya untuk modal kerja dalam bentuk pembiayaan sebagaimana kegiatan usahanya. Adapun, penjamin pelaksana emisi obligasi perdana Hino Finance ini akan dipegang CIMB Niaga Sekuritas dan DBS Vickers Sekuritas, dengan wali amanat PT Bank Rakyat Indonesia Tbk. (BBRI) alias BRI. Adapun, total aset Hino Finance tercatat dalam tren pemulihan, karena masih turun dari capaian akhir 2020 senilai Rp4,57 triliun, menjadi Rp3,49 triliun pada akhir 2021, kemudian naik tipis ke Rp3,62 triliun per Maret 2022. Penurunan aset terutama karena piutang sewa pembiayaan sebagai lini bisnis utama Hino Finance masih terkoreksi dari Rp3,5 triliun pada akhir 2020 menjadi Rp3,02 triliun pada akhir 2021. Namun, nilai pembiayaan baru berdasarkan objek pembiayaan Hino Finance tahun lalu senilai Rp2,16 triliun telah meningkat ketimbang 2020 senilai Rp1,4 triliun. Pembiayaan baru sepanjang tahun lalu, tepatnya terbagi truk sebelumnya Rp1,3 triliun menjadi Rp2,11 triliun, minibus dan Jeep dari Rp99,6 miliar menjadi Rp26,8 miliar, serta mobil pikap dan alat berat yang sepanjang 2020 sama-sama nihil, kini masing-masing tersalurkan senilai Rp6,63 miliar dan Rp17,7 miliar. Kinerja laba-rugi Hino Finance pun tercatat telah dalam tren bertumbuh, terutama berkat upaya efisiensi beban di tengah pendapatan yang masih terkoreksi. Secara terperinci, laba bersih Hino Finance naik dari Rp34,43 miliar sepanjang 2020 menjadi Rp57,83 miliar. Sementara laba sepanjang kuartal I/2022 juga naik menjadi Rp15,56 miliar ketimbang periode sama tahun sebelumnya senilai Rp13,26 miliar. Sebagai informasi, saat ini saham Hino Finance dimiliki Hino Motors Ltd. sebanyak 40 persen, Indomobil Multi Jasa sebesar 40 persen, dan Summit Global Auto Management B.V. sebesar 20 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220711/89/1553430/hino-finance-indonesia-terbitkan-obligasi-perdana-rp700-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-24 15:28:00", "title": "BIFA 2023: Indomobil Multi Jasa (IMJS) Sabet The Most Efficient Multifinance", "content": " Bisnis.com ,  JAKARTA — Emiten pembiayaan PT  Indomobil Multi Jasa  Tbk. (IMJS) meraih penghargaan sebagai  The Most Efficient Multifinance  di ajang  Bisnis Indonesia Financial Award (BIFA)  2023. Penghargaan yang diraih Indomobil Multi Jasa itu untuk kategori perusahaan pembiayaan terbuka ( multifinance  go public ). Indomobil Multi Jasa dan entitas anak membukukan laba tahun berjalan senilai Rp106,01 miliar pada semester I/2023, tumbuh tipis 0,65 persen dibandingkan periode yang sama 2022 yang mencapai Rp105,33 miliar. Perolehan laba bersandi saham IMJS itu salah satunya berasal dari pendapatan yang meningkat 5,15 persen secara tahunan ( year-on-year /yoy) pada 31 Juni 2023. Indomobil Multi Jasa mencetak pendapatan senilai Rp2,53 naik dibandingkan periode yang sama 2022 sebesar Rp2,4 triliun. Beranjak dari sisi lainnya, Indomobil Multi Jasa membukukan total aset senilai  Rp27,28  triliun. Aset perusahaan meningkat 9,13 persen ytd dari posisi 31 Desember 2022 sebesar  Rp26,93  triliun. Kemudian, total liabilitas yang ditanggung naik tipis 1,31 persen ytd menjadi Rp22,8 triliun. Sementara itu, total ekuitas Indomobil Multi Jasa menguat 1,31 persen ytd menjadi Rp4,48 triliun. Melansir dari laman resminya pada Kamis (24/8/2023), Indomobil Multi Jasa berdiri pada 2 Desember 2005 dengan nama PT Multi Tambang Abadi dengan lingkup usaha pertambangan dan jasa. Pada Januari 2013, PT Indomobil Sukses Internasional Tbk. (IMSI) mengakuisisi 90,00 persen modal saham perseroan dari PT Tritunggal Intipermata dan 9,89 persen modal saham Perseroan dari PT Indomobil Manajemen Corpora. Kemudian pada Februari 2013, bersamaan dengan perubahan tujuan usaha, perusahaan mengubah namanya menjadi PT Indomobil Multi Jasa (IMJ) dengan lingkup usaha menjadi perdagangan, perbengkelan, jasa, dan pengangkutan. Kemudian, Indomobil Multi Jasa melantai ke Bursa melalui penawaran umum saham perdana ( Initial Public Offering /IPO) pada 10 Desember 2013, yang mengubah status perseroan menjadi Perusahaan Terbuka. Adapun, Indomobil Multi Jasa menjalankan bisnis usahanya dibidang jasa pembiayaan, usaha pengangkutan dan transportasi, serta jasa pendidikan/pelatihan non formal melalui anak-anak perusahaan. Pada ajang BIFA 2023, Harian  Bisnis Indonesia  memberikan penghargaan kepada perusahaan berdasarkan survei kepuasan pelanggan atas layanan digital banking dan fintech sistem pembayaran. Adapun, perusahaan yang dipilih ditentukan berdasarkan hasil penilaian sidang dewan redaksi. Tahun ini, BIFA 2023 mengangkat tema Digitalisasi Finansial: Inklusif dan Berkelanjutan bagi pelaku industri yang mampu bertahan, bertransformasi, dan menjaga performa pasca pandemi Covid-19. Dalam acara tahunan ini, penghargaan tinggi diberikan pada perbankan, asuransi, dan multifinance baik dari sisi kinerja keuangan maupun kemampuan untuk meningkatkan efisiensi. Seleksi daftar nominasi dalam penjurian dilakukan dengan dua tahap, yaitu seleksi kuantitatif dan kualitatif. Nominasi yang lolos dari tahapan kuantitatif akan diajukan ke tahapan kualitatif. Presiden Komisaris Bisnis Indonesia Group Hariyadi Sukamdani mengatakan digitalisasi finansial tidak terbatas pada layanan perbankan. Menurutnya, perkembangan digitalisasi finansial membuat sektor keuangan menjadi inklusif. Di samping itu, digitalisasi finansial juga diharapkan berkelanjutan. “Harapan kami, penganugerahan Bisnis Indonesia Financial Award 2023 ini dapat mendorong kemajuan industri finansial di Indonesia, serta memacu pertumbuhan ekonomi pacca Covid-19,” kata Hariyadi dalam acara BIFA 2023 di Jakarta, Kamis (24/8/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230824/89/1687945/bifa-2023-indomobil-multi-jasa-imjs-sabet-the-most-efficient-multifinance?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]