[
{"datex": "2024-11-09 05:47:27", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2021-03-03 12:16:00", "title": "Garap Lido City, Emiten Properti Hary Tanoe Siap Rogoh Kocek Rp12,7 Triliun ", "content": " Bisnis.com , JAKARTA - Emiten entertainment hospitality  PT MNC Land Tbk.  akan menyiapkan belanja modal atau capital expenditure senilai total Rp12,7 triliun untuk mengembangkan MNC Lido City. Direktur MNC Land Alex Wardhana menjelaskan pengembangan MNC Lido City yang baru ditetapkan sebagai Kawasan Ekonomi Khusus (KEK) Pariwisata itu akan dilakukan secara bertahap. “Total capex Rp14,7 triliun terdiri dari MNC Lido City senilai Rp12,7 triliun dan MNC Bali Resort Rp2 triliun,” kata Alex dalam Group Meeting MNC Group Investor Forum 2021, Rabu (3/3/2021). Lebih lanjut, Alex menjelaskan pengembangan infrastruktur di MNC Lido City akan dilakukan sesuai dengan tiap-tiap proyek. MNC Lido City akan dibangun di atas lahan seluas 3.000 hektare, terdiri dari berbagai fasilitas seperti taman bermain, hotel, resor, dan villa. Selanjutnya perumahan, transit oriented development, lapangan golf, hingga kebun raya. Selama masa konstruksi, belanja modal akan didanai dari pinjaman bank dan institusi keuangan, penjualan (sales proceed), hingga transaksi saham. “Dari perspektif global,  sales proceeds  dari residensial dan keanggotaan golf seharusnya bisa mendanai untuk proyek non-recurring,” jelas Alex. Beberapa proyek awal yang akan digarap emiten dengan kode saham KPIG ini di MNC Lido City a.l. kawasan music and art, taman botanical, dan lapangan golf. Sedangkan area hotel, resor, dan vila akan dikerjakan kemudian. Saham KPIG menguat 4,51 persen menjadi Rp139 pada akhir perdagangan sesi I Rabu (3/3/2021). Kapitalisasi pasar KPIG tercatat Rp11,21 triliun. KPIG merupakan bagian dari Grup MNC yang sebagian sahamnya dimiliki oleh pengusaha Hary Tanoesoedibjo. Sebelumnya, Hary  menyampaikan terima kasih atas kehadiran dan dukungan pemerintah terhadap pembangunan kawasan ekonomi khusus Lido. \"Satu hal kami syukuri, KEK akan mempercepat pembangunan dari kawasan ini. Terima kasih atas dukungan Pemerintah, terima kasih atas kehadiran dan dukungan Kementerian Pariwisata dan Ekonomi Kreatif Ibu Wakil Menteri Parekraf Angela Tanoesoedibjo,\" papar Hary. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210303/192/1363167/garap-lido-city-emiten-properti-hary-tanoe-siap-rogoh-kocek-rp127-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:47:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210304/441/1363536/emiten-properti-capex-jumbo-grup-mnc?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-03-04 09:56:00", "title": "Magnet KEK Lido dan Rencana MNC Land (KPIG) Mewujudkan Proyek Impian", "content": "", "link": "https://market.bisnis.com/read/20210304/192/1363677/magnet-kek-lido-dan-rencana-mnc-land-kpig-mewujudkan-proyek-impian?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-03-06 02:40:00", "title": "Bangun Sirkuit MotoGP, Emiten Hary Tanoe Ungkap Sumber Dana", "content": " Bisnis.com , JAKARTA — MNC Group milik Hary Tanoesoedibjo berencana membangun sirkuit MotoGP melalui sayap usaha PT MNC Land Tbk. (KPIG). Berdasarkan keterbukaan informasi di laman Bursa Efek Indonesia (BEI) yang dikutip Sabtu (6/3/2021), Direktur MNC Land Alex Wardhana dan Soesilawati membenarkan rencana perseroan membangun sirkuit MotoGP. Manajemen MNC Land mengungkapkan latar belakang pembangunan sirkuit MotoGP. Emiten berkode saham KPIG itu menilai MotoGP sebagai ajang balap motor terbesar di dunia mempunyai daya tarik dan potensi yang besar bagi pariwisata Indonesia. Selain itu, kehadiran sirkuit MotoGP di Lido, Jawa Barat, diharapkan dapat berkontribusi dalam peningkatan jumlah wisatawan lokal dan internasional. Dengan demikian, akan berdampak terhadap peningkatan dan pendapatan devisa negara. Adapun, KPIG menyatakan saat ini pembangunan sirkuit MotoGP di Lido masih dalam tahap perencanaan. “Sumber pendanaan direncanakan berasal dari para investor,” tulis Alex dan Soesilawati. Manajemen MNC Land menambahkan pembangunan kawasan MNC Lido City dilakukan secara bertahap dan berkelanjutan. Pembangunan infrastruktur di area pengembangan pertama kurang lebih 700 hektare sudah selesai. “Beberapa proyek sedang dalam konstruksi dan sebagian sudah mulai beroperasi,” imbuh KPIG. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210306/192/1364528/bangun-sirkuit-motogp-emiten-hary-tanoe-ungkap-sumber-dana?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:47:53", "title": "Pelatakan Batu Pertama Pembangunan MNC Lido City Pelatakan Batu Pertama Pembangunan MNC Lido City", "content": " Bisnis.com , JAKARTA - Pembangunan MNC Lido City merupakan bentuk komitmen PT MNC Land Tbk. terhadap merealisasikan pengembangan Kawasan Ekonomi  Khusus Pariwisata (KEK Pariwisata). Sebelumnya MNC Lido City telah mendapatkan persetujuan  dari Dewan Nasional Kawasan Ekonomi Khusus  sebagai KEK Pariwisata. ", "link": "https://foto.bisnis.com/view/20210311/1366418/pelatakan-batu-pertama-pembangunan-mnc-lido-city?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-07 16:30:00", "title": "Jajaran Top Gainers, Senin 7 Juni 2021, Grup MNC Berjaya!", "content": " Bisnis.com , JAKARTA – Saham-saham grup MNC milik Hary Tanoesoedibjo sebagian besar mampu melesat lebih dari 20 persen pada Senin (7/6/2021), mendominasi kenaikan jajaran  top gainers  indeks harga saham gabungan (IHSG). Saham PT MNC Kapital Indonesia Tbk. (BCAP) memimpin lonjakan paling signifikan setelah ditutup meningkat 34,69 persen menjadi Rp198. Selanjutnya saham PT MNC Investama Tbk. (BHIT) ditutup melonjak naik 34,43 persen ke posisi Rp82. Persentase lonjakan juga dialami PT Bank Ganesha Tbk. (BGTG) yang naik 34,21 persen sehingga menempati level Rp204. Berikutnya, kembali saham grup MNC, yakni PT MNC Land Tbk. (KPIG) dan PT MNC Studios Tbk. (MSIN) yang masing-masing meningkat 33,04 persen dan 31,71 persen. Sisanya, terdapat saham-saham yang naik 25 persen yakni PT Arthavest Tbk. (ARTA), PT Indosterling Technomedia Tbk. (TECH), dan PT Pudjiadi and Sons Tbk (PNSE). Selain itu ada saham PT Puri Global Sukses Tbk. (PURI) yang naik 24,84 persen dan PT Lionmesh Prima Tbk. (LMSH) yang naik 24,52 persen. Seluruh jajaran ini  top gainers  ini mampu menguat lebih dari 20 persen. Selain itu, lonjakan yang tajam sembilan top gainers tersebut semuanya merupakan saham ratusan perak yang kemudian tidak terlalu menopang penguatan IHSG. IHSG parkir di zona hijau setelah berfluktuasi sepanjang perdagangan pada perdagangan perdana pekan ini, Senin (7/6/2021). Indeks komposit hanya ditutup menguat tipis 0,08 persen di level 6069,93. Kapitalisasi pasar per akhir penutupan ada di level Rp7.206,82 triliun dengan 200 saham menghijau, 294 saham memerah, dan 159 saham menguning. Nilai transaksi yang tercatat hari ini sekitar Rp11,66 triliun dengan aksi beli bersih asing atau  net foreign buy  mencapai Rp124,1 miliar di seluruh pasar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210607/7/1402321/jajaran-top-gainers-senin-7-juni-2021-grup-mnc-berjaya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-10 13:37:00", "title": "2 Saham Hary Tanoe Digembok Bursa, 6 Lainnya Tetap Melesat", "content": " Bisnis.com , JAKARTA - Di tengah penguatan  Indeks harga saham gabungan  enam saham dari konglomerasi MNC Group masih menguat dan ditutup di zona hijau pada perdagangan sesi I Kamis(10/6/2021).  Keenam emiten saham emiten milik  Hary Tanoesoedibjo  dimaksud yakni PT MNC Land Tbk. (KPIG) yang naik 24,62% atau 32 poin menjadi Rp162, lalu PT MNC Vision Networks Tbk. (IPTV) yang naik 56 poin atau 19,44% menjadi Rp344.  Kemudian ada PT MNC Kapital Indonesia TBk. (BCAP) naik 36 poin atau 17,82% menjadi Rp238, PT MNC Studios International Tbk. (MSIN) naik 34 poin atau 17,53% menjadi Rp228, PT Global Mediacom Tbk. (BMTR) naik 30 poin atau 9,87% menjadi Rp334.  Dua berikutnya yakni PT Media Nusantara Citra Tbk. (MNCN) naik 35 poin menjadi Rp1.030 atau tumbuh 3,52%, lalu PT MNC Sky Vision Tbk. (MSKY) naik 14 poin menjadi Rp615. Sementara itu, mulai hari ini BEI memutuskan untuk menggembok sementara dua emiten MNC Group, yakni PT Bank MNC Internasional Tbk. (BABP), serta saham  PT MNC Investama Tbk . (BHIT).  Dalam keterangannya, Bursa Efek Indonesia (BEI) menjelaskan bahwa penghentian sementara atau suspensi saham itu seiring dengan terjadinya peningkatan harga kumulatif signifikan. Oleh karena itu, BEI memandang perlu untuk melakukan penghentian sementara atau suspensi perdagangan saham BHIT dan juga BABP beserta warannya dalam rangka cooling down. Suspensi ini dilakukan di pasar reguler dan pasar tunai dengan tujuan untuk memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasi di saham tersebut.  BEI mengatakan bahwa semua pihak yang berkepentingan diharapkan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh perseroan. Adapun, BHIT parkir di level Rp143 per saham. Dalam satu bulan perdagangan terakhir, saham BHIT telah menguat 169,81 persen, sedangkan sepanjang tahun berjalan 2021 saham naik 116,67 persen. Sementara itu, BABP parkir di level Rp410 per saham dan telah menguat 350% dalam sebulan terakhir atau naik sebesar 720% dalam sepanjang tahun berjalan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210610/7/1403733/2-saham-hary-tanoe-digembok-bursa-6-lainnya-tetap-melesat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:47:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210621/442/1407830/rencana-aksi-korporasi-kpig-racik-private-placement?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:47:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211012/442/1453148/kek-lido-city-kpig-gandeng-infokom?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:47:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220408/441/1520556/kek-lido-city-proyek-kpig-serap-rp3-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-29 08:08:00", "title": "MNC Land (KPIG) akan Private Placement Rp806 Miliar, Buat Bangun Proyek Lido?", "content": " Bisnis.com, JAKARTA - Emiten grup  MNC , PT MNC Land Tbk. (KPIG) bakal melakukan  private placement  sebesar Rp806,25 miliar pada Juni 2022 mendatang. Mengutip keterbukaan informasi, Minggu (29/7/2022), emiten berkode KPIG ini bakal menerbitkan  saham  baru sebanyak 8.062.572.66 lembar saham baru dengan nilai nominal Rp100 per lembar saham. \"Penambahan Modal Tanpa Hak Memesan Efek Terlebih Dahulu (PMTHMETD) akan dilaksanakan pada harga pelaksanaan Rp100 per lembar saham,\" ungkapnya. Dengan demikian, menggunakan harga pelaksanaan Rp100 per lembar, total dana yang bakal terkumpul dari  private placement  ini bakal mencapai Rp806,25 miliar. Adapun, pelaksanaan PMTHMETD pada 6 Juni 2022 dengan pemberitahuan hasil PMTHMETD pada 8 Juni 2022.  Private placement  ini telah disetujui dalam RUPSLB pada 25 Juni 2021. Hingga penutupan perdagangan pada 27 Mei 2022, harga saham  KPIG  mencapai 84 per lembar naik 1 poin atau 1,2 persen. Adapun, kapitalisasi pasarnya mencapai Rp6,77 triliun. Di sisi lain, Pengembangan Kawasan Ekonomi Khusus (KEK) di Lido, Bogor dan Sukabumi, Jawa Barat, terus berjalan. Tahun ini beberapa proyek akan rampung. Dari total nilai investasi sekitar Rp24 triliun, Pendiri MNC Group Hary Tanoesoedibjo mengatakan pengembangan KEK Lido sudah menyerap Rp3 triliun. “Yang udah keluar cukup banyak, mungkin bisa sampai Rp3 triliun,” ungkapnya pada acara QnA wiht KIPG, Kamis (7/4/2022). Adapun belanja modal tersebut sudah dialokasikan untuk pembangunan  theme park, musical center, wall garden , dan beberapa hotel. “Terus yang akan kita jual villa, private clubhouse, golf membership dan lahan karena ada yang mau bangun sendiri, nggak apa-apa yang penting tidak keluar dari masterplan,” jelas Hary. Untuk tahun ini, MNC Land akan memprioritaskan penyelesaian Music & Art Center yang akan rampung pada September-Oktober 2022. “Nanti selesai jadi, akan ada konsep besar di sana, bekerja sama dengan beberapa pihak,” kata Hary. Tahun ini akan rampung juga  movie land , namun akan menjadi milik PT Media Nusantara Citra Tbk. (MNCN). “Itu sebagian semester II/2022 ini selesai dan bisa dipakai dulu. Tahun depan baru akan  full completion ,” tambahnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220529/192/1537788/mnc-land-kpig-akan-private-placement-rp806-miliar-buat-bangun-proyek-lido?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-25 05:31:00", "title": "Grup MNC MSIN dan KPIG Pacu Pengembangan KEK Lido, Investasi Rp30 Triliun", "content": " Bisnis.com , JAKARTA –  Grup MNC  melalui PT MNC Land Tbk. (KPIG) dan PT MNC Digital Entertainment Tbk. (MSIN) memacu pengembangan proyek Kawasan Ekonomi Khusus (KEK)  Lido , Jawa Barat. Head of investor relations MNC Group Natassha Yunita mengatakan MSIN memiliki target untuk menciptakan Movieland sebagai pusat ekonomi kreatif terbesar di Asia Tenggara melalui KEK Lido. Proyek MNC Land yang berukuran 21 hektare tersebut diharapkan dapat membuat produksi film menjadi lebih efektif dan mampu menurunkan  overhead cost  produksi MSIN. MSIN juga berencana untuk membuka Movieland untuk publik sehingga masyarakat dapat menyaksikan proses produksi maupun mengikuti tur untuk melihat untuk melihat backlot, fasad, dan fasilitas menarik dalam pembuatan film atau sinetron. “Pada akhirnya dapat memberikan alur pendapatan baru bagi MSIN,” jelas Natasha, Kamis (22/12/2022). MSIN menggelontorkan dana tidak lebih dari Rp300 miliar untuk pembangunan Movieland di KEK Lido. Sementara untuk KPIG merencanakan investasi senilai Rp30 triliun di KEK Lido dalam 10 tahun ke depan. Adapun beberapa proyek yang sudah beroperasional adalah Lido Lake Resort yang sudah beroperasi, dan Hotel Lido Extension yang akan beroperasi pada semester II/2023. Selain itu, Golf Course 9 Hole pertama juga sudah selesai dibangun, dan 9 Hole kedua sedang dalam proses penyelesaian dan siap beroperasi. Kemudian, terdapat Movieland yang telah selesai dalam pembangunan tahap pertama dan akan melakukan syuting perdana pada Desember 2022. Lido Music and Arts Centre juga akan siap menggelar event internasional pertama pada Juni 2023. KEK Lido diperkirakan menyerap investasi hingga US$4,1 miliar atau setara Rp63,93 triliun (kurs JISDOR Rp15.594) dalam jangka waktu 20 tahun. KEK Lido juga ditargetkan dapat menarik kedatangan 6 juta sampai 7 juta wisatawan per tahunnya. “Hal tersebut berpengaruh pada peningkatan inflow devisa dari wisatawan mancanegara dan penghematan  outflow  devisa dari wisatawan domestik, yang akan lebih memilih KEK Lido dibanding bepergian ke luar negeri,” ujar Natasha. Natasha mengatakan berbagai perkembangan ditambah dengan insentif, fasilitas, dan kemudahan lainnya berkat status KEK akan membuat KEK Lido berkontribusi signifikan terhadap devisa negara. Devisa ini berasal dari kegiatan investasi asing, kedatangan wisatawan mancanegara, dan mempercepat laju pertumbuhan ekonomi daerah (LPE). Percepatan LPE dapat tercapai melalui adanya penyerapan tenaga kerja, peningkatan pendapatan asli daerah, pengembangan Usaha Mikro, Kecil, dan Menengah (UMKM), dan ekonomi kreatif. Proyek MNC Land juga turut memberdayakan warga sekitar untuk ambil bagian baik dengan menggandeng UMKM maupun membuka lapangan pekerjaan bagi warga sekitar. “Keseluruhan proyek KEK Lido diperkirakan akan membuka lapangan kerja baru bagi 30.000 orang dalam 5 tahun,” ujar Natasha. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221225/192/1611881/grup-mnc-msin-dan-kpig-pacu-pengembangan-kek-lido-investasi-rp30-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-24 14:40:00", "title": "MNC Land (KPIG) Siapkan Capex Rp2,5 Triliun", "content": " Bisnis.com , JAKARTA -- Emiten properti, PT MNC Land Tbk. (KPIG) mengalokasikan belanja modal senilai Rp2,5 triliun untuk pengembangan Lido City dan proyek di Bali. Direktur MNC Land Erwin Richard Andersen mengungkapkan bahwa belanja modal akan lebih banyak digunakan untuk mengembangkan proyek MNC Lido City senilai Rp2 triliun, kemudian senilai Rp500 miliar untuk pembangunan Trump International Resort,  golf club  dan residences Bali. \"Belanja modal sekitar Rp2 triliun-Rp2,5 triliun. Pendanaan 60-70% dari pinjaman bank dan sisanya  equity ,\" ungkapnya di Jakarta, Senin (24/6/2019). Hingga Mei 2019, serapan belanja modal secara keseluruhan masih Rp400 miliar. Erwin mengungkapkan bahwa serapan belanja modal akan dimaksimalkan pada semester II tahun ini. Emiten bersandi saham KPIG memiliki lahan seluas 3.000 ha untuk mengembangkan MNC Lido City di Lido, Jawa Barat dengan proyeksi dana pengembangan senilai US$2 miliar atau setara Rp24 triliun. Lido ini akan mengusung konsep kota pintar yang akan dibangun yakni sebagai kota pintar dan liburan. Untuk tahap pertama, luas area yang dibangun akan mencapai 700 ha yang terdiri dari  resort  mewah, lapangan golf & club standar internasional, residensial dan  theme park  kelas dunia pertama. Wakil Direktur Utama LNC Land Andrian Budi Utama mengungkapkan bahwa pihaknya telah merenovasi hotel di Lido Lake Resort yang berada di atas lahan seluas 3,3 ha dengan total 101 kamar. Lido Lake Resort didirikan pada zaman kolonial Belanja pada 1939.  Saat ini, okupansi hotel di Lido Lake Resort mencapai 50%. Harapannya pada 2020, okupansi bisa mencapai 70%. Sampai saat ini, lahan yang sudah dikembangkan di Lido mencapai 400 ha, terdiri dari lapangan golf 90 ha, main road 4 km, jalan lingkungan 6 km, lahan yang sudah dibangun 150 ha termasuk dengan theme park.  \"Proyek kami untuk saat ini hampir mendekati 500 ha yang sudah dibangun,\" kata Andrian. Untuk proyek di Bali, katanya, perseroan akan membangun Resort Trump Bintang-6 dengan 151 pool suites, 144 villa, 190 kondominium resor mewah dan 18 hole lapangan golf. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190624/192/937064/mnc-land-kpig-siapkan-capex-rp25-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:47:59", "title": "Alokasi Belanja Modal MNC Land Alokasi Belanja Modal MNC Land", "content": " ", "link": "https://foto.bisnis.com/view/20190624/937110/alokasi-belanja-modal-mnc-land?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-24 17:08:00", "title": "MNC Land (KPIG) Incar Kenaikan Pendapatan 10 Persen", "content": " Bisnis.com , JAKARTA -- Emiten properti, PT MNC Land Tbk. (KPIG) memproyeksikan pertumbuhan pendapatan sekitar 5%-10% pada tahun ini. Direktur MNC Land Erwin Richard Andersen mengungkapkan, proyeksi pendapatan pada tahun ini akan sekitar Rp1,1 triliun-Rp1,2 triliun. Pada tahun lalu, pendapatan bersih perseroan mencapai Rp992,45 miliar atau naik 5,7%  year on year. \"Target penjualan 5%--10%. Bila situasi membagus maka kami akan opening Park Hyatt Jakarta. Kami juga akan meluncurkan Oakwood Hotel & Residence di Surabaya pada semester II,\" katanya, Senin (24/6/2019). Erwin mengungkapkan, perseroan akan melakukan tes pasar dan diharapkan sampai akhir tahun terdapat aktivitas penjualan. Dengan selesainya pemilihan presiden pada tahun ini, Erwin mengharapkan pasar properti bakal lebh bergairah kembali. Dia mengharapkan, raihan laba MNC Land pada tahun ini bisa meningkat 5%-10% atau setara Rp650,83 miliar-Rp681,82 miliar. Adapun laba bersih pada 2018 senilai Rp619,84 miliar, turun hingga RP675 miliar dari posisi Rp1,29 triliun pada 2017. Menurutnya, perseroan masih akan terus melakukan pengembangan infrastruktur menuju Lido untuk meningkatkan daya tarik Lido City. Pada tahun ini, perseroan akan melakukan pembangunan Trump International Resort, Golf Club dan Residence Lido  mulai dari tiang pancang, presales penjualan golf membership dan presales vila. Pada tahun ini, perseroan juga tengah melakukan proses desain dan pemilihan ide untuk MNC Park yang akan menjadi theme park internasional pertama di Indonesia, dengan 6 zona tematik, 19 wahana, 6 pertunjukan, 7 atraksi, 17 outlet F&B, 21 pertokoan ritel, 1 fasilitas MICE, water park, hotel dan MICE fasilitas. Erwin menambahkan, MNC Land mengalokasikan belanja modal US$400 juta-US$500 juta. Theme Park akan beroperasi pada 2023. Dia mengklaim, Theme Park yang akan dibangun akan sekelas Disney Land dan akan melampaui Universal Studio di Singapura. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190624/192/937124/mnc-land-kpig-incar-kenaikan-pendapatan-10-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-17 21:39:00", "title": "TAMAN HIBURAN LIDO: MNC Milik Hary Tanoe Kantongi Utang China Rp6,6 T", "content": " Bisnis.com , JAKARTA - Setelah mencaplok kawasan Lido Resort dari Grup Bakrie, PT MNC Land Tbk. milik Hary Tanoesoedibjo mengantongi pinjaman dari konsorsium perusahaan asal China senilai US$500 juta setara dengan Rp6,6 triliun. Chief Executive Officer MNC Group Hary Tanoesoedibjo mengatakan MNC Land memperoleh pendanaan untuk pembangunan theme park di Lido untuk jangka waktu 15 tahun. \"Dilakukan penyerahan rencana pembiayaan dari asuransi milik pemerintah China,\" katanya dalam konferensi pers, Jumat (17/6/2016). Pembangunan tahap pertama, khusus taman hiburan, Grup MNC menggandeng perusahaan asal China sebagai kontraktor dan pengelola. Proyek konstruksi  theme park  diproyeksi menelan dana US$500 juta setara dengan Rp6,6 triliun. Kebutuhan dana akan dicukupi dari Chinese Export and Credit Insurance Corporation hingga 85% setara dengan US$425 juta. Rencananya, konsorsium perbankan dan lembaga keuangan asal negeri Tirai Bambu itu akan mengucurkan pembiayaan hingga 15 tahun. Sisa kebutuhan dana sebesar US$75 juta akan dirogoh dari kas internal untuk kebutuhan pembangunan  theme park . Kebutuhan dana itu tidak termasuk untuk pengadaan lahan dan infrastruktur pendukung lainnya. Tidak hanya badan usaha milik negara (BUMN) China yang akan membiayai pembangunan  theme park,  konstruksi taman hiburan itu juga akan digarap oleh BUMN China yakni China Metallurgical Corporation (MCC) Group. Targetnya, pengerjaan konstruksi dimulai kuartal IV/2016 dan bakal rampung pada April 2019. Emiten bersandi saham KPIG itu sebelumnya mengakuisisi Lido Resort dari PT Bakrie Developent Tbk. pada 2013 senilai Rp1,4 triliun. Dalam catatan Bisnis, pengembangan tahap pertama ditaksir memakan biaya hingga US$400 juta dengan jangka waktu pengembangan 3-4 tahun. Pengembangan Lido akan terbagi dalam dua zonasi, pertama  entertainment city , mencakup taman bermain, hotel, resor, area ritel dan hiburan. Kedua, MNC Land akan membangun Trump Luxury District akan mencakup hotel resor bintang enam, Trump Golf & Country Club, dan residensia mewah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160617/192/558951/taman-hiburan-lido-mnc-milik-hary-tanoe-kantongi-utang-china-rp66-t?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-28 21:11:00", "title": "Ini Harta Jaminan MNC Land (KPIG) untuk Pinjaman Bank Senilai Rp456 Miliar", "content": " Bisnis.com , JAKARTA - PT MNC Land Tbk. (KPIG) melaporkan penerimaan jaminan dari beberapa anak perusahaannya untuk menjamin pelunasan kewajiban pembayaran perseroan kepada beberapa bank yang mencapai Rp456 miliar. Budi Rustanto, Corporate Secretary MNC Land, melalui keterangan resmi pada Selasa (28/1) mengatakan pihaknya melaporkan hal tersebut sehubungan dengan fasilitas pinjaman dari PT Bank Bukopin Tbk. (BBKP), PT Bank Harda Internasional dan PT Bank Tabungan Negara Tbk. (BBTN). Untuk Bank Bukopin yang memberikan fasilitas pinjaman sebesar Rp400 miliar pada 29 Juli 2013, pihak MNC Land menjaminkan dua bidang tanah seluas 18.311 meter persegi di Menteng, Jakarta Pusat, milik anak perusahaannya, PT GLD Property. Kemudian, terhadap Bank Harda yang memberikan fasilitas pinjaman senilai RP40 miliar dalam perjanjian kredit pada 14 Juni 2013, perseroan menjaminkan empat bidang tanah milik dua anak perusahaan mereka. Kepada Bank Harda, MNC Land menjaminkan sebidang tanah dan bangunan seluas 2.730 meter persegi milik PT Investasi Karya Gemilang dan tiga bidang tanah dan bangunan seluas 277 meter persegi milik PT Investasi hasil Sejahtera, semuanya berada di Denpasar, Bali. Terakhir, terhadap fasilitas pinjaman dari Bank Tabungan Negara sebesar Rp16 miliar dalam perjanjian kredit pada 19 Juli 2011, perseroan menjaminkan sebidang tanah dangan luas 1.064 meter persegi di Menteng, Jakarta Pusat, milik PT GLD Property. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140128/192/199907/ini-harta-jaminan-mnc-land-kpig-untuk-pinjaman-bank-senilai-rp456-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-02 20:14:00", "title": "Pembelian Saham Right Issue MNC Land Baru 166 Lembar", "content": " Bisnis.com , JAKARTA — PT MNC Land Tbk. (KPIG) baru menerima pembelian 166 saham hingga 28 Februari 2014, dari rencana penerbitan saham baru ( right issue ) sebanyak total 1,46 juta saham senilai Rp2,22 triliun. Berdasarkan keterangan resmi perseroan kepada Bursa Efek Indonesia (BEI), Jumat (28/2) malam, hasil exercise Right Issue III MNC Land hingga tanggal tersebut mencatatkan total saham tambahan hasil pelaksanaan Hak Memesan Efek Terlebih Dahulu (HMETD) sebanyak 166 saham. Dengan adanya laporan hasil pelaksanaan tersebut, jumlah HMETD dari  right issue  yang belum dikonversi sejumlah ekuivalen dengan 1.466.161.056 saham. Adapun saat ini jumlah saham MNC Land yang tercatat di BEI sebanyak 4.989.600.576. Dalam aksi tersebut, MNC Land telah membuka periode pendaftaran, pemesanan dan pembayaran saham mulai 7 Februari-20 Maret 2014. Adapun periode distribusi saham hasil pelaksanaan HMETD adalah mulai 11 Februari-24 Maret 2014. Lebih lanjut, dari total dana raihan yang ditargetkan mencapai Rp2,22 triliun tersebut, rencananya sebesar Rp956,02 miliar bakal digunakan untuk membeli 55,91% saham PT Bali Nirwana Resort milik PT Bakrieland Development Tbk. (ELTY). Sementara sebesar Rp600 miliar untuk akuisisi lahan, dan sisanya Rp658,05 miliar akan digunakan untuk modal kerja perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140302/192/207212/pembelian-saham-right-issue-mnc-land-baru-166-lembar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-20 19:44:00", "title": "Hary Tanoe Lepas Saham di KPIG, Kantongi Rp1,25 Triliun", "content": " Bisnis.com , JAKARTA -- Hary Tanoesoedibjo mendivestasikan sebagian sahamnya di PT MNC Land Tbk. (KPIG) dengan nilai Rp1,25 triliun.  Direktur Utama KPIG itu menjual 815.536.884 lembar saham di harga Rp1.535 per saham. Transaksi yang terjadi pada 18 Juni 2014 itu membuat Hary mengantongi dana Rp1,25 triliun.  Di hari transaksi yang sama, PT Pratama Prima Investama juga mendivestasikan 628.962.829 lembar saham di harga Rp1.520. Maka, Pratama Prima Investama menggenggam dana Rp956,02 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140620/192/237597/hary-tanoe-lepas-saham-di-kpig-kantongi-rp125-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-07-17 20:37:00", "title": "Usai Pilpres, Hary Tanoe Jual Saham MNC Land Rp1,91 Triliun", "content": " Bisnis.com, JAKARTA--Usai gelaran Pemilu presiden, Hary Tanoesoedibjo menjual kepemilikan 1,17 miliar lembar saham pada PT MNC Land Tbk dengan nilai Rp1,91 triliun. Direktur MNC Land Daniel Yuwono menjelaskan bahwa Hary Tanoe yang menjabat sebagai direktur utama perseroan melakukan penjualan saham pada 11 Juli 2014. \"Dengan ini dilaporkan bahwa untuk saham PT MNC Land Tbk. telah dilakukan penjualan saham,\" tulisnya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Kamis (17/7/2014). Hary Tanoe tercatat menjual 1,17 miliar lembar saham emiten berkode KPIG dengan harga saham pada saat transaksi senilai Rp1.635 per lembar. Dari hasil transaksi tersebut, Hary Tanoe mengantongi Rp1,91 triliun. Disebutkan bahwa transaksi tersebut bertujuan untuk divestasi atau pelepasan saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140717/192/244184/usai-pilpres-hary-tanoe-jual-saham-mnc-land-rp191-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-08-06 19:36:00", "title": "Direktur Perusahaan Milik Hary Tanoe Mundur", "content": " Bisnis.com , JAKARTA - Direktur PT MNC Land Tbk., perusahaan milik pengusaha Hary Tanoesoedibjo, yakni Hari Dhoho Tampubolon mengundurkan diri dari jabatannya. Daniel Yuwono, Direktur MNC Land melaporkan kepada PT Bursa Efek Indonesia, Rabu (6/8/2014), terkait pengunduran diri direksi perseroan tersebut. Perseroan telah menerima surat pengunduran diri Hari Dhoho Tampubolon selaku direktur pada 31 Juli 2014. \"Adapun pengesahan atas pengunduran diri yang bersangkutan akan dilakukan pada rapat umum pemegang saham perseroan berikutnya,\" tulisnya. Hari Dhoho menjabat kembali sebagai direktur sejak 31 Mei 2013 berdasarkan keputusan RUPS Tahunan perseroan. Dia juga menduduki posisi direktur di beberapa entitas anak perseroan. Dia menjabat sebagai Direktur PT Bali Nirwana Resort (sejak 2013), Direktur PT GLD Property (sejak 2013), Direktur PT Swarna Citra Sentosa (sejak 2012), Direktur PT Investasi Karya Gemilang (sejak 2012), Direktur PT Investasi Hasil Sejahtera (sejak 2012), Direktur PT Global Jasa Sejahtera (sejak 2012), dan Chief Operation Officer PT Nusadua Graha International (sejak 2012). Dia meraih gelar Sarjana Ekonomi bidang Akuntansi dari Universitas Trisakti pada 1997 dan Magister Akuntansi dari Universitas Indonesia pada tahun 2000. Dia bergabung dengan perseroan sebagai Chief Financial Officer pada 2011, sebelum diangkat menjadi Direktur Perseroan berdasarkan Keputusan RUPST pada bulan Mei 2012. Hari juga tercatat pernah bekerja sebagai Auditor Senior pada Kantor Akuntan Publik Hans Tuanakota Mustofa (Deloitte Touche Indonesia) (2000-2004), A Latief Corporation sebagai Corporate Controller (2004-2006), PT Lippo Karawaci Tbk sebagai Financial Controller pada Divisi Hospitality dan Infrastruktur (2006-2008), Direktur Keuangan pada PT Sarinitokyu Hotel International (2008-2010) dan Direktur Keuangan pada PT Cowell Development Tbk (2010-2011). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140806/192/248150/direktur-perusahaan-milik-hary-tanoe-mundur?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-10-23 19:21:00", "title": "One East Residence Ditarget Laku 70% Tahun Depan", "content": " Bisnis.com,  SURABAYA - Pengembang properti PT MNC Land Tbk menargetkan apartemen premium One East Resdence di Surabaya Jawa Timur terjual hingga 70% pada kuartal II tahun depan. Direktur PT MNC Land Tbk Michael Dharmajaya mengatakan saat ini MNC Land tengah fokus mengembangkan proyek-proyek high rise dengan target segmen menengah atas. \"Ternyata animo masyarakat terhadap hunian vertikal mewah di Surabaya cukup tinggi, kemarin ada lebih 200 orang yang datang dalam priveleg pass One East Residence khusus untuk unit yang memiliki Sky Jacuzzi,\" katannya dalam Media Gathering di Surabaya, Kamis (23/10/2014). Sejak One East Residence diluncurkan tahun ini, lanjutnya, sudah ada 40% unit yang terjual dari total 287 unit. Selain memiliki apartemen strata tittle, One East setinggi 33 lantai itu memiliki 144 unit untuk service apartemen dan pusat belanja. Direktur One East Residence Budhi Gozali mengatakan yang menjadikan apartemen tersebut menarik segmen menengah atas itu adalah fasiltas Sky Jacuzzi. Dia mengklaim bahwa Sky Jacuzzi tersebut merupakan satu-satunya dan pertama di Surabaya. \"Dalam prvilage pas, konsumen mendapatkan kesempatan memilih unit apartemen Sky Jacuzzi ini,\" imbuhnya. Adapun unit-unit apartemen Sky Jacuzzi tersebut berada di zona paling atas, dengan tersedia tipe 1, 2 dan 3 kamar. Spesifikasi bahan bangunan yang digunakan untuk unit tersebut memang premium, di antaranya sepert lantai marmer, kitchen cabinet, wardrobe dan AC split ducting. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20141023/78/267424/one-east-residence-ditarget-laku-70-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-11-11 18:45:00", "title": "MNC Land Lakukan Crossing Saham", "content": " Bisnis.com , JAKARTA—Transaksi tutup sendiri alias crossing atas saham PT MNC Land Tbk kembali terjadi, kali ini senilai Rp502,4 miliar. Transaksi terjadi sekaligus, Selasa (11/11/2014), dengan broker PT MNC Securities. Total volume saham emiten properti berkode KPIG itu sebesar 320 juta lembar saham. Jumlah saham perseroan yang beredar di pasar adalah 6,46 miliar lembar saham. Harga saham yang ditawarkan adalah Rp1.570 per saham. Angka ini lebih tinggi 23,62% dari harga saham KPIG pada penutupan perdagangan hari ini, yang sebesar Rp1.270 per saham. Namun, Bisnis belum berhasil menghubungi pihak KPIG maupun MNC Securities. Harga saham perseroan naik 0,79% dari posisi awal 2014 yang sekitar Rp1.260 per saham. Namun, secara tahunan justru mengalami penurunan 4,51%. Transaksi semacam ini bukan yang pertama terjadi pada KPIG. Pada Juli, terjadi  crossing  senilai Rp1,9 triliun pada saham perusahaan yang bernaung di bawah MNC Group ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141111/190/272126/mnc-land-lakukan-crossing-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-18 14:54:00", "title": "Perusahaan Hary Tanoe Ini Akan Terbitkan Saham Baru Rp557 Miliar", "content": " Bisnis.com , JAKARTA-- Perusahaan milik taipan Hary Tanoesoedibjo, PT MNC Land Tbk. (KPIG) menerbitkan saham baru melalui mekanisme  private placement  sebanyak 397,89 juta lembar senilai Rp557 miliar. Daniel Yuwono, Direktur MNC Land, mengatakan penerbitan saham baru dari penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD) telah disetujui dalam rapat umum pemegang saham tahunan (RUPST) dan RUPS luar biasa pada 5 Mei 2014. \"Untuk melaksanakan keputusan RUPS LB mengenai PMTHMETD tersebut, dengan ini perseroan menyampaikan permohonan untuk mencatatkan di Bursa Efek Indonesia saham-saham yang berasal dari PMTHMETD tersebut,\" katanya dalam keterbukaan informasi di BEI, Rabu (18/3/2015). Dia mengatakan, jumlah saham yang diterbitkan sebanyak 397,89 juta lembar dengan nominal saham Rp500. Harga pelaksanaan  private placement  Rp1.400 per lembar dengan jumlah saham sebelum aksi korporasi 6,47 miliar lembar menjadi 6,86 miliar lembar setelah  private placement . Adapun pengumuman keterbukaan informasi mengenai PMTHMETD pada 25 Maret, perkiraan jadwal pelaksanaan penerbitan saham baru pada 1 April, dan pengumuman hasilnya pada 6 April 2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150318/192/413168/perusahaan-hary-tanoe-ini-akan-terbitkan-saham-baru-rp557-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-25 10:14:00", "title": "MNC LAND (KPIG): Oxley Jadi Investor Strategis di Perusahaan Milik Hary Tanoe", "content": " Bisnis.com,  JAKARTA— Oxley Capital Investments Ltd. menjadi investor strategis penerbitan saham baru lewat penambahan modal tanpa hak memesan efek terlebih dahulu senilai Rp557,05 miliar yang dilakukan PT MNC Land Tbk, perusahaan milik  taipan Hary Tanoesoedibjo .  Perseroan berencana menggelar penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD) pada 1 April dengan harga pelaksanaan sebesar Rp1.400 per lembar. Saham baru yang diterbitkan sebanyak 397,89 juta lembar. Direktur MNC Land (KPIG) Daniel Yuwono mengatakan Oxley Capital, perusahaan yang bergerak di bidang investasi, akan menjadi investor strategis dari aksi private placement itu. \"Dana yang dihasilkan akan digunakan untuk keperluan pembiayaan seperti modal kerja dan belanja modal perseroan,\" terangnya dalam keterangan resmi perseroan yang disampaikan kepada Bursa Efek Indonesia (BEI), Selasa (24/3) malam.  Oxley merupakan pemegang 4,79% saham KPIG, per 28 Februari 2015. Di luar KPIG, perusahaan ini juga memiliki saham di PT Indonesia Transport & Infrastructure Tbk. (IATA).  Daniel melanjutkan pihaknya belum menentukan kapan dana dari hasil private placement ini akan digunakan. \"Rencana penggunaan dana sangat tergantung pada masuknya dana dari pihak investor strategis maupun sesuai dengan kebutuhan dana perseroan,\" tukasnya.  Menurut Daniel, diserapnya seluruh saham baru oleh Oxley Capital bakal membuat kepemilikan pemegang saham lama terdilusi hingga 5,8%. Namun, dia mengklaim strategi ini akan membuat nilai saham meningkat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150325/192/415518/mnc-land-kpig-oxley-jadi-investor-strategis-di-perusahaan-milik-hary-tanoe?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-08 14:41:00", "title": "RIGHT ISSUE: Perusahaan Properti Hary Tanoe Kantongi Rp198,9 Miliar", "content": " Bisnis.com , JAKARTA-- Perusahaan properti milik taipan Hary Tanoesoedibjo PT MNC Land Tbk. (KPIG) mengantongi dana Rp198,94 miliar dari aksi penerbitan saham baru atau  right issue . Daniel Yuwono, Direktur MNC Land, mengumumkan dalam keterbukaan informasi di Bursa Efek Indonesia, Rabu (8/4/2015), bahwa perseroan telah menggelar penambahan modal tanpa hak memesan efek terlebih dahulu (HMETD) pada 6 April 2015. \"Perseroan telah menerbitkan sebanyak 397.893.790 lembar saham baru,\" ungkapnya. Harga nominal saham baru yang diterbitkan oleh emiten berkode saham KPIG tersebut sebesar Rp500 per lembar. Dengan demikian, perseroan mengantongi dana segar dari aksi korporasi tersebut sebesar Rp198,94 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150408/192/420514/right-issue-perusahaan-properti-hary-tanoe-kantongi-rp1989-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-18 17:34:00", "title": "Jual Saham, Direktur MNC Land Kantongi Rp927 Miliar", "content": " Bisnis.com , JAKARTA- Salah satu direktur PT MNC Land Tbk. (KPIG) melepas 676.900 saham yang dimilikinya dalam emiten properti Grup MNC tersebut. Direktur yang melepas saham itu, yakni Daniel Yuwono, telah menjual saham KPIG sebanyak 676.900 saham di rerata harga jual Rp1.370. Transaksi terjadi pada 8-16 April 2015. Maka, kisaran dana yang diterima Daniel sebesar Rp927,35 miliar. \"Tujuan transaksi adalah adanya kebutuhan dana,\" tulis Daniel Yuwono dalam keterbukaan informasi di Bursa Efek Indonesia, Sabtu, (18/4/2015). Sebelumnya, perusahaan milik taipan Hary Tanoesoedibjo itu menerbitkan saham baru melalui mekanisme private placement sebanyak 397,89 juta lembar senilai Rp557 miliar. Penerbitan saham baru dari penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD) telah disetujui dalam rapat umum pemegang saham tahunan (RUPST) dan RUPS luar biasa pada 5 Mei 2014. Jumlah saham yang diterbitkan sebanyak 397,89 juta lembar dengan nominal saham Rp500. Harga pelaksanaan private placement Rp1.400 per lembar dengan jumlah saham sebelum aksi korporasi 6,47 miliar lembar menjadi 6,86 miliar lembar setelah private placement. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150418/192/424406/jual-saham-direktur-mnc-land-kantongi-rp927-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-18 17:01:00", "title": "Hary Tanoe Mau Jual Saham Plaza Indonesia, BEI Awasi Saham PLIN", "content": " Bisnis.com , JAKARTA-- Perusahaan milik taipan Hary Tanoesoedibjo, PT MNC Land Tbk. (KPIG) berencana menjual kepemilikan 26% saham di PT Plaza Indonesia Realty Tbk. (PLIN) melalui private placement. Rencana aksi korporasi itu membuat saham PLIN melonjak tajam menyentuh level Rp4.200 per lembar dari sebelumnya Rp2.600 per lembar. Hal itu membuat PT Bursa Efek Indonesia mengawasi pergerakan saham PLIN. Irvan Susandy, Kepala Divisi Pengawasan Transaksi BEI, mengatakan telah terjadi peningkatan harga dan aktivitas saham PLIN yang di luar kebiasaan dibandingkan dengan periode sebelumnya atau unusual market activity (UMA). \"Sehubungan dengan terjadinya unusual market activity atas saham PLIN tersebut, perlu kami sampaikan bahwa bursa saat ini sedang mencermati perkembangan pola transaksi saham ini,\" ungkapnya seperti dikutip dari BEI, Sabtu (18/4/2015). Untuk itu, sambungnya, investor diharapkan untuk memperhatikan jawaban manajemen PLIN atas permintaan konfirmasi BEI. Investor juga diharapkan mencermati kinerja perusahaan tercatat serta mengkaji aksi korporasi perusahaan tersebut. Pada perdagangan saham Jumat (17/4/2015), saham PLIN meroket hingga menyentuh level Rp4.200 per lembar. Saham PLIN ditutup menguat 2,63% atau 100 poin ke level Rp3.900 per lembar dari penutupan sehari sebelumnya Rp4.800 per lembar. Tidak hanya KPIG, pemegang saham PLIN lain, yakni Nexus Solution Pte. juga akan melepas kepemilikan sahamnya di emiten properti tersebut. PT Indonesia Paradise Property Tbk. (INPP) akan membeli saham PLIN dari Nexus Solution senilai total Rp2,62 triliun. Saat ini, pemegang saham Plaza Indonesia terdiri dari PT Bumi Serpong Damai Tbk. (BSDE) sebesar 34,22%, UBS AG Singapore S/A Nexus Solutions PTE sebesar 29,53%, PT MNC Land Tbk. (KPIG) sebesar 25,71% dan publik 10,51%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150418/190/424403/hary-tanoe-mau-jual-saham-plaza-indonesia-bei-awasi-saham-plin?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-04-23 05:24:00", "title": "Pengelola Reksa Dana Asal Hong Kong Caplok Saham Perusahaan Milik Hary Tanoe", "content": " Bisnis.com , JAKARTA--ASM Equities Fund, perusahan reksa dana yang dikelola oleh manager investasi yang berbasis di Hong Kong, Argyle Street Management Limited (ASML) mengakuisisi 343,7 juta lembar saham PT MNC Land Tbk. (KPIG), milik taipan Hary Tanoesoedibjo. Berdasarkan keterangan resmi yang dipublikasikan perseroan di PT Bursa Efek Indonesia, Rabu (22/4/2015), disebutkan harga akuisisi saham emiten berkode saham KPIG tersebut mencapai Rp1.350 per lembar. Sehingga, transaksi pembelian saham mencapai Rp464 miliar atau setara dengan US$36 juta. Salah satu filosofi bisnis ASML adalah membangun hubungan jangka panjang. Perusahaan pengelola dana ASML sejak diluncurkan pada 2002, telah meningkat nilainya sebesar 264%, lebih tinggi dibandingkan dengan kenaikan S&P 500 sebesar 89% dan kenaikan MSCI Asia Pacific sebesar 79% pada periode yang sama. Sementara itu, MNC Land yang merupakan perusahaan properti milik MNC Group tersebut memiliki total aset Rp9,9 triliun. Pendapatan per akhir tahun lalu mencapai Rp1 triliun, naik 72% year-on-year. Laba usaha MNC Land mencapai Rp207 miliar atau melonjak 99% secara tahunan. Sedangkan EBITDA mencapai Rp350 miliar, atau meningkat 83% dibandingkan periode 2013. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150423/190/425986/pengelola-reksa-dana-asal-hong-kong-caplok-saham-perusahaan-milik-hary-tanoe?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-21 20:20:00", "title": "MNC Land Bidik Pendapatan Rp1,4 Triliun", "content": " Bisnis.com,  JAKARTA—PT MNC Land Tbk. mengincar pendapatan sebesar Rp1,4 triliun tahun ini, lebih tinggi 38,17% dari raihan 2014 yang sekitar Rp1,01 triliun. Direktur MNC Land (KPIG) Dipa Simatupang mengatakan dari target tersebut, sekitar 65% bakal berasal dari pendapatan berulang (recurring income) dan 35% lainnya dari penjualan. Adapun porsi pendapatan berulang emiten properti itu tahun lalu sebesar 82%. “Porsi non-recurring income 2015 diharapkan bertambah dari penjualan apartemen,” ujarnya dalam paparan publik, Kamis (21/5). Perseroan memiliki proyek apartemen Oakwood Serviced Apartement di Surabaya. Proyek ini masih dalam pembangunan dan dijadwalkan rampung pada kuartal III/2016.  Selain proyek tersebut, perseroan juga memeroleh pendapatan dari hasil penjualan 42 hektare lahan di Lido kepada pemerintah untuk proyek tol Ciawi-Sukabumi. Jalan tol tersebut melewati area milik KPIG. “Nilainya tidak bisa disebutkan,” tukas Dipa. Seperti diketahui, lahan di Lido rencananya dibangun menjadi theme park, resor, country club, area golf, hotel bintang enam, serta residensial mewah. Pengembangannya bakal dimulai pada 2016, menyusul perbaikan di area golf yang sudah berjalan sejak tahun ini. KPIG masih enggan menyebutkan kebutuhan dana untuk proyek tersebut ‎ Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150521/192/435885/mnc-land-bidik-pendapatan-rp14-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2015-05-28 05:28:00", "title": "Hary Tanoe Gelontorkan Duit Rp1,5 Triliun untuk MNC Land", "content": " Bisnis.com , JAKARTA--Taipan Hary Tanoesoedibjo melalui PT MNC Land Tbk. (KPIG) menyiapkan dana Rp1,5 triliun untuk belanja modal pengembangan priyek sepanjang tahun ini. Daniel Yuwono, Direktur MNC Land, mengatakan perseroan menganggarkan belanja modal (capital expenditure/capex) pada tahun ini sebesar Rp1,5 triliun untuk tiga proyek utama. \"Belanja modal terkait dengan proyek gedung-gedung yang sedang dibangun kurang lebih sebesar Rp1 triliun,\" ungkapnya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Rabu (27/5/2015). Kemudian, sambungnya, belanja modal untuk pengembangan Lido Integrated Resort dan taman hiburan serta Bali Nirwana Resort mencapai Rp400 miliar. Selanjutnya, emiten berkode saham KPIG tersebut juga menganggarkan belanja modal untuk operasional, pemeliharaan, dan lainnya sekitar Rp100 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150528/192/437997/hary-tanoe-gelontorkan-duit-rp15-triliun-untuk-mnc-land?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-07-04 16:55:00", "title": "MNC Land Dapat Pinjaman Rp100 Miliar", "content": " Bisnis.com,  JAKARTA--PT MNC Land Tbk. (KPIG) memperoleh fasilitas kredit dari PT Bank Bukopin Tbk. sebesar Rp100 miliar. Seperti disebutkan dalam keterangan resmi perseroan, pinjaman itu diperoleh dengan menjaminkan aset tanah dari anak perusahaan. \"Aset dari PT GLD Property, PT Investasi Hasil Sejahtera, dan PT Investasi Karya Gemilang digunakan untuk menjamin kewajiban pembayaran utang perseroan kepada Bank Bukopin,\" ungkap perseroan dalam keterangan resmi seperti dikutip Sabtu (4/7/2015). Perseroan memiliki beberapa aset lahan yang terletak di Kebon Sirih, Kedoya Utara, dan beberapa bidang lahan lainnya di beberapa lokasi. Unit usaha properti milik Hary Tanoesoedibjo ini mengincar pendapatan sebesar Rp1,4 triliun pada tahun ini, lebih tinggi 38,17% dari raihan 2014 yang sekitar Rp1,01 triliun. Perseroan memiliki proyek apartemen Oakwood Serviced Apartement di Surabaya. Proyek ini masih dalam pembangunan dan dijadwalkan rampung pada kuartal III/2016.  Seperti diketahui, saat ini perseroan tengah fokus pada pengembangan lahan di Lido, Bogor, yang rencananya akan dibangun menjadi  theme park , resor,  country club , area golf, hotel bintang enam, serta residensial mewah. Pengembangannya bakal dimulai pada 2016, menyusul perbaikan di area golf yang sudah berjalan sejak tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150704/192/450223/mnc-land-dapat-pinjaman-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2015-09-15 19:43:00", "title": "MNC Land Bidik Pendapatan Rp1,2 Triliun Hingga Akhir 2015", "content": " Bisnis.com , JAKARTA - PT MNC Land Tbk menargetkan pendapatan sebesar Rp1,2 triliun hingga akhir tahun, ditunjang pendapatan dari hotel dan  resort . Direktur Keuangan MNC Land, Dipa Simatupang, mengatakan porsi pendapatan dari hotel dan resort ditargetkan mencapai 54%. \"[Porsi] Office sebesar 15%,  apartment & other services  27%, sisanya 4% [dari]  property services ,\" jelasnya, Selasa (15/9/2015). Hingga paruh pertama 2015, pengembang properti dengan kode emiten KPIG telah membukukan pendapatan Rp544 miliar atau tumbuh 40%. Pendapatan disumbang dari bisnis hotel dan resort sebesar 54%. Pendapatan dari bisnis apartemen juga melonjak tajam menjadi Rp148 miliar dari sebelumnya hanya Rp6 miliar. Berdasarkan presentasi perseroan, MNC Land akan fokus menggarap beberapa proyek resort seperti Bali Nirwana Resort, The Westin Resort & COnventtion, dan Mandalika Resort.. MNC Land juga akan fokus mengembangkan Lido Integrated Resort & Theme Park. Tahap pertama pembangunan Lido dimulai dengan pembangunan theme park seluas 72 hektare dan Luxorius High End Resort. Selain Theme Park, MNC Land juga akan mengembangkan kawasan entertainment ciryy selluas 425 hektare yang tediri dari hotel, mediapolis, taman air, desa wisata, dan area ritel. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20150915/107/472648/mnc-land-bidik-pendapatan-rp12-triliun-hingga-akhir-2015?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-11-02 14:10:00", "title": "MNC Land Raup Laba Rp213 Miliar", "content": " Bisnis.com,  JAKARTA - PT MNC Land Tbk membukukan perolehan laba bersih sebesar Rp213 miliar per September 2015 atau bertumbuh 49%. Berdasarkan keterangan tertulis yang dikutip  Bisnis.com , Senin (2/11/2015), perolehan laba bersih MNC Land ditopang oleh pertumbuhan pendapatan yang mencapai 37% menjadi Rp839 miliar. Sebanyak Rp455 miliar pendapatan MNC Land disumbang dari lini bisnis perhotelan. Jumlah tersebut setara dengan 55% dari total pendapatan. Adapun, kontributor pendapatan lainnya yakni lini bisnis apartemen dan jasa lainnya sebesar 26% dan lini bisnis perkantoran sebesar 15%. CEO MNC Group Harry Tanoesoedibjo mengatakan perseroan akan mengembangkan proyek-proyek besar. Sejumlah proyek yang akan digarap antara lain pengembangan kawasan lido menjadi kawasan resort terpadu dan  theme park  seluas 3.000 hektare. \"Pengembangan akan terbagi dalam dua komponen, yakni  entertainment city  dan Trump Luxury District,\" ujarnya dalam siaran pers, Senin (2/11/2015). Dia menambahkan  entertainment city  akan mencakup  theme park  skala internasional,  themed hotel, family hotel, resort, retail dining,  dan  entertainment area. Dalam  pengembangan  theme park,  MNC Land akan bekerjasama dengan MNC Media untuk menampilkan karakter dalam bentuk seri animasi secara intensif. Sementara itu, komponen Trupm Luxury District akan mencakup hotel resor bintang enam, Trump Golf & Country Club, dan residensia mewah. Pengembangan Lido tahap pertama ini tengah dalam tahap detil desain. [] Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20151102/107/488038/mnc-land-raup-laba-rp213-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-11-02 22:32:00", "title": "MNC Land Rampunngkan Pembangunan MNC News Center", "content": " Bisnis.com, JAKARTA -- PT MNC Land Tbk menyatakan telah menyelesaikan pembangunan gedung perkantoran MNC News Center yang terletak di bilangan Kebon Sirih, Jakarta Pusat. CEO MNC Group, Hary Tanoesoedibjo, mengatakan gedung tersebut akan menjadi pusat kegiatan produksi berita dari perusahaan MNC lainnya, yakni PT Media Nusantara Citra Tbk. Perusahaan tersebut menaungi empat stasiun televisi, yakni RCTI, Global TV, MNC TV, dan i-News TV. \"MNC juga menaungi media lainnya seperti radio dan media cetak,\" ujarnya dalam siaran pers yang dikutip bisnis.com, Senin (2/11/2015). Sebagaimana diketahui, MNC Land telah meluncurkan proyek MNC News Center pada 2011 lalu. Total luas bangunan gedung tersebut emncapai 58.507 meter persegi. Adapun, luas lahan yang digunakan mencapai 5.837 meter persegi. Selain MNC News Center, MNC Land sebelumnya telah memiliki beberapa portofolio di segmen perkantoran, antara lain MNC Tower, Ariobimo Sentral, dan The Plaza Office Tower. Per September 2015, pendapatan MNC Land dari sewa perkantoran mencapai Rp122 miliar atau tumbuh 38% secara tahunan. Jumlah tersebut juga setara dengan 15% terhadap total pendapatan perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151102/192/488149/mnc-land-rampunngkan-pembangunan-mnc-news-center?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-12-30 04:06:00", "title": "MNC Land Milik Hary Tanoe Jaminkan Saham Plaza Indonesia Demi Utang Rp350 Miliar", "content": " Bisnis.com , JAKARTA--Emiten properti milik taipan Hary Tanoesoedibjo PT MNC Land Tbk. (KPIG) menjaminkan saham PT Plaza Indonesia Realty Tbk. (PLIN) untuk mendapatkan pinjaman dari DBS Bank Indonesia senilai Rp350 miliar. M. Budi Rustanto, Wakil Direktur Utama MNC Land, mengatakan perseroan menjaminkan 176,77 juta lembar saham PLIN dengan nilai Rp700 miliar serta rekening perseroan dalam mata uang rupiah. Jaminan gadai dilakukan kepada Bank DBS Indonesia dengan pinjaman Rp350 miliar. \"Jaminan gadai diberikan perseroan berupa gadai saham PLIN milik perseroan kepada DBS untuk menjamin pelunasan kewajiban pembayaran perseroan kepada DBS,\" ungkapnya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Selasa (29/12/2015). Dia mengatakan PLIN merupakan entitas anak perseroan, dimana KPIG menggenggam 25,71% saham PLIN secara langsung. Jaminan itu dilakukan agar perseroan mendapatkan pinjaman dari DBS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151230/192/505701/mnc-land-milik-hary-tanoe-jaminkan-saham-plaza-indonesia-demi-utang-rp350-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-02-02 11:08:00", "title": "Direktur Independen MNC Land (KPIG) Mengundurkan Diri", "content": " Bisnis.com,  JAKARTA – Aida Sandra Hadinata selaku Direktur Independen PT MNC Land Tbk. (KPIG) mengundurkan diri. Direktur MNC Land Daniel Yuwono dalam keterangan tertulis kepada Bursa Efek Indonesia menyampaikan surat pengunduran diri Aida telah diterima sejak 29 Januari 2016. Namun, manajemen tidak menyebutkan alasan pengunduran diri Aida dari jabatannya sebagai Direktur Independen dalam perusahaan grup milik Hary Tanoesoedibjo tersebut. “Pengesahan atas pengunduran diri yang bersangkutan akan dilakukan secara resmi pada RUPS berikutnya,” paparnya melalui keterangan tertulis, Selasa (2/2/2016). Sementara itu, dalam laman resmi MNC Land diketahui, wanita yang lahir pada 1 Desember 1972 itu telah bergabung dengan MNC Group sejak 2010. Aida ditunjuk menjadi Direktur Independen MNC  Land sejak 21 Mei 2015. Sebelumnya, dia menjabat sebagai GM Group HR GA di PT MNC Investama Tbk. (BHIT) pada Februari 2010-Desember 2013. Selanjutnya, menjadi GM HRD GA di PT MNC Finance pada 2009 - 2010, HRD Senior Manager di PT MNC Finance pada 2004 – 2008. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160202/192/515277/direktur-independen-mnc-land-kpig-mengundurkan-diri?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-05-04 14:07:00", "title": "Jual Saham Plaza Indonesia, Laba MNC Land Meroket", "content": " Bisnis.com , JAKARTA - PT MNC Land Tbk. (KPIG) membukukan perolehan laba bersih sebanyak Rp420,39 miliar per Maret 2016, tumbuh 224,3% secara tahunan. Lonjakan perolehan laba disumbang oleh keuntungan pelepasan aset. Dipa Simatupang, Direktur Keuangan MNC Land, mengatakan perseroan telah melepas pemilikan saham di PT Plaza Indonesia Realty Tbk (PLIN) sehingga mendapat keuntungan sebanyak Rp417,43 miliar. \" Gak  banyak yang dijual, kami masih punya sekitar 20% saham,\" ujarnya kepada Bisnis.com, Rabu (4/3/2016). Berdasarkan laporan keuangan yang diterbitkan MNC Land, pada 23 Febrauri 2016, perseroan melepas 5,81% saham PLIN. Per Desembr 2015, MNC Land masih mengempit 25,71% saham PLIN sehingga setelah dilepas pemilikan saham MNC Land di PLIN berkurang menjadi 19,9%. Di sisi lain, pendapatan MNC Land hingga Maret 2015 tercatat Rp234,10 miliar, turun 12,58% secara tahunan. Berdasarkan segmen, pendapatan dari lini bisnis utama MNC land, yakni hotel, golf, dan resor turun 6% menjadi Rp134,91 miliar. Di samping itu pendapatan dari aparteman dan properti lainnya juga anjlok 56,58% menjadi Rp32,55 miliar. Di segmen perkantoran dan jasa keamanan dan lain-lain, MNC Land mencaetak pendapatan masing-masing Rp44,14 miliar dan Rp22,49 miliar, tumbuh sebesar masing-masing 11,71% dan 125%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160504/192/544607/jual-saham-plaza-indonesia-laba-mnc-land-meroket?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-05-04 15:57:00", "title": "Proyek Belum Rampung, Gedung MNC Land Sudah Terisi 40%", "content": " Bisnis.com,  JAKARTA - PT MNC Land Tbk. menyatakan telah menerima prakomitmen dari sejumlah penyewa ( tenant ) untuk menghuni gedung perkantoran yang tengah digarap perseroan, yakni MNC Media Tower & Park Hyatt Hotel. Dipa Simatupang, Direktur Keuangan MNC Land, mengatakan konstruksi proyek tersebut telah mencapai level 18 dari 57 lantai yang direncanakan. \"Sudah ada 40% [prakomitmen], kami harap begitu selesai bisa  full.  Kami tidak khawatir [ada kekosongan] karena kami melihat ekonomi ke depan, bukan besok atau sekarang,\" jelasnya kepada  Bisnis.com,  Rabu (4/5/2016). Sebelumnya, perusahaan riset dan konsultan properti, Colliers International Indonesia melansir, tingkat okupansi perkantoran di kawasan pusat bisnis (CBD) dan non CBD mengalami koreksi seiring limpahan pasokan ruang perkantoran baru. Hinga 2019, Colliers memprediksi pasokan ruang perkantoran baru di Jakarta akan bertambah 7,4 juta m2. Per kuartal I/2016, okupansi perkantoran di area CBD turun dari 93,6% menjadi 88,6%. Sementara itu, okupansi perkantoran di area non-CBD mencatat koreksi 250 bps menjadi 88,4%. Proyek MNC Media Tower & Park Hyatt Hotel merupakan proyek perkantoran dan hotel yang dibangun di atas lahan seluas 7.332 m2. Adapun, luas area bangunan mencapai 103.752 m2. Investasi untuk pembangunan proyek ini mencapai Rp2,35 triliun. Menurut Dipa, selain akan ditempat penyewa dari perusahaan-perusahaan yang bernaung di bawah Grup MNC, perseroan juga mengincar penyewa dari kalangan media asing. Proyek ini ditargetkan rampung pada September 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160504/276/544650/proyek-belum-rampung-gedung-mnc-land-sudah-terisi-40?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-04 17:30:00", "title": "MNC Land Siapkan Capex Rp1,2 Triliun", "content": " Bisnis.com,  JAKARTA - PT MNC Land Tbk. menyiapkan belanja modal sebanyak Rp1,2 triliun tahun ini. Dipa Simatupang, Direktur Keuangan MNC Land, mengatakan belanja modal akan digunakan untuk pembangunan sejumlah proyek yang tengah berjalan, antara lain MNC Media Tower & Park Hyatt, One East Residence, dan Lido Golf Course. Dia menyebut perseroan telah mendapat komitmen pinjaman dari perbankan untuk memenuhi 70% belanja modal. Sementara itu, sumber dana belanja modal lainnya akan menggunakan kas internal. Dipa mengatakan alokasi belanja modal tahun ini belum mencakup untuk pembanguann dua proyek bergengsi, yakni Lido Resort & Theme Park dan Bali Nirwana Resort. \"Kami masih bicara dengan beberapa pihak [yang sudah digandeng] sehingga capex untuk dua proyek ini belum bisa disampaikan,\" jelasya di Jakarta, Rabu (4/5/2016). Sebelumnya, MNC Land memang telah menggalang rencana kerjasama dengan beberapa mitra untuk mengembangkan dua proyek tersebut. MNC Land telah menggandeng The Trump Organization--grup properti milik taipan Donald J. Trump-- untuk menggarap proyek di Lido dan Bali. Di Lido pengembangan kawasan akan terbagi dalam dua komponen, yakni enternainment city dan Trump luxury district. Dalam pengembangan theme park, MNC Land akan bekerjasama dengan MNC Media untuk menampilkan karakter dalam bentuk seri animasi secara intensif. Di Bali MNC Land juga akan membangun area hiburan yakni MNC  entertainment hub.  Area ini akan terdiri dari gedung pertunjukan, resort home, dan area ritel makanan & minuman. Di samping itu, MNC Land juga akan membangun kawasan pengembangan Trum yang terdiri dari hotel berbintang enam, vila, apartemen mewah dan Trump Club. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160504/192/544679/mnc-land-siapkan-capex-rp12-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-05-12 08:06:00", "title": "MNC Land (KPIG) Bagikan Dividen Tunai Rp6 Per Saham, Ini Jadwal Pembagiannya", "content": " Bisnis.com,  JAKARTA— PT MNC Land Tbk. (KPIG) siap membagikan dividen tunai senilai Rp6 per saham. Berikut jadwal pembagiannya. Berdasarkan keterbukaan informasi Bursa Efek Indonesia (BEI), Direktur KPIG Daniel Yuwono menyatakan hasil rapat umum pemegang saham tahunan (RUPST) tahun buku 2015 salah satunya memutuskan pembagian dividen tunai final sebesar Rp6 per saham. Jadwal pembagian tersebut, yaitu: Cum dividen  tunai di pasar regular dan negosiasi pada 13 Mei 2016 Ex dividen  tunai di pasar regular dan negosiasi 16 Mei 2016 Cum dividen tunai di pasar tunai 18 Mei 2016 Ex Dividen  di pasar tunai 19 Mei 2016 Recording date  yang berhak atas dividen tunai 18 Mei 2016 Pembayaran dividen tunai 9 Juni 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160512/192/546527/mnc-land-kpig-bagikan-dividen-tunai-rp6-per-saham-ini-jadwal-pembagiannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:48:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20160620/441/559330/kpig-tanam-rp13-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-06-26 06:01:00", "title": "IHSG Sepekan: Brexit Tak Beri Efek, Saham SHIP & KPIG Meroket", "content": " Bisnis.com , JAKARTA—Baru saja melantai di Bursa Efek Indonesia, saham PT Sillo Maritime Perdana Tbk. (SHIP) langsung meroket tajam bersama dengan PT MNC Land Tbk. (KPIG) milik taipan Hary Tanoesoedibjo. Keduanya melenggang tak terpengaruh sentimen Brexit yang membuat tegang. Berdasarkan data PT Bursa Efek Indonesia, hingga perdagangan akhir pekan, Jumat (24/6/2016), IHSG sempat menyentuh level tertinggi 4.896,85 dan terendah 4.834,59 sepanjang pekan. Perdagangan akhir pekan, IHSG terkoreksi 0,82% ke level 4.834,57 lantaran adanya kepanikan mengikuti bursa saham regional. Di Asia Pasifik, koreksi terdalam terjadi di bursa Jepang lebih dari 7%. Namun, Indeks MSCI Asia justru menghijau dengan kenaikan 0,38% pada perdagangan pascareferendum Inggris. Meski terkoreksi, investor asing justru mengakumulasi pembelian saham dengan mencatatkan  net buy  Rp587,29 miliar. Bahkan, investor asing membukukan  net buy  Rp1,43 triliun sepanjang pekan ini. Sejak awal tahun, investor asing mencatatkan posisi  net buy  tembus Rp8,08 triliun. Transaksi investor asing sepanjang tahun berjalan mencapai Rp301,4 triliun dan domestik Rp376,3 triliun. Rerata volume transaksi harian di lantai bursa mencapai 5,21 miliar lembar dengan nilai Rp5,64 triliun. Frekuensi rerata harian mencapai 239.421 kali dengan kapitalisasi pasar Rp5.188 triliun. Saham SHIP melesat 80,74% selama sepekan yang disusul oleh KPIG. Lonjakan saham KPIG terjadi lantaran Hary Tanoe baru saja meneken kerjasama pengembangan kawasan Lido dengan proyeksi mencapai US$1 miliar setara Rp13 triliun. Padahal, pekan ini Inggris memutuskan untuk hengkang dari Uni Eropa ( British Exit/Brexit ) dalam referendum, dan Indeks harga saham gabungan sepanjang pekan ini turun 0,01% cenderung stagnan ke level 4.834,57. Berikut 10 saham  top gainers  sepekan 20-24 Juni 2016: Ticker Emiten Harga (Rp) Perubahan (%) SHIP PT Sillo Maritime Perdana Tbk. 535 +80,74 KPIG PT MNC Land Tbk. 1.445 +35,68 IMJS PT Indomobil Multi Jasa Tbk. 244 +28,42 FMII PT Fortune Mate Indonesia Tbk. 610 +27,62 IBST PT Inti Bangun Sejahtera Tbk. 3.000 +27,12 STTP PT Siantar Top Tbk. 3.850 +24,60 DPNS PT Duta Pertiwi Nusantara Tbk. 432 +23,43 PPRO PT PP Properti Tbk. 480 +21,83 UNIT PT Nusantara Inti Corpora Tbk. 214 +21,59 DNAR PT Bank Dinar Indonesia Tbk. 153 +21,43 Sumber: PT Bursa Efek Indonesia, diolah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160626/190/561339/ihsg-sepekan-brexit-tak-beri-efek-saham-ship-kpig-meroket?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-06-20 07:22:00", "title": "Sulap Lido Sekelas Disneyland, Hary Tanoe Rogoh Kocek US$1 Miliar", "content": " Bisnis.com , JAKARTA--Setelah mencaplok kawasan Lido Resort dari Grup Bakrie, PT MNC Land Tbk. milik Hary Tanoesoedibjo siap menggelontorkan dana hingga US$1 miliar setara dengan Rp13,2 triliun untuk menyulap kawasan itu menjadi taman hiburan terintegrasi kelas dunia. Chief Executive Officer MNC Group Hary Tanoesoedibjo mengatakan pembangunan kawasan Lido ditargetkan mencakup taman hiburan, hotel, vila, golf,  country golf , hingga sarana infrastruktur pendukungnya. Pembangunan akan dilakukan secara bertahap dilakukan oleh MNC Land dengan menggandeng sejumlah mitra. \"Investasi fase pertama sekitar US$1 miliar, termasuk infrastruktur untuk 800 Hektare dari 3.000 Ha,\" ungkapnya dalam konferensi pers, Jumat (17/6/2016). Sejumlah investor dari berbagai negara telah menyatakan minat untuk menggarap kawasan Lido. Salah satunya yang telah meneken nota kesepahaman ( memorandum of understanding /MoU) adalah dengan investor asal Korea Selatan. Investor seperti Korea Agency for Infrastructure Technology Advancement, Korea Land & Housing, dan The Trump Organization, digandeng Hary Tanoe untuk menyulap kawasan itu menjadi taman hiburan terintegrasi. Pembangunan tahap pertama, khusus taman hiburan, Grup MNC menggandeng perusahaan asal China sebagai kontraktor dan pengelola. Proyek konstruksi theme park diproyeksi menelan dana US$500 juta setara dengan Rp6,6 triliun. Kebutuhan dana akan dicukupi dari Chinese Export and Credit Insurance Corporation hingga 85% setara dengan US$425 juta. Rencananya, konsorsium perbankan dan lembaga keuangan asal negeri Tirai Bambu itu akan mengucurkan pembiayaan hingga 15 tahun. Sisa kebutuhan dana sebesar US$75 juta akan dirogoh dari kas internal untuk kebutuhan pembangunan  theme park . Kebutuhan dana itu tidak termasuk untuk pengadaan lahan dan infrastruktur pendukung lainnya. Tidak hanya badan usaha milik negara (BUMN) China yang akan membiayai pembangunan  theme park , konstruksi taman hiburan itu juga akan digarap oleh BUMN China yakni China Metallurgical Corporation (MCC) Group. Targetnya, pengerjaan konstruksi dimulai kuartal IV/2016 dan bakal rampung pada April 2019. Emiten bersandi saham KPIG itu sebelumnya mengakuisisi Lido Resort dari PT Bakrie Developent Tbk. pada 2013 senilai Rp1,4 triliun. Dalam catatan  Bisnis.com , pengembangan tahap pertama ditaksir memakan biaya hingga US$400 juta dengan jangka waktu pengembangan 3-4 tahun. Pengembangan Lido akan terbagi dalam dua zonasi, pertama  entertainment city , mencakup taman bermain, hotel, resor, area ritel dan hiburan. Kedua, MNC Land akan membangun  Trump Luxury District akan mencakup hotel resor bintang enam, Trump Golf & Country Club, dan residensia mewah. Secara umum, MNC Land tahun ini menargetkan pertumbuhan pendapatan sebesar 7%--10% dari perkiraan pendapatan sepanjang 2015 sebesar Rp1,2 triliun. Pendapatan akan didominasi darii lini bisnis perhotelan dan perkantoran. MNC Land menyiapkan belanja modal ( capital expenditure /Capex) senilai Rp1,2 triliun. Perseroan telah mendapat komitmen pinjaman dari perbankan untuk memenuhi 70% belanja modal dan sisanya dari internal. Anggaran belanja modal tahun ini akan digunakan untuk proyek eksisting yang belum rampung seperti MNC Media Tower & Park Hyatt, One East Residence, dan Lido Golf Course. Namun, dana itu tidak termasuk Lido Resort & Theme Park dan Bali Nirwana Resort. Chairman MCC Group Guo Wenqing mengatakan pihaknya telah berpengalaman dalam membangun  theme park  di Asia, yakni Disneyland Shanghai dan Universal Studios Singapura. Dia mengklaim tidak ada kontraktor utama regional lainnya yang dapat menandingi pengalaman dan reputasi MCC dalam penyelesaian proyek tepat waktu dengan standar tinggi. \"Kami senang dapat bekerjasama dengan MNC Land dalam membangun destinasi ikonis ini,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160620/190/559251/sulap-lido-sekelas-disneyland-hary-tanoe-rogoh-kocek-us1-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-09-30 17:13:00", "title": "TOP GAINERS 30 SEPTEMBER: Tiga Saham Ini Menguat Paling Tajam", "content": " Bisnis.com,  JAKARTA – Tiga saham menguat paling signifikan pada perdagangan hari ini, Jumat (30/9/2016). Ketiga saham tersebut adalah PT Bumi Teknokultura Unggul Tbk. (BTEK), PT Capitol Nusantara Indonesia Tbk. (CANI), dan PT MNC Land Tbk. (KPIG). Ketiganya menguat hingga 25% masing-masing ke level Rp1.175, Rp350, dan Rp.1.550 per lembar saham. Penguatan ini terjadi di saat IHSG ditutup merosot 1,24% atau 67,15 poin di level 5.364,80 pada perdagangan hari ini setelah sebelumnya dibuka melemah 0,36% atau 19,57 poin di 5.412,38 dan bergerak pada kisaran 5.364,80 - 5.447,97. Dari 538 saham yang diperdagangkan, sebanyak 106 saham menguat, 195 saham melemah, dan 237 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) BTEK 1.175 +25 CANI 350 +25 KPIG 1.550 +25 SRAJ 430 +23,56 AMAG 400 +22,70  Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160930/7/588495/top-gainers-30-september-tiga-saham-ini-menguat-paling-tajam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-02 14:18:00", "title": "Lego Saham Plaza Indonesia, Laba MNC Land (KPIG) Melonjak 178%", "content": " Bisnis.com,  JAKARTA -- PT MNC Land Tbk. membukukan peningkatan laba sebesar 178% per September 2016 kendati pendapatan perseroan turun 14,15%. Keuntungan penjualan saham PT Plaza Indonesia Realty Tbk. menjadi kontributor utama perolehan laba perseroan. Berdasarkan laporan keuangan MNC Land yang dikutip  Bisnis.com,  Rabu (2/11/2016), laba bersih MNC Land mencapai Rp591,63 miliar. Adapun, keuntungan dari pelepasan entitas asosiasi-dalam hal ini Plaza Indonesia Realty (PLIN)-mencapai Rp417,43 miliar. Pada 23 Februari 2016, perusahaan bersandi saham KPIG itu melepaskan 5,81% kepemilikan saham PLIN sehingga porsi pemilikan menjadi di bawah 20%. Per 31 Desember 2016, KPIG masih memiliki 25,71% saham PLIN. Per 30 September 2016, porsi saham KPIG di PLIN tersisa 17,42%. Di sisi lain, pendapatan KPIG turun 14,15% menjadi Rp720,68 miliar,. Pendapatan utama dari hotel, resort, dan golf turun 2,12% menjadi Rp455,62 miliar. Sementara itu, pendapatan dari penjualan apartemen dan properti lainnya merosot 67,14% menjadi Rp71,08 miliar. Sementara itu, pendapatan dari sewa perkantoran naik 5,18% menjadi Rp128,45 miliar. Bisnis jasa pengamanan dan lain-lain juga meningkat 84,53% menjadi Rp65,52 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161102/192/598353/lego-saham-plaza-indonesia-laba-mnc-land-kpig-melonjak-178?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-14 19:58:00", "title": "KPIG Akan Private Placement 516,8 Juta Saham Baru", "content": " Bisnis.com, JAKARTA—Emiten properti PT MNC Land Tbk. berencana melakukan penambahan modal tanpa hak memesan efek terlebih dahulu atau private placement sebanyak-banyaknya 516,8 juta lembar saham baru guna memperkuat struktur permodalan dan keuangan perseroan untuk membiayai sejumlah proyek baru. Berdasarkan prospektus yang diterbitkan perseroan pada Rabu (14/6/2017), direksi emiten dengan kode saham KPIG tersebut mengungkapkan bahwa jumlah tersebut setara 7,5% dari total seluruh saham perseroan per tanggal 31 Desember 2016. Direksi perseroan mengungkapkan, aksi korporasi tersebut akan dilakukan secara bertahap dan akan dilakukan setelah mengantongi restu pemegang saham melalui rapat umum pemegang saham yang akan digelar pada 22 Juni 2017. “Penambahan modal tanpa HMETD dapat dilaksanakan maksimum selama dua tahun terhitung sejak tanggal persetujuan RUPS perseroan yang menyetujui penambahan modal tanpa HMETD ini,” ungkap direksi perseroan. Harga pelaksanaannya akan ditentukan sekurang-kurangnya sama dengan rata-rata harga penutupan perdagangan saham perseroan selama kurun waktu 25 hari bursa berturut-turut di pasar regular sebelum adanya iklan pemanggilan RUPS untuk rencana tersebut. Direksi mengungkapkan, jumlah saham baru tersebut belum termasuk dengan private placement sebelumnya untuk program kepemilikan saham karyawan dan manajemem (EMSOP) yang telah disetujui pemegang saham dalam rapat umum yang telah digelar pada 4 Mei 2016 lalu. Adapun, pada private placement sebelumnya perseroan menerbitkan 172,26 juta saham, setara 2,5% dari seluruh saham yang telah ditempatkan dan disetor penuh dalam perseroan. Nilai nominal per saham dalam penerbitan saham kali ini adalah Rp500 per saham, dengan harga pelaksanaan Rp1.138 per saham. Program tersebut masih akan berlangsung hingga 2020 mendatang dengan periode pelaksanaan dua kali dalam setahun. Untuk setiap periode berlaku selama 30 hari bursa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170614/192/662829/kpig-akan-private-placement-5168-juta-saham-baru?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-06-14 19:29:00", "title": "MNC Land Siap Tambah Modal 516,8 Juta Lembar Saham Baru", "content": " Bisnis.com,  JAKARTA – Emiten properti PT MNC Land Tbk. berencana melakukan penambahan modal tanpa hak memesan efek terlebih dahulu atau private placement sebanyak-banyaknya 516,8 juta lembar saham baru guna memperkuat struktur permodalan dan keuangan perseroan untuk membiayai sejumlah proyek baru. Berdasarkan prospektus yang diterbitkan perseroan pada Rabu (14/6/2017), direksi emiten dengan kode saham KPIG tersebut mengungkapkan bahwa jumlah tersebut setara 7,5% dari total seluruh saham perseroan per tanggal 31 Desember 2016. Direksi perseroan mengungkapkan, aksi korporasi tersebut akan dilakukan secara bertahap dan akan dilakukan setelah mengantongi restu pemegang saham melalui rapat umum pemegang saham yang akan digelar pada 22 Juni 2017. “Penambahan modal tanpa HMETD dapat dilaksanakan maksimum selama dua tahun terhitung sejak tanggal persetujuan RUPS perseroan yang menyetujui penambahan modal tanpa HMETD ini,” ungkap direksi perseroan. Harga pelaksanaannya akan ditentukan sekurang-kurangnya sama dengan rata-rata harga penutupan perdagangan saham perseroan selama kurun waktu 25 hari bursa berturut-turut di pasar regular sebelum adanya iklan pemanggilan RUPS untuk rencana tersebut. Direksi mengungkapkan, jumlah saham baru tersebut belum termasuk dengan private placement sebelumnya untuk program kepemilikan saham karyawan dan manajemem (EMSOP) yang telah disetujui pemegang saham dalam rapat umum yang telah digelar pada 4 Mei 2016 lalu. Adapun, pada private placement sebelumnya perseroan menerbitkan 172,26 juta saham, setara 2,5% dari seluruh saham yang telah ditempatkan dan disetor penuh dalam perseroan. Nilai nominal per saham dalam penerbitan saham kali ini adalah Rp500 per saham, dengan harga pelaksanaan Rp1.138 per saham. Program tersebut masih akan berlangsung hingga 2020 mendatang dengan periode pelaksanaan dua kali dalam setahun. Untuk setiap periode berlaku selama 30 hari bursa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20170614/531/760319/mnc-land-siap-tambah-modal-5168-juta-lembar-saham-baru?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-06-22 14:05:00", "title": "MNC Land Milik Hary Tanoesoedibjo Tidak Bagi Deviden, Kenapa?", "content": " Bisnis.com , JAKARTA — Emiten properti PT MNC Land Tbk. memutuskan untuk tidak membagikan dividen dari laba bersih 2016, kendati laba bersih perseroan pada tahun lalu mencapai Rp1,77 triliun, meroket 676% dibandingkan dengan Rp228 miliar pada 2015. Keputusan tersebut telah memperoleh restu pemegang saham dalam rapat umum pemegang saham tahunan yang digelar perseroan pada Kamis (22/6/2017). Daniel Yuwono,  Direktur dan Sekretaris Perusahaan MNC Land, mengatakan bahwa setelah mengalokasikan Rp1 miliar sebagai dana cadangan, seluruh laba bersih perseroan pada 2016 ditahan untuk memperkuat struktur permodalan perseroan. “Perseroan masih banyak pekerjaan proyek yang harus dilakukan, yang mana itu sangat besar volume dan luasnya,” katanya dalam acara paparan publik, Kamis (22/6/2017). Tahun lalu, pendapatan emiten dengan kode saham KPIG ini turun 17% dibandingkan 2015. KPIG membukukan total pendapatan senilai Rp946 miliar, sementara pada 2015 mencapai Rp1,14 triliun. Meski begitu, laba bersih perseroan melonjak hingga 676% menjadi Rp1,77 triliun dibandingkan Rp228 miliar pada 2015. Lonjakan pendapatan yang tinggi ini terutama disebabkan karena pencatatan keuntungan bersih dari pengakuan awal atas keuangan dan lainnya yang senilai Rp1,38 triliun. Pendapatan ini dibukukan karena perseroan mendivestasikan kepemilikan sahamnya pada anak perusahaannya, yakni PT Plaza Indonesia Realty Tbk. (PLIN). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170622/192/665316/mnc-land-milik-hary-tanoesoedibjo-tidak-bagi-deviden-kenapa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-22 15:23:00", "title": "KPIG Targetkan Pendapatan Tumbuh 15%", "content": " Bisnis.com , JAKARTA — Emiten properti PT MNC Land Tbk. menargetkan pertumbuhan pendapatan antara 10% hingga 15% pada tahun ini dibandingkan capaian tahun sebelumnya. Erwin Richard Andersen, Direktur Keuangan MNC Land, mengatakan proyeksi tersebut didasarkan atas harapan membaiknya kondisi bisnis properti tahun ini serta mulai beroperasinya satu aset perseroan di Surabaya, Jawa Timur. Aset yang dimaksud yakni gedung perkantoran Bursa Efek Surabaya sebab sebagian besar kapasitas gedung tersebut disewa oleh Bursa Efek Indonesia cabang Surabaya. Gedung tersebut semula bernama MNC Tower dengan total luas bangunan 12.039 m2 yang terbagi dalam 12 lantai dan luas tanah 1.424 m2. Menurutnya, dalam satu bulan hingg dua bulan ke depan, gedung tersebut akan mulai ditempati. Saat ini, proses  fitting out  sudah dimulai oleh para calon penyewa. “Dari sisi operasional, karena sekarang kita lagi dalam tahap pengembangan, belum akan banyak perubahan atau relatif stabil komposisinya. Dari sisi pendapatan, pertumbuhan bisa 10% sampai 15% perkiraannya dibandingkan tahun lalu,” katanya dalam acara paparan publik, Kamis (22/6/2017). Adapun, pada kuartal pertama tahun ini, emiten dengan kode saham KPIG ini telah membukukan pendapatan usaha senilai Rp247,68 miliar. Nilai ini tumbuh 5,8% dibandingkan capaian pada periode yang sama tahun lalu senilai Rp234,1 miliar. Meski begitu, laba bersih yang dapat diatribusikan pada pemilik entitas induk pada kuartal pertama tahun ini hanya tercatat senilai Rp1,16 miliar. Nilai ini anjlok 99,7% dibandingkan capaian pada periode yang sama 2016, yang mencapai Rp420,4 miliar. Tingginya laba pada kuartal pertama tahun lalu karena dibukukannya keuntungan dari pelepasan kepentingan asosiasi, yakni pelepasan sebagain saham perseroan pada PT Plaza Indonesia Realty Tbk. senilai Rp417,43 miliar. Hal tersebut mendorong kinerja laba menjadi sangat tinggi. Alhasil, meski di akhir tahun 2016 perseroan mencatatkan penurunan pendapatan 17% dibandingkan 2015, laba bersih perseroan justru meroket 676%. Pendapatan perseroan pada 2016 hanya Rp946 miliar, sementara laba bersihnya justru lebih tinggi mencapai Rp1,77 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170622/192/665353/kpig-targetkan-pendapatan-tumbuh-15?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-22 19:13:00", "title": "Belanja Modal MNC Land Melonjak", "content": " Bisnis.com,  JAKARTA — Emiten properti PT MNC Land Tbk. mengganggarkan belanja modal senilai Rp3 triliun pada tahun ini, meningkat lebih dari dua kali lipat dibandingkan alokasi tahun lalu yang senilai RP1,3 triliun. Erwin Richard Andersen, Direktur Keuangan MNC Land, mengatakan bahwa belanja modal tersebut akan digunakan untuk untuk mengembangkan beberapa proyek perseroan senilai Rp2 triliun dan menambah cadangan lahan senilai Rp1 triliun di Jawa Barat dan Bali. Alokasi yang tinggi pada tahun ini terutama disebabkan karena perseroan akan memulai proyek besar di Lido, Sukabumi, Jawa Barat. Selain itu, perseroan juga melanjutkan penyelesaian sejumlah proyek yang telah dimulai. “Tahun ini kita anggarkan sekita Rp3 triliun, tetapi realisasinya tentu tergantung seberapa besar kita bisa akuisisi lahan tahun ini. Kita berharap proyek kita tidak ada kemunduran sehingga kalau tepat waktu, kuartal ketiga semua berjalan lancar,” katanya dalam acara paparan publik, Kamis (22/6/2017). Erwin mengatakan, pada Oktober mendatang perseroan akan mulai pemancangan tiang perdana atau  groundbreaking  pengembangan proyek terpadu MNC Lido City, Sukabumi, Jawa Barat. Dari 3.000 hektar rencana pengembangan Lido, perseroan sudah menguasai 2.000 hektar. Untuk tahap pertama, emiten dengan kode saham KPIG ini akan mengembangkan 700 hektar. Pada tahun ini, proyek perdana yang akan dimulai perseroan di sana yakni pengembangan hotel mewah bintang 6 yang akan menggunakan brand Trump Hotel, infrastruktur kawasan,  country club, theme park,  dan juga apartemen .  KPIG juga akan merampungkan MNC Media Tower dan Park Hyatt Hotel di Jakarta Pusat yang ditargetkan sudah bisa mulai disewakan dan beroperasi sepenuhnya pada pertengahan tahun depan. Selain itu, KPIG akan menyelesaikan pula pembangunan proyek service apartment dan strata-title apartment di Surabaya pada akhir tahun ini, yakni One East Penthouse & Residence Collection dan Oakwood Hotel & Residence. Pembangunan besar juga akan dilakukan di Bali dalam proyek MNC Bali Resort setelah perseroan menandatangani perjanjian kerjasama dengan Trump Organization untuk mengelola kawasan resort 106 hektar yang dirancang ulang ini. Selain membangun Trump International Hotel Bintang 6, perseroan juga memperbaiki lapangan golf Trump International Gofl Club serta membangun 80 unit villa mewah dan 150 unit condominium atau apartemen Trump Residence di sana. Kebutuhan belanja modal tahun ini akan dipenuhi dari dari laba 2016 yang ditahan perseroan senilai Rp1,6 triliun, tambahan utang bank, serta dari aksi penambahan modal melalui mekanisme penambahan modal tanpa hak memesan efek telebih dahulu atau  private placement. Dalam rapat umum pemegang saham luar biasa yang digelar sebelum paparan publik, pemegang saham perseroan setuju atas rencana  private placement  perseroan maksimal 516,8 juta saham atau 7,5% dari seluruh saham yang telah ditempatkan dan disetor penuh dalam perseroan. Erwin mengatakan, perseroan sejauh ini belum menentukan pihak yang akan menyerap saham yang akan diterbitkan tersebut. Mekanisme harganya akan mengikuti ketentuan bursa. Sebagai gambaran, harga saham KPIG pada penutupan perdagangan Rabu (21/6/2017) adalah senilai Rp1.285 per saham. Dengan rencana penerbitan 516,8 juta saham, estimasi dana segar yang akan diserap perseroan mencapai Rp664 miliar. Dalam RUPSLB tersebut, pemegang saham juga setuju atas rencana pemberian jaminan perusahaan untuk kepentingan perolehan utang baru. Erwin mengatakan,total kebutuhan investasi untuk menuntaskan kedua proyek ini secara jangka panjang akan mencapai antara Rp10 triliun hingga Rp15 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170622/192/665343/belanja-modal-mnc-land-melonjak-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:49:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170623/441/665456/KPIG%20Siapkan%20Rp3%20Triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-11-15 18:05:00", "title": "TOP GAINERS 15 NOVEMBER: Saham MNC Land Naik Lebih dari 20%", "content": " Bisnis.com , JAKARTA - PT MNC Land Tbk. (KPIG) membukukan penguatan harga terbesar pada akhir perdagangan hari ini, Rabu (15/11/2017), bersama dengan empat emiten lainnya. Saham KPIG, emiten yang bergerak di bidang pengembangan dan pembangunan properti, memimpin penguatan setelah ditutup melesat 21,90% di Rp1.280 per lembar saham. Menempati posisi terkuat kedua adalah saham PT Roda Vivatex Tbk. (RDTX) yang ditutup menguat 19,76% di Rp7.425 per lembar saham. Mengekor kedua emiten tersebut berturut-turut adalah saham GOLD, AHAP, dan BSSR. Di sisi lain, pergerakan indeks harga saham gabungan (IHSG) terus tertekan di zona merah pada akhir perdagangan hari keenam berturut-turut. IHSG ditutup melemah 0,27% atau 15,98 poin di level 5.972,31, setelah dibuka dengan penguatan 0,23% atau 13,63 poin di level 6.001,92. IHSG telah tertekan selama enam hari perdagangan berturut-turut sejak berakhir melemah 0,18% atau 11,07 poin di level 6.049,38 pada Rabu (8/11). Pelemahan IHSG hari ini sekaligus harus membawanya kian menjauhi level 6.000, setelah pada Selasa (14/11) berakhir di level 5.988,29, level penutupan pertama dalam sekitar dua pekan yang tak mencapai level 6.000. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di kisaran 5.972,31 – 6.012,66. Dari 564 saham yang diperdagangkan hari ini, sebanyak 129 saham menguat, 194 saham melemah, dan 241 saham stagnan. Tujuh dari sembilan indeks sektoral IHSG berakhir di zona merah, dipimpin sektor tambang (-1,79%) dan aneka industri (-1,28%). Adapun sektor finansial dan infrastruktur mampu berakhir di zona hijau masing-masing dengan kenaikan 0,25% dan 0,18%. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) KPIG 1.280 230 +21,90 RDTX 7.425 1.225 +19,76 GOLD 460 56 +13,86 AHAP 185 19 +11,45 BSSR 2.590 240 +10,21  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171115/7/709452/top-gainers-15-november-saham-mnc-land-naik-lebih-dari-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:49:28", "title": "Hasil RUPSLB MNC Land Hasil RUPSLB MNC Land", "content": " ", "link": "https://foto.bisnis.com/view/20180426/789178/hasil-rupslb-mnc-land?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-27 11:05:00", "title": "MNC Land Siapkan Capex Rp2,5 triliun", "content": " Bisnis.com,  JAKARTA—PT MNC Land Tbk (KPIG) menyiapkan belanja modal tahun ini senilai Rp2,5 triliun bagi pengerjaan beberapa proyek properti dengan fokus utama di Lido, Sukabumi Jawa Barat serta Villa dan Resort di Bali. Direktur MNC Land Erwin Adkersen mengatakan kedua proyek itu merupakan kolaborasi dan menggunakan nama Trump sebagai operator. Dia menjabarkan alokasi belanja modal itu Rp1,3 triliun untuk proyek di Lido, kemudian Rp100 miliar untuk proyek di Bali. Hal itu dikarenakan proyek di Bali itu sedang dalam tahao desain dan mungkin baru akhir tahun ini bisa dimulai groundbreakingnya sehingga tidak memerlukan pendanaan cukup besar. Sisanya Rp1,2 triliun untuk penyelesaian proyek hotel Park Hyatt dan Apartemen di Surabaya senilai Rp1,1 triliun. “Semenatara ini kami tidak memiliki rencana untuk proyek baru karena berfokus pada 2 proyek yang sudah ada. Tapi kami memiliki rencana untuk menambah hingga 10 ha lahan di Bali bukan untuk tahun ini,”katanya usai RUPS pada Kamis (26/4). Seperti diketahui anak perusahaan properti milik Hary Tanoesudibjo ini sejak beberapa tahun lalu telah menggandeng perusahaan milik Presiden Amerika Serikat Donald Trump, yakni Trump Hotel untuk menggarap proyek di Lido dan Bali. DI Lido akan dibangun berbagai fasilitas seperti taman bermain (theme park) mewah, hotel bintang 6, condotel, dan fasilitas-fasilitas lainnya. Sementara di Bali nantinya juga akan menggunakan nama Trump sebagai operator. Rencananya, di kawasan resort seluas 110 hektar tersebut akan dibangun Trump Hotel, Trump Luxury Villas, dan Trump Luxury Condominium. Selain itu, di kawasan tersebut juga akan dibangun fasilitas untuk bermain golf. Erwin melanjutkan guna memenuhi kebutuhan belanja modal tahun ini, maka perseroan akan mengunakan dana perbankan dan melakukan right issue. Dia optimistis tahun ini akan menjadi tahun yang baik bagi perusahaan karena tak lagi berbicara mengenai rencana proyek akan tetapi sudah memasuki realisasinya. Belum lagi imbuh dia pendapatan perusahaan tahun ini diperkirakan bisa meningkat 5%--10% dari operasional hotel Park Hyatt di Jakarta pada akhir 2018. Pendapatan lainnya juga akan ditambah dari proyek apartemen One east di Surabaya pada Mei ini akan mulai grand opening juga operator oakwood jyang akan beroperasional Juli--Agustus 2018. Pendapatan KPIG dari sektor apartemen meningkat dari 8% menjadi 14%. Menurutnya dengan progress pembangunan yang telah mencapai 98%, maka penjualannya bisa dibukukan pada 2018. Adapun dia beralasan penurunan pendapatan perusahaan tahun lalu karena pertama sejak akhir Juni 2017 perusahaan telah menutup Pan Pasifik Nirwana Resort dan Hotel di Bali dan meratakan lahannya untuk persiapan pembangunan proyek baru dengan Trump. Sementara itu pendapatan perusahaan dari sektor hotel turun menjadi 52% karena okupansi Hotel Westin di Bali juga menurun pada kuartal IV/2018 akibat peristiwa Gunung Agung. Namun memasuki awal tahun ini terjadi peningkatan okupansi menjadi 92% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180427/107/789312/mnc-land-siapkan-capex-rp25-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-01 19:53:00", "title": "MNC Land Gandeng Donald Trump Bangun Proyek Prestisius", "content": " Bisnis.com, JAKARTA— PT MNC Land Tbk (KPIG) akan merealisasikan pembangunan proyek-proyek prestisius hasil kerja sama dengan perusahaan milik Presiden AS Donald Trump pada tahun ini, yakni di Lido dan Bali. Direktur MNC Land Erwin Andersen mengatakan desain hampir tuntas 100% awal tahun ini. Dia menjelaskan di Lido sedang berlangsung pembangunan lapangan golf. Perusahaan pun telah menyelasaikan 9 hole. Selanjutnya, pengerjaan country club juga sudah dalam tahap pondasi yang diperkirakan selesai akhir tahun depan. Di kawasan ini juga sedang berlangsung renovasi Lido Lake Resort yang kini masih dikenal dengan MNC Hotel dan diperkirakan rampung pada Agustus. Dia menjelaskan untuk proyek di Bali ada beberapa bangunan lama yang kini dirubuhkan dan akan mulai konstruksi tahun ini. “Intinya pada 2018, momentum yang paling berarti karena tahun ini kami tidak berbicara mengenai angan-angan tetapi pembangunan sudah konkret di lapangan,” katanya pekan lalu. PT MNC Land Tbk mencatat penurunan laba bersih pada tahun 2017. Sepanjang 2017 MNC Land mencatatkan laba tahun berjalan yang dapat diatribusikan kepada entitas induk (laba bersih) Rp 1,29 triliun, turun 27,11% dari tahun 2016 yang sebesar Rp 1,77 triliun. Sementara itu, pendapatan perusahaan pada tahun 2017 juga turun tipis dari 946,47 miliar pada 2016 menjadi Rp 938,27 miliar pada 2017. Dia mengatakan penyebab penurunan laba di tahun lalu dikarenakan Pan Pacific Nirwana Bali Resort diratakan dan dibangun ulang sebagai bentuk kerja sama dengan Trump Organization. Sehingga ada penghasilan selama enam bulan berjalan yang tidak dibukukan. Selain itu, potensi pendapatan dari perhotelan di Bali juga sempat terganggu karena aktivitas Gunung Agung. Padahal di kuartarl I/2017 hingga kuartal III/2017 sempat mencatatkan tingkat keterisian sebesar 82%,”ungkap Erwin. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180501/48/790404/mnc-land-gandeng-donald-trump-bangun-proyek-prestisius?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-10 17:40:00", "title": "Bangun Movie Land Lido, MNC Studios International (MSIN) Siapkan Rp275 Miliar", "content": " Bisnis.com,  JAKARTA—PT MNC Studios International Tbk. akan mengalokasikan investasi senilai Rp275 miliar untuk pengembangan proyek Movie Land di Lido, Bogor, sebagai strategi ekspansi jangka panjang perseroan. Ella Kartika, Direktur Utama MNC Studios International, mengatakan proyek tersebut akan mulai dibangun pada semester kedua tahun ini. Menurutnya, perseroan sudah menyiapkan lahan seluas lebih dari 20 hektare di sana dan siap dikembangkan. Proyek tersebut ditargetkan rampung pada 2020 mendatang dan menelan investasi hingga Rp275 miliar. “Nilai Rp275 miliar itu akan dialokasikan bertahap 2018, 2019, dan 2020. Untuk tahun ini alokasinya akan sekitar 20% dari kebutuhan tersebut,” katanya, Jumat (8/6/2018). Emiten dengan kode saham MSIN ini baru saja mencatatkan sahamnya di Bursa Efek Indonesia pada Jumat pekan lalu. Perseroan melepas 1,56 miliar saham, setara 29,98% dari modal ditempatkan dan disetor perseroan setelah penawaran umum ini dilakukan. Dari aksi korporasi tersebut, perseroan mengantongi dana segar Rp780 miliar. Alokasi terbesar, yakni 60% adalah untuk pembayaran utang, sedangkan 39% untuk pengembangan channel baru. Sementara itu, 1% sisanya dialokasikan untuk mendukung kebutuhan modal proyek Lido. Ella mengatakan, sisa kebutuhan investasi bagi proyek movie land ini akan dibiayai dari kas internal perseroan serta mekanisme penggalangan dana lainnya. Dengan alokasi 20% tahun ini, artinya perseroan menganggarkan sekitar Rp55 miliar untuk pembangunan tahap awal tahun ini. Menurutnya, kawasan movie land ini akan digunakan sebagai fasilitas dan lokasi untuk shooting, pusat produksi dan penginapan. Perseroan memang ingin lebih maju lagi di bisnis perfilman nusantara dan berancang-ancang untuk merintis kerja sama dengan rumah produksi internasional. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180610/192/804996/bangun-movie-land-lido-mnc-studios-international-msin-siapkan-rp275-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:49:30", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180611/441/804993/pengembangan-proyek-movie-land-msin-anggarkan-rp275-miliar-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:49:30", "title": "MNC Land Tingkatkan Modal Usaha MNC Land Tingkatkan Modal Usaha", "content": " ", "link": "https://foto.bisnis.com/view/20180806/824788/mnc-land-tingkatkan-modal-usaha?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-14 17:38:00", "title": "MNC Land Luncurkan Villa di Lido dan Bali Pada Mei 2019", "content": " Bisnis.com , JAKARTA—PT MNC Land Tbk. menunda peluncuran proyek vila di Lido dan Bali dari rencana awal pada Maret menjadi Mei tahun ini karena menimbang kondisi pasar yang secara umum masih  wait and see  hingga pemilu usai. Hary Tanoesoedibjo, Chairman MNC Grup, mengatakan bahwa faktor utama yang memengaruhi pergerakan pasar dan ekonomi pada awal tahun ini adalah pemilu. Meskipun tentu banyak faktor lain dari ekternal, tetapi bila mengingat posisi Indonesia yang tidak terlalu signifikan di pasar global, dampaknya tidak terlalu tinggi. Dirinya menilai, saat ini banyak investor yang menunda berinvestasi karena menunggu kepastian hasil pemilu, termasuk untuk investasi di sektor riil. Oleh karena itu, peluncuran proyek sebelum pemilu pun akan menjadi terlalu terburu-buru. “Kita tunda sampai setelah pemilu karena kalau launching sekarang investor juga sedang menunggu. Jadi, percuma, sebaiknya tunggu pemilu selesai dan semua sudah pasti baru kita launching,” katanya, Kamis (14/2/2019). Hary mengatakan, proyek perseroan di Lido, Sukabumi, Jawa Barat, serta proyek yang di Bali akan menelan investasi hingga US$2 miliar dalam 5 tahun ke depan. Namun, pemenuhan kebutuhan investasi tersebut akan dilakukan melalui sindikasi pendanaan dengan beberapa mitra bisnis. Untuk tahap awal, perseroan akan meluncurkan proyek villa di kedua lokasi tersebut. Rencananya, total unit vila yang akan dibangun mencapai lebih dari 800 unit dan akan dikembangkan bertahap antara 2 tahun hingga 3 tahun ke depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190214/192/888898/mnc-land-luncurkan-villa-di-lido-dan-bali-pada-mei-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-16 21:07:00", "title": "MNC Land Bikin Anak Usaha Wisata", "content": " Bisnis.com , JAKARTA—Emiten properti yang tergabung dalam MNC Group, yakni PT MNC Land Tbk. (KPIG) membuat anak usaha baru di bidang wisata dan konservasi alam serta situs kebudayaan. Wakil Direktur Utama mencakup Corporate Secretary MNC Land M. Budi Rustanto menyampaikan, perusahaan sudah membentuk anak usaha baru yaitu PT MNC Agro Wisata. Ada dua pemegang saham selaku pendiri. Pertama, MNC Land memiliki 2 juta saham dengan nominal Rp2 miliar, yang mewakili 80% dari modal disetor MNC Agro Wisata. Kedua, MNC Land Lido yang memegang 500.000 saham, yang mewakili 20% dari modal disetor. “Tujuan anak usaha baru untuk melakukan kegiatan dan pengoperasian taman konservasi alam, pemeliharaan situs dan keajaiban alam yang mengandung unsur sejarah, budaya, dan pendidikan,” paparnya dalam surat ke BEI, Kamis (16/5/2019). Pada kuartal I/2019, MNC Land mengantongi pendapatan Rp249,33 miliar, meningkat dari kuartal I/2018 sebesar Rp186,22 miliar. Laba bersih mencapai Rp7,59 miliar, naik dari sebelumnya Rp7,09 miliar. Perincian pendapatan per Maret 2019 berasal dari hotel, resort, golf Rp94,45 miliar, jasa keamanan dan lainnya Rp87,35 miliar, sewa perkantoran Rp43,84 miliar, serta apartemen dan properti lainnya Rp23,68 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190516/192/923738/mnc-land-bikin-anak-usaha-wisata?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-16 22:23:00", "title": "KPIG Siapkan Rencana Private Placement", "content": " Bisnis.com , JAKARTA—Emiten properti yang tergabung dalam MNC Group, yakni PT MNC Land Tbk. (KPIG) menyiapkan rencana Penambahan Modal Tanpa Hak Memesan Efek Terlebih Dahulu (PMTHMETD) atau  private placement . Dalam keterbukaan informasi Kamis (16/5/2019), manajemen MNC Land menuliskan, perusahaan akan melakukan private placement. Jumlah saham baru yang akan diterbitkan mencapai 6,55 miliar lembar. “Persetujuan PMTHMETD akan melalui Rapat Umum Pemegang Saham Luar Biasa pada 24 Juni 2019,” paparnya, Kamis (16/5/2019). Harga pelaksanaan  private placement  paling sedikit 90% dari rata-rata penutupan saham perseroan selama 25 hari berturut-turut di pasar regular, sebelum tanggal permohonan pencatatan. Aksi korporasi ini nantinya dilakukan paling lama 2 tahun setelah mendapat persetujuan RUPSLB. Pada penutupan perdagangan hari ini, saham KPIG melesu 1,49% menjadi Rp132. Dengan estimasi harga tersebut menjadi harga pelaksanaan  private placement,  maka perusahaan berpotensi meraup dana Rp864,07 miliar. Menurut manajemen, dilusi yang akan dialami pemegang saham perseroan saat ini relatif kecil akibat private placement. Harga pelaksanaan ditentukan sesuai dengan ketentuan perundang-undangan yang berlaku di pasar modal, sehingga tidak merugikan pemegang saham. Sementara itu, dalam keterbukaan informasi berbeda, Wakil Direktur Utama mencakup Corporate Secretary MNC Land M. Budi Rustanto menyampaikan, perusahaan sudah membentuk anak usaha baru yaitu PT MNC Agro Wisata. Ada dua pemegang saham selaku pendiri. Pertama, MNC Land memiliki 2 juta saham dengan nominal Rp2 miliar, yang mewakili 80% dari modal disetor MNC Agro Wisata. Kedua, MNC Land Lido yang memegang 500.000 saham, yang mewakili 20% dari modal disetor. “Tujuan anak usaha baru untuk melakukan kegiatan dan pengoperasian taman konservasi alam, pemeliharaan situs dan keajaiban alam yang mengandung unsur sejarah, budaya, dan pendidikan,” paparnya dalam surat ke BEI. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190516/192/923757/kpig-siapkan-rencana-private-placement?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-31 22:18:00", "title": "KPIG Siap Private Placement, Lepas 6,55 Miliar Saham", "content": " Bisnis.com , JAKARTA—Emiten properti yang tergabung dalam MNC Group, yakni PT MNC Land Tbk. (KPIG) menyiapkan rencana Penambahan Modal Tanpa Hak Memesan Efek Terlebih Dahulu atau  private placement . Dalam keterbukaan informasi Jumat (31/5/2019), manajemen MNC Land menuliskan, perusahaan akan melakukan  private placement.  Adapun jumlah saham baru yang akan diterbitkan mencapai 6,55 miliar lembar. “Persetujuan PMTHMETD akan melalui Rapat Umum Pemegang Saham Luar Biasa pada 24 Juni 2019,” papar KPIG, Jumat (31/5/2019). Harga pelaksanaan  private placement  paling sedikit 90 persen dari rata-rata penutupan saham perseroan selama 25 hari berturut-turut di pasar regular, sebelum tanggal permohonan pencatatan. Aksi korporasi ini nantinya dilakukan paling lama 2 tahun setelah mendapat persetujuan RUPSLB. Pada penutupan perdagangan hari ini, saham KPIG stagnan di level Rp133, setelah bergerak di rentang Rp131 -Rp133. Dengan estimasi harga tersebut menjadi harga pelaksanaan  private placement , perusahaan berpotensi meraup dana Rp870,62 miliar. Menurut manajemen, dilusi yang akan dialami pemegang saham perseroan akibat  private placement  saat ini relatif kecil. Harga pelaksanaan ditentukan sesuai ketentuan perundang-undangan yang berlaku di pasar modal, sehingga tidak merugikan pemegang saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190531/192/929684/kpig-siap-private-placement-lepas-655-miliar-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-06-10 18:47:00", "title": "Ini 10 Saham Paling Diminati Asing Pada 10 Juni ", "content": " Bisnis.com , JAKARTA – Saham PT MNC Land Tbk. (KPIG) tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan hari ini, Senin (10/6/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten yang bergerak di bidang pengembangan properti tersebut memimpin daftar saham teraktif yang paling diminati oleh investor asing dengan total pembelian saham mencapai sekitar 43,46 juta lembar saham. Saham berikutnya yang paling diminati oleh investor asing adalah saham PT Bank Mandiri (Persero) Tbk. (BMRI) dengan total pembelian saham mencapai sekitar 34,65 juta lembar saham. Masing-masing harga saham KPIG dan BMRI hari ini berakhir di level Rp129 dan Rp7.850 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup menguat pada perdagangan hari ketiga berturut-turut. Berdasarkan data Bloomberg, IHSG berakhir menguat 1,30 persen atau 80,49 poin di level 6.289,61 dari level penutupan perdagangan sebelumnya. Sebanyak tujuh dari sembilan sektor berakhir di wilayah positif, dipimpin aneka industri (+2,38 persen) dan properti (+2,35 persen). Adapun sektor pertanian dan tambang masing-masing ditutup turun 0,73 persen dan 0,24 persen. Dari 633 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 246 saham menguat, 170 saham melemah, dan 217 saham stagnan. Saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) dan yang masing-masing naik 3,17 persen dan 3,59 persen menjadi pendorong utama penguatan IHSG hari ini. Aksi beli bersih oleh investor asing pun berlanjut pada perdagangan hari. Investor asing membukukan aksi beli bersih atau net buy senilai sekitar Rp480,81 miliar. Total nilai transaksi yang terjadi di lantai bursa hari ini mencapai sekitar Rp12,75 triliun dengan volume perdagangan tercatat sekitar 15,89 miliar lembar saham. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) KPIG 43.459.200 BMRI 34.649.850 ADRO 27.190.900 BBRI 20.677.832 ANTM 18.316.600 RIMO 17.245.700 MNCN 16.269.400 MYRX 15.677.100 DMAS 14.930.300 ASII 13.414.179 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190610/7/932361/ini-10-saham-paling-diminati-asing-pada-10-juni-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-12 18:30:00", "title": "Ini 10 Saham Paling Diburu Asing Pada Perdagangan 12 Juni", "content": " Bisnis.com , JAKARTA – Saham PT MNC Land Tbk. (KPIG) tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan hari ini, Rabu (12/6/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten yang bergerak di bidang pengembangan properti tersebut memimpin daftar saham teraktif yang paling diburu oleh investor asing dengan total pembelian saham mencapai sekitar 85,95 juta lembar saham. Saham berikutnya yang paling diburu oleh investor asing adalah saham PT Trada Alam Minera Tbk. (TRAM) dengan total pembelian saham mencapai sekitar 82,78 juta lembar saham. Masing-masing harga saham KPIG dan TRAM hari ini berakhir di level Rp134 dan Rp138 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) tergelincir dan berakhir di zona merah pada perdagangan hari ini. Berdasarkan data Bloomberg, IHSG ditutup turun 0,47 persen atau 29,81 poin di level 6.276,18 dari level penutupan perdagangan sebelumnya. Sebanyak tujuh dari sembilan sektor berakhir di wilayah negatif, dipimpin tambang (-1,71 persen) dan infrastruktur (-1,40 persen). Adapun sektor barang konsumsi dan perdagangan masing-masing naik 0,27 persen dan 0,01 persen. Dari 634 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 185 saham menguat, 215 saham melemah, dan 234 saham stagnan. Saham PT Bank Central Asia Tbk. (BBCA) dan PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) yang masing-masing turun 1,10 persen dan 1,99 persen menjadi penekan utama turunnya IHSG hari ini. Reli aksi beli bersih oleh investor asing pun terpatahkan pada perdagangan hari ini, sejalan dengan koreksi Indeks Harga Saham Gabungan. Investor asing membukukan aksi jual bersih atau net sell senilai sekitar Rp189,52 miliar. Total nilai transaksi yang terjadi di lantai bursa hari ini mencapai sekitar Rp7,47 triliun dengan volume perdagangan tercatat sekitar 12,66 miliar lembar saham. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) KPIG 85.955.600 TRAM 82.788.700 MNCN 22.019.500 PZZA 18.983.500 RIMO 14.440.100 MYRX 11.198.100 ACES 9.894.500 GIAA 7.770.200 BRPT 4.709.900 WIKA 4.307.100 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190612/7/933118/ini-10-saham-paling-diburu-asing-pada-perdagangan-12-juni?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-24 18:01:00", "title": "Rencana Private Placement, MNC Land (KPIG) Dapat Restu Pemegang Saham", "content": " Bisnis.com , JAKARTA -- Rapat umum pemegang saham luar biasa (RUPSLB) PT MNC Land Tbk. menyetujui penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD) dengan menerbitkan 8,84% dari jumlah saham yang ditempatkan dan disetor. SVP-Head of Corporate Finance MNC Land Irawati Gardjito mengungkapkan bahwa perseroan telah mendapatkan izin dari pemegang saham untuk menerbitkan saham dengan skema PMTHMETD. Jumlah saham yang akan diterbitkan sebanyak 6,54 miliar, dengan nilai nominal Rp100 per saham. \"Yang serap bukan dari pemegang saham existing. Pelaksanaannya pada 2019-2020. Kami hanya minta izin, jadi kalau mau dilaksanakan kelak, tidak perlu minta izin,\" ungkapnya di Jakarta, Senin (24/6/2019). Adapun, dana  yang  diperoleh  dari  penambahan  modal tanpa  HMETD akan  digunakan  MNC Land untuk memperkuat struktur permodalan dan keuangan termasuk diantaranya adalah untuk membiayai proyek-proyek baru perseroan. Perseroan memiliki proyek pembangunan MNC Lido City, yang terletak di daerah Lido, Bogor, Jawa Barat. Mengusung konsep “Pride of the Nation”, MNC Lido City akan menjadi salah satu destinasi yang menawarkan beragam pilihan tempat untuk tinggal dan menikmati  hiburan  dengan  gaya  hidup  premium,  didukung  dengan  infrastruktur  yang  modern. Pembangunan MNC Lido City secara menyeluruh  merupakan proyek pembangunan berkesinambungan  selama beberapa tahun kedepan diantaranya adalah  infrastruktur,  hunian tempat tinggal, hotel, lapangan golf dan club, taman hiburan, dan sebagainya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190624/192/937166/rencana-private-placement-mnc-land-kpig-dapat-restu-pemegang-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:49:42", "title": "Aksi Korporasi MNC Group di Iflix Aksi Korporasi MNC Group di Iflix", "content": " ", "link": "https://foto.bisnis.com/view/20190625/937623/aksi-korporasi-mnc-group-di-iflix?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-19 17:39:00", "title": "Resor Mewah Belum Jadi Tren, Siapa yang Bakal Beli?", "content": " Bisnis.com , JAKARTA – Sejumlah pengembang properti semakin percaya diri meluncurkan produk dengan target pasar yang  niche  dan untuk kelas atas, seperti melalui produk apartemen dan resor mewah. Namun, lantaran pasarnya minim, pengembangannya belum menjadi tren. Beberapa yang megembangkan resor mewah di antaranya ada PT Metropolitan Land Tbk. (Metland) di Bali dan baru-baru ini Trump Residence bersama MNC Land di Lido, Jawa Barat. Senior Associate Director Colliers International Indonesia Ferry Salanto mengatakan bahwa pengembangan resor mewah saat ini memang belum menjadi tren karena pasarnya tidak terlalu besar. Hal itu juga yang membuat pasok yang tersedia tidak banyak. “Resor mewah itu masuknya  niche market , jadi pengembang juga pikir-pikir pasti untuk membangun itu,” kata Ferry kepada  Bisnis , Senin (19/8/2019). Namun, kendati pasarnya kecil, menurut Ferry jika ada pasok pasti akan tetap ada yang menyerap. Apabila pengembang ingin membangun resor mewah, pastikan targetnya adalah  high net worth individual  (HNWI) atau orang yang memang sudah kelebihan uang. “Kalangan [HNWI] itu beli properti sudah bukan sekadar jadi kebutuhan atau investasi saja, tapi juga untuk kebanggaan,  pride and prestige . Jadi kebanyakan yang akan beli  ya  pejabat, pengusaha, artis, dan profesional kelas atas,” katanya. Adapun, yang menjadi tantangan bagi pengembangan resor mewah sendiri, kata Ferry, kembali ke pasarnya yang minim serta pemilihan lokasi yang harus benar-benar premium, bangunan harus berkualitas, serta harus dilengkapi dengan beragam fasilitas berkualitas yang juga harus mewah. Masterplan Royal Venya Ubud Perbesar Masterplan Royal Venya Ubud Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190819/47/1138320/resor-mewah-belum-jadi-tren-siapa-yang-bakal-beli?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-23 19:15:00", "title": "10 Saham Paling Diburu Investor Asing, 23 Desember 2019", "content": " Bisnis.com,  JAKARTA – Saham PT MNC Land Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan Senin (23/12/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi KPIG tersebut memimpin daftar saham teraktif yang paling diburu oleh investor asing dengan total pembelian saham mencapai sekitar 3,4 miliar lembar saham. Saham berikutnya yang paling diburu oleh investor asing adalah saham PT  Bank Rakyat Indonesia (Persero)  Tbk. (BBRI) dengan total pembelian saham mencapai sekitar 65,6 juta lembar saham (lihat tabel). Masing-masing harga saham KPIG dan BBRI hari ini berakhir di level Rp130 dan Rp4.450 per lembar saham. Sementara itu, berdasarkan data Bloomberg, pergerakan IHSG ditutup menguat 0,34 persen atau 21,54 poin di level 6.305,91, level penutupan tertinggi sejak 24 Oktober. Lima dari sembilan sektor berakhir di zona hijau, dipimpin tambang (+3,10 persen) dan barang konsumen (+0,68 persen). Empat sektor lainnya berakhir di zona merah adalah properti (-0,79 persen). Dari 670 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 174 saham menguat, 213 saham melemah, dan 283 saham stagnan. Saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Bayan Resources Tbk. (BYAN) yang masing-masing naik 2,06 persen dan 18,84 persen menjadi pendorong utama penguatan IHSG. Aksi beli bersih saham oleh investor asing pun berlanjut. Investor asing mencatatkan aksi beli bersih ( net buy ) senilai sekitar Rp424,21 miliar pada perdagangan hari ini, berdasarkan data BEI. Total nilai transaksi yang terjadi di lantai bursa hari ini mencapai sekitar Rp11,17 triliun dengan volume perdagangan tercatat sekitar 16,89 miliar lembar saham. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) KPIG 3.407.930.000 BBRI 65.659.934 BMRI 30.594.400 TOWR 25.129.200 BUMI 20.467.100 HMSP 17.034.800 DMAS 15.761.600 BWPT 11.735.300 TLKM 11.292.000 UCID 5.914.700 Sumber : BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191223/7/1184065/10-saham-paling-diburu-investor-asing-23-desember-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-27 19:28:00", "title": "10 Saham Paling Diburu Investor Asing, Jumat 27 Desember 2019", "content": " Bisnis.com , JAKARTA – Saham PT MNC Land Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan Jumat (27/12/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi KPIG tersebut memimpin daftar saham teraktif yang paling diburu oleh investor asing dengan total pembelian saham mencapai sekitar 624,63 juta lembar saham. Saham berikutnya yang paling diburu oleh investor asing adalah saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dengan total pembelian saham mencapai sekitar 26,02 juta lembar saham (lihat tabel). Masing-masing harga saham KPIG dan BBRI hari ini berakhir di level Rp134 dan Rp4.430 per lembar saham. Sementara itu, berdasarkan data  Bloomberg , pergerakan IHSG ditutup menguat 0,16 persen atau 9,87 poin di level 6.329,31, reli hari perdagangan keempat berturut-turut sekaligus level penutupan tertinggi sejak 24 Oktober. Enam dari sembilan sektor berakhir di zona hijau pada Jumat (27/12), dipimpin pertanian (+2,89 persen) dan aneka industri (+0,80 persen). Tiga sektor lainnya berakhir di zona merah, dipimpin tambang yang melemah 0,55 persen. Dari 671 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 203 saham menguat, 190 saham melemah, dan 278 saham stagnan. Saham PT Unilever Indonesia Tbk. (UNVR) dan PT Transcoal Pacific Tbk. (TCPI) yang masing-masing naik 0,82 persen dan 8,26 persen menjadi pendorong utama penguatan IHSG. Aksi beli bersih saham oleh investor asing pun berlanjut. Investor asing mencatatkan aksi beli bersih (net buy) senilai sekitar Rp296,77 miliar pada perdagangan hari ini, berdasarkan data BEI. Total nilai transaksi yang terjadi di lantai bursa hari ini mencapai sekitar Rp7,61 triliun dengan volume perdagangan tercatat sekitar 12,81 miliar lembar saham. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) KPIG 624.639.600 BBRI 26.026.400 BWPT 20.158.000 PGAS 14.518.300 TRAM 12.264.900 TLKM 11.877.000 BMRI 9.950.200 TOWR 7.646.100 BKSL 5.204.600 BRPT 4.899.100 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191227/7/1185051/10-saham-paling-diburu-investor-asing-jumat-27-desember-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-01-30 05:23:00", "title": "10 Saham Paling Diminati Investor 29 Januari 2020", "content": " Bisnis.com , JAKARTA – Saham PT MNC Land Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada Rabu (29/1/2020). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi KPIG tersebut memimpin daftar saham teraktif yang paling diincar investor asing dengan total pembelian mencapai sekitar 41,68 juta lembar saham. Saham berikutnya yang paling diminati investor asing adalah saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dengan total pembelian sekitar 41,25 juta lembar saham ( lihat tabel ). Masing-masing harga saham KPIG  dan BBRI hari ini berakhir di level Rp123 dan Rp4.620 per lembar saham. Sementara itu, berdasarkan data  Bloomberg , pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup di zona hijau dengan penguatan tipis 0,03 persen atau 1,86 poin ke level 6.113,04 dari level penutupan sebelumnya. Pada perdagangan Selasa (28/1/2020), IHSG menutup pergerakannya di level 6.111,18 dengan koreksi 0,36 persen atau 22,02 poin, penurunan hari ketiga berturut-turut sejak 24 Januari. Indeks mulai rebound ke zona hijau dengan dibuka naik 0,19 persen atau 11,91 poin di posisi 6.123,09 pada Rabu (29/1). Sepanjang perdagangan hari ini, IHSG bergerak di level 6.102,8-6.152,59. Empat dari sembilan sektor menetap di wilayah, dipimpin sektor barang konsumsi yang menguat 0,62 persen. Adapun lima sektor lainnya melemah, dipimpin sektor industri dasar yang melemah 0,56 persen. Sebanyak 197 saham menguat, 210 saham melemah, dan 268 saham stagnan dari 675 saham yang diperdagangkan di Bursa Efek Indonesia. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) KPIG 41.683.500 BBRI 41.249.600 BMRI 20.618.200 TLKM 16.613.500 FUJI 10.000.000 PTBA 4.617.500 OASA 4.402.000 SCMA 3.769.300 DMAS 3.401.100 TBIG 2.945.600 Sumber : BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200130/7/1195162/10-saham-paling-diminati-investor-29-januari-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-27 17:45:00", "title": "10 Saham Paling Diincar Asing, Emiten Properti dan Tambang Mendominasi", "content": " Bisnis.com,  JAKARTA – Saham PT MNC Land Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan hari ini, Senin (27/4/2020). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi KPIG tersebut memimpin daftar saham teraktif yang paling diincar oleh investor asing dengan total pembelian saham mencapai sekitar 29,75 juta lembar saham. Saham berikutnya yang paling diincar oleh investor asing adalah saham PT Adaro Energy Tbk. (ADRO) dengan total pembelian saham mencapai sekitar 20,01 juta lembar saham (lihat tabel). Baca Juga : 10 Saham Paling Cuan Perdagangan 27 April, ASJT Melonjak Hampir 25 Persen Harga saham  KPIG  dan  ADRO  masing-masing ditutup di level Rp114 dan Rp900 per lembar pada perdagangan hari ini. Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup dengan kenaikan 0,38 persen atau 17,08 poin ke level 4.513,14. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif dalam kisaran 4.474,89-4.541,31. Sebanyak 8 dari 10 sektor pada IHSG berakhir di wilayah positif, dipimpin infrastruktur (+1,36 persen) dan aneka industri (+1,3 persen). Sebaliknya, sektor properti dan perdagangan masing-masing turun 1,31 persen dan 0,04 persen sekaligus membatasi besarnya penguatan IHSG. Saham PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) dan PT Bank Central Asia Tbk. (BBCA) yang masing-masing naik 1,9 persen dan 0,8 persen menjadi pendorong utamanya. Meski demikian, aksi jual bersih (net sell) oleh investor asing berlanjut senilai sekitar Rp516,22 miliar pada perdagangan hari ini. Adapun, total nilai transaksi yang terjadi di lantai bursa hari ini mencapai sekitar Rp5,34 triliun dengan volume perdagangan tercatat sekitar 6,05 miliar lembar saham. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) KPIG 29.750.600 ADRO 20.010.269 REAL 16.564.200 ANTM 8.540.000 JRPT 4.414.000 PGAS 4.386.137 MSIN 2.545.700 MDKA 2.525.300 LPKR 2.050.400 DOID 1.697.900 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200427/7/1233344/10-saham-paling-diincar-asing-emiten-properti-dan-tambang-mendominasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-05-12 18:43:00", "title": "10 Saham Paling Diminati Investor Asing, Perdagangan Selasa 12 Mei", "content": " Bisnis.com,  JAKARTA – Saham PT MNC Land Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan hari ini, Selasa (12/5/2020). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi KPIG tersebut memimpin daftar saham teraktif yang paling diminati oleh investor asing dengan total pembelian saham mencapai sekitar 14,04 juta lembar saham. Saham berikutnya yang paling diminati oleh investor asing adalah saham PT HM Sampoerna Tbk. (HMSP) dengan total pembelian saham mencapai sekitar 10,53 juta lembar saham (lihat tabel). Harga saham  KPIG  dan  HMSP  masing-masing ditutup di level Rp113 dan Rp1.690 per lembar pada perdagangan hari ini. Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup melemah sekitar 1,09 persen atau 50,37 poin ke level 4.588,73. Sepanjang perdagangan hari ini, indeks bergerak dalam kisaran 4.552,39–4.644,13. Sebanyak 7 dari 10 sektor pada IHSG berakhir di wilayah negatif, dipimpin finansial (-2,33 persen), pertanian (-2,1 persen), dan infrastruktur (-2 persen). Tiga sektor lainnya mampu menguat, dipimpin (+0,63 persen). Saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Bank Mandiri (Persero) Tbk. (BMRI) yang masing-masing turun 5 persen dan 5,2 persen menjadi penekan utama pelemahan IHSG. Aksi jual bersih (net sell) oleh investor asing pun berlanjut senilai sekitar Rp1,04 triliun. Total nilai transaksi yang terjadi di lantai bursa hari ini mencapai sekitar Rp6,94 triliun dengan volume perdagangan tercatat sekitar 6,42 miliar lembar saham. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) KPIG 14.040.800 HMSP 10.532.700 DMAS 8.741.100 ZINC 5.971.700 UNVR 4.406.452 BNLI 4.291.500 BBNI 3.684.200 ADRO 2.537.700 JSMR 2.315.600 INCO 2.185.300 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200512/7/1239668/10-saham-paling-diminati-investor-asing-perdagangan-selasa-12-mei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-22 18:05:00", "title": "10 Saham Paling Diminati Investor Asing, Senin 22 Juni", "content": " Bisnis.com,  JAKARTA – Saham PT MNC Land Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan Senin (22/6/2020). Berdasarkan data Bursa Efek Indonesia (BEI), saham emiten bersandi KPIG tersebut memimpin daftar saham teraktif yang paling diminati oleh investor asing dengan total pembelian saham mencapai sekitar 34,16 juta lembar saham. Saham berikutnya yang paling diminati oleh investor asing adalah saham PT Buana Lintas Lautan Tbk. (BULL) dengan total pembelian saham mencapai sekitar 24,44 juta lembar saham (lihat tabel). Harga saham  KPIG  dan  BULL  masing-masing ditutup di level Rp113 dan Rp280 per lembar pada perdagangan hari ini. Meski demikian, pergerakan Indeks Harga Saham Gabungan (IHSG) tergelincir ke zona merah dan ditutup terkoreksi 0,47 persen atau 23,44 poin ke level 4.918,83. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif dalam kisaran 4.904,77 – 4.957,67. Sebanyak 6 dari 10 sektor pada IHSG ditutup di zona merah, dipimpin pertambangan (-1,44 persen) dan infrastruktur (-1,26 persen). Empat sektor lainnya menguat, dipimpin pertanian (+2,01 persen) dan industri dasar (+0,97 persen). Tercatat 145 saham menguat, 257 saham melemah, dan 169 saham berakhir stagnan. Saham PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) yang masing-masing turun 2,4 persen dan 1,3 persen menjadi penekan utamanya. Sementara itu, aksi jual bersih (net sell) oleh investor asing berlanjut senilai Rp513,57 miliar. Total nilai transaksi yang terjadi di lantai bursa hari ini mencapai sekitar Rp6,93 triliun dengan volume perdagangan tercatat sekitar 10,25 miliar lembar saham. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: 10 saham teraktif yang diperdagangkan oleh investor asing Saham Volume (lembar saham) KPIG 34.167.000 BULL 24.443.000 MNCN 17.324.200 MDKA 13.011.300 LPKR 12.979.400 ANTM 6.850.000 FREN 4.063.200 CENT 2.994.600 BBNI 2.886.445 KLBF 2.525.200 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200622/7/1256073/10-saham-paling-diminati-investor-asing-senin-22-juni?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:49:47", "title": "PT MNC Land Tbk. Akan Mendorong Komposisi Pendapatan Menjadi Lebih Seimbang PT MNC Land Tbk. Akan Mendorong Komposisi Pendapatan Menjadi Lebih Seimbang", "content": " Bisnis.com,  JAKARTA - PT MNC Land Tbk. (KPIG) menyelenggarakan Rapat Umum Pemegang Saham Tahunan dan  Luar Biasa Tahun Buku 2019 pada Selasa (11/8/2020).  Komisaris Utama MNC Land, M. Budi Rustanto mengatakan, pada RUPST telah diputuskan mengangkat Alex Wardhana sebagai Direktur perseroan menggantikan Erwin Richard Andersen yang mengundurkan diri dari jabatannya. Dalam rapat tahunan tersebut perusahaan properti ini menyatakan bakal mendorong komposisi pendapatan perseroan menjadi relatif lebih seimbang. Sejauh ini, kontribusi dari pendapatan berulang atau recurring income mendominasi hingga 90 persen dari total pendapatan lini bisnis poperti milik MNC Group ini ", "link": "https://foto.bisnis.com/view/20200811/1278040/pt-mnc-land-tbk.-akan-mendorong-komposisi-pendapatan-menjadi-lebih-seimbang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-14 18:05:00", "title": "10 Saham Paling Dicari Asing 14 Agustus, MNC Land (KPIG) Nomor 1", "content": " Bisnis.com , JAKARTA - Sejumlah saham masih diminati investor asing di tengah reli  Indeks Harga Saham Gabungan (IHSG)  pada perdagangan hari ini, Jumat (14/8/2020). Berdasarkan data Bursa Efek Indonesia (BEI), PT MNC Land Tbk. (KPIG) memimpin daftar saham teraktif dibeli investor asing dengan total pembelian 19,36 juta saham. Saham berikutnya yang paling diburu oleh investor asing adalah PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dengan total pembelian saham mencapai sekitar 9,81 juta saham  (lihat tabel). Indeks Harga Saham Gabungan (IHSG)  ditutup menguat 8,4 poin atau 0, 16 persen ke level 5.247,69 pada perdagangan hari ini, Jumat (14/8/2020). Pelaku pasar merespon terhadap pidato yang disampaikan Presiden Joko Widodo perihal nota keuangan RUU APBN 2021. Berdasarkan data  Bloomberg ,  IHSG  dibuka di level 5.239,25 dan bergera di rentang 5.221,92 hingga 5.255,37 sepanjang perdagangan hari ini. Penguatan ini sekaliguskan membuat IHSG mencetak reli 5 hari beruntun. Berdasarkan sektor, keuangan dan pertambangan menjadi sektor penopang penguatan IHSG dengan kenaikan masing-masing 0,46 persen dan 0,95 persen. Sementara itu, saham-saham di sektor perdagangan dan properti turun 1,12 persen dan 0,75 persen. Sebanyak 170 saham menguat, 237 saham melemah, dan 291 saham stagnan pada perdagangan hari ini. Saham PT Bank Central Asia Tbk. dan PT Gudang Garam Tbk memimpin penguatan dengan kenaikan masing-masing 0,87 persen dan 3,24 persen. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (jumlah saham) KPIG 19.359.100 BBRI 9.811.050 TBIG 8.445.600 PNLF 7.061.800 TINS 4.169.300 BNGA 4.076.900 PTBA 3.660.200 BBCA 3.414.990 TLKM 2.963.012 MIKA 2.309.700 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200814/7/1279455/10-saham-paling-dicari-asing-14-agustus-mnc-land-kpig-nomor-1?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-05 13:58:00", "title": "Suara Trump Belum Lampaui Biden, Saham MNC Land (KPIG) Terkoreksi", "content": " Bisnis.com,  JAKARTA – Saham emiten properti milik Hary Tanoesoedibjo terkoreksi seiring dengan suara elektoral Petahana Presiden AS Donald Trump masih d bawah perolehan suara elektoral lawannya Joe Biden. Berdasarkan data  Bloomberg,  saham PT  MNC Land  Tbk. dengan kode KPIG turun 1,87 persen menjadi Rp105 per saham pada Kamis (5/11/2020) pukul 13.32 WIB. KPIG sudah bergerak di zona merah sejak awal sesi I perdagangan hari ini, setelah sempat menyentuh level tertinggi pada Rp108 per saham. Joe Biden mengamankan 10 suara elektoral di Wisconsin dan 16 suara di Michigan, sehingga total suara elektoral yang ia dapatkan berjumlah 264. Sementara itu, Trump masih tertinggal dengan 214 suara elektoral. Dengan ini, Biden hanya butuh 6 suara tambahan untuk mencapai ambang batas 270 suara elektoral dan memenangkan pilpres AS. Jumlah ini bisa ia dapatkan hanya dengan memenagkan negara bagian Nevada yang memiliki 6 suara elektoral. Berdasarkan pantauan  Bisnis , saham KPIG turun berada di zona merah bersama 2 perusahaan saudaranya yaitu PT MNC Kapital Indonesia Tbk. (BCAP) yang melemah 0,88 persen menjadi Rp113 per saham. Adapun, saham PT Bank MNC Internasional Tbk. (BABP) memimpin pelemahan saham Grup MNC sebesar 5,45 persen menjadi Rp52 per saham. Di sisi lain, mayoritas saham Grup MNC berada di zona hijau. Saham PT MNC Investama Tbk. (BHIT) memimpin penguatan sebesar 5,56 persen menjadi Rp76 per saham. Penguatan ini menyusul rencana pembelian kembali ( buyback ) saham perseroan. Selanjutnya, saham PT Global Mediacom Tbk. (BMTR) juga menguat 2,61 persen menjadi Rp236 per saham. Saham PT MNC Vision Networks Tbk. juga mampu menguat 0,68 persen menjadi Rp294 per saham dan saham MNC Studio International Tbk. naik 0,67 persen menjadi Rp300 per saham. Hanya saham PT MNC Sky Vision Tbk. yang diperdagangkan stagnan sebesar Rp710 per saham. Tahun lalu, MNC Land memulai kerjasama dengan Trump Organisation untuk membangun dua proyek resor dan hunian di Bali dan Jawa Barat. Rencananya duet konglomerat Grup MNC dan Trump Organization akan membangun Trump Residences Bali, di Tanah Lot dan Trump Residences Lido, di Bogor. Proyek properti tersebut digadang-gadang menjadi hunian ultra-mewah terintegrasi yang pertama di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201105/7/1313942/suara-trump-belum-lampaui-biden-saham-mnc-land-kpig-terkoreksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-06 17:26:00", "title": "MNC Land (KPIG), Pilpres AS 2020 & Nasib Trump Residences Indonesia", "content": "", "link": "https://market.bisnis.com/read/20201106/189/1314523/mnc-land-kpig-pilpres-as-2020-nasib-trump-residences-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-12-29 07:28:00", "title": "Saat IHSG Ngebut, Emiten Milik Hary Tanoe Diborong Investor Asing", "content": " Bisnis.com , JAKARTA – Saham Grup MNC milik taipan Hary Tanoesoedibjo menjadi yang paling banyak diburu investor asing saat IHSG menguat signifikan pada perdagangan Senin (28/12/2020). Pada akhir perdagangan Senin (28/12/2020),  Indeks Harga Saham Gabungan (IHSG)  ditutup menguat 84,84 poin atau 1,41 persen ke level 6.093,55. Sepanjang hari, IHSG bergerak di rentang 5.979,9 - 6.095,01. Sebanyak 292 saham menguat, 199 saham melemah, dan 134 saham stagnan. Secara sektoral, sektor finansial dan infrastruktur memimpin penguatan IHSG dengan kenaikan masing-masing 1,64 persen dan 2,11 persen. Saham PT MNC Land Tbk. (KPIG) menempati posisi teratas saham yang diincar investor asing dengan volume beli bersih atau  net buy  sebanyak 438,10 juta saham. Masih dari Grup MNC, saham PT MNC Vision Networks Tbk. (IPTV) juga banyak diincar oleh investor asing dengan  net buy  tercatat sebesar 56,97 juta saham. Selanjutnya  net buy  untuk saham PT Bumi Resources Minerals Tbk. tercatat sebanyak 17,68 jtua saham dan PT Adaro Energy Tbk.(ADRO) diakumulasikan sebanyak 15,19 juta saham. Di sepanjang hari perdagangan, investor asing membukukan aksi beli bersih senilai Rp209,74 miliar. Namun, sejak awal tahun investor asing mencatatkan jual bersih atau  net sell  total Rp47,53 triliun. Berikut daftar  10 saham paling diborong asing  pada Senin (29/12/2020): 10 Saham Paling Diburu Asing, 28 Desember 2020 Kode Emiten Volume Beli Bersih KPIG 438,101,400 IPTV 56,979,900 BRMS 17,685,700 ADRO 15,196,600 TOWR 12,514,600 ANTM 9,884,380 BFIN 9,025,500 MEDC 8,901,200 ACST 8,484,300 PPRO 7,973,800 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201229/7/1336329/saat-ihsg-ngebut-emiten-milik-hary-tanoe-diborong-investor-asing?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-13 18:53:00", "title": "Mirip Hollywood, Proyek Movieland Hary Tanoe di KEK Lido Mulai Dibangun", "content": " Bisnis.com , JAKARTA - Megaproyek rintisan  Hary Tanoesoedibjo , Movieland di Kawasan Ekonomi Khusus MNC Lido City mulai resmi dibangun pada hari ini, Sabtu (13/2/2/2021).  \" Hari ini, kami memulai pembangunan Movieland, The Most Integrated and One Stop Studios,\" tulis Hary Tanoe seperti dikutip dari akun media sosial Facebook, Sabtu (13/2/2021). Movieland merupakan  fasilitas  creative hub  untuk  outdoor production , khusus drama atau film. Dengan adanya fasilitas tersebut, maka produksi film di Indonesia diharapkan bisa seperti  Hollywood .  \"Sehingga kualitas produksi kita, PT MNC Studios International Tbk (MSIN), bisa seperti Hollywood,\" ujarnya. Dia mengungkapkan  Movieland ini dibangun di Kawasan Ekonomi Khusus MNC Lido City dari PT  MNC Land  Tbk (KPIG), Kabupaten Bogor, Jawa Barat. Hary Tanoe pun menyampaikan terima kasih atas kehadiran dan dukungan pemerintah terhadap pembangunan kawasan tersebut. \" Satu hal kita syukuri, KEK akan mempercepat pembangunan dari kawasan ini.  Terima kasih atas dukungan Pemerintah, terima kasih atas kehadiran dan dukungan Kementerian Pariwisata dan Ekonomi Kreatif Ibu Wakil Menteri Parekraf Angela Tanoesoedibjo,\" papar Hary. Sementara itu,  Dewan Nasional Kawasan Ekonomi Khusus telah menyetujui  pembentukan kawasan ekonomi khusus (KEK) Lido di Jawa Barat. Pada 10 Februari 2021 lalu, Dewan Nasional Kawasan Ekonomi Khusus menyetujui pembentukan dua KEK baru yaitu KEK Lido di Provinsi Jawa Barat dan KEK JIIPE di Provinsi Jawa Timur pada Sidang Dewan Nasional KEKyang diselenggarakan pada 10 Februari 2021. Adapun, MNC Land (KPIG) diketahui kini tengah mengembangkan megaproyek MNC Lido City. Dengan didapatkannya status KEK Pariwisata, Badan Usaha dan Pelaku Usaha di kawasan MNC Lido City akan menikmati berbagai kemudahan dan fasilitas insentif perpajakan sesuai Peraturan Menteri Keuangan nomor 237/PMK.010/2020. Usulan KEK Lido adalah KEK Pariwisata dengan rencana bisnis pengembangan atraksi (theme park kelas dunia, lapangan golf, serta retail and dining), pengembangan akomodasi ( six stars luxury resort , hotel berbintang lainnya, serta pengembangan TOD), dan pengembangan ekonomi kreatif (studio film dan festival musik). Kehadiran  theme park  yang akan dibangun di dalam KEK Lido diprediksi akan mampu meningkatkan jumlah kunjungan wisatawan nusantara (wisnus) dan wisatawan mancanegara (wisman) hingga mencapai 63,4 juta orang sampai 2038 atau rata-rata 3,17 juta wisatawan per tahun.  Inflow devisa dari wisman serta penghematan  outflow  devisa dari wisnus dapat mencapai US$4,1 miliar selama 20 tahun. Menteri Koordinator Bidang Perekonomian Airlangga Hartarto yang juga merupakan Ketua Dewan Nasional KEK berharap KEK Lido betul-betul bisa mendorong pariwisata di Indonesia. \"Hasilnya harus jelas, turis ke Jawa Barat juga harus yang berkualitas internasional. Ini harus menjadi yang premium juga, dan devisanya pun juga premium,\" ujar Airlangga. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210213/192/1355858/mirip-hollywood-proyek-movieland-hary-tanoe-di-kek-lido-mulai-dibangun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-15 09:34:00", "title": "Berkah KEK Lido, Saham Grup MNC Land (KPIG) Meroket", "content": " Bisnis.com , JAKARTA - Sebanyak tujuh emiten Grup  MNC  mencetak penguatan harga saham di awal perdagangan hari ini, Senin (15/2/2021). Saham PT MNC Land Tbk. pengelola kawasan ekonomi khusus (KEK)  Lido  memimpin penguatan saham-saham Grup MNC. Berdasarkan data yang dihimpun Bisnis, saham  MNC Land  menguat 31,37 persen ke level 134 hingga pukul 09.23 WIB.. Kenaikan saham KPIG disusul oleh PT MNC Sky Vision Tbk. dan PT MNC Studio International Tbk. masing-masing 5,30 persen dan 4,22 persen. Saham PT Media Nusantara Citra Tbk, PT MNC Investama Tbk, PT Global Mediacom Tbk, dan PT MNC Kapital Investama turut mewarnai kemeriahan saham Grup MNC pada perdagangan sesi pertama hari ini. Saham KPIG melesat seiring dengan penetapan Lido sebagai KEK pada pekan lalu. Dewan Nasional Kawasan Ekonomi Khusus (KEK) menyetujui usulan KEK Lido yang akan fokus pada sektor pariwisata. KEK Lido bakal menggarap bisnis pengembangan atraksi (theme park kelas dunia, lapangan golf, beserta retail and dining), pengembangan akomodasi (six stars luxury resort, hotel berbintang lainnya, serta pengembangan TOD), dan pengembangan ekonomi kreatif (studio film dan festival musik). Kehadiran theme park yang akan dibangun di dalam KEK Lido diprediksi akan mampu meningkatkan jumlah kunjungan wisatawan nusantara dan wisatawan mancanegara hingga mencapai 63,4 juta orang sampai 2038 atau rata-rata 3,17 juta wisatawan per tahun. Menteri Koordinator Bidang Perekonomian Airlangga Hartarto yang juga merupakan Ketua Dewan Nasional KEK mengatakan bahwa KEK Lido diharapkan betul-betul bisa mendorong pariwisata di Indonesia. “Hasilnya harus jelas, turis ke Jawa Barat juga harus yang berkualitas internasional. Ini harus menjadi yang premium juga, dan devisanya pun juga premium,” katanya melalui keterangan pers, Kamis (11/2/2021). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210215/192/1356179/berkah-kek-lido-saham-grup-mncland-kpig-meroket?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-15 15:46:00", "title": "IHSG Ditutup Menguat, Saham MNC Land (KPIG) Melonjak 34,4 Persen", "content": " Bisnis.com , JAKARTA -  Indeks Harga Saham Gabungan (IHSG)  ditutup menguat pada akhir perdagangan awal pekan ini. Berdasarkan data  Bloomberg , IHSG terapresiasi 0,77 persen menjadi 6.270 pada penutupan perdagangan Senin (15/2/2021). Sebanyak 299 saham menguat, 182 saham melemah, dan 160 saham stagnan di sepanjang sesi. Kapitalisasi pasar di Bursa Efek Indonesia tercatat senilai Rp7.411,76 triliun. Secara sektoral, saham di sektor industri dasar memimpin penguatan sebesar 2,22 persen diikuti saham sektor aneka industri yang naik 1,89 persen. Adapun, saham Grup MNC yaitu PT MNC Land Tbk. melonjak setelah pemerintah menetapkan MNC Lido City sebagai Kawasan Ekonomi Khusus Pariwisata. Saham dengan kode KPIG itu naik 34,4 persen menjadi Rp137 per saham. Selanjutnya saham PT Indo Straits Tbk. (PTIS) juga melaju 33,3 persen menjadi Rp208 per saham. Di sepanjang hari perdagangan, investor asing membukukan jual bersih atau  net sell  senilai Rp693 miliar. Sementara itu, Badan Pusat Statistik melaporkan neraca perdagagan Indonesia pada Januari 2021 mengalami surplus sebesar US$1,96 miliar. Surplus ini didapatkan dari pengurangan nilai ekspor yang mencapai sebesar US$15,30 miliar dan impor sebesar US$13,34 miliar pada periode Januari 2021. Jika dibandingkan dengan Desember 2020, nilai surplus pada Januari mengalami penurunan, di mana surplus saat itu tercatat sebesar US$2,1 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210215/7/1356368/ihsg-ditutup-menguat-saham-mnc-land-kpig-melonjak-344-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-15 19:15:00", "title": "Emiten Hary Tanoe Ramai-ramai Berpesta dari KEK Lido, Bagaimana Daya Tahannya?", "content": "", "link": "https://market.bisnis.com/read/20210215/192/1356534/emiten-hary-tanoe-ramai-ramai-berpesta-dari-kek-lido-bagaimana-daya-tahannya?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:50:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210216/442/1356587/emiten-grup-mnc-msin-kpig-terdongkrak-proyek-kek-lido?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-02-16 08:26:00", "title": "Jadi Top Gainers Kemarin, Cuan 10 Saham Ini Bikin Ngiler", "content": " Bisnis.com , JAKARTA - Saham PT  MNC  Land Tbk. (KPIG) memimpin penguatan saham lainnya di tengah peningkatan Indeks Harga Saham Gabungan (IHSG) pada Senin (15/2/2021). Saham KPIG naik 34,31 persen menjadi Rp137. Peningkatan saham KPIG tak lepas dari rencana pengembangan Movieland di kawasan MNC Lido City yang baru saja ditetapkan sebagai Kawasan Ekonomi Khusus Pariwisata. Pembangunan Movieland dilakukan oleh entitas emiten MNC lainnya, yakni PT MNC Studios International Tbk. (MSIN). Hari ini, saham MSIN juga naik 21,69 persen menuju Rp202. Saham PT Indomobil Sukses Internasional Tbk. (IMAS) juga masuk ke dalam top gainers hari ini. Saham IMAS menguat di tengah rencana penghapusan PPnBM mobil, sehingga diharapkan dapat mendongkrak penjualan kendaraan roda empat tersebut. Berdasarkan data Bursa Efek Indonesia (BEI), investor asing mencatatkan net sell Rp692,96 miliar hari ini. Namun, sepanjang 2021 investor asing masih membukukan aksi beli bersih Rp13,86 triliun. IHSG ditutup menguat 0,77 persen ke level 6.270,32 setelah bergerak di kisaran 6283.416-6244.385. Sebanyak 299 saham menguat, 182 saham melemah, dan 160 saham stagnan. Total transaksi mencapai Rp12,26 triliun. Kapitalisasi pasar naik menjadi Rp7.386 triliun. Secara sektoral, saham di sektor industri dasar memimpin penguatan sebesar 2,22 persen diikuti saham sektor aneka industri yang naik 1,89 persen. Berikut daftar top gainers hari ini, Senin (15/2/2021). 10 Saham Top Gainers 15 Februari 2021 Kode Saham Harga Penutupan Kemarin Perubahan KPIG 137 34,31% PTIS 208 33,33% KICI 250 28,21% BNBA 750 25% AKSI 875 25% BANK 905 24,83% IMAS 1.365 22,42% MSIN 202 21,69% DAYA 392 18,79% HOKI 1/205 17,56% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210216/7/1356709/jadi-top-gainers-kemarin-cuan-10-saham-ini-bikin-ngiler?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-16 15:18:00", "title": "Reli IHSG Berlanjut, Saham MNC Land (KPIG) Jadi Jawara Lagi", "content": " Bisnis.com , JAKARTA -  Indeks Harga Saham Gabungan  (IHSG) bertahan di zona hijau hingga akhir perdagangan hari ini. Saham  PT MNC Land Tbk . lagi-lagi bertahan di peringkat pertama saham dengan kenaikan harga tertinggi. Berdasarkan data  Bloomberg , IHSG ditutup menguat 0,35 persen atau 22,07 poin ke level 6.292,39 pada Selasa (16/2/2021). Sebanyak 7 sektor saham ditutup di zona hijau dipimpin oleh saham sektor keuangan yang naik 0,83 persen dan sektor pertanian yang naik 0,78 persen.  Sementara 2 sektor saham lainnya ditutup di zona merah dengan sektor properti turun paling dalam sebesar 0,85 persen. Selanjutnya 236 saham ditutup menguat, 247 saham melemah, dan 155 saham stagnan. Kapitalisasi pasar di Bursa Efek Indonesia tercatat Rp7.441,11 triliun. Saham MNC Land menjadi jawara saham dengan kenaikan harga tertinggi atau  top gainers  lagi pada perdagangan hari ini. KPIG melesat 34,31 persen menjadi Rp184 per saham.  Selanjutnya saham PT Bank Net Indonesia Tbk. menyusul dengan kenaikan 24,86 persen menjadi Rp1.130 per saham. Kemarin, saham MNC Land juga  naik 34,31 persen menjadi Rp137. Peningkatan saham KPIG tak lepas dari rencana pengembangan Movieland di kawasan MNC Lido City yang baru saja ditetapkan sebagai Kawasan Ekonomi Khusus Pariwisata. Sementara itu, di kawasan Asia Pasifik, IHSG menguat bersama mayoritas indeks saham lainnya. Indeks saham Topix di Jepang menguat 0,57 persen, indeks Hang Seng di Hong Kong naik 1,84 persen, dan indeks Shanghai Composite di China naik 1,43 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210216/7/1356923/reli-ihsg-berlanjut-saham-mnc-land-kpig-jadi-jawara-lagi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-16 16:50:00", "title": "Saat IHSG Reli, Saham-Saham Ini Naik 20 Persen Lebih!", "content": " Bisnis.com , JAKARTA - Saat reli i ndeks harga saham gabungan (IHSG)  berlanjut pada Selasa (16/2/2021), terdapat 4 saham dengan kenaikan harga tertinggi atau  top gainers  yang naik lebih dari 20 persen. Berdasarkan data Bursa Efek Indonesia per 16 Februari 2021, saham PT MNC Land Tbk. (KPIG) memimpin penguatan dengan kenaikan 34,31 persen menjadi Rp184 per saham. Adapun apresiasi saham KPIG ini menyusul penetapan MNC Lido City sebagai Kawasan Ekonomi Khusus (KEK) Pariwisata. Selanjutnya saham PT Bank Bumi Arta Tbk. (BNBA) menyusul dengan kenaikan 24,67 persen menjadi Rp935 per saham. Saham PT Bank Net Indonesia Syariah Tbk. (BANK) tumbuh 23,76 persen menjadi Rp1.120 per saham dan PT Indointernet Tbk. (EDGE) terapresiasi 20 persen menjadi Rp21.900 per saham. Pada saat bersamaan,  IHSG  ditutup menguat 0,35 persen atau 22,07 poin ke level 6.292,39 pada Selasa (16/2/2021). Sebanyak 7 sektor saham ditutup di zona hijau dipimpin oleh saham sektor keuangan yang naik 0,83 persen dan sektor pertanian yang naik 0,78 persen. Sementara 2 sektor saham lainnya ditutup di zona merah dengan sektor properti turun paling dalam sebesar 0,85 persen. Selanjutnya 236 saham ditutup menguat, 247 saham melemah, dan 155 saham stagnan. Kapitalisasi pasar di Bursa Efek Indnesia tercatat Rp7.441,11 triliun. Berikut  daftar saham  top gainers hari ini. 10 Saham Top Gainers 16 Februari 2021 Kode Emiten Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Perubahan KPIG 137 184 34,31% BNBA 750 935 24,67% BANK 905 1120 23,76% EDGE 18250 21900 20,00% ITIC 610 725 18,85% TOBA 740 870 17,57% AMAR 256 300 17,19% AKSI 875 1015 16,00% ARGO 1560 1800 15,38% DMMX 370 426 15,14% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210216/7/1356985/saat-ihsg-reli-saham-saham-ini-naik-20-persen-lebih?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-31 16:42:00", "title": "KEK Lido Milik Hary Tanoe Bikin Jokowi Takjub, Saham MNC Land (KPIG) Malah Lesu", "content": " Bisnis.com , JAKARTA – Presiden Joko Widodo ( Jokowi ) meresmikan Kawasan Ekonomi Khusus (KEK) Lido milik konglomerat  Harry Tanoesoedibjo  di Bogor, Jawa Barat pada Jumat (31/3/2023). Kedatangan orang nomor satu di Indonesia tersebut belum mengerek saham pemegang proyek KEK Lido, PT MNC Land Tbk. (KPIG). Pada perdagangan hari ini, saham KPIG ditutup turun 1,41 persen atau 1 poin menjadi Rp70. Sepanjang hari, saham MNC Land tersebut bergerak di rentang Rp68-Rp74. Kapitalisasi pasarnya Rp6,21 triliun dengan valuasi PER 61,89 kali dan PBV 0,25 kali. Namun, sepekan terakhir saham KPIG masih naik 12,9 persen. Kedatangan Jokowi belum mampu mengerek saham KPIG. Dalam sambutannya, Jokowi meyakini pembangunan  KEK Lido  akan dapat memberikan nilai keekonomian bagi Negara serta dapat dimanfaatkan bagi sektor swasta untuk mendapatkan nilai yang sama. Sebelum peresmian, rombongan pejabat turut meninjau beberapa titik kawasan Lido City, salah satunya, Viewing Deck. Jokowi yang berjalan beriringan bersama Chairman MNC Group, Hary Tanoesoedibjo turut diikuti bersama rombongan orang-orang penting di tanah air.  “Saya senang tadi ditunjukkan bahwa di KEK Lido ini akan ada  theme park -nya (taman hiburan), akan ada  movie land -nya, akan ada  water park -nya, akan ada  techno park -nya, akan ada kawasan untuk otomotif, semuanya komplit. Sehingga, kita harapkan ke depan tidak ada lagi masyarakat yang lebih senang liburan ke Luar Negeri daripada di Negaranya sendiri,” kata Jokowi dalam sambutannya pada peresmian KEK Lido, di Mahoni Ballroom, Lido Lake Resort, Kabupaten Bogor, Jumat (31/3/2023). Lebih lanjut, dia menyebutkan bahwa masyarakat yang selama ini melakukan liburan ke Luar Negeri mencapai 11 juta orang sehingga diharapkan adanya kawasan tersebut dapat meminimalisir arus tersebut agar menjadi pemasukan bagi Negara. “Kalau kita rem separuh (setengah) saja itu devisanya akan besar sekali yang tidak terbuang untuk masuk ke Negara yang lain. Hal seperti inilah yang diharapkan oleh Pemerintah agar pembangunan infrastuktur yang telah dikerjakan itu betul-betul secara ekonomis dimanfaatkan oleh sektor swasta,” tuturnya.  Jokowi mengatakan bahwa dalam pembangunan KEK, pemerintah juga tak lupa untuk menghadirkan infrastruktur penghubung yaitu jalan tol. “Jalan tol yang sudah kita bangun di pulau Jawa, di Sumatra, di Kalimantan, di Sulawesi meskipun baru sebagaian baru sepotong, dua potong, tetapi segera disambungkan dengan jalan tol lainnya, disambungkan dengan kawasan industri, sambungkan dengan kawasan pertanian, sambungkan dengan kawasan perkebunan sehingga memberikan nilai manfaat yang maksimal sesuai yang diinginkan dan sambungkan juga dengan kawasan-kawasan pariwisata,” ujarnya. Dia melanjutkan bahwa setelah adanya tol Jakarta–Bogor–Ciawi (Jagorawi). Jalan tol sepanjang 59 km ini telah terhubungkan dengan tol Bogor-Ciawi-Sukabumi (Bocimi) untuk kebutuhan KEK Lido sehingga memberikan nilai ekonomi ke depannya. “Artinya jalan tol ini juga secara ekonomi itu bermanfaat, dan ya memang ini kawasannya dari Jakarta hanya 1 jam atau 50 menit, kemudian kalau kita lihat tadi tengok ke sana ada Gunung Pangrango, ada Gunung Gede, ada Gunung Salak, sulit mencari lokasi seperti ini, dan di Lido ini dan saya melihat pak Hary Tanoesoedibjo tajam banget [melihat potensi KEK],” ujar Jokowi.  Sekadar informasi, MNC Land Tbk siap mengoperasikan tiga proyek di KEK MNC Lido City. Ketiga proyek tersebut yakni LMAC (Lido Music Art Center), Movieland, dan Trump International Lido Golf. Tampak turut hadir Menko Bidang Perekonomian Airlangga Hartarto, Gubernur Jawa Barat Ridwan Kamil, Walikota Bogor Bima Arya, Menparekraf Sandiaga Uno, Ketua MPR Bambang Soesatyo, Menhub Budi Karya, Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional (Menteri ATR/Kepala BPN) Hadi Tjahjanto. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230331/192/1642595/kek-lido-milik-hary-tanoe-bikin-jokowi-takjub-saham-mnc-land-kpig-malah-lesu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-01 11:44:00", "title": "Pendapatan Naik, Laba MNC Land (KPIG) Milik Hary Tanoe Malah Susut", "content": " Bisnis.com , JAKARTA— Emiten properti milik  Hary Tanoesoedibjo , PT MNC Land Tbk. (KPIG) mencatatkan kenaikan pendapatan sepanjang 2022 hingga 67,45 persen. Namun, laba perseroan menyusut dibandingkan periode sebelumnya. Berdasarkan laporan keuangan perseroan per akhir Desember 2022, perseroan membukukan pendapatan Rp1,12 triliun sedangkan pada periode yang sama tahun sebelumnya sebesar Rp699,97 miliar. Dengan kata lain pertumbuhan pendapatan MNC Land mencapai 67,45 persen. Pendapatan  KPIG  paling besar datang dari bisnis hotel, resor dan golf sebanyak Rp507,45 miliar. Diikuti bisnis jasa keamanan dan lainnya, bisnis sewa ruang perkantoran, dan bisnis apartemen yang masing-masing sebesar Rp385,32 miliar, Rp219,39 miliar, dan Rp9,70 miliar. Meskipun demikian, pencapaian tersebut tertekan oleh beban pokok pendapatan perseroan yang juga naik signifikan mencapai Rp715,70 miliar atau naik 25,07 persen dari tahun sebelumnya  sebesar Rp572,25 miliar. Kenaikan beban pokok tersebut berasal dari seluruh lini bisnis KPIG. Sebagai rincian, kenaikan beban pokok bisnis  hotel  resort dan golf sebesar 70,25 persen, bisnis jasa keamanan sebesar 3,5 persen, bisnis sewa ruang kantor sebesar 16,83 persen dan bisnis apartemen sebesar 98,46 persen. Kenaikan beban pendapatan tersebut juga menyebabkan laba perseroan menyusut. Per akhir Desember 2022 laba bersih tahun berjalan yang dapat diatribusikan kepada entitas induk tercatat sebesar Rp177,77 miliar, susut 9,24 persen dibandingkan per akhir 2021 yang mencapai Rp195,8 miliar. Sementara itu dari pos liabilitas, kewajiban perseroan juga tercatat naik 0,31 persen dibandingkan tahun sebelumnya, yakni dari semula Rp6,44 triliun menjadi Rp,6,46 triliun. Adapun liabilitas tersebut terdiri atas liabilitas jangka pendek Rp3,13 triliun dan liabilitas jangka panjang Rp3,32 triliun. Adapun total ekuitas perseroan juga tercatat naik 4,13 persen. Per akhir Desember 2022, ekuitas yang dapat diatribusikan kepada entitas pemilik perseroan mencapai Rp25,48 triliun, sedangkan per akhir Desember 2021 sebesar Rp24,47 triliun. Kemudian dari pos aset, total aset perseroan naik 3,36 persen, dari sebelumnya Rp30,91 triliun menjadi Rp31,95 triliun. Utamanya, kenaikan jumlah aset ini berasal dari aset tidak lancar perseroan yakni aset tetap yang naik menjadi Rp16,06 triliun dari yang semula Rp15,04 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230401/192/1642779/pendapatan-naik-laba-mnc-land-kpig-milik-hary-tanoe-malah-susut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-08 17:39:00", "title": "Bank MNC (BABP) Beli Gedung dari KPIG dan BMTR senilai Rp801 Miliar", "content": " Bisnis.com , JAKARTA -  PT Bank MNC International Tbk. (BABP)  melakukan transaksi afiliasi berupa pembelian tanah dan gedung MNC Bank Tower dengan total nilai transaksi Rp801 miliar. Mengutip laporan yang dibagikan perseroan dalam keterbukaan informasi Bursa Efek Indonesia (BEI), transaksi afiliasi tersebut dilakukan pada 23 Mei 2023 seusai dilakukannya penandatanganan Akta Perjanjian Pengikatan Jual Beli Hak atas Tanah dengan PT MNC Land Tbk. (KPIG) dan PT Global Mediacom Tbk. (BMTR) sebagai pihak yang melaksanakan transaksi afiliasi. Baca Juga : Bank MNC (BABP) Mau Rebranding Aplikasi Digital \"Objek Transaksi adalah Tanah dan MNC Bank Tower semula [MNC Financial Center] yang beralamat di Jalan Kebon Sirih Kav. 21-27, Kelurahan Kebon Sirih, Kecamatan Menteng, Jakarta Pusat,\" tulis manajemen BABP, dikutip Kamis (8/6/2023). Lebih lanjut, manajemen BABP menjelaskan bahwa pembelian aset gedung dan tanah tersebut dalam rangka meningkatkan kinerja operasional serta kinerja keuangan perseroan dalam bidang perbankan. BABP menilai, pihaknya membutuhkan dukungan infrastruktur kantor yang memadai guna menunjang penyediaan produk dan layanan yang semakin berkualitas bagi nasabah dan masyarakat secara inklusif. Baca Juga : Minta Restu Merger? Bank Nobu (NOBU) dan MNC (BABP) Kompak Gelar RUPS Juni 2023 \"Transaksi pembelian tanah dan transaksi pembelian gedung merupakan strategi bisnis dalam rangka meminimalisasi risiko ketergantungan pada sewa atas tanah dan gedung yang dibutuhkan untuk kegiatan operasional perseroan dan melakukan efisiensi atas beban sewa,\" jelas manajemen. Dengan demikian,  Bank MNC  berharap ke depan pihaknya dapat meningkatkan likuiditas perseroan serta meningkatkan kinerja keuangan yang akan datang serta memberikan nilai tambah bagi seluruh pemegang saham perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230608/90/1663605/bank-mnc-babp-beli-gedung-dari-kpig-dan-bmtr-senilai-rp801-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-13 14:15:00", "title": "Tak Umumkan Transaksi Inbreng, Bank MNC (BABP) Beri Penjelasan ke Bursa", "content": " Bisnis.com, JAKARTA — PT Bank MNC International Tbk. ( BABP ) diketahui baru saja melaksanakan penambahan modal melalui transaksi pemasukan berupa tanah dan bangunan (inbreng) pada 20 Maret 2023 lalu. Hanya saja, transaksi tersebut tidak diumumkan dalam keterbukaan informasi Bursa Efek Indonesia (BEI). Menjawab hal tersebut, Presiden Direktur Rita Montagna Siahaan dan Direktur Kepatuhan Reinard Y. Seno Setiaji menyampaikan alasan utama yang mendorong perseroan tidak langsung mengumumkannya kepada publik. \"Perseroan belum mengumumkan keterbukaan informasi tersebut karena pemasukan tanah dan bangunan (inbreng) saat ini masih diperhitungkan sebagai titipan modal dan akan dikompensasikan menjadi saham untuk memperkuat struktur permodalan,\" jelasnya dalam tanggapan atas permintaan penjelasan bursa, Kamis (13/4/2023). Lebih rinci terkait transaksi inbreng dimaksud, pihak yang memberikan tanah kepada BABP adalah PT Global Mediacom Tbk., sedangkan pihak yang memberikan bangunan adalah PT MNC Land Tbk., di mana hak untuk kepemilikan saham yang timbul atas pelaksanaan inbreng tersebut akan dialihkan kepada PT Motion Digital Technology. Adapun, BABP sendiri diketahui telah menandatangani Akta Pemasukan Dalam Perseroan Terbatas No. 67 di hadapan notaris Aulia Taufani. Nantinya, perseroan juga akan menggalang persetujuan para pemegang saham dalam agenda rapat umum pemegang saham (RUPS) atas rencana penambahan modal melalui inbreng sesuai dengan ketentuan peraturan perundang-undangan yang berlaku. \"Pelaksanaan inbreng tersebut dimaksudkan untuk memperkuat struktur permodalan agar perseroan dapat tumbuh dengan sehat serta meningkatkan skala usahanya,\" pungkasnya. Untuk diketahui sebelumnya, per Desember 2022 posisi modal inti Bank MNC tercatat sebesar Rp2,57 triliun. Sementara itu, nilai pemasukkan tanah dan bangunan tersebut sebesar Rp801 miliar. Dengan demikian, BABP mencatat per Maret 2023 posisi modal inti perseroan sebesar Rp3,37 triliun memenuhi ketentuan Peraturan Otoritas Jasa Keuangan (POJK) No.12/POJK.03/2020 tentang Konsolidasi Bank Umum. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230413/90/1646581/tak-umumkan-transaksi-inbreng-bank-mnc-babp-beri-penjelasan-ke-bursa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-08 14:31:00", "title": "Emiten Hary Tanoe KPIG Luncurkan Lido Music & Art Center (LMAC)", "content": " Bisnis.com , JAKARTA - Lido Music & Art Center (LMAC), milik emiten Hary Tanoesodibjo PT MNC Land Tbk. (KPIG) resmi dibuka hari ini, Jumat (8/9/2023). Hal itu ditandai dengan gelar konser perdananya bertajuk, LMAC FORALL FEST, yang diadakan pada tanggal 8-9 September 2023. LMAC, merupakan outdoor venue kelas dunia pertama di Indonesia di Kawasan Ekonomi Khusus (KEK) MNC Lido City yang dimiliki emiten KPIG. Nantinya, konser perdana yang akan mereka gelar disana, akan berkolaborasi dengan MNC Media & Entertainment. Head of Investor Relations KPIG Natassha Yunita menyampaikan MNC Land ingin menjadikan LMAC sebagai venue, sekaligus art center multifungsi, yang dapat mewadahi segala kegiatan acara dan seni di Indonesia. Konser, event olahraga, serta pertunjukan hiburan, akan rutin diadakan di LMAC. \"Nantinya, pengunjung akan diajak, untuk melepaskan penat sejenak dari segala hiruk pikuk kehidupan modern, sembari berbagi waktu dengan alam dan menikmati keragaman seni budaya, serta ekspresi kreatif musisi dan seniman yang inspiratif,\" paparnya dalam keterangan resmi. LMAC turut mendukung program pemerintah, sebagai destinasi wisata baru untuk kemajuan industry music dan seni budaya Indonesia, dari yang berskala Nasional hingga Internasional. Sebagai bagian dari proyek pengembangan Kawasan Ekonomi Khusus (KEK), Pariwisata MNC Lido City, LMAC berlokasi strategis, dengan waktu tempuh hanya sekitar 1 jam berkendara, dari Jakarta melalui tol Bocimi. LMAC terletak pada ketinggian 600 meter di atas permukaan laut, sehingga memiliki iklim yang sejuk dan nyaman sepanjang tahun. Dibangun di atas lahan seluas 5 Ha dengan latar belakang pemandangan Gunung Salak, Gede, dan Pangrango, LMAC mampu menampung kapasitas hingga 50.000 pengunjung, serta dapat menggelar lebih dari satu acara sekaligus, secara bersamaan dari beberapa panggung. Selain itu, MNC Land juga akan menghadirkan area glamping, di sekitar LMAC, dilengkapi dengan wisata kuliner dan deretan food truck populer, sehingga para pengunjung dapat menikmati sensasi bermalam di area terbuka, dikelilingi suasana asri dan pemandangan alam yang spektakuler, sembari menikmati penampilan live dari festival musik dan event lainnya di LMAC. Tidak hanya LMAC, terdapat beberapa proyek Entertainment Hospitality yang sedang dikembangkan di KEK MNC Lido City. Sejumlah Pengembangan Proyek di KEK MNC Lido City Lapangan Golf 18-Hole berstandar World Championship, Golf Club, dan Private Clubhouses Ditargetkan mulai beroperasi pada akhir tahun 2023, dengan lapangan Golf 18-Hole berstandar World Championship, yang didesain oleh Ernie Els ini, memiliki luas area 83 Ha, dilengkapi dengan clubhouse mewah rancangan Oppenheim Architecture, private clubhouse, serta berbagai fasilitas hiburan hingga F&B. Lido Skyview Resort Penambahan 124 kamar hotel di area Lido Lake Resort, yang ditargetkan akan rampung pada akhir 2024. Rangkaian fasilitas modern yang ditawarkan Lido Skyview Resort juga akan terintegrasi dengan Lido Adventure Park (outbound terbesar di Asia Tenggara yang berada di tepi Danau Lido). Hunian Mewah, Villa Eksklusif, dan Kondominium Sejumlah hunian mewah, villa eksklusif, dan kondominium berkelas dunia yang menawarkan pengalaman terbaik bagi komunitas high-end, dan menjadi pelopor gaya hidup berkualitas. MNC Park Theme park berstandar kelas dunia pertama di Indonesia seluas 47 Ha, didukung dengan teknologi canggih yang terbagi menjadi 6 zona tematik, dengan wahana, pertunjukan & atraksi, gerai F&B, gerai ritel, aula serbaguna, dan fasilitas lainnya. Retail Dining & Entertainment (RD&E) Area retail dining & entertainment seluas 8 Ha dengan produk lokal terbaik untuk mendukung UMKM, “Avenue of Stars”, serta berbagai spot hiburan lainnya. Hotel, Waterpark, dan MICE Pilihan hotel bintang 3 hingga hotel mewah, yang terintegrasi dengan waterpark, convention center, ruang pertemuan, dan fasilitas lain untuk mendorong bisnis MICE. Lido World Garden Destinasi edukasi keluarga seluas 17 Ha yang menghadirkan konsep taman bunga dengan beragam jenis flora nusantara, serta petualangan landmark peradaban manusia yang bersejarah dan ikonik. Transit Oriented Development (TOD) Area ritel, komersial, residensial, dan apartemen seluas 7 Ha, yang mengintegrasikan KEK, MNC Lido City, dengan berbagai transportasi umum modern, termasuk relokasi stasiun Kereta Api Cigombong ke dalam kawasan.  (Muhammad Omar Adibaskoro) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230908/192/1692948/emiten-hary-tanoe-kpig-luncurkan-lido-music-art-center-lmac?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-09 14:05:00", "title": "Update Emiten Harry Tanoe (KPIG) di KEK Lido, Ada Proyek Bareng Grup Donald Trump", "content": " Bisnis.com , JAKARTA - Emiten milik emiten  Hary Tanoesoedibjo  PT  MNC Land  Tbk. (KPIG) melaporkan progres pengembangan Kawasan Ekonomi Khusus (KEK) Lido. Ada sejumlah proyek yang bekerja sama dengan Grup  Donald Trump . Direktur Utama KPIG M. Budi Rustanto dan Direktur  KPIG  Alex Wardhana dalam keterangan tertulis menjelaskan pembangunan proyek KEK Lido dilakukan secara bertahap dan keseluruhan proyek KEK Lido diproyeksikan dapat selesai dalam jangka waktu 20 tahun ke depan. \"Total modal kerja yang diperlukan untuk pembiayaan pembangunan proyek KEK Lido diestimasikan sebesar Rp30 triliun- Rp35 triliun dimana pendanaan berasal dari penjualan properti, investor dan insitusi perbankan,\" paparnya. Kontribusi pendapatan dari KEK Lido ke depannya akan menjadi sumber pendapatan mayoritas MNC Land dengan adanya kombinasi pendapatan berkelanjutan ( recurring income ) dan pendapatan penjualan ( development income ) yang signifikan. Sejak penetapan Peraturan Pemerintah atas KEK Lido di tahun 2021, KPIG telah menyelesaikan beberapa proyek termasuk di antaranya Lido Adventure Park, Lido Music and Arts Center, Movieland tahap 1. Selain itu, proyek Lapangan Golf 18-hole berstandar world championship beserta club house juga ditargetkan selesai pada awal 2024. Proyek yang menggandeng Trump Organization tersebut ditargetkan rampung pada 2024. Proyek lainnya yang pembangunannya akan segera dimulai antara lain MNC Park , theme park  berskala internasional pertama di Indonesia seluas 49 Ha, dan Lido World Garden. destinasi edukasi keluarga seluas 17 Ha yang akan menghadirkan beragam jenis flora dan landmark peradaban manusia yang bersejarah dan ikonik. Target Penyelesaian Proyek di KEK Lido Lido Adventure Park 2022 Lido Music and Arts Center 2023 Trump International Golf Club Lido 2024 Lido Skyview Resort 2024 Movieland 2024 Private Clubhouses 2024 Lido World Garden 2026 Luxury Residences 2026 Trump International Resort Lido 2027 MNC Park 2027 Retail, Dining, Entertainment 2027 3-Star Hotel 2027 Luxury Condominium 2028 Transit Oriented Development 2029 4-Star Hotels & MICE 2029 Techno Park 2030 5-Star Hotels & Water Park 20230 Pengembangan lainnya 2031-2035 KPIG Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:KPIG\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1699513254924\" }); Sementara itu, Lido Music & Art Center (LMAC) resmi dibuka pada Jumat (8/9/2023). Hal itu ditandai dengan gelar konser perdananya bertajuk, LMAC FORALL FEST, yang diadakan pada tanggal 8-9 September 2023. LMAC, merupakan outdoor venue kelas dunia pertama di Indonesia di Kawasan Ekonomi Khusus (KEK) MNC Lido City yang dimiliki emiten KPIG. Nantinya, konser perdana yang akan mereka gelar disana, akan berkolaborasi dengan MNC Media & Entertainment. Head of Investor Relations KPIG Natassha Yunita menyampaikan MNC Land ingin menjadikan LMAC sebagai venue, sekaligus art center multifungsi, yang dapat mewadahi segala kegiatan acara dan seni di Indonesia. Konser, event olahraga, serta pertunjukan hiburan, akan rutin diadakan di LMAC. \"Nantinya, pengunjung akan diajak, untuk melepaskan penat sejenak dari segala hiruk pikuk kehidupan modern, sembari berbagi waktu dengan alam dan menikmati keragaman seni budaya, serta ekspresi kreatif musisi dan seniman yang inspiratif,\" paparnya dalam keterangan resmi. LMAC turut mendukung program pemerintah, sebagai destinasi wisata baru untuk kemajuan industry music dan seni budaya Indonesia, dari yang berskala Nasional hingga Internasional. Sebagai bagian dari proyek pengembangan Kawasan Ekonomi Khusus (KEK), Pariwisata MNC Lido City, LMAC berlokasi strategis, dengan waktu tempuh hanya sekitar 1 jam berkendara, dari Jakarta melalui tol Bocimi. LMAC terletak pada ketinggian 600 meter di atas permukaan laut, sehingga memiliki iklim yang sejuk dan nyaman sepanjang tahun. Dibangun di atas lahan seluas 5 Ha dengan latar belakang pemandangan Gunung Salak, Gede, dan Pangrango, LMAC mampu menampung kapasitas hingga 50.000 pengunjung, serta dapat menggelar lebih dari satu acara sekaligus, secara bersamaan dari beberapa panggung. Selain itu, MNC Land juga akan menghadirkan area glamping, di sekitar LMAC, dilengkapi dengan wisata kuliner dan deretan food truck populer, sehingga para pengunjung dapat menikmati sensasi bermalam di area terbuka, dikelilingi suasana asri dan pemandangan alam yang spektakuler, sembari menikmati penampilan live dari festival musik dan event lainnya di LMAC. Tidak hanya LMAC, terdapat beberapa proyek Entertainment Hospitality yang sedang dikembangkan di KEK MNC Lido City. Perbesar Sejumlah Pengembangan Proyek di KEK MNC Lido City Lapangan Golf 18-Hole berstandar World Championship, Golf Club, dan Private Clubhouses Ditargetkan mulai beroperasi pada akhir tahun 2023, dengan lapangan Golf 18-Hole berstandar World Championship, yang didesain oleh Ernie Els ini, memiliki luas area 83 Ha, dilengkapi dengan clubhouse mewah rancangan Oppenheim Architecture, private clubhouse, serta berbagai fasilitas hiburan hingga F&B. Lido Skyview Resort Penambahan 124 kamar hotel di area Lido Lake Resort, yang ditargetkan akan rampung pada akhir 2024. Rangkaian fasilitas modern yang ditawarkan Lido Skyview Resort juga akan terintegrasi dengan Lido Adventure Park (outbound terbesar di Asia Tenggara yang berada di tepi Danau Lido). Hunian Mewah, Villa Eksklusif, dan Kondominium Sejumlah hunian mewah, villa eksklusif, dan kondominium berkelas dunia yang menawarkan pengalaman terbaik bagi komunitas high-end, dan menjadi pelopor gaya hidup berkualitas. MNC Park Theme park berstandar kelas dunia pertama di Indonesia seluas 47 Ha, didukung dengan teknologi canggih yang terbagi menjadi 6 zona tematik, dengan wahana, pertunjukan & atraksi, gerai F&B, gerai ritel, aula serbaguna, dan fasilitas lainnya. Retail Dining & Entertainment (RD&E) Area retail dining & entertainment seluas 8 Ha dengan produk lokal terbaik untuk mendukung UMKM, “Avenue of Stars”, serta berbagai spot hiburan lainnya. Hotel, Waterpark, dan MICE Pilihan hotel bintang 3 hingga hotel mewah, yang terintegrasi dengan waterpark, convention center, ruang pertemuan, dan fasilitas lain untuk mendorong bisnis MICE. Lido World Garden Destinasi edukasi keluarga seluas 17 Ha yang menghadirkan konsep taman bunga dengan beragam jenis flora nusantara, serta petualangan landmark peradaban manusia yang bersejarah dan ikonik. Transit Oriented Development (TOD) Area ritel, komersial, residensial, dan apartemen seluas 7 Ha, yang mengintegrasikan KEK, MNC Lido City, dengan berbagai transportasi umum modern, termasuk relokasi stasiun Kereta Api Cigombong ke dalam kawasan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231109/192/1712786/update-emiten-harry-tanoe-kpig-di-kek-lido-ada-proyek-bareng-grup-donald-trump?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-22 14:41:00", "title": "KPIG Milik Hary Tanoe Private Placement Rp886,8 Miliar, Ekspansi MNC Lido City", "content": " Bisnis.com , JAKARTA — Emiten  properti  milik konglomerat  Hary Tanoesoedibjo ,  PT MNC Land Tbk.  (KPIG) berencana melakukan penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD) atau  private placement  senilai Rp886,88 miliar. Manajemen KPIG menyebutkan pelaksanaan PMTHMETD pada 28 November 2023. Pemberitahuan hasil PMTHMETD pada 30 November 2023. \"PMTHMETD akan dilaksanakan pada harga pelaksanaan Rp 100 per saham,\" Berdasarkan keterbukaan informasi, KPIG berencana menerbitkan 8,86 juta (8.868.829.933) saham dengan nominal Rp100 per saham. Harga pelaksanaan  private placement  Rp100 per saham. Private placement ini akan membuat para pemegang saham KPIG mengalami penurunan atau dilusi kepemilikan saham secara proporsional. Dilusi kepemilikan saham ini sesuai dengan jumlah saham yang akan diterbitkan, yakni maksimal 9,09 persen. “Dilusi yang akan dialami pemegang saham KPIG saat ini relatif kecil,” tulis manajemen dalam keterbukaan informasi lainnya. Aksi korporasi ini sudah mendapatkan persetujuan para pemegang saham KPIG melalui Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 28 Juni 2023 Dana dari private placement tersebut rencananya akan digunakan untuk penyelesaian Lapangan Golf 18-hole berstandar World Championship. Lapangan golf tersebut dirancang oleh Ernie Els dengan golf club dan private clubhouses modern. Selain itu, dana private placement juga akan digunakan untuk pengembangan Lido Lake Resort Extension, Lido World Garden dan MNC Park. Adapun KPIG tengah fokus membiayai pengembangan dan pembangunan proyek di KEK MNC Lido City. Track all markets on TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:KPIG\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_8ac6e\"}  ); Beberapa proyek KEK MNC Lido City yang tenga dikembangkan diantaranya adalah MNC Park, Movieland, Lido Music & Arts Center, Lido World Garden, serta Lapangan Golf 18-hole. KPIG juga berencana mengembangan hotel baru 10 lantai yang dengan Lido Lake Resort dan Lido Adventure Park, Hilltop Villa, Techno Park & Data Center, International Circuit, Transit Oriented Development, dan Lido Nature Park. Dari sektor pariwisata, KPIG tengah membangun Lido Lake Resort Extension dan MNC Bali Resort. Manajemen KPIG menyebut aksi korporasi tersebut akan memperkuat struktur permodalan dan keuangan, serta peningkatan modal. Hal ini lantas akan membuat KPIG memiliki kemampuan lebih untuk meningkatkan kinerja dan memberi nilai tambah kepada seluruh pemangku kepentingan KPIG. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231122/192/1716924/kpig-milik-hary-tanoe-private-placement-rp8868-miliar-ekspansi-mnc-lido-city?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-03 10:15:00", "title": "MNC Land (KPIG) Selesaikan Proyek Trump International Golf di Lido", "content": " Bisnis.com , JAKARTA — PT  MNC Land  Tbk. (KPIG) menyampaikan tengah menyelesaikan berbagai proyek kelas dunia di Kawasan Ekonomi Khusus (KEK)  MNC Lido City . Salah satu proyek yang akan diselesaikan KPIG adalah Trump International Golf Club-Lido, Trump Residences Lido, dan Hyatt Regency Lido. Manajemen KPIG menuturkan KEK MNC Lido City merupakan KEK Pariwisata yang terdekat dari Jakarta dengan pengembangan kawasan hunian, komersial, destinasi pariwisata, serta resor terintegrasi seluas 1.040 Ha dari total 3.000 Ha luas area di Lido, Jabodetabek. Executive Chairman MNC Group  Hary Tanoesoedibjo  mengatakan MNC Land memiliki aset-aset berkualitas dengan lokasi yang sangat strategis. Dia menuturkan dengan portofolio aset yang kuat dan strategi bisnis yang matang, KPIG berada di jalur yang tepat dalam mengelola dan mempercepat pengembangan proyek-proyek ikonik kelas dunia. Di KEK MNC Lido City, kata Hary, MNC Land mempersembahkan pengalaman golf yang luar biasa di tengah keindahan alam yang memesona. Kemudahan akses yang menambah daya tarik menjadikan Lido destinasi yang memikat bagi para wisatawan dan pecinta olahraga golf. \"Saya yakin  Trump International Golf Club -Lido akan segera menjadi salah satu lapangan golf paling terkenal di Indonesia,\" ujar Hary, Selasa (3/7/2024). Selain itu, lanjut Hary, MNC Land juga sedang menyelesaikan berbagai proyek menarik yang akan diresmikan. Menurutnya,  KPIG  siap melesat pada waktu yang tepat dan memberikan nilai tambah yang signifikan bagi para pemegang saham dan masyarakat luas. Manajemen KPIG menuturkan sof launch dari Trump International Golf Club-Lido akan dilakukan pada minggu ketiga bulan Juli 2024. Lapangan Golf 18-Hole berstandar World Championship yang didesain oleh Ernie Els ini dioperasikan oleh Trump Golf, yang terkenal dengan standar kemewahan dan eksklusivitas yang tinggi. Lapangan ini berada di lokasi dengan ketinggian sekitar 600 meter di atas permukaan air laut dan dikelilingi oleh Gunung Salak, Gunung Gede, dan Gunung Pangrango. Di samping itu, KPIG juga sedang mempersiapkan peluncuran Trump Residences Lido yang akan mulai dijual pada bulan Oktober 2024. Pada Tahap 1, sebanyak 168 hunian modern ultra-mewah akan ditawarkan dengan pemandangan menakjubkan ke arah Lapangan Golf 18-Hole berstandar World Championship dan Trump International Golf Club. Dengan bergabungnya beberapa hotel di Lido menjadi bagian dari Hyatt Hotels & Resorts, KPIG juga akan mengadakan grand opening Hyatt Regency Lido pada kuartal empat tahun ini. Peralihan  operator hotel  menjadi bagian dari Hyatt Hotels & Resorts akan mendorong peningkatan tarif kamar, tingkat okupansi, layanan MICE (Meetings, Incentives, Conventions, and Exhibitions), serta F&B (Food and Beverages). Dengan menggandeng Hyatt Hotels & Resorts, KPIG optimistis hotel bermerek baru ini akan menjadi destinasi populer baik wisatawan dan pebisnis. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240703/192/1779019/mnc-land-kpig-selesaikan-proyek-trump-international-golf-di-lido?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-17 08:40:00", "title": "Harga Terus Terbang, Bursa Suspensi Saham MNC Land (KPIG) dan Meratus Jasa (KARW)", "content": " Bisnis.com , JAKARTA —  Bursa Efek Indonesia  (BEI) menyetop perdagangan emiten properti  Hary Tanoesoedibjo  PT MNC Land Tbk. (KPIG) dan PT Meratus Jasa Prima Tbk. (KARW) pada perdagangan hari ini, Rabu (17/7/2024). BEI mengumumkan  suspensi  saham dilakukan sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan pada saham KPIG dan KARW. \"Dalam rangka  cooling down  sebagai bentuk perlindungan bagi Investor, BEI memandang perlu untuk melakukan penghentian sementara perdagangan saham  KPIG  dan KARW pada perdagangan tanggal 17 Juli 2024,\" papar pengumuman Bursa. Penghentian sementara perdagangan saham KPIG dan KARW tersebut dilakukan di Pasar Reguler dan Pasar Tunai. Tujuannya ialah memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya pada keuda saham tersebut. \"Para pihak yang berkepentingan diharapkan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh perseroan,\" imbuh BEI. Saham PT MNC Land Tbk. (KPIG) sebelumnya masuk radar pemantauan Bursa Efek Indonesia (BEI) setelah terjadi pergerakan harga saham dan pola transaksi yang di luar kebiasaan ( unusual market activity /UMA). Mengutip keterbukaan informasi BEI pada 9 Juli 2024, saham KPIG mengalami peningkatan harga saham di luar kebiasaan, dan BEI pun tengah mencermati perkembangan pola transaksi saham tersebut. \"Pengumuman Unusual Market Activity (UMA) tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang-undangan di bidang pasar modal,\" ujar Kepala Divisi Pengawasan Transaksi BEI Yulianto Aji Sadono dalam keterangannya. Sementara itu, saham KARW tercatat sudah dua kali disuspensi oleh BEI sebelumnya, yakni pada 22 Februari 2024 dan 22 Maret 2024. Alasan Bursa menggembok saham KARW karena terjadi lonjakan saham yang signifikan. Sebagai infromasi, pada perdagangan Senin (15/7)  saham KARW  melonjak 9,45% ke posisi Rp695 per saham. Disusul kenaikan 9,35% pada Selasa (16/7) ke posisi Rp760 per saham. Dalam 3 bulan terakhir saham KARW telah melonjak 125,54% dan sepanjang tahun ini (Ytd) saham KARW telah terbang 1.420%. Sementara saham KPIG tercatat naik 2,94% ke posisi Rp105 per lembar pada perdagangan Senin (15/7), disusul kenaikan 10,48% ke posisi Rp116 per saham pada Selasa (16/7). Saham KPIG melonjak 132% sebulan terakhir dan sepanjang tahun ini telah naik 87,10%. _____ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240717/7/1782906/harga-terus-terbang-bursa-suspensi-saham-mnc-land-kpig-dan-meratus-jasa-karw?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-20 12:20:00", "title": "Saham Terus Melonjak, BEI Suspensi 2 Emiten Hary Tanoe KPIG dan MSIN", "content": " Bisnis.com , JAKARTA —  Bursa Efek Indonesia  (BEI) menyetop perdagangan saham PT  MNC Land  Tbk. (KPIG) dan PT MNC Digital Entertainment Tbk. (MSIN) milik konglomerat  Hary Tanoesoedibjo pada perdagangan hari ini, Selasa (20/8/2024). BEI mengumumkan  suspensi  saham dilakukan sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan pada saham PT MNC Land Tbk. (KPIG) dan PT  MNC Digital Entertainment  Tbk. (MSIN) tersebut. \"Dalam rangka  cooling down  sebagai bentuk perlindungan bagi Investor, BEI memandang perlu untuk melakukan penghentian sementara perdagangan saham MSIN & KPIG pada perdagangan tanggal 20 Agustus 2024,\" papar pengumuman Bursa. Penghentian sementara  perdagangan saham MSIN dan KPIG tersebut dilakukan di Pasar Reguler dan Pasar Tunai. Tujuannya ialah memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham PT MNC Land Tbk. (KPIG) dan PT MNC Digital Entertainment Tbk. (MSIN). \"Para pihak yang berkepentingan diharapkan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh perseroan,\" imbuh BEI. Berdasarkan RTI Business, saham KPIG melonjak 15,75% ke posisi 169 per saham pada penutupan kemarin (19/8). Lalu dalam 3 bulan, saham itu sudah melambung 172,58%. Sementara itu, saham MSIN terakhir ditutup melesat 19,81% ke posisi ke 6.350 per saham, dan dalam waktu sebulan, saham itu tercatat melonjak 128,42%. Adapun di tengah penguatan harga saham, MSIN sedang merancang aksi korporasi pemecahan nilai nominal saham atau stock split dengan rasio 1:5. Manajemen MSIN menyampaikan tujuan  stock split  ialah untuk meningkatkan likuiditas perdagangan saham perseroan. Selain itu, harga per saham MSIN dinilai akan menjadi lebih terjangkau dan memberikan kesempatan kepada investor untuk aktif memperdagangkan dan ikut memiliki saham perseroan. “[Tujuannya] meningkatkan jumlah investor domestik di Tanah Air, karena dengan harga per saham yang lebih murah dan terjangkau, akan meningkatkan jumlah investor yang berminat untuk berinvestasi di saham perseroan,” kata manajemen MSIN dalam keterbukaan informasi, Kamis (15/8/2024). __________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240820/7/1792469/saham-terus-melonjak-bei-suspensi-2-emiten-hary-tanoe-kpig-dan-msin?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-21 15:43:00", "title": "Hary Tanoe Borong Saham MNC Land (KPIG) Lewat BHIT", "content": " Bisnis.com,  JAKARTA - Pengusaha Hary Tanoesoedibjo melalui PT MNC Asia Holding Tbk. (BHIT) membeli 200 juta saham PT MNC Land Tbk. (KPIG) pada Senin (19/8/2024) atau sebelum Bursa Efek Indonesia (BEI) melakukan suspensi terhadap emiten properti tersebut. Berdasarkan keterbukaan informasi BEI, Direktur BHIT Tien dan Santi Paramita melaporkan perseroan telah membeli 200 juta saham atau setara dengan 0,21% saham KPIG, pada Senin (19/8/2024). \"Tujuan dari transaksi untuk meningkatkan penyertaan saham di KPIG,\" tertulis dalam keterbukaan informasi tersebut, dikutip Rabu (21/8/2024). Dengan demikian, total saham KPIG yang diborong BHIT mencapai 889.613.000 sepanjang 1 Juli-19 Agustus 2024. Adapun, rata-rata harga pembelian sebesar Rp160 per saham. BEI Gembok Saham KPIG Berselang sehari setelah aksi beli BHIT tersebut, BEI menggembok atau melakukan suspensi terhadap saham KPIG mulai sesi I perdagangan, Selasa (20/8/2024). BEI menyatakan bahwa suspensi saham KPIG dilakukan karena terjadi peningkatan harga kumulatif yang signifikan. Berdasarkan RTI Business, saham KPIG melonjak 15,75% ke posisi 169 per saham pada penutupan Senin (19/8). Lalu dalam 3 bulan, saham itu sudah melambung 172,58%. \"Dalam rangka  cooling down  sebagai bentuk perlindungan bagi Investor, BEI memandang perlu untuk melakukan penghentian sementara perdagangan saham KPIG pada perdagangan sejak 20 Agustus 2024,\" papar pengumuman BEI, pada Selasa (20/8/2024). Analis PT Reliance Sekuritas Indonesia Reza Priyambada mengatakan kenaikan harga saham KPIG bisa jadi imbas dari aksi beli saham yang dilakukan BHIT. \"Aksi beli yang dilakukan oleh BHIT terhadap KPIG membuat saham KPIG mengalami kenaikan. Adanya aksi beli tersebut tampaknya membuat harga saham melonjak sehingga terkena suspensi dari IDX. Padahal, aksi beli tersebut lebih kepada penambahan persentase kepemilikan,\" katanya kepada  Bisnis , pada Rabu (21/8/2024). Sementara itu, BEI dalam pengumumannya telah meminta kepada para pihak yang berkepentingan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh KPIG. KPIG Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:KPIG\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1724229658025\" }); ---------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240821/192/1792884/hary-tanoe-borong-saham-mnc-land-kpig-lewat-bhit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-06 09:17:00", "title": "Donald Trump Unggul Sementara di Pilpres AS, Saham MNC Land (KPIG) Melejit", "content": " Bisnis.com , JAKARTA — Calon Presiden AS  Donald Trump  unggul sementara dari lawannya Kamala Harris dalam pemilihan presiden (pilpres) AS 2024 pada Selasa (5/11/2024) waktu setempat. Di lantai bursa, saham PT MNC Land Tbk. (KPIG) yang memiliki proyek yang berkongsi dengan Trump Organization dibuka melejit. Berdasarkan data Bursa Efek Indonesia, saham KPIG melonjak 6,21% atau 10 poin ke posisi Rp171 pada awal perdagangan hari ini. Hingga pukul 09.20 WIB, saham  MNC Land  sudah menguat hampir 15,53%. Setahun terakhir, KPIG sudah menguat 173,53%. Sebagai informasi,  Bisnis  mencatat keakraban Donald J. Trump dengan Hary Tanoe dimulai 9 tahun lalu. Kala itu, Trump Hotel Collection menjalin kerja sama dengan Grup MNC untuk mengelola resor di kawasan Lido, Bogor, Jawa Barat. Kerja sama itu dituangkan dalam kesepakatan bersama PT MNC Land Tbk. (KPIG) yang diteken pada 19 Agustus 2015. Lebih lanjut, proyek kongsi Trump dan  Hary Tanoe  berdiri di Kawasan Lido City, Bogor, Jawa Barat. Di lokasi yang naik kelas menjadi Kawasan Ekonomi Khusus (KEK) Lido City itu, MNC Land membangun lapangan golf bertaraf internasional, Trump International Golf Club-Lido. Trump International Golf Club Lido mengoperasikan lapangan golf 18- hole  dengan standar world-Champhionship rancangan Ernie Els. Sejak Oktober 2024, para anggota Trump International Golf Club Lido sudah dapat menikmati pengalaman bermain golf bertaraf internasional. Baca Juga : Menengok Kongsi Hary Tanoe-Donald Trump dan Gerak Saham Emiten Grup MNC Keanggotaan Trump International Golf Club Lido juga berlaku di seluruh lapangan Trump International Golf Club seluruh dunia yang berjumlah 28 lapangan hingga saat ini. Di sisi kinerja keuangan, MNC Land mengantongi pendapatan bersih Rp1,3 triliun pada 9 bulan 2024. Realisasi itu tumbuh 19,9%  year-on-year  (YoY) dibanding Rp1 triliun pada Januari-September 2023. Pendapatan MNC Land terutama berasal dari segmen hotel dan resor yang menyumbang 54,9% dari total pendapatan, manajemen properti dan jasa lainnnya 33,5$, sewa ruang perkantoran 9,3%, serta apartemen dan properti lainnya 2,3%. Segmen hotel dan resor yang menjadi kontribusi terbesar bagi pendapatan MNC Land mengalami peningkatan 17,8% YoY dari Rp584,5 miliar menjadi Rp688,7 miliar dalam 9 bulan 2024. Di sisi profitabilitas, KPIG membukukan lonjakan  laba bersih  108,1% YoY dari Rp308,7 miliar pada 9 bulan 2023 menjadi Rp642,6 miliar per kuartal III/2024. Sejalan dengan itu, margin laba bersih KPIG juga melonjak dari 29,5% menjadi 51,2%. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241106/7/1813699/donald-trump-unggul-sementara-di-pilpres-as-saham-mnc-land-kpig-melejit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-03 14:22:00", "title": "Saham MNC Land (KPIG) Anjlok 20,30% Usai Keluar dari Papan Pemantauan Khusus", "content": " Bisnis.com , JAKARTA — Saham PT  MNC Land  Tbk. (KPIG) anjlok 20,30% pada perdagangan Selasa (3/9/2024) setelah Bursa Efek Indonesia (BEI) mengeluarkan emiten milik konglomerat  Hary Tanoesoedibjo  tersebut dari  papan pemantauan khusus . Berdasarkan data RTI Businees pukul 13.48 WIB, saham KPIG memuncaki daftar  top losers  dengan turun 40 poin atau 20,30% ke level Rp157. Dengan penurunan tersebut, KPIG tercatat telah terkoreksi 26,64% dalam sepekan perdagangan. Kendati begitu, saham KPIG masih mencetak kenaikan harga saham 153,23% sepanjang tahun berjalan 2024. Sebelumnya, Kepala Divisi PLP Bursa Efek Indonesia Teuku Fahmi Ariandar telah mengumunkan pencabutan saham PT MNC Land Tbk. ( KPIG ) dari papan pemantauan khusus yang berlaku efektif pada sesi I perdagangan Selasa (3/9). \"Pencabutan saham PT MNC Land Tbk. (KPIG) dari pemantauan khusus mulai efektif pada tanggal 3 September 2024,\" kata Fahmi dalam keterbukaan informasi, dikutip Selasa (3/9/2024). Sebelumnya, saham KPIG masuk dalam papan pemantauan khusus pada 23 Agustus 2024 dikarenakan penghentian sementara perdagangan Efek selama lebih dari 1 hari Bursa yang disebabkan oleh aktivitas perdagangan (Kriteria 10). Untuk diketahui, saham KPIG disuspensi BEI mulai 20 Agustus 2024 dan gembok saham KPIG baru dibuka kembali pada 23 Agustus 2024. BEI kala itu menyatakan bahwa  suspensi  saham KPIG dilakukan karena terjadi peningkatan harga kumulatif yang signifikan. Berdasarkan RTI Business, saham KPIG melonjak 15,75% ke posisi 169 per saham pada penutupan Senin (19/8). Lalu dalam 3 bulan, saham itu sudah melambung 172,58%. \"Dalam rangka  cooling down  sebagai bentuk perlindungan bagi Investor, BEI memandang perlu untuk melakukan penghentian sementara perdagangan saham KPIG pada perdagangan sejak 20 Agustus 2024,\" papar pengumuman BEI, pada Selasa (20/8/2024). Analis PT Reliance Sekuritas Indonesia Reza Priyambada mengatakan kenaikan  harga saham  KPIG bisa jadi imbas dari aksi beli saham yang dilakukan BHIT. \"Aksi beli yang dilakukan oleh BHIT terhadap KPIG membuat saham KPIG mengalami kenaikan. Adanya aksi beli tersebut tampaknya membuat harga saham melonjak sehingga terkena suspensi dari IDX. Padahal, aksi beli tersebut lebih kepada penambahan persentase kepemilikan,\" katanya kepada Bisnis, pada Rabu (21/8/2024). Sementara itu, BEI dalam pengumumannya telah meminta kepada para pihak yang berkepentingan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh KPIG. _________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240903/7/1796519/saham-mnc-land-kpig-anjlok-2030-usai-keluar-dari-papan-pemantauan-khusus?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]