[
{"datex": "2024-11-09 02:38:39", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-09 02:38:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190109/430/876624/penggalangan-dana-ipo-mini-awali-2019?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-01-08 10:15:00", "title": "Membuka IPO 2019, Saham Sentra Food (FOOD) Langsung ARA", "content": " Bisnis.com,  JAKARTA - PT Sentra Food Indonesia Tbk. resmi melantai di bursa setelah melakukan pencatatan perdana saham atau listing di Bursa Efek Indonesia (BEI), Selasa (8/1/2019). Sentra Food melepas sebanyak 150 juta lembar saham atau sebesar 23,07% dari jumlah modal ditempatkan dan disetor penuh perseroan. Harga penawaran umum perdana saham (initial public offering/IPO) tersebut senilai Rp135 setiap saham. Dengan harga IPO, emiten yang mendapat kode saham FOOD itu menghimpun dana Rp20,25 miliar. Dana hasil IPO akan digunakan untuk meningkatkan setoran modal ke Kemfood, yang akan digunakan untuk modal kerja yakni membeli bahan baku dan bahan pembantu untuk kegiatan operasional.  FOOD menjadi emiten pertama yang tercatat di BEI pada 2019 atau emiten ke 620 yang tercatat di BEI. Dalam aksi korporasi ini, perseroan menunjuk PT Jasa Utama Capital Sekuritas sebagai penjamin pelaksana emisi efek. Sentra Food Indonesia merupakan pemilik dari PT Kemang Food Industries (Kemfood) yang bergerak di bidang perdagangan dan pengolahan daging seperti sosis, burger baso, kebab, dried beef.  Sejak perdagangan dibuka, saham FOOD meningkat 68,89% ke level Rp228. Direktur Utama PT Sentra Food Indonesia Tbk. Agustus Sani Nugroho melihat harga saham FOOD di pasar masih cukup murah sehingga masih menarik bagi para investor.  Saham PT Sentra Food Indonesia Tbk. langsung mengalami autoreject atas di hari pertama perdagangan saham perseroan, Selasa (8/1/2019) dengan peningkatan harga sebesar 68,89%. Begitu dibuka, saham FOOD langsung melejit ke level Rp228 atau meningkat 93 poin atau 68,89%. Peningkatan tersebut hanya terbentuk dari satu kali transaksi dengan volume 15 lot. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190108/192/876370/membuka-ipo-2019-saham-sentra-food-food-langsung-ara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-08 13:19:00", "title": "Resmi Melantai di BEI, Saham Sentra Food (FOOD) Oversubscribe 9 Kali", "content": " Bisnis.com , JAKARTA - Saham emiten pengolahan daging PT Sentra Food Indonesia Tbk. mencatatakan kelebihan permintaan atau  oversubscribe  9 kali selama masa penawaran umum yang berlangsung pada 2 Januari 2019.  Direktur Utama PT Sentra Food Indonesia Tbk. Agustus Sani Nugroho mengatakan bahwa dalam masa penawaran umum, permintaan yang masuk hampir Rp179 miliar atau  oversubscribe  9 kali. Sementara itu, nilai emisi IPO sebesar Rp20,5 miliar.  Antusiasme investor sangat tinggi dinilai karena harga saham FOOD yang masih cukup murah, serta merek ini yang telah dikenal baik oleh masyarakat.  \"Kemfood sudah ada sejak 1975, sehingga mereknya sudah kuat dan permintaannya sangat tinggi,\" katanya pada Selasa (8/1/2019).  Hingga kuartal III/2018, perseroan membukukan penjualan sebesar Rp97,6 miliar atau 78% dari proyeksi penjualan sepanjang 2018 sekitar Rp120 miliar, serta laba bersih perseroan tercatat Rp940 juta.  Setelah IPO, pada tahun ini perseroan menargetkan penjualan mencapai Rp200 miliar dan laba bersih Rp2 miliar atau tumbuh dua kali lipat dibandingkan dengan tahun sebelumnya.  Agustus mengatakan, keseluruhan dana hasil IPO akan digunakan untuk modal kerja berupa pembelian bahan baku dan bahan pembantu kegiatan operasional. Perseroan akan meningkatkan kapasitas produksi dari saat ini sekitar 150 ton per bulan menjadi sekitar 300 ton per bulan.  Selain mengoptimalkan pasar domestik melalui 10 jaringan distribusi, pihaknya juga mulai menjajaki pasar Asean untuk memperluas pasar mulai tahun ini. \"Kami tidak menargetkan itu [rencana ekspor] di dalam proyeksi, tetapi itu bagian dari rencana yang sudah ada di  pipeline ,\" katanya.  Sentra Food Indonesia merupakan pemilik dari PT Kemang Food Industries (Kemfood) yang merupakan produsen aneka produk daging olahan dengan merek Villadrop, Villa, Kemfood, Yangini, Chief's, dan Chami. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190108/192/876418/resmi-melantai-di-bei-saham-sentra-food-food-oversubscribe-9-kali?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-25 17:30:00", "title": "KINERJA 2018 : Penjualan Sentra Food Indonesia (FOOD) Tumbuh 21,72 Persen", "content": " Bisnis.com,  JAKARTA - Emiten pengolahan daging, PT Sentra Food Indonesia Tbk. mencetak penjualan bersih Rp122,06 miliar pada 2018, naik 21,72% dari realisasi tahun sebelumnya penjualan bersih sebesar Rp100,27 miliar.  Berdasarkan laporan keuangan PT Sentra Food Indonesia Tbk. 2018 audited, penjualan emiten dengan kode saham FOOD ini, banyak berasal dari segmen daging olahan sebesar 63,26% terhadap penjualan 2018, diikuti daging segar sebesar 38,66%. Adapun, eliminasi sebesar 1,92% terhadap penjualan tahun lalu.  Penjualan daging olahan naik 10,13% menjadi Rp77,22 miliar. Sementara itu, penjualan daging segar naik 53,65% menjadi Rp47,18 miliar. Adapun, eliminasi tercatat Rp2,35 miliar.  Beban pokok penjualan tercatat Rp75,63 miliar, naik 36,46% secara tahunan. Perseroan mampu menekan beban pemasaran sebesar 7,13% menjadi Rp23,69 miliar, dari sebelumnya sebesar Rp25,51 miliar. Adapun, beban umum dan administrasi sebesar Rp17,78 miliar dan beban keuangan sebesar Rp4,60 miliar. FOOD memperoleh pendapatan keuangan sebesar Rp15,41 juta dan pendapatan lain lain sebesar Rp2,50 miliar.  Setelah dikurangi beban pajak penghasilan, laba bersih tahun berjalan FOOD sebesar Rp1,49 miliar. Laba sebelum penyesuaian proforma yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp1,12 miliar pada 2018, meningkat signifikan dari tahun sebelumnya sebesar Rp335,04 juta.  Jumlah aset perseroan pada 2018 tercatat Rp126,70 miliar, naik 0,04% dari tahun sebelumnya sebesar Rp126,64 miliar. Jumlah liabilitas dan ekuitas masing-masing sebesar Rp71,73 miliar dan Rp54,97 miliar.  Sebagai informasi, FOOD resmi melantai di Bursa Efek Indonesia pada awal Januari 2019. Perseroan mengantongi hsail bersih penawaran umum sebesar Rp16,20 miliar yang sebagian besar digunakan untuk modal kerja.  Sebelumnya, Direktur Utama Sentra Food Indonesia Agustus Sani Nugroho menargetkan penjualan dan laba bersih masing-masing mencapai Rp200 miliar dan Rp2 miliar pada 2019. Angka target penjualan itu tumbuh 63,86% dibandingkan dengan realisasi tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190325/192/904106/kinerja-2018-penjualan-sentra-food-indonesia-food-tumbuh-2172-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:39:02", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190406/445/908542/target-pertumbuhan-2019-food-dan-beef-incar-angka-dua-digit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-06 07:26:00", "title": "FOOD dan BEEF Incar Pertumbuhan Dua Digit", "content": " Bisnis.com,  JAKARTA - Emiten pengolahan daging, PT Sentra Food Indonesia Tbk. (FOOD) dan PT Estika Tata Tiara Tbk. (BEEF) mengincar pertumbuhan penjualan dua digit pada 2019.  Berdasarkan laporan keuangan di BEI, BEEF mencetak penjualan bersih sebesar Rp895,93 miliar pada 2018, naik 5,84% dibandingkan dengan penjualan pada 2017 sebesar Rp846,49 miliar. Adapun, laba bersih yang diatribusikan kepada pemilik entitas induk sebesar Rp29,72 miliar, naik tipis sebesar 0,38% secara tahunan.  Sementara itu, FOOD membukukan penjualan bersih sebesar Rp122,06 miliar pada 2018, naik 21,72% dari realisasi tahun sebelumnya sevesar Rp100,27 miliar. Penjualan banyak berasal dari segmen daging olahan sebesar 63,26% terhadap penjualan 2018, diikuti daging segar sebesar 38,66%. Adapun, eliminasi sebesar 1,92% terhadap penjualan tahun lalu.  Penjualan daging olahan naik 10,13% menjadi Rp77,22 miliar. Sedangkan, penjualan daging segar naik 53,65% menjadi Rp47,18 miliar. Sementara itu, eliminasi tercatat Rp2,35 miliar. Laba sebelum penyesuaian proforma yang diatribusikan kepada pemilik entitas induk sebesar Rp1,12 miliar pada 2018, meningkat signifikan dari tahun sebelumnya sebesar Rp335,04 juta. Direktur Utama Estika Tata Tiara Yustinus Sadmoko menjelaskan, pertumbuhan penjualan pada tahun lalu bukan berasal dari kenaikan harga jual rata-rata. Penjualan ditopang dari produk bernilai tambah seperti sosis, daging sapi cincang, dan Kipao.  \"Produk bervariasi. Tidak ada kenaikan harga yang signifikan pada tahun lalu,\" katanya pada Jumat (5/4/2019).  Yustinus mengatakan, perseroan optimistis dapat mengejar target penjualan sebesar Rp1,4 triliun pada tahun ini. Target tersebut meningkat signifikan sebesar 56,26% secara tahunan. Adapun, target laba bersih yang diincar sebesar Rp80 miliar sepanjang tahun ini.  Guna mengejar target itu, emiten dengan kode saham BEEF ini sedang menyiapkan pusat distribusi di sejumlah kota besar. Pada semester I/2019, perseroan berharap dapat membangun 3 pusat distribusi yakni di Palembang, Surabaya, dan 1 kota di Kalimantan.  Sepanjang tahun ini, distributor daging Pizza Hut dan Hokben itu, menargetkan dapat memiliki 10 pusat distribusi. Di samping itu, penambahan kapasitas produksi perseroan yang berasal dari dana IPO pada awal tahun ini, juga mulai berjalan.  \"Target masih on the track. Kami sedang siapkan hub distribusi di kota-kota besar di Indonesia,\" imbuhnya.  Lebih lanjut, Corporate Secretary Sentra Food Indonesia Karina Larasari Putri mengatakan, strategi pemasaran yang efektif dan efisien, serta variasi produk mendorong pertumbuhan penjualan dan laba bersih pada tahun lalu. Emiten dengan kode saham FOOD itu, optimistis dapat melanjutkan pertumbuhan kinerja pada tahun ini.  Peseroan memasang target penjualan sebesar Rp150 miliar pada 2019, tumbuh 22,89% dibandingkan realisasi pada tahun lalu. Guna mengejar target tahun ini, FOOD fokus menjaga kualitas dan melakukan pengembangan produk baru, serta terus menggali peluang pasar. \"Target pendapatan 2019 diharapkan kurang lebih Rp150 miliar atau diharapkan meningkat sekitar 23 % dibandingkan dengan tahun 2018,\" katanya pada Jumat (5/4/2019). Pada perdagangan Jumat (5/4/2019) pukul 15:20, saham BEEF berada di level Rp204, turun 12 poin atau melemah 5,56%. Sedangkan, dalam sebulan terakhir, saham BEEF menguat 2%.  Saham BEEF saat ini diperdagangkan pada PER 12,75 kali dengan kapitalisasi pasar sebesar Rp384,40 miliar. BEEF resmi melantai di Bursa Efek Indonesia (BEI) pada 10 Januari 2019.  Adapun, saham FOOD berada di level Rp199, naik 1 poin atau menguat 0,51%. Meski demikian, dalam sebulan terakhir, saham FOOD terkoreksi 16,39%.  Saham FOOD saat ini diperdagangkan pada PER 99,50 kali dengan kapitalisasi pasar sebesar Rp129,35 miliar. FOOD resmi melantai di Bursa Efek Indonesia (BEI) pada 8 Januari 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190406/192/908591/food-dan-beef-incar-pertumbuhan-dua-digit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-10 18:37:00", "title": "Kerek Penjualan, Sentra Food (FOOD) Andalkan Produk Baru ", "content": " Bisnis.com,  JAKARTA — Emiten pengolahan daging, PT Sentra Food Indonesia Tbk. bakal memperkenalkan produk baru guna mengerek penjualan mencapai Rp150 miliar pada 2019 atau tumbuh 22,89% secara tahunan.  Corporate Secretary Sentra Food Indonesia Karina Larasari Putri mengatakan, emiten dengan kode FOOD melalui entitas anaknya, PT Kemang Food Industries, berencana merilis tiga hingga lima produk baru pada tahun ini. Perseroan mengandalkan beberapa produk baru untuk meningkatkan penjualan.  Di samping itu, FOOD juga mengembangkan pasar di sektor retail dan horeka (hotel, restoran, dan kafe) seiring dengan peluang yang masih terbuka lebar. Adapun, pertumbuhan penjualan FOOD yang mencapai 21,72% secara tahunan pada 2018, didorong oleh kenaikan volume penjualan sekitar 16% dan harga jual rata-rata sekitar 5%. \"Pasar baru mencakup sektor retail dan horeka. Pada saat ini peluang FOOD masih terbuka lebar di sektor  retail  maupun horeka secara nasional. FOOD belum merencanakan ekspansi lain pada tahun ini,\" katanya, pada Selasa (8/4/2019). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190410/192/910234/kerek-penjualan-sentra-food-food-andalkan-produk-baru-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-07-23 18:12:00", "title": "10 Top Gainers Perdagangan 23 Juli, FOOD Melonjak Nyaris 35 Persen", "content": " Bisnis.com,  JAKARTA – Saham PT Sentra Food Indonesia Tbk. membukukan kenaikan harga terbesar pada perdagangan hari ini, Selasa (23/7/2019). Saham emiten bersandi FOOD tersebut memimpin penguatan saham (top gainers) setelah ditutup melonjak 34,56 persen di level Rp183 per lembar saham. Menempati posisi terkuat selanjutnya adalah saham PT Pelangi Indah Canindo Tbk. (PICO) yang melesat 24,50 persen dan berakhir di level Rp940 per lembar saham (lihat tabel). Meski demikian, pelemahan Indeks Harga Saham Gabungan (IHSG) berlanjut pada perdagangan hari kedua berturut-turut. Berdasarkan data Bloomberg, IHSG berakhir melemah 0,46 persen atau 29,74 poin di level 6.403,81 dari level penutupan perdagangan sebelumnya. Pada perdagangan Senin (22/7), indeks terkoreksi 0,36 persen atau 22,99 poin dan berakhir di posisi 6.433,55. Sebelum melanjutkan pelemahannya, pergerakan indeks sempat berbalik ke zona hijau dengan dibuka naik 0,16 persen atau 10,16 poin di posisi 6.443,55 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.396,67 – 6.454,09. Tujuh dari sembilan sektor berakhir di wilayah negatif, dipimpin infrastruktur (-2,14 persen) dan finansial (-0,58 persen). Adapun sektor aneka industri dan barang konsumsi masing-masing naik 0,39 persen dan 0,16 persen. Dari 652 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 174 saham menguat, 229 saham melemah, dan 249 saham stagnan. Saham PT Smartfren Telecom Tbk. (FREN) dan PT Bank Central Asia Tbk. (BBCA) yang masing-masing turun 24,84 persen dan 0,87 persen menjadi penekan utama pergerakan IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) FOOD 136 183 +34,56 (47 poin) PICO 755 940 +24,50 (185 poin) BELL 446 540 +21,08 (94 poin) POLU 1.655 1.970 +19,03 (315 poin) NIKL 1.375 1.620 +17,82 (245 poin) MTPS 1.100 1.280 +16,36 (180 poin) KONI 320 370 +15,62 (50 poin) CSIS 95 108 +13,68 (13 poin) TALF 300 340 +13,33 (40 poin) LMSH 484 540 +11,57 (56 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190723/7/1127794/10-top-gainers-perdagangan-23-juli-food-melonjak-nyaris-35-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-25 07:01:00", "title": "Ini 10 Saham Paling Untung Pada Perdagangan 24 Juli, FOOD Teruntung", "content": " Bisnis.com , JAKARTA – Saham PT Sentra Food Indonesia Tbk. berhasil membukukan kenaikan harga terbesar pada perdagangan hari kedua berturut-turut. Berdasarkan data Bursa Efek Indonesia (BEI), saham emiten bersandi FOOD itu memimpin penguatan saham (top gainers) setelah ditutup melesat 25,68 persen di level Rp230 per lembar saham pada perdagangan hari ini, Rabu (24/7/2019). Mengekor penguatan FOOD adalah saham PT Pelangi Indah Canindo Tbk. (PICO) dan PT Steadfast Marine Tbk. (KPAL) yang melesat 25 persen masing-masing (lihat tabel). Tak hanya saham FOOD, saham PICO juga menempati posisi teratas pada hari kedua. Pada perdagangan Selasa (23/7), masing-masing saham berakhir melonjak 34,56 persen dan 24,50 persen. Dengan kenaikan yang dibukukannya pada Rabu (24/7) saham FOOD. PICO, dan KPAL sekaligus menyentuh batas penghentian perdagangan saham otomatis (auto rejection) atas. Sistem auto rejection di bursa menetapkan batas auto rejection sebesar 35 persen bagi saham dengan rentang Rp50—Rp200, sebesar 25 persen bagi saham dengan rentang Rp200—Rp5.000, serta 20 persen bagi saham dengan rentang harga di atas Rp5.000. Meski demikian, Indeks Harga Saham Gabungan (IHSG) tergelincir dari level 6.400 sekaligus melanjutkan pelemahannya pada akhir perdagangan hari ketiga berturut-turut. Berdasarkan data Bloomberg, IHSG ditutup melemah 0,29 persen atau 18,82 poin di level 6.384,99 dari level penutupan perdagangan sebelumnya. Pada perdagangan Selasa (23/7), indeks terkoreksi 0,46 persen atau 29,74 poin dan berakhir di posisi 6.403,81. Sebelum melanjutkan pelemahannya, pergerakan indeks sempat berbalik ke zona hijau dengan dibuka naik 0,15 persen atau 9,51 poin di posisi 6.413,32 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di level 6.380,01 – 6.419,22. Lima dari sembilan sektor berakhir di wilayah negatif, dipimpin infrastruktur (-1,49 persen) dan barang konsumsi (-0,52 persen). Empat sektor lainnya mampu menguat, dipimpin perdagangan yang naik 0,54 persen. Dari 652 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 185 saham menguat, 217 saham melemah, dan 250 saham stagnan. Saham PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) dan PT Smartfren Telecom Tbk. (FREN) yang masing-masing turun 1,41 persen dan 13,04 persen menjadi penekan utama pergerakan IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) FOOD 183 230 +25,68 (47 poin) PICO 940 1.175 +25,00 (235 poin) KPAL 412 515 +25,00 (103 poin) YPAS 386 460 +19,17 (74 poin) PADI 690 820 +18,84 (130 poin) PAMG 600 700 +16,67 (100 poin) KONI 370 430 +16,22 (60 poin) INPP 750 850 +13,33 (100 poin) POLL 1.590 1.800 +13,21 (210 poin) SRAJ 240 270 +12,50 (30 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190725/7/1128345/ini-10-saham-paling-untung-pada-perdagangan-24-juli-food-teruntung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:39:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190411/442/910376/kerek-penjualan-2019-food-andalkan-produk-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-09-20 17:55:00", "title": "Sentra Food Gandeng UKM Ekspansi di Masa Covid-19", "content": " Bisnis.com,  JAKARTA — PT Sentra Food Indonesia Tbk. melalui anak usahanya  PT Kemang Food Industries menggencarkan strategi kemitraan dengan Usaha Mikro Kecil Menengah (UMKM) dalam memaksimalkan kinerja di tengah pandemi Covid-19. Direktur Utama Sentra Food Indonesia Agustus Sani Nugroho mengatakan Kemang Food  mulai giat dalam menjalankan Program Kemitraan untuk mengembangkan pasar baru yang juga mendukung UMKM.  \"Program Kemitraan baru saja mulai agak tertunda akibat pandemi ini. Mungkin nanti akhir tahun akan mulai ada data mitra yang sudah bergabung,\" katanya kepada  Bisnis , Minggu (20/9/2020). Agus mengemukakan strategi lain, untuk memaksimalkan kinerja saat ini adalah dengan melakukan pengetatan dan efisiensi biaya, tetap melakukan penetrasi pasar secara lebih agresif, serta mulai memaksimalkan penjualan secara daring.  Peluncuran produk-produk baru oleh PT Kemang Food Industries juga menjadi salah satu strategi untuk tetap bertahan di era pandemi ini.  \"Kami  telah merilis sejumlah produk baru. Namun, memang saat ini sebagian baru mulai dan sebagian lagi masih proses untuk masuk dalam pasar,\" ujar Agus. Menurutnya, proses produk masuk pasar akibat pandemi Covid-19 ini juga tidak dapat dilakukan secepat yang diharapkan.  Sementara dari sisi produksi, perseroan mengklaim tidak terlalu ada kendala dari sisi  supply  bahan baku dan produksi. Menurutnya penjualan masih sangat tertekan karena sektor Horeka masih sangat terbatas dan tidak dapat beroperasi secara normal.  \"Sektor retail pun masih mengalami tekanan pasar dan menurun sekali demand pasarnya akibat Pandemi ini,\" ujarnya. Adapun sejumlah produk baru yang siap dirilis perseroan yakni  Dendeng Sapi Manis Kemfood dan Rendang Padang Kemfood. Dua produk itu akan disajikan dalam kemasan siap santap yang praktis untuk masyarakat. Tak hanya itu, produk Bakso Ayam dan Ikan juga diperkirakan akan segera siap masuk pasar. Perseroan juga baru melakukan prhoduksi Bakso Ikan merek Yangini dan Villa.  Menurut Agus dengan permintaan pasar yang turun saat ini, sudah tentu memengaruhi produksi secara paralel lenih rendag dari yang biasanya 150-200 ton per tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200920/12/1294135/sentra-food-gandeng-ukm-ekspansi-di-masa-covid-19?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-28 10:18:00", "title": "Penjualan Turun, Sentra Food Indonesia (FOOD) Berbalik Merugi", "content": " Bisnis.com, JAKARTA –  PT Sentra Food Indonesia Tbk.  (FOOD) mengalami rugi bersih hampir Rp5 miliar dalam periode sembilan bulan 2020. Emiten berkode saham FOOD itu merugi karena penjualan turun lebih dari 10 persen. Laporan keuangan perseroan menunjukkan, Sentra Food mengalami rugi bersih sebesar Rp4,86 miliar. Posisi tersebut berbanding terbalik dibandingkan catatan pada periode sembilan bulan 2019 yang meraup laba bersih Rp830,57 juta. Salah satu faktor penurunan itu adalah penurunan pendapatan dari penjualan daging olahan dan mentah yang menjadi sumber utama pendapatan perseroan. Kontribusi pendapatan dari daging olahan pada akhir Januari-September 2020 tercatat sebesar Rp45,6 miliar, turun 15 persen dibandingkan perolehan akhir Januari-September 2019 sebesar Rp53,67 miliar. Angka penjualan perusahaan dari sektor daging mentah juga mengalami koreksi. Perusahaan hanya mampu mencetak pendapatan Rp23,8 miliar berbanding torehan tahun lalu  senilai Rp37,49 miliar. Sementara itu, beban pokok penjualan mengalami penurunan dari Rp59,5 miliar menjadi Rp44,11 miliar. Di sisi lain, beban usaha terpantau naik dari Rp29,5 miliar menjadi Rp30,9 miliar. Dengan performa tersebut, perseroan membukukan rugi periode berjalan senilai Rp5,55 miliar, berbalik dari posisi untung Rp1,12 miliar pada kuartal I/2019. Dari sisi kewajiban, per akhir September, FOOD tercatat memiliki liabilitas sebesar Rp51,4 miliar, naik 15,42 persen dibandingkan catatan kuartal III/2019 sebesar Rp51,4 miliar. Kewajiban ini terdiri dari liabilitas jangka panjang senilai Rp12,4 miliar dan jangka pendek senilai Rp38,99 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201128/192/1323666/penjualan-turun-sentra-food-indonesia-food-berbalik-merugi?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]