[
{"datex": "2024-11-09 11:52:32", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:58:00", "title": "Rekomendasi Saham dan Pergerakan IHSG Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/189/1814331/rekomendasi-saham-dan-pergerakan-ihsg-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-09 11:52:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230127/441/1622194/likuiditas-saham-aksi-stock-split-jadi-pilihan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-01-31 16:08:00", "title": "Usai Stock Split 1:5, Saham SMDR Parkir Di Zona Merah", "content": " Bisnis.com , JAKARTA – Saham emiten perusahaan pelayaran  PT Samudera Indonesia Tbk.  (SMDR) berlabuh di zona merah pada penutupan perdagangan hari ini, Selasa (31/1/2023), setelah melakukan pemecahan nilai  nominal saham atau  stock split . Berdasarkan data RTI, saham SMDR menutup perdagagan hari ini dengan parkir di level Rp434, turun 18 poin atau 3,98 persen dari saat pembukaann yang sebesar Rp456 per saham. Terkoreksinya saham SMDR seiring dengan pelemahan indeks harga saham gabungan (IHSG) sebesar 0,48 persen ke level 6.839,34. Saham  SMDR mencapai titik terendah di Rp430 per saham dan Rp472 untuk titik tertingginya pada perdagangan hari ini. Tercatat jumlah saham SMDR yang diperdagangkan hari ini mencapai 63,7 juta, dengan frekuensi 10.038 kali. Total transaksi saham emiten pelayaran tersebut mencapai Rp28,73 miliar. Sementara itu total kapitalisasi pasar SMDR mencapai Rp7,11 triliun. Diketahui, Emiten pelayaran PT Samudera Indonesia Tbk. (SMDR) berencana melakukan pemecahan saham atau stock split pada akhir Januari 2023. SMDR sebelumnya sempat menunda aksi korporasi stock split. Berdasarkan keterbukaan informasi, tanggal efektif pemecahan nilai saham yakni 31 Januari 2023. “Akhir perdagangan saham dengan nilai nominal lama di seluruh pasar, 30 Januari 2023,” dikutip dari keterbukaan informasi SMDR, Rabu (25/1/2023). Sementara itu, saham SMDR mulai diperdagangkan dengan nilai nominal baru di pasar reguler dan negosiasi pada 31 Januari 2023. Kemudian, nilai nominal baru saham SMDR akan mulai diperdangkan di pasar tunai mulai 2 Februari 2023. SMDR berencana berencana memecah saham dengan rasio 1:5 dari nominal sebelumnya Rp25 menjadi Rp5. Adapun, jumlah saham sebelum stock split sebanyak 3.275.120.000 dan setelah stock split menjadi 16.375.600.000 lembar. Hal ini berdasarkan Hasil Rapat Umum Pemegang Saham Tanggal 09 November 2022. Sebelumnya, Emiten pelayaran PT Samudera Indonesia Tbk. (SMDR) sempat mengumumkan penundaan pelaksanaan pemecahan saham atau stock split yang sudah disetujui pemegang saham awal November lalu. Berdasarkan keterbukaan informasi SMDR di Bursa Efek Indonesia, merujuk pada hasil Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 2 November 2022, Direksi SMDR mengumumkan akan menunda pelaksanaan pemecahan saham. Penundaan ini juga tidak berdampak pada material, kegiatan operasional, hukum, dan kondisi keuangan atau kelangsungan usaha SMDR. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230131/7/1623341/usai-stock-split-15-saham-smdr-parkir-di-zona-merah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:52:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230327/442/1640834/emiten-pelayaran-ship-smdr-tumbuh-positif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-05-10 15:32:00", "title": "Bos Samudera Indonesia Borong Jutaan Lembar Saham SMDR Usai Usulkan Dividen Rp655 Miliar", "content": " Bisnis.com , JAKARTA — Direktur Utama PT Samudera Indonesia Tbk. ( SMDR ), Bani Maulana Mulia menambah porsi kepemilikannya atas SMDR setelah memborong saham emiten pelayaran tersebut sebanyak 1,74 juta lembar. Direktur Kepatuhan dan Sekretaris Perusahaan Samudera Indonesia Farida Helianti Sastrosatomo mengungkapkan pembelian  saham  SMDR yang dilakukan oleh Bani Maulana dalam rangka investasi dengan status kepemilikan saham langsung. \"Jumlah saham dan persentase kepemilikan saham sebelum transaksi sebanyak 36.475.500 saham setara 0,222 persen kepemilikan, setelah transaksi menjadi 38.220.500 saham setara 0,233 persen kepemilikan,\" jelasnya, dikutip Rabu (10/5/2023). Bani membeli saham perusahaan yang dipimpinnya dengan rentang harga pembelian per saham antara Rp366-Rp388. Dengan jumlah saham yang dibeli sebanyak 1.745.000 lembar dengan 8 kali transaksi. Dengan begitu, total dana yang dikeluarkan olehnya antara Rp638.670.000 hingga Rp677.060.000. Adapun, transaksi dilaksanakan pada 5 Mei 2023. Sebelumnya, SMDR berencana membagikan  dividen  jumbo untuk tahun buku 2022 dengan total mencapai Rp655 miliar atau Rp40 per saham.  Bani Maulana mengatakan bahwa untuk tahun buku 2022, SMDR mengusulkan akan membagikan dividen total Rp655 miliar yang terdiri atas dividen interim yang sudah dibagikan pada tahun lalu senilai Rp163,8 miliar atau Rp10 per saham, dan sebanyak Rp491,3 miliar atau Rp30 per saham tahun ini.  \"Semoga jika disetujui oleh pemegang saham dalam Rapat Umum Pemegang Saham [ RUPS ] mendatang, akan dilaksanakan sesuai jadwal yang nanti akan ditentukan,\" ujarnya dalam konferensi pers virtual, Selasa (2/5/2023).  Pada 2022 sendiri, SMDR berhasil mencetak lonjakan pendapatan hingga 71 persen mencapai US$1,15 miliar atau setara dengan Rp17,94 triliun. Adapun, laba bersih Perseroan yang dapat diatribusikan kepada entitas induk menanjak 129 persen ke US$212,7 juta atau setara dengan Rp3,31 triliun.  Di sisi lain, pada kuartal I/2023 SMDR justru mengalami penurunan kinerja keuangan dengan Pendapatan turun 17 persen ke US$207,7 atau Rp3,11 triliun dibandingkan dengan periode yang sama tahun sebelumnya mencapai US$250,1 juta. Ebitda Perseroan juga turun 37 persen dari US$119,6 pada kuartal I/2022 menjadi US$75,4 atau Rp1,12 triliun.  Dengan pendapatan tersebut, Perseroan membukukan laba usaha senilai US$42 juta atau Rp629,03 miliar, turun 53 persen dari tahun sebelumnya mencapai US$90,1 juta, dan laba bersih tercatat turun 53 persen dari US$58,4 pada kuartal pertama tahun lalu menjadi US$27,4 juta atau Rp410,36 miliar.  Adapun saham SMDR pada perdagangan sesi II, Rabu (10/5/2023) Pukul 15.15 WIB, terpantau menguat 0,53 persen atau naik 2 poin, ke level Rp376 per saham. Saham SMDR saat ini memiliki kapitalisasi pasar senilai Rp6,16 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230510/192/1654594/bos-samudera-indonesia-borong-jutaan-lembar-saham-smdr-usai-usulkan-dividen-rp655-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-05 13:28:00", "title": "Samudera Indonesia (SMDR) Suntik Modal Anak Usaha Rp13,5 Miliar", "content": " Bisnis.com , JAKARTA — Emiten pelayaran PT  Samudera Indonesia  Tbk. (SMDR) menggelontorkan suntikan modal ke anak usaha, PT Masaji Prayasa Cargo (MPC) senilai Rp13,5 miliar. Mengutip keterbukaan informasi Perserkan, transaksi yang telah dilakukan oleh Perseroan adalah penambahan  penyertaan modal  oleh Perseroan melalui injeksi modal sebesar Rp13,5 miliar yang akan dilakukan melalui pengeluaran 13.500 lembar saham baru oleh MPC. \"Seluruh  saham  yang dikeluarkan akan diambil bagian oleh Perseroan,\" tulis Farida Helianti, Corporate Secretary SMDR dalam keterbukaan informasi dikutip Rabu (5/7/2023). Transaksi penyertaan modal oleh Perseroan kepada MPC diharapkan dapat memperbaiki dan memperkuat kondisi ekuitas dan posisi keuangan MPC serta meningkatkan pendapatan dan laba Perseroan. \"Penyertaan modal diharapkan dapat meningkatkan peluang MPC untuk memenangkan tender pekerjaan dan proyek-proyek strategis sekaligus memberikan nilai tambah bagi Perseroan yang sejalan dengan kepentingan pemegang saham. Hal ini juga sekaligus sejalan dengan rencana Perseroan untuk terus dapat meningkatkan kepemilikan saham dalam MPC,\" ungkapnya. Transaksi penyertaan modal tersebut bukan merupakan Transaksi Material karena nilai transaksi yang merupakan kurang lebih 0,13 persen dari nilai ekuitas Perseroan yaitu sebesar US$646,48 juta berdasarkan laporan keuangan Perseroan per 31 Desember 2022 yang telah diaudit. Adapun, Perseroan dan MPC memiliki hubungan afiliasi sebagaimana dimaksud dalam peraturan dan perundang-undangan yang berlaku di bidang pasar modal, di mana Perseroan sebagai pemegang saham mayoritas dan Direktur Utama Perseroan Bani Maulana Mulia juga menjabat sebagai Komisaris di MPC. Menyusul transaksi ini, harga saham  SMDR  pada penutupan perdagangan sesi pertama Rabu (5/7/2023) terpantau naik 4,71 persen atau 18 poin ke Rp400. Sepanjang hari ini saham SMDR bergerak di kisaran Rp380 - Rp406. Sepanjang 2023 berjalan, harga saham SMDR tercatat naik tipis 1,52 persen. Sementara, dalam setahun harga sahamnya anjlok 40,30 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230705/192/1671963/samudera-indonesia-smdr-suntik-modal-anak-usaha-rp135-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:52:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230707/442/1672537/emiten-pelayaran-aksi-ekspansi-smdr-untuk-kerek-kinerja-2023?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-07-20 14:50:00", "title": "Samudera Indonesia (SMDR) Siapkan Capex Rp4,9 Triliun untuk 11 Kapal Baru", "content": " Bisnis.com , JAKARTA – Emiten pelayaran, PT  Samudera Indonesia  Tbk. ( SMDR ) mengkonfirmasi penambahan 11 unit kapal baru sepanjang 2023 dengan total investasi sebesar US$165 juta hingga US$330 juta setara Rp2,47 triliun hingga Rp4,94 triliun (kurs jisdor: Rp14.994).  Direktur Utama Samudera Indonesia Bani Maulana Mulia mengatakan sepanjang semester I/2023, sebanyak 6 unit kapal telah diterima dan sisanya sebanyak 5 unit akan diterima pada semester II/2023.  “Harga kapal bervariasi, antara US$15 juta hingga US$30 juta per kapalnya,” katanya kepada  Bisnis , Kamis (20/7/2023).  Secara lebih rinci, rencana pembelian  kapal  tersebut adalah 6 unit kapal peti kemas, 2 unit tanker dan 2 unit lagi merupakan jenis kapal curah. Penambahan kapal tersebut seiring dengan target yang dikejar SMDR hingga akhir tahun. Bani menjelaskan untuk semester II, pihaknya menargetkan beberapa  project tender  yang sedang diikuti maupun disiapkan. Beberapa di antaranya merupakan proyek kepelabuhan dan beberapa merupakan kerja sama dengan mitra baru.  “Kami masih terus proses menambah kapal dengan nilai kontrak yang masih sama, karena pelanggan kami memiliki kebutuhan  captive ,” jelas Bani.  Bani mengklaim meskipun saat ini harga komoditas sepeti batu bara dan minyak mentah masih berada dalam tren pelemahan, permintaan dari pelanggan akan jasa pengapalan masih tetap tinggi. Bahkan pelanggan SMDR disebut masih membutuhkan lebih banyak jasa pengangkutan.  Salah satu penyebab naiknya aktivitas permintaan pengangkutan disebut Bani berasal dari kegiatan perdagangan domestik.  “Sejauh ini, hingga semester I kinerja perseroan masih sangat baik, lebih baik dari perkiraan kami sebelumnya sampai saat ini tidak ada dampak negatif dari harga komoditas, kontrak pengangkutan juga stabil,” imbuhnya.  Tak hanya itu, SMDR juga tengah menjajaki kerja sama untuk ekspansi bisnis ke usaha makanan instan bersama Bohan Food, yang masih dalam tahap awal pembicaraan dan mencari bentuk kerja sama terbaik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230720/192/1676566/samudera-indonesia-smdr-siapkan-capex-rp49-triliun-untuk-11-kapal-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-31 16:36:00", "title": "Laba Samudera (SMDR) Tengkurap, Semester I 2023 Rp776,15 Miliar", "content": " Bisnis.com , JAKARTA – Emiten pelayaran PT  Samudera Indonesia  Tbk. (SMDR) membukukan penurunan laba bersih dan pendapatan sepanjang semester I/2023.  Berdasarkan laporan keuangan,  SMDR  membukukan pendapatan jasa sebesar US$397,64 juta atau setara dengan Rp5,96 triliun sepanjang semester I/2023 (kurs jisdor 28 Juni 2023 Rp15.000). Pendapatan jasa tersebut turun 27,85 persen dibandingkan dengan periode yang sama tahun sebelumnya yang tercatat sebesar US$551,15 juta.  Biaya jasa tercatat sebesar US$307,16 juta atau setara dengan Rp4,60 triliun. Beban jasa itu turun seiring dengan penurunan pendapatan jasa yaitu sebesar 10,63 persen dari periode yang sama tahun sebelumnya yang tercatat sebesar US$343,71 juta.  Alhasil laba kotor tercatat sebesar US$90,48 setara dengan Rp1,35 triliun atau turun 56,38 persen dibandingkan semester I/2022 yang tercatat sebesar US$207,44 juta. Sementara itu laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar US$51,74 juta atau setara dengan Rp776,15 miliar.  Laba  tersebut anjlok 55,30 persen dibandingkan dengan periode yang sama tahun sebelumnya sebesar US$115,76 juta.  Di sisi lain, SMDR memiliki total liabilitas sebesar US4546,95 juta. Secara lebih rinci, liabilitas jangka panjang tercatat sebe264,63 juta sementara liabilitas jangka pendek sebesar US$282,31 juta. Ekuitas tercatat sebesar US$661,78 juta sementara itu aset tercatat sebesar US$1,20 juta.  Sebelumnya dalam pemberitaan Bisnis, penambahan 11 unit kapal baru sepanjang 2023 dengan total investasi sebesar US$165 juta hingga US$330 juta setara Rp2,47 triliun hingga Rp4,94 triliun (kurs jisdor: Rp14.994). Direktur Utama Samudera Indonesia Bani Maulana Mulia mengatakan sepanjang semester I/2023, sebanyak 6 unit kapal telah diterima dan sisanya sebanyak 5 unit akan diterima pada semester II/2023. “Harga kapal bervariasi, antara US$15 juta hingga US$30 juta per kapalnya,” katanya kepada Bisnis, Kamis (20/7/2023). Secara lebih rinci, rencana pembelian kapal tersebut adalah 6 unit kapal peti kemas, 2 unit tanker dan 2 unit lagi merupakan jenis kapal curah.  Penambahan kapal tersebut seiring dengan target yang dikejar SMDR hingga akhir tahun. Bani menjelaskan untuk semester II, pihaknya menargetkan beberapa project tender yang sedang diikuti maupun disiapkan. Beberapa di antaranya merupakan proyek kepelabuhan dan beberapa merupakan kerja sama dengan mitra baru. “Kami masih terus proses menambah kapal dengan nilai kontrak yang masih sama, karena pelanggan kami memiliki kebutuhan captive,” jelas Bani. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230731/192/1679951/laba-samudera-smdr-tengkurap-semester-i-2023-rp77615-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-31 18:21:00", "title": "Siap-siap Samudera Indonesia (SMDR) Tebar Dividen Interim Rp65,5 Miliar", "content": " Bisnis.com , JAKARTA – Emiten pelayaran PT  Samudera Indonesia  Tbk. (SMDR) memutuskan akan membagikan  dividen interim  tahun buku 2023 sebesar Rp65,5 miliar.  Direktur Utama Samudera Indonesia Bani Maulana Mulia mengatakan direksi dan komisaris telah menyetujui usulan pembayaran  dividen  interim sebesar Rp4 per saham atau setara dengan Rp65.502.400.000.  “Rencananya pembayaran akan dilakukan akhir Agustus 2023, jadwal secara resmi akan disampaikan kemudian,” katanya dalam konferensi pers, Senin (31/7/2023).  Sementara itu dalam keterbukaan informasi, jadwal pembagian dividen  SMDR  adalah tanggal cum dividen pasar reguler dan pasar negosiasi pada 8 Agustus 2023, ex dividen pasar reguler dan pasar negosiasi pada 9 Agustus 2023, cum dividen pasar tunai pada 10 Agustus 2023, ex dividen pasar tunai 11 Agustus 2023, tanggal DPS yang berhak atas dividen tunai yaitu 10 Agustus 2023 dan tanggal pembayaran dividen 30 Agustus 2023. Jika mengasumsikan harga saham saat ini sebesar Rp368 per saham, maka dividen  yield  tercatat sebesar 1,08 persen.  Berdasarkan laporan keuangan, SMDR melaporkan pendapatan jasa sebesar US$397,64 juta atau setara dengan Rp5,96 triliun sepanjang semester I/2023 (kurs jisdor 28 Juni 2023 Rp15.000). Pendapatan jasa tersebut turun 27,85 persen dibandingkan dengan periode yang sama tahun sebelumnya yang tercatat sebesar US$551,15 juta.  Biaya jasa tercatat sebesar US$307,16 juta atau setara dengan Rp4,60 triliun. Beban jasa itu turun seiring dengan penurunan pendapatan jasa yaitu sebesar 10,63 persen dari periode yang sama tahun sebelumnya yang tercatat sebesar US$343,71 juta.  Alhasil laba kotor tercatat sebesar US$90,48 setara dengan Rp atau turun 56,38 persen dibandingkan semester I/2022 yang tercatat sebesar US$207,44 juta.  Sementara itu laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar US$51,74 juta atau setara dengan Rp776,15 miliar. Laba tersebut anjlok 55,30 persen dibandingkan dengan periode yang sama tahun sebelumnya sebesar US$115,76 juta.  Di sisi lain, SMDR memiliki total liabilitas sebesar US4546,95 juta. Secara lebih rinci, liabilitas jangka panjang tercatat sebe264,63 juta sementara liabilitas jangka pendek sebesar US$282,31 juta. Ekuitas tercatat sebesar US$661,78 juta sementara itu aset tercatat sebesar US$1,20 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230731/192/1679996/siap-siap-samudera-indonesia-smdr-tebar-dividen-interim-rp655-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-08-08 08:41:00", "title": "Cum Dividen SMDR Rp65,5 Miliar Jatuh Hari Ini", "content": " Bisnis.com , JAKARTA – Emiten pelayaran PT  Samudera Indonesia  Tbk. (SMDR) memutuskan akan membagikan  dividen interim  tahun buku 2023 sebesar Rp65,5 miliar. Cum dividen jatuh pada hari ini, Selasa (8/8/2023). Cum date atau cum dividend adalah tanggal terakhir bagi investor yang ingin membeli saham tertentu dan berhak mendapatkan dividen perusahaan yang telah diumumkan. Dengan kata lain, investor yang berhak menerima dividen adalah mereka yang telah membeli saham hingga paling lambat pada cum date. Direktur Utama Samudera Indonesia Bani Maulana Mulia mengatakan direksi dan komisaris telah menyetujui usulan pembayaran  dividen  interim sebesar Rp4 per saham atau setara dengan Rp65.502.400.000.  “Rencananya pembayaran akan dilakukan akhir Agustus 2023, jadwal secara resmi akan disampaikan kemudian,” katanya dalam konferensi pers, Senin (31/7/2023). Sementara itu dalam keterbukaan informasi, jadwal pembagian dividen  SMDR  adalah tanggal cum dividen pasar reguler dan pasar negosiasi pada 8 Agustus 2023, ex dividen pasar reguler dan pasar negosiasi pada 9 Agustus 2023, cum dividen pasar tunai pada 10 Agustus 2023, ex dividen pasar tunai 11 Agustus 2023, tanggal DPS yang berhak atas dividen tunai yaitu 10 Agustus 2023 dan tanggal pembayaran dividen 30 Agustus 2023.  Jika mengasumsikan harga saham terkini Rp374 per saham pada Senin (7/8/2023), maka dividen  yield  sebesar 1,07 persen.  Berdasarkan laporan keuangan, SMDR melaporkan pendapatan jasa sebesar US$397,64 juta atau setara dengan Rp5,96 triliun sepanjang semester I/2023 (kurs jisdor 28 Juni 2023 Rp15.000). Pendapatan jasa tersebut turun 27,85 persen dibandingkan dengan periode yang sama tahun sebelumnya yang tercatat sebesar US$551,15 juta.  Biaya jasa tercatat sebesar US$307,16 juta atau setara dengan Rp4,60 triliun. Beban jasa itu turun seiring dengan penurunan pendapatan jasa yaitu sebesar 10,63 persen dari periode yang sama tahun sebelumnya yang tercatat sebesar US$343,71 juta.  Alhasil laba kotor tercatat sebesar US$90,48 setara dengan Rp atau turun 56,38 persen dibandingkan semester I/2022 yang tercatat sebesar US$207,44 juta.  Sementara itu laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar US$51,74 juta atau setara dengan Rp776,15 miliar. Laba tersebut anjlok 55,30 persen dibandingkan dengan periode yang sama tahun sebelumnya sebesar US$115,76 juta.  Di sisi lain, SMDR memiliki total liabilitas sebesar US4546,95 juta. Secara lebih rinci, liabilitas jangka panjang tercatat sebe264,63 juta sementara liabilitas jangka pendek sebesar US$282,31 juta. Ekuitas tercatat sebesar US$661,78 juta sementara itu aset tercatat sebesar US$1,20 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230808/192/1682595/cum-dividen-smdr-rp655-miliar-jatuh-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-13 18:36:00", "title": "Bisikan Bos Samudera Indonesia (SMDR) Soal Ekosistem Logistik Nasional", "content": " Bisnis.com , JAKARTA - PT Samudera Indonesia Tbk. (SMDR) menyampaikan ekosistem logistik nasional (ELN) Indonesia semakin membaik dibandingkan dengan 10 tahun yang lalu dan terus mengalami perbaikan. Direktur Utama Samudera Indonesia Bani Mulia mengatakan eksosistem logistik nasional terus mengalami perbaikan. Meski demikian, menurut Bani jika dibandingkan dengan negara tetangga, efisiensi dan produktivitas logistik Indonesia masih tertinggal. \"Tetapi, dengan apa yang dilakukan pemerintah dan pelaku logistik, memang melakukan pengejaran percepatan karena pasar kita lebih besar dari mereka,\" kata Bani, ditemui di Jakarta, Jumat (13/10/2023). Menurut Bani, Indonesia saat ini perlu mengejar efisiensi dan produktivitas logistik, untuk mengejar produktivitas negara-negara seperti Thailand, Vietnam, dan Singapura. SMDR Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:SMDR\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1697195711261\" }); \"Jadi kalau kita produktivitasnya sama seperti Thailand, Vietnam, Singapura, jauh punya daya saing yang sangat tinggi. Jadi efisiensi dan produktivitas logistik itu penting banget untuk dikejar,\" ucapnya. Sebagai informasi, Kementerian Perhubungan (Kemenhub) menyampaikan akan terus meningkatkan penerapan digitalisasi pelayanan kepelabuhanan melalui sistem Inaportnet sebagai salah satu strategi untuk mengembangkan ekosistem logistik nasional atau National Logistics Ecosystem (NLE). Pelaksana Tugas (Plt) Direktur Jenderal Perhubungan Laut Kemenhub Capt. Antoni Arif Priadi menjelaskan Inaportnet merupakan sebuah sistem yang menjadi pintu masuk awal arus logistik di pelabuhan. Seluruh data dan informasi pada sebuah kapal nantinya akan terhimpun pada sistem tersebut. Dia juga mengatakan sebanyak 149 pelabuhan telah menerapkan sistem Inaportnet hingga pertengahan Oktober 2023. Kemenhub menargetkan sistem ini sudah diberlakukan pada 260 pelabuhan di seluruh Indonesia hingga akhir 2023 mendatang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231013/7/1703992/bisikan-bos-samudera-indonesia-smdr-soal-ekosistem-logistik-nasional?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-22 10:04:00", "title": "Samudera Indonesia (SMDR) Tunda RUPSLB, Rencana Stock Split Menggantung", "content": " Bisnis.com , JAKARTA - PT  Samudera Indonesia  Tbk (SMDR) menunda rapat umum pemegang saham luar biasa (RUPSLB) untuk persetujuan pemecahan saham ( stock split ) perseroan. Sebelumnya, RUPSLB itu rencananya akan diadakan pada 29 Juni 2022, bersamaan dengan rapat umum pemegang saham tahunan (RUPST) “RUPSLB selanjutnya akan ditunda sampai waktu yang akan ditentukan kemudian dengan memperhatikan persetujuan dari OJK terkait mata acara RUPSLB tersebut,” jelas manajemen  SMDR  dalam keterbukaan informasi, Rabu (22/6/2022). Sementara itu,  RUPST  perusahaan akan tetap berjalan sesuai dengan jadwal. Dalam keterbukaan informasi, ada lima mata acara dalam RUPST itu, yaitu persetujuan atas laporan tahunan direksi termasuk laporan pengawasan dewan komisaris perseroan untuk tahun buku yang berakhir pada 31 Desember 2021. Kemudian, pengesahan laporan keuangan perseroan untuk tahun buku yang berakhir pada tanggal 31 Desember 2021. Selanjutnya, penetapan penggunaan hasil usaha perseroan untuk tahun buku yang berakhir pada tanggal 31 Desember 2021. Kemudian, penunjukan akuntan publik dan/atau kantor akuntan publik perseroan untuk mengaudit laporan keuangan perseroan untuk tahun buku yang berakhir pada tanggal 31 Desember 2022. Penetapan besarnya gaji dan tunjangan anggota direksi, serta penetapan besarnya honorarium anggota dewan komisaris perseroan, serta pengangkatan kembali anggota dewan komisaris perseroan. Adapun, SMDR telah menyerap capital expenditure (capex) US$50 juta sepanjang 2022 berjalan. Direktur Utama SMDR Bani Maulana Mulia menyebutkan, SMDR baru menyerap anggaran belanja modal (capital expenditure/capex) kurang dari US$50 juta dari target belanja modal sekitar US$130 juta - US$150 juta. \"Realisasi capex kami terus jaga berhati-hati, yang pasti proses akuisisi sejauh ini berjalan sangat positif sesuai rencana. Untuk revisi target saat ini masih dalam proses finalisasi, nanti akan kami umumkan,\" ujarnya belum lama ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220622/192/1546504/samudera-indonesia-smdr-tunda-rupslb-rencana-stock-split-menggantung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-28 16:10:00", "title": "Ongkos Pengapalan Tinggi, SMDR Incar Pendapatan US$1 Miliar", "content": " Bisnis.com , JAKARTA - PT  Samudera Indonesia  Tbk. (SMDR) menjadikan kondisi ongkos pengapalan atau  freight  yang tengah naik sebagai peluang untuk meningkatkan pendapatan perusahaan. Kenaikan freight juga diharapkan bisa mengerek pendapatan perusahaan yang ditargetkan tahun ini lebih tinggi menjadi US$1 miliar, dari target sebelumnya sebesar US$700 juta. Direktur Utama SMDR Bani M. Mulia mengatakan tarif kontainer global saat ini masih tinggi dan dirasakan pada seluruh layanan kontainer yang disediakan perusahaan. Beberapa penyebab kondisi tersebut yakni sumbatan pelabuhan atau  congestion port  serta kemacetan di beberapa titik rantai pasok dunia. Tidak hanya itu, perang Rusia-Ukraina yang telah berkecamuk sekitar empat bulan lamanya turut menambah kemacetan rantai pasok dunia. Alhasil, penyedia jasa pelayaran pun harus menyesuaikan dengan kondisi global yang ada. \"Dengan kondisi tersebut menjadi peluang bagi kami. Tarif tinggi ini berkontribusi positif kepada pendapatan/revenue perusahaan,\" terang Bani, Selasa (28/6/2022). Untuk diketahui, jasa pelayaran yang disediakan oleh Samudera Indonesia melayani layanan seperti untuk peti kemas; tanker, bulk, dan offshore (lepas pantai) carrier; pengelolaan kapal; dan keagenan. Adanya kondisi freight yang semakin mahal mendorong Samudera Indonesia untuk menyiapkan sejumlah strategi untuk mengoptimalisasi keadaan yang ada. Misalnya, meneliti keadaan setiap layanan dan mengalihkan ke layanan yang paling berkontribusi positif. Misalnya, saat harga batu bara tengah melambung tinggi pada Maret 2022 lalu, Bani menyebut kenaikan harga emas hitam mendorong kenaikan freight sehingga bakal menguntungkan perusahaan. Untuk itu, sejalan dengan kenaikan freight saat ini, Bani pun menaikkan target pendapatan 2022 menjadi US$1 miliar dari sebelumnya US$700 juta. \"Sampai sejauh ini kami optimis dapat mencapai target kami di 2022,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220628/98/1548937/ongkos-pengapalan-tinggi-smdr-incar-pendapatan-us1-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:53:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201001/447/1298949/lelang-pelabuhan-patimban-smdr-ipc-siap-astra-pikir-pikir?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-15 15:27:00", "title": "Ini Pertimbangan Krakatau Bandar Samudera Atur Ulang Jadwal IPO", "content": " Bisnis.com , JAKARTA — Rencana kerja sama strategis dengan PT Pelabuhan Indonesia II (Persero) serta momentum di pasar modal menjadi pertimbangan PT Krakatau Bandar Samudera, anak PT Krakatau Steel (Persero) Tbk. menjadwalkan ulang penawaran umum perdana saham. “Akan dikaji secara tepat momentumnya masuk ke pasar agar penawaran umum perdana saham [IPO] bisa sukses dan menghasilkan proceed yang tinggi,” ujar Corporate Secretary Krakatau Steel Suriadi Arif kepada  Bisnis.com,  akhir pekan lalu. Selain momentum, Arif menyebut pembahasan kerja sama strategis dengan Pelabuhan Indonesia (Pelindo) II menjadi salah satu pertimbangan. Saat ini, masih dilakukan kajian untuk pembelian 49% saham Krakatau Bandar Samudera (KBS) oleh Pelindo II. Deputi Bidang Usaha Konstruksi dan Sarana dan Prasarana Perhubungan Kementerian Badan Usaha Milik Negara (BUMN) Ahmad Bambang sebelumnya mengatakan kan tetap menjadikan Krakatau Steel sebagai pemegang saham mayoritas di KBS. Sementara, Pelindo II akan mengurus bagian manajemen. Dengan demikian, sambungnya, IPO KBS urung dieksekusi pada 2018. Rencana itu akan dieksekusi ketika KBS telah memiliki valuasi yang lebih baik dengan menjadi pelabuhan umum. Menurut catatan  Bisnis.com , KBS berencana melepas 20%-30% saham perseroan melalui aksi korporasi tersebut. Awalnya, anak usaha emiten berkode saham KRAS itu akan menggunakan buku juni 2018 untuk mengeksekusi rencana IPO. Saat dihubungi, Direktur Komersial & Pengembangan Usaha Krakatau Bandar Samudera membenarkan bahwa KRAS tengah mengkaji rencana  strategic placement  dengan Pelindo II. Dengan demikian, perseroan masih mempertimbangkan opsi yang terbaik untuk menghimpun dana segar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180715/192/816731/ini-pertimbangan-krakatau-bandar-samudera-atur-ulang-jadwal-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:53:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180809/450/825964/ekspansi-pelayaran-smdr-beli-2-kapal-kontainer-di-jepangn?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-15 03:52:00", "title": "Ada Inspeksi Kontainer, Samudera Indonesia Minta Tak Ada Pemeriksaan Ganda", "content": " Bisnis.com , JAKARTA -- Salah satu perusahaan pelayaran nasional, PT Samudera Indonesia Tbk. meminta pemerintah mencari mekanisme pemeriksaan peti kemas yang tidak menimbulkan proses dan biaya ganda.  Direktur PT Samudera Indonesia Tbk. Bani M. Mulia berpendapat setiap shipping line yang memberlakukan standar kualitas kontainer pasti akan menunjuk depo yang layak, yang menerapkan mekanisme kontrol mutu memadai, mencakup pengecekan, pembersihan, perbaikan, dan pemeliharaan.  Menurutnya, rencana pemerintah mengadakan inspeksi ulang kontainer mulai awal 2019 melalui otoritas yang ditunjuk Kementerian Perhubungan, bakal menggandakan proses dan biaya sehingga akan muncul inefisiensi logistik. \"Kalau di kami,  quality control  kondisi kontainer sudah otomatis dilakukan di depo sehingga perlu dicari mekanisme agar tidak  double process  dan  double cost, \" katanya saat dihubungi, Minggu (14/10/2018). Bani memberi gambaran, biaya reparasi kontainer ukuran 20 kaki berkisar Rp1 juta per boks-Rp10 juta per boks, bergantung pada kondisi.  Samudera Indonesia melalui PT Masaji Tatanan Container menjalankan bisnis depo kontainer yang melayani  container handling,  antara lain penumpukan kontainer kosong, perawatan dan perbaikan,  cleaning, trucking,  layanan  reefer container  dan  garment on hanger,  serta penjualan kontainer. Depo kontainer, tutur Bani, juga wajib mengecek kualitas kontainer sebelum diambil oleh pengguna jasa. \"[Pengecekan] oleh depo berdasarkan  agreement  dengan pelayaran pemilik kontainer. Karena  cargo owner  beda-beda. Ada yang meminta kualitas kontainer yang baik, bergantung jenis barangnya,\" tegasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20181015/98/849219/ada-inspeksi-kontainer-samudera-indonesia-minta-tak-ada-pemeriksaan-ganda?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-15 00:07:00", "title": "Asing Bisa Mayoritas di Multimoda, Ini Pendapat Samudera Indonesia", "content": " Bisnis.com , JAKARTA -- Salah satu perusahaan multimoda nasional, PT Samudera Indonesia Tbk., menilai animo asing masuk ke bisnis multimoda di Indonesia selama ini sudah tinggi sehingga keran bagi penanaman modal asing tak perlu dibuka lebih lebar. Direktur PT Samudera Indonesia Tbk. Bani M. Mulia mengatakan pembatasan kepemilikan asing 49% pada bidang usaha angkutan multimoda selama ini tidak menurunkan minat investor masuk ke pasar Indonesia yang sangat menguntungkan. \"Syarat modal minimum pun bagi mereka masih sangat accessible dan feasible. Jadi, saya tidak melihat alasan apa pun bagi kita untuk menjual murah akses masuk ke pasar kita,\" ungkapnya saat dihubungi, Rabu (14/11/2018).  Bani melanjutkan minat asing yang besar ini juga telah membuat perusahaan nasional terus meningkatkan daya saing, kompetensi, dam standard kualitas jasa multimoda. Menurutnya, peraturan saat ini pun menetapkan persyaratan bagi asing untuk bermitra dengan perusahaan logostik lokal sehingga ada kesempatan  joint venture  dan kerja sama, termasuk kesempatan transfer pengetahuan antara perusahaan logistik multinasional dengan perusahaan logistik nasional.  Namun, tutur dia, jika kondisi ini disikapi keliru dengan semakin membuka lebar kran investasi asing, tidak tertutup kemungkinan pemain logistik nasional sekadar menjual lisensi.  \"Dampaknya, akan meningkatkan kesulitan dan tantangan bagi perusahaan nasional karena harus bersaing dengan asing yang bermodal lebih besar,\" ujarnya.  Selain sebagai perusahaan pelayaran ( shipping line ), Samudera Indonesia menjalankan lini bisnis logistik terintegrasi yang di dalamnya mengoperasikan pula moda transportasi darat, seperti truk. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20181115/98/860015/asing-bisa-mayoritas-di-multimoda-ini-pendapat-samudera-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:53:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181130/436/864854/perekonomian-global-indonesia-mulai-pegang-kendali?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-12-05 16:38:00", "title": "Pelita Samudera Shipping (PSSI) Kantongi Pinjaman US$12 Juta", "content": " Bisnis.com , JAKARTA – Emiten pelayaran PT Pelita Samudera Shipping Tbk. (SHIP) mengantongi dua pinjaman jangka pendek total US$12 juta yang diperoleh dari Citibank Indonesia. Masing-masing pinjaman tersebut akan jatuh tempo dalam satu tahun. Berdasarkan hasil Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang dilaksanakan Rabu (5/12/2018), investor emiten dengan sandi PSSI tersebut menyetujui rencana dua pinjaman tersebut. Keduanya yaitu fasilitas pinjaman jangka pendek sampai dengan US$10 juta, dan fasilitas pinjaman kontijensi senilai US$2 juta. Keduanya berasal dari Citibank Indonesia. Head of Investor Relation Pelita Samudera Shipping Adi Hartadi menyampaikan posisi keuangan perseroan masih cukup kokoh dengan tingkat utang terhadap ekuitas (Debt to Equity Ratio/DER ) saat ini yang hanya 0,3 kali. \"Fasilitas itu merupakan pinjaman jangka pendek yang akan kami gunakan untuk pendanaan jangka pendek seperti modal kerja, seiring meningkatnya aktivitas armada perseroan,\" ungkap Adi usai RUPSLB, Rabu (5/12). Menurut perseroan, kedua fasilitas pinjaman tersebut tidak memiliki jaminan yang artinya, pihak perbankan memiliki keyakinan tinggi terhadap prospek bisnis perseroan. Dengan posisi finansial perseroan yang kuat, PSSI pada tahun ini telah melakukan dua kali pembagian dividen yaitu Dividen Tunai Final 2017 dan DIviden Tunai Interim 2018 dengan total Rp50,3 miliar. Berdasarkan laporan keuangan yang dipublikasikan perseroan, PSSI membukukan pendapatan sebesar US$46,84 juta pada periode yang berakhir 30 September 2018, meningkat 46,97% dibandingkan capaian perseroan periode sama tahun lalu. Pada periode tersebut, Pelita Samudera Shipping membukukan laba bersih periode berjalan sebesar US$12,09 juta, melonjak tajam 791,88% secara yoy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181205/192/866592/pelita-samudera-shipping-pssi-kantongi-pinjaman-us12-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-08 21:04:00", "title": "Pelita Samudera Shipping (PSSI) Tambah Armada Baru MV Dewi Ambarwati", "content": " Bisnis.com, JAKARTA — Menyongsong 2019, emiten pelayaran logistik PT Pelita Samudera Shipping Tbk. (PSSI) resmi menambah armada baru berupa kapal curah kering atau  bulk carrier  yang dinamai MV Dewi Ambarwati. Kapal senilai US$9,7 juta ini dipercaya untuk memulai operasi perdananya di awal Januari 2019 dengan melayani pengangkutan pasokan batu bara ke pembangkit listrik di Indonesia lewat kontrak, salah satunya dengan PT Pelayaran Bahtera Adhiguna (BAG) dan perusahaan pembangkit listrik domestik. Imelda Agustina Kiagoes, Corporate Secretary PT Pelita Samudera Shipping Tbk. mengungkapkan kapal bulk carrier  Mother Vessel  (MV) atau kapal induk kelas  Handysize  buatan 2010 ini merupakan kapal induk kedua PSSI setelah Dewi Saraswati yang mulai resmi beroperasi pada Maret 2018. Menurutnya, jika kondisi bisnis tahun depan lebih baik, perseroan pun membuka opsi penambahan jenis  bulk carrier  lagi. \"Kami mencari peluang untuk menambah kapal curah [ bulk carrier ], seiring dengan bertambahnya permintaan pengangkutan batu bara untuk pembangkit listrik domestik dan perkembangan industri pertambangan mineral Indonesia yang kian mengarah pada penciptaan nilai tambah yang tinggi,\" harapnya, Senin (7/1/2019). Imelda berharap Kapal MV Dewi Ambarwati mampu mendongkrak pendapatan PSSI dari segmen Kapal MV yang menyumbang sekitar 3,9% di Januari-September 2018. Komposisi pendapatan terbesar PSSI masih didominasi Kapal Tunda dan Tongkang (Tug & Barge) yang menyumbang 54,0%, diikuti oleh Fasilitas Muatan Apung (FLF) 42,1%. Saman Hidayat, Operation and Agency Manager PSSI menyatakan Dewi Ambarwati lewat PT BAG akan menjadi penerus kesuksesan kapal induk Dewi Saraswati, yang dipercaya melayani pengangkutan batu bara dengan salah satu perusahaan pembangkit listrik selama tahun 2018. Rencana Kerja Kerja sama yang telah terjalin dengan baik dimulai sejak awal beroperasinya kapal induk pertama ini, di mana rencana kerja sama akan dilanjutkan di 2019 untuk melayani permintaan beberapa pembangkit listrik di Suralaya, Pacitan, dan Paiton. MV Dewi Ambarwati telah siap beroperasi baik secara teknis dan sertifikasi di awal Januari 2019, saat ini kapal siap melakukan kargo pertama mereka di Bunati, Kalimantan Selatan. \"Sesuai dengan peraturan dan ketentuan hukum yang berlaku, Kapal sudah bisa dioperasikan di Indonesia, di mana kapal telah melakukan penggantian bendera menjadi kapal berbendera Indonesia terhitung sejak 22 Desember 2018,\" jelas Maskur Suhaimi Technical Manager PSSI. Dalam acara penyerahan Kapal MV Dewi Ambarwati, Kamis (27/12/2018) perwakilan dari pelanggan utama perusahaan turut hadir untuk melihat kondisi Kapal dengan kapasitas 32.000 DWT bulk carrier tersebut. Hari Mulyono, General Manager Divisi Usaha dan Operasi Armada PT BAG menyatakan rencana pengangkutan pertama Kapal MV Dewi Ambarwati akan memasok batu bara dari Bunati, Kalimantan Selatan untuk PLTU. \"Untuk kapal ukuran 32.000 DWT yang dimiliki oleh PSSI, Dewi Ambarwati ini sesuai untuk angkutan ke PLTU di area Jawa Tengah dan Pacitan. Karena di sana dia bisa sandar langsung. Tapi untuk PLTU lain yang notabene harus memakai  Tug and Barge , itu bisa kita pakai kerja sama di Sumatera,\" jelas Hari. Hari berharap target PT BAG yang bergerak di bidang transportasi pasokan batu bara ini bisa terpenuhi dengan adanya kerjasama dengan Kapal MV Dewi Ambarwati milik PSSI. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190108/7/876694/pelita-samudera-shipping-pssi-tambah-armada-baru-mv-dewi-ambarwati?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:53:15", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190326/450/904279/akuisisi-pelabuhan-ipc-siapkan-rp17-triliun-caplok-49-saham-anak-usaha-kras?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-01 13:29:00", "title": "Samudera Indonesia Dukung Ide Aliansi Pelayaran Nasional", "content": " Bisnis.com , JAKARTA -- Perusahaan pelayaran ocean going PT Samudera Indonesia Tbk. menyambut positif ide membangun aliansi shipping line nasional untuk menggarap pasar kargo intra Asia. Direktur Samudera Indonesia Bani M. Mulia mengatakan perusahaannya dan pemain internasional lainnya sudah biasa melakukan kolaborasi, termasuk pada rute-rute intra Asia. Bentuk kerja sama itu berbeda-beda, bergantung pada kebutuhan perseroan dan shipping company yang menjadi partner. Sejauh ini, emiten berkode saham SMDR itu hanya bekerja sama dengan perusahaan pelayaran asing karena belum ada pemain lain di Indonesia yang ocean going. \"Di Indonesia, mungkin bisa dijajaki, meskipun saya belum pernah lihat bagaimana model kerja samanya,\" katanya, Senin (1/4/2019). Indonesian National Shipowners Association (INSA) sebelumnya mengimbau anggotanya untuk membentuk aliansi pelayaran nasional, mengikuti tren global yang mengarah pada kolaborasi antar-shipping line. Aliansi akan membuat perusahaan pelayaran nasional go international dan mampu bersaing dengan pelayaran global lainnya, paling tidak di lingkup intra Asia pada tahap awal. Selain menyesuaikan dengan tren global, aliansi shipping line domestik juga diperlukan untuk menghadapi penerapan Peraturan Menteri Perdagangan No 82/2017 yang mengatur kewajiban penggunaan kapal berbendera Indonesia untuk ekspor CPO dan batubara serta impor beras dan barang pengadaan pemerintah mulai 2020. Bani menjelaskan selama ini praktik kolaborasi yang biasa dilakukan di internasional adalah untuk liner shipping, seperti container line. \"Kalau untuk CPO dan batubara, saya belum pernah tahu modelnya bagaimana karena mostly pola operasinya bukan liner, lebih ke tramper, dan saya tidak tahu apakah model aliansi bisa diterapkan,\" ujarnya. \"Tapi kembali ke prinsip. Lebih baik kolaborasi daripada saling menjatuhkan. Jadi, saya setuju untuk dikaji dan dicoba.\" Mengutip Alphaliner, Samudera mengoperasikan 33 unit kapal kontainer dengan kapasitas total 33.148 TEUs per April 2019. Berdasarkan laman Samudera, layanan perseroan mencakup Indonesia (Jakarta, Bandung, Surabaya, Jambi, Semarang, Palembang, Pontianak, Pekanbaru, Panjang, Batam, Belawan), Singapura, Malaysia, Thailand, Vietnam, Myanmar, Filipina, India, Srilanka, Pakistan, Bangladesh, Hong Kong, dan China. Mengutip laman Samudera pula, perseroan pun mengoperasikan 15 unit kapal tanker, bulk, dan offshore carrier berkapasitas total 168.833 DWT per April 2018 untuk mengangkut curah kering, curah cair, maupun penunjang kegiatan lepas pantai. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190401/98/906746/samudera-indonesia-dukung-ide-aliansi-pelayaran-nasional?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:53:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190408/450/908908/pengapalan-ekspor-kena-ppn-0-samudera-berpeluang-angkut-kargo-lebih-banyak?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-08 09:44:00", "title": "Tarif PPN Dihapus, Pelayaran Angkutan Kargo Ekspor Semringah", "content": " Bisnis.com , JAKARTA - PT Samudera Indonesia Tbk berpeluang mengangkut kargo ekspor lebih banyak setelah pemerintah merilis kebijakan pajak pertambahan nilai (PPN) 0% untuk jasa transportasi barang tujuan ekspor.  Direktur Samudera Indonesia Bani M. Mulia menilai pengenaan PPN 0% kini menempatkan pelayaran nasional yang mengoperasikan rute  ocean going  pada level kompetisi yang sama dengan  shipping line  asing.  Dia menjelaskan, sebelumnya perusahaan logistik Indonesia harus memungut PPN atas jasa yang diterima eksportir, sedangkan perusahaan logistik internasional tidak melakukan itu sehingga perusahaan nasional menghadapi persaingan yang berat. \"Sekarang dengan kebijakan 0%, kami lebih mendapat level  playing field  yang sama dengan perusahaan logistik internasional dari luar Indonesia,\" katanya, Minggu (7/4/2019). Dengan daya saing yang sama, maka pelayaran nasional yang menjalankan rute internasional berpeluang dilirik oleh eksportir.  Melalui Peraturan Menteri Keuangan No 32/PMK.010/2019, pemerintah menetapkan tarif PPN 0% atas beberapa kegiatan ekspor jasa kena pajak, termasuk jasa pengurusan transportasi ( freight forwarding ) terkait barang untuk tujuan ekspor. Beleid yang mengatur batasan jenis kegiatan dan jasa yang dikenai PPN itu berlaku mulai 29 Maret. Sebelum beleid berlaku, kegiatan  freight forwarding  dikenai PPN 10%. Bani berpendapat bahwa keputusan pemerintah tidak hanya menguntungkan pelayaran nasional, tetapi juga eksportir karena biaya ekspor menjadi lebih efisien.  \"Kami bersyukur pemerintah selalu mencari ruang perbaikan pada kebijakan-kebijakan ekonomi. Pemerintah juga selalu terbuka berdiskusi dengan pelaku usaha sehingga semakin bisa memahami masalah dan memberikan inovasi solusi dalam [membuat] kebijakan.\" Samudera mengoperasikan 33 unit kapal kontainer dengan kapasitas total 33.148 TEUs per April 2019. Berdasarkan laman Samudera, selain domestik, perseroan mengangkut kargo kontainer ke Singapura, Malaysia, Thailand, Vietnam, Myanmar, Filipina, India, Srilanka, Pakistan, Bangladesh, Hong Kong, dan China.  Sementara itu, PT Humpuss Intermoda Transportasi Tbk. belum dapat berkomentar atas kebijakan PPN 0%. \"Kami pelajari dulu,\" kata Sekretaris Perusahaan Humpuss Okty Saptarini Minarti.  Perusahaan jasa transportasi laut yang a.l. melayani pengangkutan gas itu mengangkut muatan LNG milik Pertamina dari pelabuhan muat Bontang ke pelabuhan bongkar di beberapa wilayah di Jepang. Kapasitas LNG yang didistribusikan ke luar negeri dan dalam negeri 5,7 juta meter kubik (cbm) pada 2018.  Dengan mengutip laporan tahunan 2018, perseroan pada 2019 bahkan ingin memperluas pasar ke wilayah Asia Timur yang tengah berkembang pesat. Pengenaan PPN 0% untuk angkutan ekspor-impor merupakan insentif fiskal yang sudah lama diidam-idamkan pelayaran nasional. Ketua Umum Indonesian National Shipowners Association (INSA) Carmelita Hartoto pernah mengatakan, akibat PPN 10%, pelayaran domestik hanya bisa mengangkut sekitar 9% dari muatan ekspor-impor Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190408/98/908986/tarif-ppn-dihapus-pelayaran-angkutan-kargo-ekspor-semringah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:53:18", "title": "Aksi Korporasi Samudera Indonesia di 2019 Aksi Korporasi Samudera Indonesia di 2019", "content": " ", "link": "https://foto.bisnis.com/view/20190626/938067/aksi-korporasi-samudera-indonesia-di-2019?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:53:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190704/442/1119804/penggalangan-dana-smdr-racik-emisi-sukuk?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-04 06:59:00", "title": "Kuartal IV/2019, Samudera Indonesia (SMDR) Rilis Sukuk US$50 Juta", "content": " Bisnis.com , JAKARTA -- PT Samudera Indonesia Tbk. berencana untuk menerbitkan sukuk pada tahun ini. Direktur Samudera Indonesia Bani Maulana Mulia menjelaskan bahwa untuk tahap pertama, perseroan akan menerbitkan sukuk senilai US$50 juta. \"Target sukuk di kuartal IV tahun ini, karena butuh banyak persiapan,\" ujarnya kepada  Bisnis.com , Rabu (3/7/2019). Hingga saat ini, Bani mengungkapkan bahwa rencana tersebut masih dalam kajian. Untuk itu, perseroan masih belum dapat mengungkapkan besaran nilai kupon dan jumlah seri yang akan diterbitkan. \"Belum final, detailnya sedang dikaji,\" ungkapnya. Rencana untuk penerbitan sukuk tersebut guna menambah suntikan dana segar yang akan digunakan perseroan untuk investasi pada tahun ini. Emiten pelayaran berkode saham SMDR tersebut akan melakukan investasi senilai US$180 juta sepanjang 2019. Adapun, investasi akan dialokasikan untuk beberapa sektor yang berbeda yakni untuk sektor pelabuhan 44%, pelayaran 42%, logistik 11%, dan properti 3%. Salah satu rencana strategis yang telah disiapkan adalah keikutsertaan dalam tender pengelolaan Pelabuhan Patimban di Jawa Barat. SMDR menyambut baik rencana pemerintah untuk memberikan peluang kepada swasta dalam pengelolaan pelabuhan tersebut. Sekadar informasi, SMDR memiliki pengalaman pengelolaan pelabuhan peti kemas yakni di Tanjung Priok dan Samarinda. Dengan hal tersebut perseroan meyakini memiliki  credentials  yang baik dalam pengelolaan Pelabuhan Patimban. Sementara itu, untuk menggarap peluang lain di sektor kepelabuhanan, SMDR dan MMC Corporation Berhad yang merupakan operator pelabuhan terbesar Malaysia, pengendali salah satu pelabuhan  transhipment  terbesar di Asia, sepakat untuk menjajaki rencana kolaborasi strategis antara kedua pihak. Bani menjelaskan bahwa kerja sama dengan MMC sedang dikaji untuk beberapa opsi pelabuhan. \"Namun yang jelas selain atau bukan Patimban. Salah satu opsi untuk membentuk JV [ joint venture ], opsi lain juga membentuk konsorsium, tergantung kebutuhan proyeknya,\" pungkasnya. Selain itu, dalam pengembangan kapasitas usaha pelayaran, SMDR tetap optimistis dan selektif menggarap peluang di Indonesia dan Asia. Salah satu prioritas saat ini adalah memaksimalkan segmen tanker yang lebih menjanjikan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190704/192/1119859/kuartal-iv2019-samudera-indonesia-smdr-rilis-sukuk-us50-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-18 21:18:00", "title": "IPC Masih Tunggu Valuasi Saham Krakatau Bandar Samudera", "content": " Bisnis.com , JAKARTA -- PT Pelabuhan Indonesia II (Persero) masih menunggu valuasi saham oleh PT Krakatau Steel Tbk. sehingga belum merealisasikan rencana pembelian 49% saham PT Krakatau Bandar Samudera (KBS), anak perusahaan Krakatau Steel yang mengoperatori Pelabuhan Cigading di Cilegon. Direktur Utama Pelabuhan Indonesia (Pelindo) II/IPC Elvyn G. Masassya mengatakan bahwa nota kesepahaman antara kedua BUMN memang sudah dilakukan.  \"Tapi, untuk kami eksekusi, harus menunggu valuasi dan hasil valuasi itu nanti kami sepakati,\" katanya kepada  Bisnis.com , Selasa (16/7/2019). Semula IPC berharap dapat mewujudkan rencana pembelian sebagian saham dalam semester I/2019. Saat ditanya apakah eksekusi akan mundur ke tahun depan, Elvyn mengatakan, \"kami sih berharap  as soon as possible, t api karena ini menyangkut pihak lain, ya harus kami bicarakan.\" Pembelian sebagian saham KBS adalah bagian dari strategi pertumbuhan IPC secara anorganik tahun ini, yakni dengan mengelola pelabuhan di luar wilayah kerja perseroan.  Kepemilikan minoritas saham oleh Pelindo II nantinya akan diikuti dengan kerja sama pengoperasian. IPC akan mengoperatori Cigading yang selama ini banyak menangani bongkar muat kargo curah kering, seperti pelet, bijih besi, batubara, gipsum, garam, kedelai, jagung, dan gula mentah. Tahun lalu produksi bongkar muat Cigading mencapai 17,2 juta ton. Rencana aksi korporasi itu juga sejalan dengan keinginan Kementerian BUMN agar seluruh pelabuhan di Tanah Air dikelola oleh Pelindo. Kementerian BUMN ingin agar perusahaan pelat merah di luar Pelindo fokus pada bisnis inti.  Cigading yang memiliki pelabuhan terdalam di Indonesia diarahkan untuk menangani segala jenis kargo, baik curah kering, curah cair, maupun kontainer.  Dermaga 6, salah satu slot dermaga Cigading yang mempunyai kedalaman 21 meter di bawah permukaan air (LWS), dapat disandari oleh kapal jenis super capesize sekitar 200.000 DWT untuk kargo curah kering. Untuk membeli 49% saham KBS, IPC menyiapkan modal Rp1,7 triliun yang merupakan sebagian dari rencana belanja modal perusahaan tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190718/98/1126155/ipc-masih-tunggu-valuasi-saham-krakatau-bandar-samudera?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-06 17:31:00", "title": "Ibu Kota Pindah ke Kalimantan Timur, Ini Langkah SMDR di Palaran", "content": " Bisnis.com , JAKARTA - PT Samudera indonesia Tbk. bakal meningkatkan kapasitas terpasangnya sebagai antisipasi pemindahan Ibu Kota Negara ke Kalimantan Timur. Direktur Pelaksana PT Samudera indonesia Tbk. Bani M. Maulana mengatakan Pelabuhan Samudera Palaran di Kalimantan akan meningkatkan kapasitas terpasangnya dengan rencana menambahkan 1 Ship To Ship (STS) Container Crane dan 3 Rubber Tyred Gantry (RTG) pada 2020. Adapun, rencana pemindahan Ibu Kota ke Kalimantan Timur merupakan potensi yang besar bagi emiten berkode SMDR. \"Kami akan meningkatkan kapasitas terpasang menjadi 400.000 TEUs. Saat ini kapasitas terpasang baru 250.000 TEUs,\" katanya dalam siaran pers, Jumat (6/12/2019). Dia menambahkan pemindahan Ibu Kota Negara akan berimplikasi pada pemindahan orang, aktivitas ekonomi dan pemenuhan barang dan jasa yang akan bertumbuh secara masif. Secara umum kebutuhan ini harus dipenuhi dari luar Kalimantan sehingga membutuhkan banyak aktivitas logistik. Pembangunan infrastruktur sarana dan prasarana (heavy equipment), lanjutnya, juga menjadi potensi ke depan. Terminal domestik yang berlokasi di Tanjung Priok, SMDR akan mengoperasikan 2 tambahan Harbour Mobile Crane (HMC) guna meningkatkan kualitas pelayanan terhadap pelanggan. Untuk menciptakan ekosistem yang lebih andal dan efisien, imbuhnya, SMDR sudah melakukan integrasi dan digitalisasi sistem berupa aplikasi online untuk layanan  port pairing  dan  port performance . Secara umum, akhir 2019 menyiratkan tahun yang penuh perjuangan baik di tataran global, nasional maupun di industri pelayaran. SMDR menyikapi hal ini dengan keputusan besar menjual dua kapal Supramax pengangkut dry-bulk di pelayaran internasionalnya pada tahun ini.  Terlepas dari faktor  loss on disposal  dari keputusan tersebut, SMDR masih mencatatkan operating profit sebesar US$9,7 juta pada Kuartal III/2019. Dia optimis di tahun mendatang kontribusi di pengembangan infrastruktur logistik akan lebih baik. Berbekal pengalaman panjang dalam pengelolaan pelabuhan peti kemas di Tanjung Priok dan Samarinda, SMDR yakin memiliki credentials yang baik dalam pengelolaan Pelabuhan Patimban yang sedang dalam tahap pembangunan. Tak hanya di Indonesia, unit usaha SMDR yang ada di Dubai juga sudah melakukan penandatanganan kesepakatan kerja sama dengan PT Wijaya Karya Tbk (WIKA). SMDR ditunjuk sebagai Logistics Partner untuk project Divisi Luar Negeri Area 1 WIKA.  SMDR juga ditunjuk sebagai Logistics Partner untuk Pavilion Indonesia dalam ajang pameran berskala internasional, yaitu Expo 2020 Dubai yang akan diikuti oleh 192 negara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20191206/98/1178664/ibu-kota-pindah-ke-kalimantan-timur-ini-langkah-smdr-di-palaran?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:53:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191227/441/1184760/strategi-emiten-smdr-beli-kapal-baru-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-01-14 20:59:00", "title": "Emiten Perikanan Ini Berharap Pemerintah Perkuat Kerja Sama dengan Rusia", "content": " Bisnis.com,  JAKARTA -- Emiten perikanan, PT Dharma Samudera Fishing Indonesia Tbk. (DSFI) mengharapkan pemerintah menjalin kerja sama yang lebih intens dengan pemerintah Rusia. Sekretaris Perusahaan PT Dharma Samudera Fishing Indonesia Tbk. (DSFI) Saut Marbun menuturkan tren penjualan perikanan ke Jepang dan Amerika menurun, maka dibutuhkan pangsa pasar ekspor baru. Di tengah melambatnya tren penjualan ekspor maka dibutuhkan penambahan pasar baru. \"Omset tahun lalu menurun. Penjualan ke Jepang, Amerika dan Eropa juga melambat,\" ungkapnya kepada  Bisnis , Selasa (14/1/2020). DSFI berharap kepada pemerintah baru untuk menjalin kerja sama  government to government  (G to G) yang lebih banyak lagi. Saut mengatakan permintaan ikan dari Rusia sangat banyak, tetapi proses pengiriman belum lancar karena belum ada kerja sama antarpemerintah. Kondisi tersebut membuat DSFI memperbesar pasar domestik. Pada tahun lalu, penjualan di dalam negeri negeri sebesar 4% dari total penjualan dan bakal ditingkatkan menjadi 10%--15%. Kendati begitu, perseroan masih tetap menjaga pangsa pasar ekspor. Pada September 2019, DSFI mengantongi penjualan senilai Rp377,05 miliar, turun dari posisi Rp452,98 miliar pada September 2018. Sementara itu, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk pada September 2019 senilai Rp6,21 miliar. DSFI kini menjalin kerja sama operasional (KSO) dengan komunitas nelayan-nelayan di Kawasan Timur Indonesia. Skema KSO tersebut bertujuan untuk mensejahterakan nelayan. Namun, ikan-ikan yang ditangkap oleh nelayan terkadang tidak sesuai dengan standar ekspor yang dibutuhkan oleh korporasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200114/192/1190192/emiten-perikanan-ini-berharap-pemerintah-perkuat-kerja-sama-dengan-rusia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-30 17:51:00", "title": "Pandemi Covid-19, Samudera Indonesia (SMDR) Kaji Ulang Belanja Modal", "content": " Bisnis.com,  JAKARTA – PT Samudera Indonesia Tbk. akan mengkaji ulang strategi pembelanjaan modalnya ( capital expenditure /capex) pada 2020. Direktur Utama PT Samudera Indonesia Bani Maulana Mulia mengatakan, di tengah kondisi pandemi Covid-19, pihaknya memilih menunda eksekusi rencana belanja modal yang telah disiapkan. Mereka akan mengkaji ulang anggaran yang telah disiapkan untuk investasi pada tahun ini. “Kami akan melihat situasi secara  case by case  agar dapat berdampak baik bagi perusahaan ke depannya,” kata  dalam paparan publik perusahaan, Selasa (30/6/2020).  Bani menjelaskan, untuk tahun 2020, emiten bersandi saham SMDR itu telah menyiapkan capex sebesar US$112,4 juta. Sebanyak US$47 juta dari anggaran tersebut akan digunakan pada bidang perkapalan, sementara US$30,7 juta akan dibelanjakan untuk keperluan perusahaan di sektor kepelabuhanan. SMDR juga mengalokasikan US$32,5 juta untuk investasi di sektor logistik. Adapun untuk sektor pelayanan perusahaan, SMDR menyiapkan dana US$2,2 juta. Dari jumlah tersebut, dia mengatakan hingga pertengahan tahun 2020, realisasi capex berada di kisaran 10 persen. Sebagian besar dari realisasi tersebut merupakan pembelian beberapa unit kapal untuk meremajakan armada SMDR. Bani mengatakan, pihaknya telah menerima 1 kapal pada kuartal I/2020 dan 2 unit pada kuartal II/2020 yang diluncurkan di Jepang. Dia mengatakan, masih ada 1 unit kapal yang akan diterima pada semester II/2020. Kapal-kapal tersebut, lanjutnya, akan digunakan pada lini bisnis peti kemas internasional, tanker, dan  shipping  perusahaan. “Sisa capex tidak akan buru-buru kami eksekusi. Yang pasti, apabila kami yakin dengan dampak positif yang akan ditimbulkan dari investasi itu, kami akan melaksanakannya,” imbuh Bani. Berdasarkan laporan keuangan perusahaan, pada kuartal I/2020, SMDR mencatat pendapatan sebesar US$134 juta. Angka tersebut tumbuh 29,2 persen dibandingkan perolehan pada periode yang sama tahun sebelumnya senilai US$103,7 juta. Perseroan juga mencatatkan kenaikan laba bersih yang dapat diatribusikan kepada entitas induk sebesar US$1,9 juta. Jumlah tersebut melonjak 623,4 persen dari laba bersih pada kuartal I/2019 sebanyak US$0,3 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200630/192/1259645/pandemi-covid-19-samudera-indonesia-smdr-kaji-ulang-belanja-modal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-30 18:00:00", "title": "Akuisisi Olah Jasa Andal (OJA) Tak Kunjung Usai, Ini Penjelasan Dirut Samudera Indonesia (SMDR)", "content": " Bisnis.com,  JAKARTA – PT Samudera Indonesia Tbk. (SMDR) hingga kini urung mengakuisisi PT PBM Olah Jasa Andal (OJA). Meski demikian, SMDR tetap siap melakukan negosiasi ulang guna menambah layanan logistik di terminal Indonesia. Hal tersebut diungkapkan Direktur Utama PT Samudera Indonesia Bani Maulana Mulia dalam pemaparan publik perusahaan pada Selasa (30/6/2020). Bani menjelaskan, hingga hari ini rencana akuisisi Olah Jasa Andal tidak diselesaikan oleh Samudera Indonesia. Hal tersebut terjadi karena persoalan restu yang tidak terealisasi untuk akuisisi anak usaha PT ITCSI Jasa Prima Tbk. tersebut. “Rencana akuisisi tidak selesai bukan karena dari sisi SMDR. Kami sebagai calon pembeli sudah komitmen, tetapi ini (akuisisi) tidak terealisasi karena ada  approval  yang tidak didapat,” paparnya. Meski demikian, Bani menyatakan kemungkinan SMDR untuk kembali berupaya mengakuisisi Olah Jasa Andal tetap terbuka ke depannya. Menurutnya, jika pembicaraan tersebut kembali dilakukan, maka pihaknya siap melakukan negosiasi ulang. “Tentunya  pricing -nya akan berbeda dengan rencana beberapa tahun lalu. Bila peluangnya ada, kami siap melakukan akuisisi karena  appetite  SMDR untuk menambah terminal pelabuhan di Indonesia masih besar,” jelasnya. Rencana akuisisi ini sudah dilakukan sejak 2017 lalu. Kala itu,rencana akuisisi PT PBM Olah Jasa Andal menjadi bagian dari pengembangan dan ekspansi SMDR di sektor layanan logistik terpadu terutama di wilayah Tanjung Priok. Berdasarkan keterangan resmi yang dirilis ICTSI Jasa Prima pada Senin (6/11/2017) silam, perusahaan bersandi emiten KARW itu telah meneken perjanjian pengikatan jual beli atas saham atau  conditional share sales and purchase agreement  (CSPA). \"Perseroan akan menjadi tidak aktif selama menunggu proyek-proyek baru yang cocok dengan strategi usahanya,\" papar manajemen. Sebagaimana diketahui, KARW awalmya merupakan perusahaan garmen dengan entitas bernama PT Karwell Indonesia Knitting & Garment Industry. Pada 2012, operator pelabuhan asal Filipina, ICTSI Far East Pte. mengakuisisi saham KARW dan mengubah kegiatan usaha menjadi bisnis pelabuhan. Hal ini dimungkinkan karena ICTSI sebelumnya telah mencaplok OJA. OJA saat ini telah meneken sejumlah perjanjian kerja sama dengan PT Pelabuhan Indonesia II (Persero). OJA menyediakan dan mengoperasikan alat bongkat muat dan fasiltias penunjangnya dengan skema bangun, serah, terima (BOT) selama 15 tahun, dimulai dari 5 Juni 2013. Dari kerja sama itu, OJA bakal mendapat pendapatan bagi hasil dari pengelolaan di empat dermaga. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200630/192/1259672/akuisisi-olah-jasa-andal-oja-tak-kunjung-usai-ini-penjelasan-dirut-samudera-indonesia-smdr?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:53:37", "title": "SMDR Tetapkan Bani Maulana Mulia Sebagai Direktur Utama SMDR Tetapkan Bani Maulana Mulia Sebagai Direktur Utama", "content": " ", "link": "https://foto.bisnis.com/view/20200630/1259761/smdr-tetapkan-bani-maulana-mulia-sebagai-direktur-utama?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-08-11 18:48:00", "title": "Hadapi Pandemi, Samudera Indonesia Kurangi Operasi Kapal Sewaan", "content": " Bisnis.com , JAKARTA - PT Samudera Indonesia Tbk. (SMDR) berupaya bertahan dari \"badai\" dampak pandemi Covid-19 dengan memanfaatkan peluang kurangi operasi kapal sewaannya. Walaupun, pendapatan turun 10 persen, SMDR tetap mampu bertahan. Direktur Utama Samudera Indonesia Bani Maulana Mulia mengaku menghadapi badai adalah makanan sehari-hari perusahaannya, bahkan menempuh badai dan menghadapi bajak laut secara langsung pun sudah pernah terjadi. \"Menempuh badai sudah jadi kondisi yang mesti dihadapi ada atau tidaknya Covid-19, kami harus siap hadapi ombak perubahan angin dari arah bermacam-macam. Saat ini, pendapatan turun 10 persen dari pelayaran internasional,\" paparnya, Selasa (11/8/2020). Dia menyebut perusahaannya sudah sejak lama mengawasi terjadinya fluktuasi volume pengiriman. Menghadapi pandemi ini, volume kontainernya pun turut tergerus 10 persen. Bani bercerita karena sudah terbiasa dengan fluktuasi volume tersebut, pihaknya tetap berhati-hati dan pemanfaatan kapal tetap dapat terisi dan mengoperasikan kapal secara kombinasi aset, kapal sewaan dan kapal yang dimiliki perusahaan. \" Mindset  saya pelayaran juga begitu, konsep saat ini  winning factor  saat ini  revenue  turun 10 persen internasional, volume  listing container  10 persen. Kami bisa fleksibel melepaskan kapal  charter, re-deploy  atau  off hire  dari jasa kami,\" paparnya. Sementara itu, pihaknya juga dapat mengoptimalkan operasi kapal dari 5 kapal dikurangi menjadi 2 kapal. Penutupan pelabuhan seperti di India, pihaknya mengalihkan operasi kapal di sana. \"Ini ada fleksibilitas dari situ, ada  long term  dan  sort term charter . Ini faktor kunci ketika  survive  kondisi dan fluktuasi permintaan saat ini,\" ujarnya. Dia juga menekankan operasinya 90 persen lebih aktivitas pelayaran laut dan kargo dan hanya sebagian kecil menyentuh transportasi penumpang. Aktivitas penumpang yang dikelolanya, yakni menyediakan SDM bagi kapal pesiar yang beroperasi di luar negeri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200811/98/1277919/hadapi-pandemi-samudera-indonesia-kurangi-operasi-kapal-sewaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-11 19:11:00", "title": "Hampir 100 Kru Kena Covid-19, Begini Respons Samudera Indonesia", "content": " Bisnis.com , JAKARTA - PT  Samudera Indonesia  Tbk. (SMDR) mencatat hampir 100 orang krunya dinyatakan positif Covid-19 karena aktivitas bepergian yang tinggi. Namun, jaminan dari perusahaan diklaim membuat kru tetap percaya diri. Direktur Utama Samudera Indonesia Bani M. Mulia mengatakan sudah menerapkan standar protokol Covid-19 dan standar keselamatan yang tinggi, tetapi tetap saja ada awak perusahaannya yang terjangkit. Menurutnya, hal ini terjadi ketika ada pertukaran kru yang melakukan penerbangan keluar negeri. Pertukaran kru memang mau tidak mau harus melalui simpul transportasi seperti bandara. \"Awal Covid-19 di Samudera Indonesia itu di Jepang, India, dan Singapura. Ada pergantian kru yang mau tidak mau  traveling  di kondisi pandemi, tetapi ini menjadi  blessing in disguise ,\" paparnya dalam diskusi virtual, Selasa (11/8/2020). Hal ini menjadi keberkahan terangnya, karena setelah ada kasus awal positif Covid-19 di SMDR, dilakukanlah tes secara massal dan sudah lebih dari 3.000 karyawan melakukan tes dari total yang mencapai 6.000. \"Dari kasus positif  tracing  sampai yang tidak, angka kami ada hampir 100 kasus positif, lebih dari 50 persen bisa ditangani dan sudah sembuh. Inilah makanya di operasional kru tetap percaya diri, tetap  traveling  operasi di pelabuhan,\" ujarnya. Dia menjamin penanganan dari perusahaan menjadi prioritas paling tinggi, sehingga timbul keyakinan para karyawannya tetap bekerja. Namun, dengan kondisi begitu, karyawan terangnya menjadi sulit ketika diminta kerja dari rumah (WFH) sesuai aturan dari pemerintah. SMDR tetap menjalankan protokol WFH 50 persen karyawan WFH dan 50 persen sisanya bekerja dari kantor (WFO). Namun, dia menegaskan di kondisi saat ini karyawannya sudah dapat beradaptasi bekerja dari manapun karena sudah bisa terkoneksi dimanapun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200811/98/1277930/hampir-100-kru-kena-covid-19-begini-respons-samudera-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-23 17:37:00", "title": "​Tiga Emiten Tunggu Lelang Operator Pelabuhan Patimban", "content": " Bisnis.com ,JAKARTA — Sebanyak tiga emiten menyatakan masih menunggu pembukaan tahap lelang operator  Pelabuhan Patimban  seiring dengan rencana  soft launching  pelabuhan tersebut pada November 2020 mendatang.  Presiden Joko Widodo secara khusus telah memerintahkan agar proyek Pelabuhan Patimban dikebut. Fasilitas itu diyakini dapat memberikan daya ungkit kepada sektor otomotif. Pembangunan tahap pertama pelabuhan yang terletak di Subang ini akan memiliki kapasitas 3,7 juta TEUS (twenty foot equivalent unit) dan 600.000 kendaraan. Dalam pemberitaan  Bisnis  sebelumnya, lelang operator pelaksana Pelabuhan Patimban disebut akan segera dituntaskan.  Direktur Utama PT Samudera Indonesia Tbk. (SMDR) Bani M. Mulia mengungkapkan telah mendaftarkan minat untuk turut serta dalam lelang operator Pelabuhan Patimban.  Pihaknya menyebut telah mengikuti rapat  market confirmation  yang diselenggarakan oleh Kementerian Perhubungan. “Saat ini kami sedang menunggu proses selanjutnya yaitu proses prakualifikasi peserta lelang atau tender,” ujarnya kepada  Bisnis , Rabu (23/9/2020). Bani mengungkapkan sedang dalam tahap koordinasi dan negosiasi dengan calon-calon mitra. Tujuannya, untuk membentuk konsorsium peserta lelang tender. “[Calon-calon mitra] Belum bisa saya  disclose  sekarang, tetapi tentu ada mitra nasional dan juga mitra dari Jepang,” jelasnya. Sebagaimana diketahui, Samudera Indonesia juga memiliki lini usaha pengelolaan pelabuhan. Lewat anak usahanya, emiten berkode SMDR itu mengelola Terminal Peti Kemas Palaran, Samarinda. Selain itu, SMDR juga mengelola Dermaga 303-305, Dermaga 208, dan Dermaga Serbaguna Nusantara di Pelabuhan Tanjung Priok. Secara terpisah, Investor Relation PT Indonesia Kendaraan Terminal Tbk. (IPCC) Reza Priyambada mengatakan PT Pelabuhan Indonesia II (Persero) atau IPC selaku induk usaha perseroan terus mencermati informasi dan kebijakan dari Kementerian Perhubungan. Untuk urusan tender, IPC diundang dalam agenda market confirmation untuk menjalani tahapan prakualifikasi pada pekan pertama April 2020. Selanjutnya, IPC siap mengikuti tahapan proses yang ada di Kementerian Perhubungan dengan memperhatikan persyaratan dan ketentuan yang berlaku. Hal itu termasuk koordinasi kebutuhan apabila ada dokumen pelengkap yang diperlukan. Bagi IPC, lanjut Reza, keberadaan Patimban tidak hanya akan memberikan kemudahan bagi pengguna jasa khususnya di wilayah Jawa Barat. Infrastruktur itu akan mendorong terwujudnya pelayanan yang semakin baik di Tanjung Priok. “Terkait hal tersebut IPCC sebagai anak usaha dari IPC mendukung penuh strategi yang akan dilakukan oleh IPC terkait dengan rencana pengembangan Pelabuhan Patimban oleh pemerintah,” paparnya. Sementara itu, Direktur Utama PT Nusantara Pelabuhan Handal Tbk. (PORT) Paul Krisnadi mengatakan akan mempertimbangkan dan mengevaluasi setelah ada data-data yang mencukupi dari kementerian terkait. Menurutnya, belum ada panggilan tender. “Kami akan mengevaluasi dan mempertimbangkan apakah akan mengikuti tender sesudah ada informasi lengkap dari kementerian terkait,” paparnya saat dihubungi  Bisnis . Saat ini, PORT mengelola dua terminal di Jakarta dan Bangkok. Di Pelabuhan Tanjung Priok, PORT mengelola terminal peti kemas Mustika Alam Lestari sedangkan di Bangkok di terminal terminal Suksawat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200923/192/1295693/tiga-emiten-tunggu-lelang-operator-pelabuhan-patimban?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-30 15:48:00", "title": "Lelang Pelabuhan Patimban Dibuka, SMDR Langsung Tancap Gas", "content": " Bisnis.com , JAKARTA - PT Samudera Indonesia Tbk. (SMDR) akan mengikuti proses prakualifikasi  lelang operator Pelabuhan Patimban , Subang. Perusahaan mengaku siap untuk tergabung dalam konsorsium pengelola pelabuhan hasil kerja sama Indonesia dan Jepang tersebut. Direktur Utama SMDR Bani Maulana Mulya mengatakan pihaknya sudah menantikan dibukanya proses lelang operator pelabuhan yang akan jadi sentra ekspor mobil  completely built unit  (CBU) ini. \"Akhirnya saat yang ditunggu-tunggu telah tiba hari ini, proses prakualifikasi menuju lelang operator [Pelabuhan] Patimban sudah dimulai. Kami memiliki waktu sekitar dua minggu untuk mempersiapkan dan memasukkan persyaratan untuk kualifikasi lelang tersebut,\" jelasnya kepada  Bisnis.com , Rabu (30/9/2020). Dia mengaku timnya langsung semangat begitu pemerintah mulai membuka prakualifikasi lelang operator Pelabuhan Patimban per hari ini, Rabu (30/9/2020). Pihaknya langsung mempersiapkan kembali semua persyaratan, surat-surat perizinan, dan semua yang perlu dipenuhi kepada Kementerian Perhubungan untuk mengikuti proses prakualifikasi tersebut. Tak lupa, dia juga tetap menjaga komunikasi dengan calon-calon mitra baik investor lokal maupun asing yang akan menjadi konsorsiumnya jika terpilih sebagai operator Pelabuhan Patimban. \"Kami tetap berkomunikasi juga dengan calon-calon mitra, yang berupa investor lokal maupun juga asing, mengenai rencana ke depan, bagaimana kami akan berkolaborasi dalam proyek Patimban ini. Yang jelas proyek ini berskala besar, tentu tidak bisa ditangani oleh suatu pihak sendirian tanpa kolaborasi,\" paparnya. Dia menegaskan akan sangat baik berbagai pihak yang sama-sama memiliki pengalaman, kompetensi, keunggulan untuk berkolaborasi membangun Pelabuhan Patimban untuk Indonesia. Bani akan menggaet investor lokal dan Jepang untuk menjadi konsorsium bersama operator Patimban. Pasalnya, operator Pelabuhan Patimban haruslah berupa konsorsium yang terdiri dari perusahaan Indonesia dan perusahaan Jepang. Sebanyak 51 persen saham konsorsium dimiliki perusahaan Indonesia sedangkan 49 persen dimiliki perusahaan Jepang. \"Konsepnya memang akan diharapkan ada kolaborasi investor dan operator antara Indonesia - Jepang di dalam Patimban. Jadi nantinya, siapapun pasti akan bermitra,\" ujarnya. Bani yang merupakan suami dari aktris Lulu Tobing ini menuturkan untuk proses lelang akhir SMDR kemungkinan besar akan ada dalam konsorsium bersama dua atau lebih perusahaan. Namun, saat proses prakualifikasi seperti saat ini, belum diperlukan konsorsium. SMDR akan maju sebagai peserta lelang melalui anak usahanya yang memang sudah menjadi pengelolaan pelabuhan. Lewat anak usahanya, SMDR mengelola Terminal Peti Kemas Palaran, Samarinda. Selain itu, SMDR juga mengelola Dermaga 303-305, Dermaga 208, dan Dermaga Serbaguna Nusantara di Pelabuhan Tanjung Priok. Pelabuhan Patimban merupakan proyek hasil kerjasama antarpemerintah (G to G) Indonesia dengan Jepang. Badan Kerjasama Internasional Jepang (JICA) telah berkomitmen mengucurkan pinjaman tahap pertama senilai 118 miliar Yen atau setara Rp14,2 triliun untuk tahap pertama; total pendanaan mencapai Rp42 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200930/98/1298712/lelang-pelabuhan-patimban-dibuka-smdr-langsung-tancap-gas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-05 15:47:00", "title": "Kapal Asing Beroperasi di Indonesia, SMDR Ajak Industri Genjot Kualitas", "content": " Bisnis.com , JAKARTA - PT. Samudera Indonesia Tbk. (SMDR) mengungkapkan seluruh pelaku usaha pelayaran nasional harus memperkuat kualitas dan kapasitasnya dengan diperbolehkannya kapal asing beroperasi di Indonesia khusus pada aktivitas non pengangkutan penumpang dan barang. Direktur Utama PT Samudera Indonesia Tbk. Bani Maulana Mulia mengungkapkan perusahaan pelayaran Indonesia harus terus meningkatkan kualitas dan kapasitas serta daya saingnya untuk berhadapan dengan pemain asing. \"Perusahaan pelayaran Indonesia harus semangat terus meningkatkan kualitas dan kapasitas serta daya saingnya sehingga tidak takut, tidak khawatir, dan bisa setara, bahkan lebih baik daripada perusahaan pelayaran asing,\" jelasnya kepada Bisnis, Senin (5/10/2020). Lebih lanjut, Bani menuturkan untuk bisa bersaing di negeri sendiri, industri pelayaran Indonesia harus mampu dan nantinya dapat bersaing di laut dunia. Lebih lanjut, dia menilai terkait omnibus law yang mengizinkan kapal asing beroperasi di Indonesia tidak jauh berbeda dengan kondisi yang berlaku saat ini. Pasalnya, memang asas  cabotage  (kapal yang berlayar harus milik Indonesia) tetap berlaku, tetapi ada beberapa sektor yang kapal asing dapat masuk. \"Pemahaman saya tidak ada bedanya dengan yang berlaku sekarang, memang cabotage tetap berlaku tetapi memang saat ini pun, seandainya dibutuhkan suatu kapal khusus yang mana di dalam negeri tidak tersedia berbendera Indonesia maka kapal asing dapat dipergunakan dengan suatu izin khusus,\" ujarnya. Perizinan ini disebut Persetujuan Penggunaan Kapal Asing (PPKA) terangnya. Dengan demikian, menurutnya, RUU Cipta Kerja hanya melegalisasi praktek yang saat ini sudah ada. RUU Cipta Kerja turut merevisi UU No.17/2008 tentang Pelayaran pada Pasal 59 dalam UU sapu jagat tersebut. Dalam revisi yang disetujui tim perumus, ada bagian yang mengizinkan kapal asing beroperasi di Indonesia khusus pada kegiatan tertentu. Berdasarkan dokumen RUU Cipta Kerja yang diterima Bisnis, pada Jumat (2/10/2020) telah selesai merumuskan bagian yang merevisi UU Pelayaran tersebut. Di dalamnya mengatur mengenai kegiatan pelayaran di Indonesia dan bagaimana kapal asing dapat masuk ke Indonesia. Terdapat usulan yang disetujui timus yakni penambahan pasal yang dimasukkan menjadi pasal 14A mengenai beroperasinya kapal asing di Indonesia. Pasal baru tersebut berbunyi: \"Pasal 8A: (1) Kapal asing dapat melakukan kegiatan lain yang tidak termasuk kegiatan mengangkut penumpang dan/atau barang dalam kegiatan angkutan laut dalam negeri di wilayah perairan Indonesia sepanjang kapal berbendera Indonesia belum atau belum cukup tersedia. (2) Ketentuan lebih lanjut mengenai penggunaan kapal asing sebagaimana dimaksud pada ayat (1) diatur dengan Peraturan Pemerintah. \"Berdasarkan bunyi pasal tersebut, jika disahkan, Indonesia resmi mengizinkan kapal berbendera asing beroperasi di laut Indonesia khusus untuk kegiatan yang tidak termasuk pengangkutan penumpang dan barang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201005/98/1300827/kapal-asing-beroperasi-di-indonesia-smdr-ajak-industri-genjot-kualitas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:53:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201017/445/1306233/emiten-pelayaran-patimban-bakal-jadi-katalis-positif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-10-18 18:55:00", "title": "Soal Lelang Operator Patimban, SMDR: Persaingan Baru Dimulai", "content": " Bisnis.com , JAKARTA - PT Samudera Indonesia Tbk. (SMDR) mengungkapkan persaingan sesungguhnya dalam lelang operator Pelabuhan Patimban, Subang, Jawa Barat baru akan dimulai setelah Selasa, 20 Oktober 2020. Itu bertepatan ketika Kementerian Perhubungan (Kemenhub) mengumumkan para peserta yang lolos tahap pertama. Pasalnya, perusahaan yang lolos tahap prakualifikasi masuk ke tahap kedua dan baru dapat mengikuti lelang pemilihan operator pelabuhan yang digadang-gadang akan jadi terbesar di Indonesia tersebut. Direktur Utama SMDR Bani Maulana Mulia menuturkan pelaksanaan lelang ini sangat dikebut pelaksanaannya, mengingat rencana perilisan Pelabuhan Patimban dilakukan pada November 2020. SMDR menjadi salah satu peserta lelang operator Pelabuhan di Subang tersebut melalui entitas anak usahanya yakni  PT Samudera Terminal Indonesia. Pihaknya pun terus mempersiapkan berkas administrasi yang dimintakan. \"Benar-benar mengebut [pelaksanaannya], jadi menurut panitia lelang Patimban, ada 2 tahap yakni pertama tahap prakualifikasi dan kedua tahap pemilihan. Hanya yang lolos tahap prakualifikasi yang akan diundang di tahap pemilihan,\" jelasnya kepada Bisnis, Minggu (18/10/2020). Lebih lanjut, dia mengungkapkan tahap pemilihan operator belum diumumkan jadwalnya maupun detilnya. Para peserta yang lolos prakualifikasi yang akan mendapatkan jadwal tersebut. Adapun, pengumuman peserta yang lolos tahap prakualifikasi atau tahap pertama akan diumumkan pada Selasa, 20 Oktober 2020 mendatang. Bani meneruskan pihaknya juga mendapatkan informasi ada 10 perusahaan yang secara resmi sudah mengambil formulir prakualifikasi lelang operator Pelabuhan Patimban. Dia menyambut persaingan ini dengan bersemangat. \"Menurut saya sangat bagus dan positif sekali. Kami salah satu dari 10 perusahaan itu, sebenarnya peta peserta yang lebih jelas, adalah siapa dari 10 perusahaan ini yang memasukkan dokumen prakualifikasi pada tanggal 15 kemarin dan lolos, ini peta peserta yang lebih valid,\" ujarnya. Dia menyebut dari 10 perusahaan tersebut 2 diantaranya BUMN dan 8 perusahaan swasta. Dua perusahaan BUMN tersebut yakni PT Waskita Karya Infrastruktur (anak usaha Waskita Karya) dan PT Kaltim Kariangau Terminal (anak usaha Pelindo IV). Adapun 8 perusahaan lainnya, yakni PT Indika logistik Support Services; PT Samudera Terminal Indonesia; PT CTCorp Infrastruktur Indonesia; PT UC Services; PT Hasnur Jaya International; PT Hasnur Resources Terminal; PT Wahyusamudra Indah; dan PT Temas Tbk. \"Menurut saya memang yang bagus adalah proyek besar seperti ini dikelola oleh konsorsium perusahaan-perusahaan yang memiliki kekuatan, keunggulan masing-masing dan dapat saling kontribusi untuk memberikan nilai dan keberhasilan proyek dalam jangka waktu proyeknya yang cukup panjang yaitu 40 tahun,\" ungkapnya. Menurutnya, karena nilai proyek yang besar, dan syarat yang diajukan cukup tinggi, maka sangat wajar kalau peserta akan bekerjasama untuk dapat memenuhi persyaratan-persyaratan lelang ini. \"Bagus sekali bahwa ada minat dari BUMN, swasta, perusahaan konstruksi, pengelola terminal pelabuhan, ada juga perusahaan batubara, ada perusahaan energi, ada juga perusahaan pelayaran. Ini menunjukkan minat positif terhadap masa depan Patimban khususnya, Jawa Barat, dan perekonomian Indonesia,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201018/98/1306627/soal-lelang-operator-patimban-smdr-persaingan-baru-dimulai?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-19 11:20:00", "title": "Intip Gerak Cepat SMDR 'Amankan' Pelabuhan Patimban", "content": " Bisnis.com , JAKARTA -  PT Samudera Indonesia Tbk. (SMDR)  mengaku sudah memasukkan berkas persyaratan lelang operator Pelabuhan Patimban, Subang, Jawa Barat. Panitia lelang pun masih memintakan klarifikasi data pada akhir pekan ini. Direktur Utama SMDR Bani Maulana Mulia menuturkan pelelangan ini sangat dikebut pelaksanaannya, mengingat rencana perilisan Pelabuhan Patimban dilakukan pada November 2020. SMDR melalui PT Samudera Terminal Indonesia, salah satu peserta lelang operator pelabuhan di Subang tersebut, terus mempersiapkan berkas administrasi yang diminta panitia. \"Kami sudah mengumpulkan semua berkas-berkas yang dipersyaratkan kepada panitia lelang Patimban di Kementerian Perhubungan pada 15 Oktober 2020. Tim kami sudah mencermati semua persyaratan dan kami daftarkan semua dokumen dan kelengkapan sesuai dengan yang diminta oleh panitia,\" ujarnya kepada  Bisnis.com , Senin (19/10/2020). Lebih lanjut, Bani kini tengah menanti hasil proses prakualifikasi ini yang menurut jadwal akan diumumkan oleh panitia pada Selasa, 20 Oktober 2020. Dia mengungkapkan saat ini, panitia lelang masih melakukan klarifikasi data. \"Panitia memang bekerja keras dan bekerja cepat, bahkan di akhir pekan pun panitia meminta klarifikasi, informasi tambahan dan penjelasan langsung dari kami sebagai peserta,\" katanya. Dia menuturkan para peserta lelang termasuk pihaknya diberikan tenggat waktu untuk semua klarifikasi tersebut hingga Senin (19/10/2020). Dengan demikian, memang proses ini proses yang sangat cepat karena mengejar target waktu dapat beroperasi Desember 2020. Dia terus bekerja penuh untuk memenuhi semua permintaan tambahan dari panitia lelang. \"Kami akan terus memberikan usaha terbaik untuk memenuhi persyaratan panitia, dan kami tunggu hasil keputusan prakualifikasi pada Selasa, 20 Oktober 2020,\" imbuhnya. Dia menuturkan persaingan yang lebih valid yakni pasca 20 Oktober 2020 ketika Kementerian Perhubungan (Kemenhub) mengumumkan pendaftar yang lolos tahap prakualifikasi. Perusahaan yang lolos inilah yang menjadi peserta yang akan diundang dan masuk ke tahap pemilihan berikutnya. Menurutnya, karena nilai proyek yang besar, dan syarat yang diajukan cukup tinggi, maka sangat wajar kalau peserta akan bekerja sama untuk dapat memenuhi persyaratan-persyaratan lelang ini. \"Bagus sekali bahwa ada minat dari BUMN, swasta, perusahaan konstruksi, pengelola terminal pelabuhan, ada juga perusahaan batubara, ada perusahaan energi, ada juga perusahaan pelayaran. Ini menunjukkan minat positif terhadap masa depan Patimban khususnya, Jawa Barat, dan perekonomian Indonesia,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201019/98/1306797/intip-gerak-cepat-smdr-amankan-pelabuhan-patimban?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-20 04:30:00", "title": "Berkongsi dengan Samudera (SMDR), Jababeka (KIJA) Ikut Tender Operator Patimban", "content": " Bisnis.com , JAKARTA - PT Kawasan Industri Jababeka Tbk. menyatakan telah berkongsi dengan  PT Samudera Indonesia Tbk . dalam tahap pelelangan operator Pelabuhan  Patimban , Jawa Barat. Manajemen  Jababeka  menyebut, perseroan bersama dengan anak usaha Samudera Indonesia telah menyampaikan dokumen yang dibutuhkan untuk tahap prakualifikasi pada 12 Oktober 2020. Kongsi itu pun menghasilkan sebuah konsorsium yang dinamakan Konsorsium Samudera-Jababeka. Direktur Utama Jababeka Budianto Liman menyambut baik ajakan kerja sama dan sinergi dari Samudra Indonesia yang telah memiliki pengalamanan dalam bisnis logistik dan terminal operator. \"Kami akan mempelajari term & conditions secara lebih detail jika lolos pra kualifikasi dengan tetap memperhatikan kepatuhan terutama pada ketentuan kontrak (indenture) global bond dan peraturan pasar modal sebagai perusahaan publik” ujar Budianto dalam keterangan resmi yang dikutip  Bisnis , Selasa (20/10/2020). Dia menambahkan, Jababeka sangat mendukung upaya pemerintah dalam rangka memperlancar kegiatan logistik khususnya di Jawa Barat sehingga dapat memperkuat daya saing industri nasional. Untuk diketahui, Jababeka mengelola dua kawasan industri di Jawa, yakni di Cikarang dan Kendal. Menurut Jababeka, dibandingkan dengan Tanjung Priok, Patimban lebih dekat dengan pusat produksi dan pabrik di Kawasan Industri Jababeka. Hal ini diharapkan bisa menjadi peluang bagi Jababeka di samping keberadaan pelabuhan itu sendiri dapat menekan biaya logistik. \"Perseroan juga memiliki Cikarang Dry Port yang sudah beroperasi di Kawasan Industri Jababeka sejak tahun 2011 dan telah melayani hampir 100.000 teus per tahun,\" ujar Budianto. Sebelumnya, pihak Samudera Indonesia sudah mengumumkan perihal pemasukkan berkas persyaratan lelang operator Pelabuhan Patimban ke pihak panitia lelang. Adapun tahap hasil prakualifikasi akan diumumkan pada hari ini, Selasa (20/10/2020). Untuk diketahui, pelelangan dengan sistem kualifikasi hanya mengizinkan pihak yang lulus prakualifikasi untuk mengikut tahap penawaran. Bila tidak ada sanggahan terhadap hasil prakualifikasi, tahapan akan berlanjut ke request for proposal yang mana peserta yang lulus diminta menyampaikan penawaran. Panitia lelang akan menyampaikan hasil pelelangan pada tahap pengumuman pemenang. Peserta yang diumumkan memenangkan harus menempuh tahap masa sanggah. Bila tidak ada aral melintang, peserta tersebut baru ditetapkan sebagai pemenang. Kementerian Perhubungan sebelumnya menyampaikan, pengadaan badan usaha pelaksana (BUP) Pelabuhan Patimban memiliki estimasi biaya proyek hingga Rp16 triliun. Ada enam lingkup yang akan menjadi tanggung jawab BUP, mulai dari aspek perencanaan, pengoperasian, hingga pembiayaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201020/192/1307234/berkongsi-dengan-samudera-smdr-jababeka-kija-ikut-tender-operator-patimban?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-20 10:56:00", "title": "Lelang Operator Patimban, Samudera Indonesia Bentuk Konsorsium", "content": " Bisnis.com , JAKARTA - PT Samudera Indonesia Tbk (SMDR) menggandeng PT Kawasan Industri Jababeka Tbk (KIJA) dalam konsorsium  calon operator Pelabuhan Patimban  dengan mempertimbangkan keahliannya sebagai pengelola kawasan industri calon pengguna pelabuhan di Subang, Jawa Barat tersebut. Direktur Utama SMDR Bani Maulana Mulia menuturkan Jababeka adalah perusahaan yang sangat berpengalaman dan telah terbukti keahliannya dalam membangun dan mengelola kawasan industri. \"Ada ribuan perusahaan multinasional yang menghuni Jababeka, yang mana akan ikut menikmati adanya Pelabuhan Patimban sebagai Pelabuhan yang melayani kawasan industri di Jawa Barat,\" jelasnya kepada  Bisnis.com , Selasa (20/10/2020). Dia mengaku sangat bersyukur mendapat dukungan dari Jababeka dan merasakan kerja sama sinergi yang baik. Menurutnya, konsorsium kedua perusahaan ini saling melengkapi pengalaman dan keahlian masing-masing perusahaan. Bani menegaskan sampai tahap prakualifikasi (PQ) lelang konsorsium yang diusungnya masih berisi perusahaan swasta nasional penuh karena hanya berisikan 2 anggota konsorsium. \"Untuk tahapan-tahapan berikutnya kami akan melihat perkembangan dan arahan serta peraturan dari Panitia Lelang,\" imbuhnya. Sebelumnya, PT Kawasan Industri Jababeka Tbk. menyatakan telah berkongsi dengan PT Samudera Indonesia Tbk. dalam tahap pelelangan operator Pelabuhan Patimban, Jawa Barat. Manajemen Jababeka menyebut, perseroan bersama dengan anak usaha Samudera Indonesia telah menyampaikan dokumen yang dibutuhkan untuk tahap prakualifikasi pada 12 Oktober 2020. Kongsi itu pun menghasilkan sebuah konsorsium yang dinamakan Konsorsium Samudera-Jababeka. Direktur Utama Jababeka Budianto Liman menyambut baik ajakan kerja sama dan sinergi dari Samudra Indonesia yang telah memiliki pengalamanan dalam bisnis logistik dan terminal operator. \"Kami akan mempelajari  term & conditions  secara lebih detail jika lolos pra kualifikasi dengan tetap memperhatikan kepatuhan terutama pada ketentuan kontrak ( indenture ) global bond dan peraturan pasar modal sebagai perusahaan publik” ujar Budianto. Dia menambahkan, Jababeka sangat mendukung upaya pemerintah dalam rangka memperlancar kegiatan logistik khususnya di Jawa Barat sehingga dapat memperkuat daya saing industri nasional. Untuk diketahui, Jababeka mengelola dua kawasan industri di Jawa, yakni di Cikarang dan Kendal. Menurut Jababeka, dibandingkan dengan Tanjung Priok, Patimban lebih dekat dengan pusat produksi dan pabrik di Kawasan Industri Jababeka. Hal ini diharapkan bisa menjadi peluang bagi Jababeka di samping keberadaan pelabuhan itu sendiri dapat menekan biaya logistik. \"Perseroan juga memiliki Cikarang Dry Port yang sudah beroperasi di Kawasan Industri Jababeka sejak tahun 2011 dan telah melayani hampir 100.000 teus per tahun,\" ujar Budianto. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201020/98/1307345/lelang-operator-patimban-samudera-indonesia-bentuk-konsorsium?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-21 14:22:00", "title": "Niat SMDR Mempertahankan Asa di Patimban", "content": "", "link": "https://market.bisnis.com/read/20201021/192/1308000/niat-smdr-mempertahankan-asa-di-patimban?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-11-06 13:54:00", "title": "Kargo Internasional Anjlok, Samudera Indonesia (SMDR) Lakukan Ini", "content": " Bisnis.com , JAKARTA -  PT Samudera Indonesia Tbk . (SMDR) mengungkapkan Covid-19 lebih banyak memberikan dampak negatif terhadap aktivitas kargo ekspor dan impor. Adapun aktivitas pengiriman domestik tetap kuat. Presiden Direktur SMDR Bani Maulana Mulia menuturkan dampak Covid-19 lebih terasa pada pergerakan kargo ekspor dan impor, sehingga aktivitas pelayaran banyak dialihkan dan substitusi ke dalam negeri. Menurutnya, pergeseran ini memberikan dampak positif bagi penyedia jasa dalam negeri terutama manufaktur. Pelayaran domestik pun terangnya, saat ini stabil tidak turun, tetapi tetap sehat. \"Ini kami masih bergerak, masih berlangsung, ini yang memberikan keyakinan bisa tetap sehat. Memang  global freight  sangat terpengaruh, perusahaan pelayaran melakukan penyesuaian, ketika global freight kosong, ya rugi, kami kurangi intensitas pelayaran,\" jelasnya dalam webinar Indonesia Industry Outlook 2021, Jumat (6/11/2020). Dia menyebut ketika pelayaran internasional dilakukan sepekan 3 kali diubah frekuensinya menjadi sepekan sekali atau dua pekan sekali. Pengurangan frekuensi ini membuat biaya operasional lebih hemat, karena tidak mungkin bepergian tanpa muatan. Menurutnya, dengan melakukan pengurangan frekuensi pelayaran barang-barang pun dapat ditumpuk terlebih dahulu, sehingga setiap berangkat muatan kapal selalu penuh. \"Dengan begini, otomatis muatan naik lagi, karena ada barang yang tertunda, keseimbangan baru terbentuk, ini yang membantu industri pelayaran,\" imbuhnya. Bani menegaskan permintaan domestik Indonesia masih kuat, sehingga setidaknya hal ini yang mendukung aktivitas pelayaran. Dia juga mengajak agar para pengusaha lokal memanfaatkan keunggulan Indonesia ini di tengah pandemi. Selain itu, pandemi Covid-19 pun mesti dimanfaatkan sebagai waktu menambah kompetensi sehingga mampu bersaing dengan lebih baik setelah pandemi berlalu. \"Manfaatkan waktu itu menambah kompetensi, keunggulan, kita bisa lihat belajar teori, visualisasi praktek operasi, bisa lewat komputer, ini yang menurut saya waktunya dimanfaatkan dengan baik kompetensi diisi,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201106/98/1314420/kargo-internasional-anjlok-samudera-indonesia-smdr-lakukan-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-06 14:23:00", "title": "Samudera Indonesia (SMDR) Keluhkan Kualitas Pelabuhan Indonesia", "content": " Bisnis.com , JAKARTA -  PT Samudera Indonesia Tbk.  (SMDR) menilai pelabuhan di Indonesia yang masih kurang baik dari segi jumlah maupun kapasitasnya menjadi tantangan tersendiri bagi peningkatan aktivitas angkutan laut dan sektor maritim pasca pandemi Covid-19. Direktur Utama SMDR Bani Maulana Mulia menuturkan Indonesia diuntungkan sebagai sebuah negara dengan jumlah penduduk yang besar sehingga membuat tingkat konsumsi menjadi besar pula. Namun, dalam menyokong alur distribusinya, pelabuhan masih menjadi salah satu tantangan. \"Jumlah pelabuhan di Indonesia sangat kurang padahal sudah ratusan hingga ribuan, yang kualitas dan kondisinya bisa disamakan dengan tolak ukur terbaik masih sangat sedikit,\" jelasnya, Jumat (6/11/2020). Menurutnya, jika membandingkan dengan Pelabuhan Tanjung Priok, pelabuhan di wilayah lain secara kualitas masih tertinggal. Ketika kualitasnya berbeda, sudah barang tentu produktivitasnya berbeda. Dia mengibaratkan menggunakan jalan tol, ketika masuk tol dalam kota Jakarta sudah menerapkan Multi Lane Free Flow (MLFF) atau proses pembayaran tol tanpa berhenti tetapi ketika keluar di jalan tol Cikampek masih harus menggunakan pembayaran tunai. \"Ini pelabuhan pintu kelancaran, produktivitas satu titik harus disamakan dengan titik lain, pelabuhan produktif belum merata. Ini sebagai peluang, pemain lokal, swasta, BUMN, maupun luar negeri, Indonesia masih menjadi pasar bertumbuh yang potensial,\" ujarnya. Menurutnya, Indonesia masih diuntungkan walaupun mengalami resesi, karena potensi yang bisa dikerjakan di Indonesia sangat besar. Dia menuturkan masih banyak pasar yang dapat digarap, sehingga kran-kran saluran investasi yang masih macet ini harus segera dibuka. \"Begitu kemacetan dibuka potensi jadi jauh lebih besar. Indonesia sedang terhambat sedikit kecepatannya dalam bekerja, begitu kelancaran terbuka lagi, potensi tumbuh lebih terbuka lagi,\" urainya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201106/98/1314436/samudera-indonesia-smdr-keluhkan-kualitas-pelabuhan-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-28 19:40:00", "title": "Wahai Investor, 2 Anak Usaha Krakatau Steel (KRAS) Siap Go Public Lho", "content": " Bisnis.com , JAKARTA - Emiten produsen baja,  PT Krakatau Steel Tbk. , berencana memboyong beberapa entitas anak usahanya untuk melantai di Bursa Efek Indonesia (BEI) pada tahun ini. Direktur Utama Krakatau Steel Silmy Karim mengatakan penawaran umum perdana atau initial public offering akan dilakukan pada momentum yang tepat.  PT Krakatau Tirta Industri (KTI) dan PT Krakatau Bandar Samudera (KBS) adalah dua anak usaha KRAS yang berpotensi lebih dulu  go public. “Kami sempat ada diskusi sangat singkat dan belum mengerucut dengan Kementerian BUMN, arahnya mungkin KTI duluan yang sudah sangat siap, KBS juga siap, tetapi KTI lebih menarik, karena profitabilitas yang sangat baik,” ujar Silmy, Kamis (28/1/2021). Untuk diketahui, PT KTI adalah anak usaha yang bergerak di bidang distributor dan pengelolaan air yang memiliki kontribusi profit terbesar terhadap perseroan, yaitu 32 persen. Sementara itu, PT KBS merupakan salah satu entitas usaha yang juga memberikan kontribusi penghasilan cukup besar lainnya, yang bergerak di bidang jasa pengelolaan pelabuhan. Silmy menjelaskan saat ini masih terdapat proses akuisisi internal dari PT KBS sebagai salah satu upaya persiapan IPO sehingga perseroan lebih mendorong KTI untuk IPO pada tahun ini. Namun, tidak menutup kemungkinan PT KBS juga dapat melakukan IPO pada 2021. Selain dua perusahaan itu, emiten berkode saham  KRAS  itu juga menilai setidaknya terdapat tiga entitas usaha lainnya yang disiapkan untuk IPO. Pertama , PT Krakatau Industrial Estate Cilegon (KIEC) entitas usaha yang memiliki bidang usaha industri real estate, perhotelan, dan kawasan industri. Kedua , PT Krakatau Daya Listrik (KDL) entitas usaha yang bergerak di bidang penyedia energi dan jasa pembangkit listrik. KDL memiliki fasilitas PLTGU 120 MW dan konstruksi PLTS Terapung 9-16 MWp.  Ketiga , PT KHI Pipe Industries yang bergerak di bidang produsen pipa dan baja. “Karena situasi pasar saat ini, jadi kami tidak membabi buta untuk IPO semuanya, mungkin tahun ini kami bisa bilih 1-2 yang di-IPO-kan,” papar Silmy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210128/192/1349368/wahai-investor-2-anak-usaha-krakatau-steel-kras-siap-go-public-lho?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:54:19", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210421/441/1383883/emiten-pelayaran-smdr-optimistis-cetak-laba?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:54:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211001/442/1449080/kargo-angkutan-laut-emiten-pelayaran-bidik-peluang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-06 18:55:00", "title": "Bos Samudera Indonesia (SMDR) Borong Saham Rp137,3 Juta", "content": " Bisnis.com , JAKARTA - Direktur Utama PT Samudera Indonesia Tbk. (SMDR) Bani Maulana Mulia menambah kepemilikan sahamnya di SMDR. Dalam keterbukaan informasi Bursa Efek Indonesia (BEI), Senin (6/9/2021), Bani diketahui menambah kepemilikan sejumlah 211.300 saham di SMDR atau 0,02 persen dari total saham SMDR. Harga pembelian saham ini berada di rentang Rp630 hingga Rp650 per saham. Dengan demikian, nilai transaksi pembelian saham ini berkisar di Rp133,1 juta hingga Rp137,3 juta. Dengan transaksi ini, Bani saat ini memiliki 4,46 juta saham SMDR atau setara dengan 0,18 persen kepemilikan. Sebelumnya, Bani memiliki 4,25 juta saham di SMDR. Direktur Kepatuhan SMDR Farida Helianti Sastrosatomo dan Direktur Keuangan SMDR Ridwan Hamid dalam keterbukaan informasi BEI menjelaskan, transaksi pembelian saham oleh Bos SMDR ini berlangsung pada 30 Agustus 2021. \"Tujuan dari transaksi ini adalah untuk investasi,\" tulis mereka dalam keterbukaan informasi BEI, Senin (6/9/2021). Adapun pada penutupan perdagangan sesi II, Senin (6/9/2021) saham SMDR tercatat turun 2,34 persen ke level Rp625 per saham. Saham SMDR diperdagangkan dalam rentang harga Rp620 hingga Rp690 per saham. Saham SMDR memiliki kapitalisasi pasar senilai Rp2,05 triliun, dengan PER 2,99 kali. Sepanjang semester I/2021, Samudera Indonesia mencatatkan peningkatan pendapatan jasa 10,67 persen menjadi US$274 juta, naik dari US$247,6 juta secara tahunan atau year-on-year (yoy). Seiring dengan peningkatan pendapatan ini, laba tahun berjalan yang dapat diatribusikan ke pemilik entitas induk SMDR melesat 379,99 persen menjadi US$23,63 juta, dari US$4,92 juta secara tahunan. Di sisi lain, biaya jasa SMDR turun menjadi US$211,64 juta, dari US$214,39 juta. Dengan ini, laba bruto perseroan tercatat meningkat 87,76 persen menjadi US$62,43 juta, dari US$33,25 juta. Adapun jumlah aset SMDR meningkat menjadi US$621,75 juta selama enam bulan pertama tahun ini, dibandingkan dengan US$574,14 juta di akhir 2020. Sementara, jumlah liabilitas perseroan meningkat menjadi US$349,74 juta per 30 Juni 2021, dibandingkan dengan US$332,37 juta pada akhir tahun lalu. Begitu pula dengan jumlah ekuitas perseroan yang naik menjadi US$272 juta di akhir semester pertama 2021, dari US$241,7 juta pada 31 Desember 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210906/192/1438749/bos-samudera-indonesia-smdr-borong-saham-rp1373-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:54:22", "title": "SMDR Pesan Dua Unit Kapal Petikemas Baru Berkapasitas 1,900 TEUs SMDR Pesan Dua Unit Kapal Petikemas Baru Berkapasitas 1,900 TEUs", "content": " Bisnis.com,  JAKARTA - PT Samudera Indonesia Tbk. (SMDR) memesan tambahan 2 unit kapal petikemas baru berkapasitas 1,900 TEUs buatan Naikai Shipyard, Jepang. Pesanan ini adalah bagian dari total 6 unit yang sudah dipesan bertahap oleh SMDR, dimana 2 unit sudah diterima & beroperasi sejak 2020, dan akan menyusul 4 unit berikutnya. ", "link": "https://foto.bisnis.com/view/20211102/1461098/smdr-pesan-dua-unit-kapal-petikemas-baru-berkapasitas-1900-teus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-05 10:55:00", "title": "Ekspor Batu Bara Dilarang, Samudera Indonesia (SMDR) Tak Khawatir", "content": " Bisnis.com , JAKARTA – PT Samudera Indonesia Tbk. (SMDR) menilai kebijakan pelarangan ekspor batu bara oleh pemerintah hanya bersifat sementara dan sudah siap untuk mengalihkan operasi kapal. Direktur Utama Samudera Indonesia Bani Mulia menjelaskan pelarangan ekspor yang saat ini terjadi hanya berlaku sementara selama 1 bulan hingga akhir Januari 2022. Dia meyakini apabila hanya berlangsung selama satu bulan, maka kebijakan itu tidak akan berdampak langsung terhadap perseroan. Selama ini kontrak-kontrak yang dimiliki SMDR mencakup untuk melakukan pengapalan ekspor dan pengapalan distribusi domestik. \"Jadi selama Januari tetap akan melayani kegiatan distribusi domestik dan memang saat ini dibutuhkan. Untuk ekspor pada Januari ditunda dulu, dan dialihkan untuk kegiatan domestik di Indonesia,\" ujarnya, Rabu (5/1/2022). Menurutnya, dari sisi kontrak tidak mengalami persoalan karena kontrak pengapalan tentunya sudah mengikat untuk penggunaan kapal baik di domestik maupun internasional. Namun demikian, apabila ada kondisi-kondisi tersebut, emiten berkode saham SMDR tersebut sudah mengantsipasi untuk pengalihan operasi kapal. \"Misalkan saja apabila larangan akan diperpanjang atau berlanjut hingga setelah Januari, maka kami memiliki banyak opsi untuk utilisasi kapal,\" imbuhnya. Bahkan, lanjutnya, ada potensi pendapatan kapal akan lebih baik karena saat ini kapal sangat dibutuhkan di pasar internasional dan berpotensi bisa meraih pendapatan lebih baik lagi. Terlebih, secara komposisi, dia menyebutkan angkutan batu bara perseroan tidak terlalu besar dibandingkan pengapalan peti kemas yang mencapai di atas 80 persen dari seluruh kegiatan pelayaran. Seperti diketahui, Kementerian Energi dan Sumber Daya Mineral resmi melarang kegiatan ekspor batu bara mulai 1 -31 Januari 2022. Kebijakan ini merupakan buntut dari laporan Direksi PLN terkait terjadi kelangkaan pasokan batu bara untuk memenuhi kebutuhan domestik. Dalam surat tersebut, Ditjen Minerba menginstruksikan seluruh pasokan Batubara yang berada di pelabuhan muat dan/atau sudah dimuat di kapal, agar segera dikirimkan ke PLTU milik Grup PLN dan Independent Power Producer/IPP. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220105/98/1485586/ekspor-batu-bara-dilarang-samudera-indonesia-smdr-tak-khawatir?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:54:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220209/442/1498234/emiten-pelayaran-siasat-smdr-lebarkan-sayap?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-02-17 10:54:00", "title": "Naik 24 Persen, Samudera (SMDR) Dapat Surat ‘Cinta’ BEI", "content": " Bisnis.com , JAKARTA – Bursa Efek Indonesia menyurati PT Samudera Indonesia Tbk. (SMDR) terkait aktivitas saham yang naik 24 persen sebulan terakhir. Berdasarkan data Bloomberg, saham SMDR telah menanjak 24,24 persen dalam kurun waktu sebulan terakhir. Oleh karena itu BEI meminta penjelasan terkait aktivitas saham perseroan jikalau perseroan ingin melakukan aksi korporasi dalam waktu dekat. Akan tetapi, manajemen SMDR membantah hal tersebut. “Perseroan tidak atau belum memiliki rencana untuk melakukan tindakan korporasi. Perseroan akan memenuhi ketentuan yang berlaku bila akan melakukan rencana aksi korporasi,” tulis manajemen pada Kamis (17/2/2022). Perseroan juga menyatakan tidak ada kejadian penting bersifat material yang dapat memengaruhi harga efek. Selain itu, tidak ada aktivitas perubahan kepemilikan dalam susunan pemegang saham perseroan. Sebelumnya, Direktur Utama SMDR Bani Maulana Mulia menyebutkan untuk belanja modal tahun ini, SMDR akan menyiapkan di atas US$150 juta yang sudah dianggarkan. “Isinya adalah untuk penambahan kapasitas kapal, ada beberapa dalam proses pemesanan kapal baru untuk kapal-kapal peti kemas, yang benar-benar new built dan generasi baru dan dengan teknologi baru dan ukuran baru memang sekitar cost-nya untuk apa itu sekitar US$30-US$40 juta per unit,” jelasnya saat diwawancarai  Bisnis , dikutip Senin (7/2/2022). Bani menyebutkan, kapal yang sedang dalam pembuatan ada sekitar 5 - 7 unit di Jepang. Adapun, belanja modal senilai US$150 juta tersebut tidak keluar langsung seluruhnya pada 2022, tergantung kapan kapal yang sedang dibuat tersebut selesai dan di antarkan ke Indonesia. Kemudian juga ada penambahan  opportunity  kapal tanker yang sedang diproses penambahan, namun belum ada rencana menambah kapal  bulk . “Tapi kita kita melihat peluangnya apa yang ada di pasar selain itu kita terus mengincar juga di pelabuhan pengembangan pelabuhan baik itu di dalam negeri dan di luar negeri. Tapi tentu Fokus utama di dalam negeri,” kata dia. Bani menyebutkan, posisi kas SMDR saat ini sangat kuat untuk investasi dan sudah memesan beberapa kapal sebelum harganya naik tinggi drastis seperti saat ini. “Jadi untuk membuat komitmen baru saat ini kita menahan bukan komitmen baru untuk kapal baru, tapi kita kita lihat apa peluang lain yang lebih baik, karena mungkin harga kapal saat ini sedang di puncak kita tidak mau order ketika harga lagi di puncak, ingin pesan jika harganya sedang di puncaknya. Bocorannya kita sekarang sedang melihat peluang akuisisi,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220217/7/1501529/naik-24-persen-samudera-smdr-dapat-surat-cinta-bei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:54:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220323/442/1513875/emiten-pelayaran-smdr-angkat-sauh?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-31 16:54:00", "title": "Cetak Laba pada 2021, Samudera Indonesia (SMDR) Bakal Bagi Dividen Nih!", "content": " Bisnis.com , JAKARTA – Emiten pelayaran PT  Samudera Indonesia  Tbk. (SMDR) berencana membagikan dividen tahun ini usai mencatatkan kinerja positif pada 2021. Direktur Utama  Samudera Indonesia  Bani Maulana Mulia mengatakan, laba yang diperoleh pada 2021 akan manajemen rekomendasikan atau usulkan kepada dewan komisaris dan ke Rapat Umum Pemegang Saham (RUPS) sebagai dividen. “Namun, mengenai porsi dividen berapa yang bisa dibagikan, kalau secara jumlah mungkin pantasnya proporsional lebih tinggi dari tahun sebelumnya melihat hasilnya lebih baik,” jelasnya dalam paparan publik, Kamis (31/3/2022). Adapun, terkait jumlahnya, Bani belum bisa menyebutkan, menanti putusan dari pemegang saham dan jajaran direksi serta komisaris dalam RUPS. Pada 2021, berdasarkan laporan keuangan, SMDR berhasil mencetak pendapatan senilai US$672,9 juta atau naik 37 persen dari pada 2020 senilai US$490,8 juta. Selain itu, laba usaha perusahaan tercatat melambung 489 persen ke US$144,5 juta dari 2020 hanya US$24,5 juta. Adapun, SMDR berhasil mencetak laba bersih US$93 juta, berbalik dari tahun sebelumnya rugi US$3,3 juta. Adapun, Ebitda perusahaan juga menguat 362 persen pada 2021 mencapai US$196 juta dari capaian tahun sebelumnya hanya US$42 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220331/192/1517433/cetak-laba-pada-2021-samudera-indonesia-smdr-bakal-bagi-dividen-nih?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:54:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220401/441/1517599/aksi-korporasi-smdr-siap-tebar-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-25 18:42:00", "title": "Ekspor CPO Dilarang, Begini Strategi Samudera Indonesia", "content": " Bisnis.com , JAKARTA – PT Samudera Indonesia Tbk. (SMDR) dapat mengoperasikan kapal tanker di layanan internasional antarnegara di luar Indonesia menyikapi kebijakan larangan ekspor minyak sawit atau  CPO  di Indonesia. Direktur Utama SMDR Bani Maulana Mulia mengatakan meski ada kebijakan pelarangan CPO, perseroan tetap mengoperasikan tanker yang membawa produk di luar indonesia antar berbagai negara. Menurutnya, aktivitas pengiriman antarnegara ini tidak terpengaruh oleh larangan ekspor dari indonesia karena kebutuhan pengapalan di negara lain tetap ada dan berjalan. \"Salah satu contoh, kami baru saja mengoperasikan kapal tanker baru di layanan internasional kami. Saat ini kapal tersebut aktif melayani permintaan kebutuhan CPO antara Singapura dan Thailand,\" ujarnya, Senin (25/4/2022). Dengan demikian, dia berpendapat sampai saat ini tidak merasakan dampak negatif atau kerugian dari pengumuman kebijakan tersebut. Di sisi lain, Bani juga tidak menampik adanya larangan tersebut akan berdampak terhadap pengiriman ekspor CPO menggunakan kapal dari Indonesia ke luar negeri. Namun hal ini tidak menjadi masalah bagi industri perseroan karena nyatanya masih banyak kebutuhan yang dapat dilayani untuk pengiriman distribusi domestik di dalam negeri menggunakan kapal. Pasalnya porsi kapal peti kemas SMDR juga masih lebih dominan ketimbang tanker. \"Inilah keuntungan Indonesia sebagai negara kepulauan, sehingga meskipun ekspor dilarang, namun kebutuhan pengapalan di domestik tetap ada dan tetap tinggi,\" imbuhnya. Sementar itu, pakar maritim dari ITS Saut Gurning menjelaskan dampak pelarangan CPO ini akan berimbas kepada pembatalan kontrak pengangkutan kapal-kapal tanker CPO kita ke pasar internasional baik ke Asia Selatan khususnya India, Asia Timur, Amerika Utara dan Tengah, Eropa, dan Timur Tengah. \"Dampak langsung mungkin dirasakan bagi pelaku penyewa kapal, manajemen kapal, operator kapal, hingga terminal CPO domestik utamanya di sejumlah terminal CPO Utama kota di Dumai, Belawan, dan Kumai. Hingga operator terminal CPO internasional,\" jelasnya. Di menjelaskan volume  throughput  yang selama ini telah direncanakan sebelumnya atas permintaan agen kapal dalam dan luar negeri akhirnya terdampak akibat pembatalan ini. Secara internasional, paparnya, porsi CPO nasional atau Indonesia cukup dominan secara regional dan internasional. Kondisi ini diperkirakan juga akan mendorong menaiknya harga CPO global. Termasuk  freight  atau besaran biaya angkutnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220425/98/1527051/ekspor-cpo-dilarang-begini-strategi-samudera-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-04-29 16:00:00", "title": "Direktur Utama Samudera Indonesia (SMDR) Borong Saham Perseroan", "content": " Bisnis.com , JAKARTA – Direktur Utama PT  Samudera Indonesia  Tbk. (SMDR) memborong saham perseroan seiring peningkatan kinerja emiten. Direktur Utama Samudera Indonesia Bani Maulana melaporkan telah melakukan pembelian  saham  perseroan. Dia memborong sekitar 46.900 saham pada rentang harga Rp1.815 hingga Rp1.895 per saham pada 28 April. Adapun tujuan pembelian adalah untuk investasi langsung. Pembelian itu sejalan dengan kinerja kuartal I/2022 yang melesat. Emiten pelayaran PT Samudera Indonesia Tbk. (SMDR) dan entitas anak mencatat pertumbuhan  kinerja  pada kuartal pertama 2022 yang lebih baik dibandingkan dengan pada periode yang sama tahun sebelumnya. Berdasarkan laporan keuangan perseroan sampai dengan 31 Maret 2022, emiten bersandi saham SMDR ini mencatatkan pendapatan sebesar US$250,09 juta, bertumbuh hingga sekitar 48,88 persen dari tahun sebelumnya senilai US$127,83 juta. Pendapatan mayoritas berasal dari jasa pelayaran dan keagenan senilai US$219,94 juta, selanjutnya disusul oleh pendapatan dari jasa logistik dan pelabuhan senilai US$33,54 juta, dan pendapatan lain-lain senilai US$2,82 juta. Selanjutnya, beban dari biaya jasa perusahaan mengalami kenaikan menjadi US$149,86 juta pada kuartal I/2022 dari US$96,78 juta pada kuarta I/2021. Hasilnya, Samudera Indonesia mencetak laba kotor senilai US$100,22 juta, naik 69 persen dari tahun sebelumnya US$31,04 juta. Dengan kinerja sepanjang kuartal I/2022, SMDR mencetak  laba bersih  senilai US$88,93 juta, naik 76,64 persen dari US$20,77 juta pada periode yang sama tahun lalu. Selanjutnya, total aset perusahaan mengalami kenaikan dari US$829,18 juta pada kuartal I/2021 menjadi US$923,39 juta pada kuartal I/2022. Sementara itu, total liabilitas juga mengalami kenaikan ke US$452,91 juta pada kuartal I/2022, dari tahun sebelumnya US$447,39 juta. Pada pedagangan terakhir, Kamis (28/4/2022), harga saham SMDR tercatat melambung 6,38 persen atau 120 poin ke 2.000 setelah mengantongi pembelian oleh asing senilai Rp8,05 miliar. Sepanjang 2022 berjalan (ytd), harga saham SMDR sudah tumbuh 101,01 persen. Adapun, dibandingkan dengan setahun lalu (yoy) harga saham SMDR melesat 566,67 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220429/7/1528830/direktur-utama-samudera-indonesia-smdr-borong-saham-perseroan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:54:55", "title": "ASHA Akan Ekspor Produk Ikan Fillet dan Block Hingga 800 Ton ASHA Akan Ekspor Produk Ikan Fillet dan Block Hingga 800 Ton", "content": " Bisnis.com , JAKARTA - Melbourne Seafood Distributors melakukan kerja sama dengan PT Cilacap Samudera Fishing Industry Tbk. (ASHA). Melalui kerja sama ini, PT Cilacap Samudera Fishing Indonesia Tbk. (ASHA) berpeluang untuk mengekspor 800 ton produk ikan fillet dan block senilai Rp80 milliar, dengan target peningkatan ekspor di tahun berikutnya mencapai 20 persen-25 persen. ", "link": "https://foto.bisnis.com/view/20220609/1541600/asha-akan-ekspor-produk-ikan-fillet-dan-block-hingga-800-ton?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-16 19:08:00", "title": "Serap Capex US$50 Juta, Samudera Indonesia (SMDR) Siap Tambah Armada", "content": " Bisnis.com , JAKARTA - Emiten pelayaran PT  Samudera Indonesia  Tbk. (SMDR) serap  capital expenditure  (capex) US$50 juta sepanjang 2022 berjalan. Direktur Utama SMDR Bani Maulana Mulia menyebutkan, SMDR baru menyerap anggaran belanja modal ( capital expenditure/capex ) kurang dari US$50 juta dari target belanja modal sekitar US$130 juta - US$150 juta. \"Realisasi  capex  kami terus jaga berhati-hati, yang pasti proses akuisisi sejauh ini berjalan sangat positif sesuai rencana. Untuk revisi target saat ini masih dalam proses finalisasi, nanti akan kami umumkan,\" ujarnya kepada Bisnis, Kamis (16/6/2022). Adapun, progres penambahan kapal sangat baik.  SMDR  sudah menerima 1 kapal tanker baru dan sudah beroperasi, 1 tanker lagi masih dalam proses, dan pada akhir tahun berencana menerima 2 kapal kontainer baru dari Jepang. \"Sejauh ini, sesuai jadwal dan rencana,\" imbuhnya. Bani juga menegaskan bahwa  proyeksi pendapatan hingga semester I/2022 sangat baik. \"Estimasi saya pendapatan kuartal II/2022 akan melampaui pencapaian pendapatan pada kuartal I/2022,\" ujarnya kepada Bisnis, Kamis (16/2/2022). Bani mengungkapkan dari segi  kinerja  juga sangat baik dibandingkan dengan tahun lalu, masih sejalan dan sesuai dengan rencana di tahun ini. Pada kuartal I/2022 sendiri, emiten bersandi SMDR ini mencatatkan pendapatan sebesar US$250,09 juta, bertumbuh hingga sekitar 48,88 persen dari tahun sebelumnya senilai US$127,83 juta. Pendapatan mayoritas berasal dari jasa pelayaran dan keagenan senilai US$219,94 juta, selanjutnya disusul oleh pendapatan dari jasa logistik dan pelabuhan senilai US$33,54 juta, dan pendapatan lain-lain senilai US$2,82 juta. Dengan kinerja sepanjang kuartal I/2022, SMDR mencetak laba bersih senilai US$88,93 juta, naik 76,64 persen dari US$20,77 juta pada periode yang sama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220616/192/1544632/serap-capex-us50-juta-samudera-indonesia-smdr-siap-tambah-armada?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-29 08:06:00", "title": "RUPS Hari Ini, SMDR Kerek Target Pendapatan Jadi Rp14,8 Triliun", "content": " Bisnis.com , JAKARTA - Emiten pelayaran PT Samudera Indonesia Tbk. ( SMDR ) meningkatkan target pendapatan 2022 menjadi US$1 miliar (setara dengan Rp14,8 triliun dengan kurs Rp14.825 per dolar Amerika Serikat). Target tersebut lebih tinggi US$300 juta dari target sebelumnya yakni US$700 juta. Direktur Utama Samudera Indonesia Bani Maulana Mulia mengatakan peningkatan target pendapatan ke US$1 miliar tidak terlepas dari kenaikan tarif pengapalan atau freight rate. \"Sebelumnya kami menargetkan pendapatan 2022 menembus level US$700 juta, namun saat ini kami mengubah target tersebut menjadi US$1 miliar,\" kata Bani kepada  Bisnis , Selasa (28/6/2022). Bani mengatakan bahwa terdapat peluang yang dimanfaatkan oleh perusahaan dari kenaikan ongkos pelayaran atau freight. Kenaikan ongkos pelayaran dipicu oleh berbagai kondisi global utamanya perang Rusia-Ukraina. Untuk itu, strategi yang disiapkan oleh  SMDR  yakni mengalihkan kapasitas layanan kontainer yang dimiliki untuk jasa/barang (komoditas) yang paling menguntungkan. \"Kami meneliti keadaan setiap layanan dan mengalihkan kapal ke layanan yang paling memberikan kontribusi positif. Sampai sejauh ini kami optimis dapat mencapai target kami di 2022,\" jelas Bani. Emiten pelayaran tersebut sebelumnya sudah mengungkap rencana peningkatan target pendapatan tahun ini setelah menyerap belanja modal atau  capex (capital expenditure)  US$50 juta sepanjang 2022 hingga saat ini. Artinya,  SMDR  baru menyerap kurang dari 50 persen anggaran belanja modal dari target sekitar US$130 juta-US$150 juta. \"Realisasi  capex  kami terus jaga berhati-hati, yang pasti proses akuisisi sejauh ini berjalan sangat positif sesuai rencana. Untuk revisi target saat ini masih dalam proses finalisasi, nanti akan kami umumkan,\" ujarnya kepada Bisnis, dua pekan lalu. Pada kuartal I/2022, SMDR ini mencatatkan pendapatan sebesar US$250,09 juta atau tumbuh 48,88 persen dari tahun sebelumnya senilai US$127,83 juta. Pendapatan tersebut mayoritas berasal dari jasa pelayaran dan keagenan senilai US$219,94 juta, selanjutnya disusul oleh pendapatan dari jasa logistik dan pelabuhan senilai US$33,54 juta, dan pendapatan lain-lain senilai US$2,82 juta. Dengan kinerja sepanjang kuartal I/2022, SMDR mencetak laba bersih senilai US$88,93 juta, naik 76,64 persen dari US$20,77 juta pada periode yang sama di 2021. Hari ini, SMDR akan melakukan Rapat Umum Pemegang Saham (RUPS).  SMDR  membuka peluang membagikan dividen dari laba bersih 2021. Bani Maulana Mulia mengatakan, laba yang diperoleh pada 2021 akan kami rekomendasikan atau usulkan direksi kepada dewan komisaris dan ke Rapat Umum Pemegang Saham (RUPS)untuk ada usulan dividen. “Namun, mengenai porsi dividen berapa yang bisa dibagikan, kalau secara jumlah mungkin pantasnya proporsional lebih tinggi dari tahun sebelumnya melihat hasilnya lebih baik,” jelasnya dalam paparan publik, Kamis (31/3/2022). Adapun, terkait jumlahnya, Bani belum bisa menyebutkan, menanti putusan dari pemegang saham dan jajaran direksi serta komisaris dalam RUPS. Pada 2021, berdasarkan laporan keuangan,  SMDR  berhasil mencetak pendapatan senilai US$672,9 juta atau naik 37 persen dari pada 2020 senilai US$490,8 juta. Selain itu, laba usaha perusahaan tercatat melambung 489 persen ke US$144,5 juta dari 2020 hanya US$24,5 juta. Adapun, SMDR berhasil mencetak laba bersih US$93 juta, berbalik dari tahun sebelumnya rugi US$3,3 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220629/192/1549109/rups-hari-ini-smdr-kerek-target-pendapatan-jadi-rp148-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-29 15:17:00", "title": "Samudera Indonesia SMDR Bagikan Dividen Terbesar Sepanjang Masa, tapi Investor Ritel Belum Puas", "content": " Bisnis.com , JAKARTA - Emiten angkutan laut, PT  Samudera Indonesia  Tbk. (SMDR) bakal membagikan dividen sebesar Rp163,7 miliar pada tahun buku 2021. Dividen bakal dibagikan pada 29 Juli 2022. Direktur Utama  Samudera Indonesia  Bani Maulana Mulia menjelaskan akan bagikan dividen berdasarkan persetujuan RUPST tahun buku 2021. \"Tahun ini dari laba 2021 SMDR membayarkan dividen Rp163,7 miliar atau Rp50 per lembar saham, dibandingkan dengan sejarah SMDR ini menjadi dividen tertinggi yang dibagikan perusahaan semasa jadi perusahaan publik,\" jelasnya dalam paparan publik, Rabu (29/6/2022). Dia menegaskan besaran ini menjadi level baru dari tingkat dividen yang dibayarkan perseroan. Pada 2020, SMDR membagikan dividen Rp32,7 miliar, pada 2019 Rp26,2 miliar, dan pada 2018 sebesar Rp52,4 miliar. Lebih lanjut, dividen tersebut akan mulai dibayarkan pada 29 Juli 2022. Pada Rapat Umum Pemegang Saham Tahunan hari ini telah disetujui pembagian dividen sebesar Rp50 per lembar saham atau total Rp163,7 miliar. “Dengan optimisme mencapai hasil lebih baik di tahun 2022 kami semangat ingin mengalahkan rekor dividen tersebut di tahun depan,” katanya. Berdasarkan laporan keuangan perseroan sampai dengan 31 Maret 2022, emiten bersandi saham SMDR ini mencatatkan pendapatan sebesar US$250,09 juta, bertumbuh hingga sekitar 48,88 persen dari tahun sebelumnya senilai US$127,83 juta. Pendapatan mayoritas berasal dari jasa pelayaran dan keagenan senilai US$219,94 juta, selanjutnya disusul oleh pendapatan dari jasa logistik dan pelabuhan senilai US$33,54 juta, dan pendapatan lain-lain senilai US$2,82 juta. Selanjutnya, beban dari biaya jasa perusahaan mengalami kenaikan menjadi US$149,86 juta pada kuartal I/2022 dari US$96,78 juta pada kuartal I/2021. Hasilnya, Samudera Indonesia mencetak laba kotor senilai US$100,22 juta, naik 69 persen dari tahun sebelumnya US$31,04 juta. Dengan kinerja sepanjang kuartal I/2022, SMDR mencetak laba bersih senilai US$88,93 juta, naik 76,64 persen dari US$20,77 juta pada periode yang sama tahun lalu. Selanjutnya, total aset perusahaan mengalami kenaikan dari US$829,18 juta pada kuartal I/2021 menjadi US$923,39 juta pada kuartal I/2022. Sementara itu, total liabilitas juga mengalami kenaikan ke US$452,91 juta pada kuartal I/2022, dari tahun sebelumnya US$447,39 juta. Kendati dividen tersebut sepanjang masa menjadi yang terbesar, sejumlah investor ritel mengaku kecewa karena dividen yang dianggap kecil. Seperti diungkap Investor Ritel SMDR Henry yang mengakui kecewa  dividend payout ratio  SMDR yang rendah. \"Sepertinya investor SMDR pada kecewa karena DPR yang cukup jauh di bawah ekspektasi pasar. Kas yang ada saat ini apakah akan digunakan untuk mengurangi porsi hutang bank?atau ada perencanaan lain?\" Hal ini langsung ditanggapi oleh Bani yang menegaskan kas yang tinggi bakal dimanfaatkan guna memperbaiki neraca keuangan perseroan salah satunya mengurangi porsi utang serta melakukan akuisisi. Dengan demikian, kinerja  Samudera Indonesia  dapat menjadi lebih berkelanjutan di masa mendatang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220629/192/1549380/samudera-indonesia-smdr-bagikan-dividen-terbesar-sepanjang-masa-tapi-investor-ritel-belum-puas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-29 19:44:00", "title": "Samudera Indonesia (SMDR) Habiskan Capex Rp623,5 Miliar, Buat Apa Saja Ya?", "content": " Bisnis.com , JAKARTA - Emiten pelayaran, PT  Samudera Indonesia  Tbk. (SMDR) sudah merealisasikan belanja modal atau  capex  hingga US$43 juta setara Rp623,5 miliar (kurs Rp14.500). Direktur Utama Samudera Indonesia Bani Maulana Mulia menjelaskan kondisi keuangan perseroan mencatatkan belanja modal yang baru saja terelaisasi hingga Mei 2022 sebesar US$43 juta. \"Belanja tersebut dari anggaran yang sebenarnya besar. Posisi kas sangat kuat posisi kuat lebih dari US$270 juta,\" jelasnya dalam paparan publik, Rabu (29/6/2022). Belanja modal di antaranya telah dioperasikan tambahan 1 unit kapal chemical tanker dengan bobot 20.000 DWT untuk melayani rute internasional. Satu unit lagi kapal  chemical  tanker sejenis juga sedang dalam proses pembelian dan akan diterima dalam beberapa bulan ke depan. Sementara itu, proses pembangunan kapal peti kemas baru di Jepang juga berjalan sesuai jadwal dan rencana. Pada akhir tahun 2022 ini akan diserahterimakan dan dioperasikan 2 unit kapal peti kemas baru. SMDR  juga telah merampungkan transaksi pengambilalihan saham GAC Group dalam unit usaha logistik patungan antara Samudera dan GAC. Unit usaha ini fokus mengembangkan market layanan logistik bagi FMCG (Fast Moving Consumer Goods) di Indonesia. \"Pada 2022, kami telah terima dan operasikan satu  kapal  terakhir tanker, yang internasional flag beroperasi di internasional, berjalan dengan sangat baik melayani rute internasional permintaan ekspor, bekerja di Thailand, Jepang, Korea Selatan, bahkan melayani permintaan pengiriman Eropa,\" katanya. Adapun, dua kapal peti kemas yang dibangun di Jepang yang akan datang pada akhir tahun akan memenuhi permintaan di rute gemuk Semarang dan Thailand. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220629/192/1549552/samudera-indonesia-smdr-habiskan-capex-rp6235-miliar-buat-apa-saja-ya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:55:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220630/441/1549598/kinerja-emiten-pengapalan-mahal-smdr-raih-cuan-tebal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:55:09", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220802/442/1561836/emiten-pelayaran-laba-smdr-menjulang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:55:10", "title": "SMDR Bagikan Dividen interim Pada Semester I/2022 Senilai Rp163,8 Miliar SMDR Bagikan Dividen interim Pada Semester I/2022 Senilai Rp163,8 Miliar", "content": " Bisnis.com,  JAKARTA - PT Samudera Indonesia Tbk. (SMDR) memutuskan membagikan dividen interim pada semester I/2022 senilai Rp163,8 miliar, setara dengan dividen yang dibagikan pada setahun penuh 2021. Berdasarkan laporan keuangan sampai dengan semester I/2022, SMDR membukukan pendapatan US$551,15 juta, tumbuh dari periode yang sama tahun sebelumnya US$274,08 juta. Adapun, Samudera indonesia berhasil meraup laba bersih mencapai US$115,76 juta pada semester I/2022 atau sekitar Rp1,71 triliun, naik dari tahun sebelumnya hanya US$23,63 juta. ", "link": "https://foto.bisnis.com/view/20220802/1561878/smdr-bagikan-dividen-interim-pada-semester-i2022-senilai-rp1638-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:55:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220809/441/1564566/strategi-emiten-smdr-klbf-bentuk-kongsi-logistik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-08-09 05:40:00", "title": "Ini Alasan PT Samudera Indonesia Tbk. (SMDR) Berkongsi dengan Anak Usaha Kalbe Farma (KLBF)", "content": " Bisnis.com , JAKARTA -  Kalbe Farma  melalui anak usaha PT Enseval Putera Megatrading Tbk. (EPMT) yaitu PT Mostrans Global Digilog menandatangani nota kesepahaman dengan PT  Samudera Indonesia  Tbk. (SMDR) untuk mengembangkan inovasi digital di bidang logistik. Samudera Indonesia nantinya akan memiliki 20 persen porsi saham di Mostrans. Kongsi bisnis ini dimungkinkan karena SMDR ingin masuk ke dalam pasar logistik farmasi dan produk kesehatan. Direktur Utama Samudera Indonesia, Bani Maulana Mulia menjelaskan kolaborasi menerapkan inovasi digital dalam kegiatan distribusi transportasi logistik menjadi hal yang sangat strategis bagi pertumbuhan kedua perusahaan. Menurut Bani, Kalbe merupakan penguasa pasar di Tanah Air yang telah merambah pasar internasional. “Distribusi produk Kalbe di dalam negeri dan di pasar ekspor masih memiliki ruang pertumbuhan yang sangat besar,” terangnya. CEO Mostrans Berty Argiyantari mengatakan Mostrans saat ini sudah menciptakan solusi berupa B2B  digital transportation platform  untuk menghubungkan ekosistem rantai pasok produk kesehatan. Transparansi serta simplifikasi proses yang didukung oleh sistem teknologi informasi dapat membantu memecahkan sejumlah tantangan di sektor logistik. “Strategi pengembangan inovasi yang dihasilkan oleh kolaborasi Kalbe dan Samudera melalui Mostrans akan menghasilkan solusi berbasis digital yang lebih komprehensif untuk meningkatkan kinerja rantai pasok dan meningkatkan daya saing pengguna jasa,” terang Berty. Sementara itu, Presiden Direktur  Kalbe Farma  Vidjongtius menjelaskan disrupsi di era digital menciptakan tantangan baru di dunia logistik. Adapun, Mostrans memberikan solusi pengiriman produk kesehatan melalui jalur darat dan laut. “Kolaborasi Kalbe dan  Samudera Indonesia  melalui Mostrans merupakan langkah strategis untuk menciptakan keunggulan kompetitif dan akan mendorong transformasi digital di sektor logistik secara lebih cepat,” katanya, Senin (8/8/2022). Vidjongtius juga menyatakan sinergi antara inovasi teknologi digital Mostrans yang didukung Kalbe Group sebagai penguasa pasar kesehatan, dengan pengalaman, keahlian, dan jaringan Samudera Indonesia. Kolaborasi ini diyakini akan menghasilkan strategi pengembangan inovasi berbasis teknologi digital yang lebih komprehensif meningkatkan kinerja di bidang logistik. Mostrans salah satu entitas anak usaha dari Enseval, yang bergerak di bidang platform digital transportasi B2B yang berfokus pada produk kesehatan. Saat ini, Mostrans sudah bekerja sama dengan 75 perusahaan transportasi darat dan laut dengan lebih dari 5.000 armada. Keunggulan Marketplace Mostrans adalah memberikan layanan konsolidasi pengiriman dari beberapa pemilik barang, sehingga bisa menghasilkan biaya pengiriman yang lebih efisien. Solusi Mostrans lainnya adalah  software  as a service (SaaS) yang ditujukan bagi para shipper maupun transporter dan layanan supply chain financing (SCF) bagi para mitra  transporter. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220809/192/1564598/ini-alasan-pt-samudera-indonesia-tbk-smdr-berkongsi-dengan-anak-usaha-kalbe-farma-klbf?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-08 10:07:00", "title": "Jelajah Pelabuhan 2022: Bos Samudera Indonesia Ungkap Perubahan Pelindo Usai Merger", "content": " Bisnis.com , JAKARTA - Perusahaan pelayaran PT Samudera Indonesia Tbk. (SMDR) merasakan perubahan dari segi pelayanan setelah PT  Pelindo  (Persero) resmi merger menjadi satu perusahaan sejak Oktober 2021. Direktur Utama Samudera Indonesia Bani Mulia mengatakan salah satu perbedaan yang dirasakan selama kurang lebih 10 bulan merger, diskusi yang dilakukan antara shipping line dan Pelindo bisa lebih strategis dan komprehensif. \"Kami di Samudera Indonesia merasakan ada semangat baru dari Pelindo semenjak merger. Diskusi menjadi lebih strategis dan bisa mencakup layanan untuk keseluruhan di berbagai lokasi kerja Pelindo,\" terang Bani, Rabu (7/9/2022). Seperti diketahui, sebelumnya Pelindo terbagi menjadi Pelindo I, II, III, dan IV sebelum dilebur menjadi satu perusahaan. Dulu, cerita Bani, diskusi dilakukan dengan banyak pihak yang terpisah berdasarkan area operasional Pelindo I, II, III, maupun IV. Saat ini, dengan merger komunikasi antara pengusaha kapal freight dengan BUMN pelabuhan itu lebih terpusat dan terkoordinasi. \"Secara strategi dan problem solving kami juga merasakan Pelindo orientasi nya menjadi lebih cair berkomunikasi dengan kami selaku pelanggan dan mitra swasta untuk lebih mencari solusi dan progres,\" lanjutnya. Ke depan, Bani meminta agar Pelindo bisa meningkatkan kecepatan dalam eksekusi dari perencanaan maupun perubahan yang dilakukan perseroan. Kendati demikian, dia memaklumkan bahwa umur merger masih sangat muda dan pertimbangan besarnya perusahaan. Khususnya untuk Tanjung Priok, ujarnya, peningkatan pelayanan masih sangat bisa ditingkatkan. Bani berharap Pelindo dan seluruh stakeholders bisa terus menerus memperbaiki efisiensi dan produktivitas pelabuhan tersebut. \"Tanjung Priok banyak sekali memiliki room for improvement,\" terangnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220908/98/1575338/jelajah-pelabuhan-2022-bos-samudera-indonesia-ungkap-perubahan-pelindo-usai-merger?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-27 10:24:00", "title": "Pengembangan Transhipment Port, Samudera Indonesia (SMDR) Bakal Tertarik?", "content": " Bisnis.com , JAKARTA- PT Pelindo (Persero) mengungkap pengembangan transhipment port merupakan salah satu program prioritas yang akan dilakukan pascamerger. Apakah operator pelayaran utama atau  main line operator  (MLO) tertarik bergabung? Direktur Utama PT Samudera Indonesia Tbk. (SMDR) Bani Mulia mengungkap potensi perusahaannya untuk menggunakan layanan  transhipment port  milik Indonesia jika sudah beroperasi. Menurutnya, masih ada \"PR\" yang harus dikerjakan agar perusahaan pelayaran tertarik untuk bergabung dengan  transhipment port  di Indonesia. Salah satu PR utama tersebut yakni membuat  transhipment port  memiliki daya saing dengan negara-negara lain. Dalam hal ini, produktivitas dan efisiensi pelayanan pelabuhan harus bisa bersaing minimal dengan negara tetangga. \"Sebagai contoh Singapura dan Malaysia, saat ini mereka sudah punya dan sudah menunjukkan kinerja yang baik,\" ujar Bani, Senin (27/9/2022). Oleh sebab itu, Pelindo didorong untuk bisa menciptakan  transhipment port  dengan kelas yang sama, sekaligus  size  dan kualitas layanan yang sama dengan Malaysia dan Singapura. Untuk diketahui, saat ini memang Indonesia belum memiliki  transhipment port . Bani menyebut apabila nantinya Pelindo sudah bisa mengembangkan pelabuhan yang bisa bersaing dengan dua negara tetangga itu, maka bukan hal yang tidak mungkin Samudera Indonesia dan pelayaran asing lain melirik Indonesia. \"PR Indonesia adalah menciptakan yang kelasnya sama, size dan juga kualitas layanan yang sama dengan mereka. Sehingga nantinya, pelayaran-pelayaran internasional, termasuk Samudera, akan dapat memilih pelabuhan transhipment mana yang lebih strategis,\" ujarnya. Menurut Bani, Indonesia sudah memiliki sejumlah nilai plus seperti potensi pasar dan produksi yang besar, serta banyaknya titik strategis yang berpotensi menarik minat pelayaran. Sebelumnya, PT Pelindo (Persero) mengeklaim bahwa sudah ada sejumlah perusahaan pelayaran (shipping line) yang tertarik untuk bergabung dengan BUMN pelabuhan itu dalam mengembangkan transhipment port di Indonesia. Kendati demikian, Direktur Utama PT Pelindo (Persero) Arif Suhartono belum mau mengungkap perusahaan pelayaran mana saja yang sudah menyatakan ingin bergabung untuk mengembangkan pelabuhan di Indonesia menjadi hub kegiatan alih muatan kargo ekspor. \"Sudah [ada perusahaan yang mendekati]. Tapi masih saya  close- lah,\" ujar Arif sambil tertawa pada wawancaranya dengan Bisnis Indonesia, Senin (26/9/2022). Menurutnya, Pelindo akan memasuki persaingan dalam pengembangan transhipment port di luar area Jakarta. Saat ini, lanjutnya, Indonesia belum memiliki transhipment port yang melayani kapal-kapal yang bersinggah dari luar negeri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220927/98/1581677/pengembangan-transhipment-port-samudera-indonesia-smdr-bakal-tertarik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-27 15:08:00", "title": "SMDR Harap Indonesia Bisa Saingi Transhipment Port Malaysia dan Singapura", "content": " Bisnis.com, JAKARTA -- PT Samudera Indonesia Tbk. ( SMDR ) menyambut baik adanya rencana pengembangan  transhipment port  oleh PT Pelindo (Persero) pasca merger. Guna mewujudkan hal tersebut, Indonesia dinilai memiliki PR untuk bisa menciptakan pelayanan yang sama dengan sejumlah negara tetangga seperti Malaysia dan Singapura. Direktur Utama  Samudera Indonesia  Bani Mulia mengatakan sangat mendukung cita-cita RI untuk memiliki  transhipment port  sehingga bisa bersaing dengan negara-negara lain. Agar nantinya bisa mengimbangi pelabuhan milik negara lain seperti Malaysia dan Singapura, kapasitas, produktivitas, dan efisiensi dari transhipment port Indonesia harus bisa memiliki daya saing. \"Sebagai contoh Singapura dan Malaysia, saat ini mereka sudah punya dan sudah menunjukkan kinerja yang baik. Maka PR Indonesia adalah menciptakan yang kelasnya sama, size dan juga kualitas layanan yang sama dengan mereka,\" kata Bani, Selasa (27/9/2022). SMDR Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:SMDR\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_fd591\"}  ); Bani menilai Indonesia memiliki potensi besar dalam pengembangan hub bagi kegiatan alih muatan kargo ekspor. Menurutnya, Indonesia memiliki sejumlah titik wilayah strategis dan merupakan sumber produksi sekaligus pasar konsumen yang sangat besar khususnya di Asia Tenggara. Hal itu, terangnya, menjadikan Indonesia berpotensi menjadi pemain global yang dominan untuk  transhipment port . Apabila  transhipment port  Indonesia sudah bisa bersaing dengan negara-negara tetangga, maka bukan tidak mungkin emiten berkode SMDR itu bisa memilih pelabuhan Indonesia untuk kegiatan transhipment kargo ekspor. \"Pelayaran-pelayaran internasional, termasuk Samudera, akan dapat memilih pelabuhan transhipment mana yang lebih strategis, atau bahkan semua strategis sehingga dapat dikombinasikan layanan-layanannya,\" ujar Bani. Sebelumnya, PT  Pelindo  (Persero) mengeklaim bahwa sudah ada sejumlah perusahaan pelayaran (shipping line) yang tertarik untuk bergabung dengan  BUMN  pelabuhan itu dalam mengembangkan transhipment port di Indonesia. Kendati demikian, Direktur Utama PT Pelindo (Persero) Arif Suhartono belum mau mengungkap perusahaan pelayaran mana saja yang sudah menyatakan ingin bergabung untuk mengembangkan pelabuhan di Indonesia menjadi hub kegiatan alih muatan kargo ekspor. \"Sudah [ada perusahaan yang mendekati]. Tapi masih saya close lah,\" ujar Arif sambil tertawa pada wawancaranya dengan Bisnis Indonesia, Senin (26/9/2022). Menurutnya, Pelindo akan memasuki persaingan dalam pengembangan transhipment port di luar area Jakarta. Saat ini, lanjutnya, Indonesia belum memiliki  transhipment port  yang melayani kapal-kapal yang bersinggah dari luar negeri. Arif mengaku bahwa pengembangan transhipment port di Indonesia merupakan salah satu target yang ingin diwujudkan perseroan pascamerger Oktober 2021 lalu. Hal tersebut berkaitan dengan upaya untuk memacu produktivitas pelabuhan. \"Setelah merger ini, obsesi saya adalah bagaimana kita memasuki battle untuk transhipment,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220927/98/1581466/smdr-harap-indonesia-bisa-saingi-transhipment-port-malaysia-dan-singapura?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:55:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221103/441/1594344/aksi-korporasi-smdr-racik-stock-split?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-11-03 04:30:00", "title": "Samudera Indonesia (SMDR) akan Stock Split Saham 1:5, Cek Lengkapnya", "content": " Bisnis.com , JAKARTA – Emiten pelayaran PT  Samudera Indonesia  Tbk. (SMDR) berencana melaksanakan pemecahan nilai saham atau  stock split  pada Desember 2022 nanti. Berdasarkan keterbukaan informasi perseroan di Bursa Efek Indonesia (BEI), SMDR berencana memecah saham dengan rasio 1:5 dari nominal sebelumnya Rp25 enjadi Rp5. Adapun, jumlah saham sebelum stock split sebanyak 3.275.120.000 menjadi 16.375.600.000 lembar. Direktur Kepatuhan dan Sekretaris Perusahaan  SMDR  Farida Helianti menyebutkan SMDR telah mendapatkan persetujuan prinsip atas rencana pemecahan saham daei Bursa Efek Indonesia per 30 September 2022. Alasan Perseroan melakukan pemecahan nilai nominal saham nominal saham adalah pertama untuk meningkatkan likuiditas perdagangan saham Perseroan, dan untuk meningkatkan jumlah saham Perseroan yang beredar di masyarakat. \"Dengan pemecahan nilai saham ini, SMDR juga mengharapkan dapat meningkatkan daya tarik investor atas saham perseroan dengan menjadikan harga saham menjadi lebih terjangkau terutama bagi investor ritel dan juga dapat meningkatkan eksposur perseroan,\" ungkap Farida dalam keterbukaan informasi, Kamis (3/11/2022). SMDR Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:SMDR\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_f5122\"}  ); Rencananya, stock split SMDR akan dilaksanakan pada 21 Desember 2022 dan akan disepakati dalam Rapat Umum Pemegang Saham (RUPS) pada 9 November 2022. Selanjutnya Perseroan akan mengajukan permohonan pencatatan saham tambahan ke BEI pada 9 Desember 2022, dilanjutkan dengan penberitahuan pelaksanaan stock split ke BEI dan pengumuman serta tata cara pelaksanaan kepada publik pada 16 Desember 2022. Kemudian, akhir perdagangan dengan nilao saham lama di pasar reguler dan negosiasi pada 20 Desember 2022 dan mulai perdagangan dengan nilai baru pada 21 Desember 2022. Adapun, recording date pada 22 Desember 2022 dan perdagangan dengan nilai nominal baru di pasar tunai pada 23 Desember 2022. Pada perdagangan Rabu (2/11/2022), saham SMDR terpantau parkir di zona merah, turun 90 poin atau 3,75 persen ke Rp2.310 per saham. Setelah sekitar setahun IPO, sahamnya berhasil tumbuh 183,87 persen. Namun, jika dilihat secara tahun berjalan (ytd), harga sahamnya masih mencatat penurunan 32,60 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221103/192/1594331/samudera-indonesia-smdr-akan-stock-split-saham-15-cek-lengkapnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-09 09:38:00", "title": "Anak Usaha Krakatau Steel (KRAS) Raih 2 Penghargaan BILA 2022", "content": " Bisnis.com , JAKARTA - Anak usaha PT  Krakatau Steel  (Persero) Tbk. (KRAS), PT Krakatau Bandar Samudera, menyabet dua penghargaan pada Bisnis Indonesia Logistics Award 2022. Dua kategori yang dimenangkan oleh operator pelabuhan terintegrasi Krakatau International Port itu yakni The Fast-Emerging Integrated Logistics Service Company of The Year, dan The Most Innovative CEO in Creating an Internarional Industrial Non-Container Hub Port in Indonesia.  \"Terima kasih kepada Bisnis Indonesia untuk inisiasi dan inovasi untuk memberikan award bagi bisnis logistik di Indonesia sehingga terus memberi semangat kepada stakeholdes untuk memberikan nilai tambah dan mendukung pemerintah dalam mengurangi biaya logistik nasional,\" terang Direktur Utama PT Krakatau Bandar Samudera M. Akbar Djohan, Selasa (8/11/2022).  Berdasarkan keputusan tim juri, kecepatan anak usaha Krakatau Steel itu dalam mengintegrasikan layanan jasa kepelabuhanan dalam kurun waktu empat tahun menjadi salah satu faktor di balik pemberian penghargaan itu.  Seperti diketahui, Krakatau International Port atau KIP mengintegrasikan layanan jasa kepelabuhanan yang meliputi custom clearance, cargo handling, logistics transportation, internal handling, dan warehouse management.  Secara terpisah, Akbar menceritakan bahwa selama pandemi Covid-19 pada 2020 dan 2021, pendapatan perusahaan justru tumbuh rata-rata hingga di atas 10 persen. \"Resesi yang kemarin terjadi pada 2020-2021 itu luar biasa. Tetapi di pelabuhan kami ekosistemnya sangat mature jadi tidak terlalu terpengaruh karena pandemi,\" lanjut Akbar. Sebagai anak usaha dari KRAS, yang merupakan industri terbesar baja, Akbar menyebut perusahaan memiliki pangsa pasar di Banten hingga sekitar 70 persen. Rata-rata komoditas yang diangkut pada pelabuhan terintegrasi itu yakni batu bara, makanan, dan kargo umum. \"Kami juga ingin menyampaikan bahwa pelabuhan di Banten sangat siap untuk menjadi pelabuhan penyangga khususnya untuk kargo curah,\" lanjutnya. Sebelumnya, Krakatau International Port juga telah mengungkap rencana untuk mendukung pelabuhan besar lainnnya seperti Pelabuhan Tanjung Priok, Jakarta. Lokasi pelabuhan kelolaan PT Krakatau Bandar Samudera itu dinilai strategis untuk bisa mengurangi kongesti di Tanjung Priok. Apalagi, lanjut Akbar, Krakatau International Port terintegrasi dengan infrastruktur kereta api hingga Pelabuhan Tanjung Perak, Jawa Timur, serta jalan tol. \"Kami juga berada di lokasi Sunda Strait [Selat Sunda] di mana ada potensi 50.000 traffic potensi [kapal] lalu-lalang di sana,\" terangnya. Untuk diketahui, kapasitas terpasang Krakatau International Port saat ini juga lebih dari Pelabuhan Tanjung Priok. Misalnya, kedalaman pelabuhan yakni -21 meter Low Wtaer Spring (LWS) atau lebih dalam dari Priok yakni hanya -14 meter LWS. Dengan kedalaman tersebut, pelabuhan itu bisa menerima kapal berukuran besar dengan kapasitas 200.000 DWT. Tidak hanya itu, kapasitas pelayanan di Krakatau International Port tercatat 25 juta ton per tahun. Pada 2021, pelabuhan melayani 16,8 juta ton muatan dry bulk, 2,8 juta ton general cargo, dan 0,5 juta ton liquid (cair). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20221109/98/1596283/anak-usaha-krakatau-steel-kras-raih-2-penghargaan-bila-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:55:30", "title": "SMDR Catatkan Laba Bersih Senilai US$ 171,5 Juta Pada Kuartal III/2022 SMDR Catatkan Laba Bersih Senilai US$ 171,5 Juta Pada Kuartal III/2022", "content": " Bisnis.com, JAKARTA - PT Samudera Indonesia Tbk. (SMDR) mencatatkan laba bersih pada kinerja kuartal III 2022 senilai US$ 171,5 juta tumbuh 233% dibanding periode sama tahun lalu senilai US$ 51,5 juta.  Selain itu, perseroan juga akan menambah tiga armada kapal baru untuk memperkuat lini bisnis di bidang pelayaran dan maritim serta pembelian Gedung Graha Kirana yang berlokasi di kawasan Tanjung Priok Jakarta Utara. ", "link": "https://foto.bisnis.com/view/20221109/1596478/smdr-catatkan-laba-bersih-senilai-us-1715-juta-pada-kuartal-iii2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:55:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221110/442/1596641/emiten-pelayaran-smdr-arungi-ombak-tinggi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-11-14 16:50:00", "title": "Pengelola Hypermart (MPPA) Gandeng Perusahaan Pelayaran SMDR Perkuat Logistik ke Luar Jawa", "content": " Bisnis.com , JAKARTA – Emiten pengelola Hypermart PT  Matahari Putra Prima  Tbk. ( MPPA ) menjalin kerja sama dengan PT Samudera Logistics Services (SLS), anak perusahaan PT  Samudera Indonesia  Tbk. ( SMDR ). Kerja sama dilakukan dalam rangka memperkuat logistik antarpulau. Lewat kerja sama tersebut, MPPA bakal menyelaraskan kekuatan dan sumber daya melalui grup ritel FMCG-nya dengan SMDR selaku penyedia layanan logistik dan pergudangan. Keduanya akan terlibat dalam mengatasi tantangan dalam distribusi produk FMCG yang lebih luas di seluruh Indonesia. “Hal ini bertujuan untuk rantai pasokan yang efisien ke area di luar pulau Jawa yang memungkinkan kami mencapai tingkat layanan yang tinggi dengan menghadirkan ketersediaan produk yang baik di depan pelanggan,” kata CEO Matahari Putra Prima Wim Maris dalam keterangan, Senin (14/11/2022). Dia mengatakan logistik memiliki peranan penting dalam industri ritel, termasuk MPPA, untuk memastikan distribusi produk yang tepat waktu, tetapi tetap efektif dan efisien. “Kami sangat menyarankan para mitra pemasok kami untuk menggunakan jalur layanan ini sehingga mereka juga bisa mendapatkan keuntungan dari layanan tersebut. Kami juga berharap kerjasama ini dapat memberikan banyak manfaat bagi para pemangku kepentingan, khususnya pelanggan kami yang menjadi komitmen kami untuk memberikan nilai dan layanan terbaik,” paparnya. Pada kesempatan yang sama, Presiden Direktur Samudera Logistics Services Fairis Aidid mengatakan kerja sama ini akan memungkinkan perusahaan untuk mencapai efisiensi rantai pasok melalui peningkatan kecepatan distribusi ke pasar melalui jaringan distribusi bersama dan sinkronisasi rantai pasokan dari pemasok utama. Per September 2022, MPPA tercatat membukukan penjualan bersih sebesar Rp5,33 triliun. Nilai tersebut 8,05 persen lebih tinggi dibandingkan dengan periode yang sama tahun sebelumnya sebesar Rp4,93 triliun. Namun, MPPA masih membukukan rugi bersih sebesar Rp290 miliar pada akhir kuartal III/2022, membengkak dibandingkan dengan kuartal III/2021 sebesar Rp173,37 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221114/192/1598074/pengelola-hypermart-mppa-gandeng-perusahaan-pelayaran-smdr-perkuat-logistik-ke-luar-jawa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:55:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221205/441/1605142/emiten-pelayaran-pssi-smdr-belanja-armada-kapal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-12-07 16:25:00", "title": "Samudera Indonesia (SMDR) Resmi Tunda Stock Split, Ini Sebabnya", "content": " Bisnis.com , JAKARTA – Emiten pelayaran PT  Samudera Indonesia  Tbk. (SMDR) mengumumkan penundaan pelaksanaan pemecahan saham atau stock split yang sudah disetujui pemegang saham awal November lalu. Berdasarkan keterbukaan informasi SMDR di Bursa Efek Indonesia, merujuk pada hasil Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 2 November 2022, Direksi SMDR mengumumkan akan menunda pelaksanaan pemecahan saham. “Kami ingin memberitahukan Pemegang Saham Perseroan bahwa pelaksanaan Stock Split ditunda dan akan segera dilaksanakan sebagaimana dikonfirmasi oleh otoritas yang berwenang,” tulis Direktur Kepatuhan dan Corporate Secretary SMDR Farida Helianti, Rabu (7/12/2022). Penundaan ini juga tidak berdampak pada material, kegiatan operasional, hukum, dan kondisi keuangan atau kelangsungan usaha SMDR. Sebelumnya,  SMDR  berencana SMDR berencana memecah saham dengan rasio 1:5 dari nominal sebelumnya Rp25 menjadi Rp5. Adapun, jumlah saham sebelum  stock split  sebanyak 3.275.120.000 menjadi 16.375.600.000 lembar. Alasan Perseroan melakukan pemecahan nilai nominal saham nominal saham adalah pertama untuk meningkatkan likuiditas perdagangan saham Perseroan, dan untuk meningkatkan jumlah saham Perseroan yang beredar di masyarakat. \"Dengan pemecahan nilai saham ini, SMDR juga mengharapkan dapat meningkatkan daya tarik investor atas saham perseroan dengan menjadikan harga saham menjadi lebih terjangkau terutama bagi investor ritel dan juga dapat meningkatkan eksposur perseroan,\" ungkap Farida. Pada jadwal sebelumnya, stock split SMDR akan dilaksanakan pada 21 Desember 2022 dan telah disepakati dalam Rapat Umum Pemegang Saham (RUPS) pada 9 November 2022. Selanjutnya Perseroan akan mengajukan permohonan pencatatan saham tambahan ke BEI pada 9 Desember 2022, dilanjutkan dengan penberitahuan pelaksanaan stock split ke BEI dan pengumuman serta tata cara pelaksanaan kepada publik pada 16 Desember 2022. Kemudian, akhir perdagangan dengan nilai saham lama di pasar reguler dan negosiasi pada 20 Desember 2022 dan mulai perdagangan dengan nilai baru pada 21 Desember 2022. Adapun, recording date pada 22 Desember 2022 dan perdagangan dengan nilai nominal baru di pasar tunai pada 23 Desember 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221207/192/1606249/samudera-indonesia-smdr-resmi-tunda-stock-split-ini-sebabnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:55:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221216/442/1609114/emiten-pelayaran-peluang-baru-smdr-bull?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-01-25 11:44:00", "title": "Samudera Indonesia (SMDR) Tetapkan Stock Split 1:5 Akhir Januari", "content": " Bisnis.com , JAKARTA – Emiten pelayaran PT  Samudera Indonesia  Tbk. (SMDR) berencana melakukan pemecahan saham atau stock split pada akhir Januari 2023. SMDR sebelumnya sempat menunda aksi korporasi stock split. Berdasarkan keterbukaan informasi, tanggal efektif pemecahan nilai saham yakni 31 Januari 2023. “Akhir perdagangan saham dengan nilai nominal lama di seluruh pasar, 30 Januari 2023,” dikutip dari keterbukaan informasi SMDR, Rabu (25/1/2023). Sementara itu, saham SMDR mulai diperdagangkan dengan nilai nominal baru di pasar reguler dan negosiasi pada 31 Januari 2023. Kemudian, nilai nominal baru saham  SMDR  akan mulai diperdangkan di pasar tunai mulai 2 Februari 2023. SMDR berencana berencana memecah saham dengan rasio 1:5 dari nominal sebelumnya Rp25 menjadi Rp5. Adapun, jumlah saham sebelum stock split sebanyak 3.275.120.000 dan setelah stock split menjadi 16.375.600.000 lembar. Hal ini berdasarkan Hasil Rapat Umum Pemegang Saham Tanggal 09 November 2022. Adapun, pada perdagangan hari ini, Rabu (25/1/2023) pukul 11.20 WIB saham SMDR tercatat naik 2,76 persen ke level Rp2.050. Saham naik 55 poin setelah dibuka di level Rp1.995. Selama perdagangan hari ini, saham SMDR bergerak di nilai terendah pada Rp1.965 hingga Rp2.060. Kapitalisasi pasar SMDR mencapai Rp6,68 triliun. Sebelumnya, Emiten pelayaran PT Samudera Indonesia Tbk. (SMDR) mengumumkan penundaan pelaksanaan pemecahan saham atau  stock split  yang sudah disetujui pemegang saham awal November lalu. Berdasarkan keterbukaan informasi SMDR di Bursa Efek Indonesia, merujuk pada hasil Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 2 November 2022, Direksi SMDR mengumumkan akan menunda pelaksanaan pemecahan saham. Penundaan ini juga tidak berdampak pada material, kegiatan operasional, hukum, dan kondisi keuangan atau kelangsungan usaha SMDR. Alasan Perseroan melakukan pemecahan nilai nominal saham nominal saham adalah pertama untuk meningkatkan likuiditas perdagangan saham Perseroan, dan untuk meningkatkan jumlah saham Perseroan yang beredar di masyarakat. \"Dengan pemecahan nilai saham ini, SMDR juga mengharapkan dapat meningkatkan daya tarik investor atas saham perseroan dengan menjadikan harga saham menjadi lebih terjangkau terutama bagi investor ritel dan juga dapat meningkatkan eksposur perseroan,\" ungkap Farida. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230125/192/1621355/samudera-indonesia-smdr-tetapkan-stock-split-15-akhir-januari?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:55:41", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230126/441/1621897/emiten-pelayaran-manuver-smdr-berlanjut?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-01-26 05:59:00", "title": "Perkuat Kinerja Oprasional, Samudera Indonesia Targetkan Beli 10 Armada Kapal di 2023", "content": " Bisnis.com , JAKARTA – Emiten pelayaran  PT Samudera Indonesia Tbk.  (SMDR) terus menggulirkan strategi penambahan armada kapal demi memperkuat kinerja oprasional pada tahun 2023. Direktur Utama SMDR Bani M. Mulia mengatakan perseroan menargetkan pembelian sebanyak 5 hingga 10 kapal pada 2023, seiring dengan perseroan telah mengalokasikan belanja modal atau  capital expenditure  sebesar US$150 juta atau setara Rp2.247.140.513.696 (asumsi US$ 1 dollar setara Rp14.976) di tahun 2023 ini. “Rencana tambahan kapal dalam tahun 2023 kisaran antara 5-10 kapal, kita akan melihat momentum yg tepat untuk pembelian kapal, capex 2023 dianggarkan US$150 juta,” kata Bani kepada Bisnis, Rabu (25/1/2023). Bani menyebut, hingga kuartal I perseroan memproyeksikan akan merealisasikan pembelian dua kapal. Menurut dia satu kapal sudah diterima pada Januari 2023 ini. “Bulan maret nanti kami akan ada 1 kapal lagi diluncurkan di Jepang,” katanya. Lebih lanjut, Bani mengatakan perseroan akan mengkombinasikan kas perusahaan hingga kredit pembiayaan untuk capex SMDR tahun ini. Namun dia belum memperinci sumber dana capex perseroan tahun ini. Bani menyebut, perseroan memiliki neraca keuangan atau balance sheet kuat, sehingga opsi pembiayaan perseroan semakin banyak. “Karena balance sheet kami kuat, maka financing kami juga banyak pilihan,” katanya. Sebelumnya, dalam catatan Bisnis, SMDR telah melakukan pembelian tiga  armada kapal  baru pada kuartal VI/2022. Tiga kapal yang sudah dipersiapkan SMDR yaitu kapal chemical tank bernama Sinar Mendawai berkapasitas 20.000 ton. Kedua kapal Sinar Sanur berkapasitas 28.450 ton. Terakhir, Sinar Kintamani yang dibeli pada Januari 2023. Bani M. Mulia mengatakan ketika itu, jika SMDR akan meluncurkan kapal baru di Jepang pada Selasa 6 Desember 2022. “Iya betul. Saat ini saya sedang di Jepang akan meluncurkan satu kapal disini, hari Selasa. Akhir bulan Desember akan luncurkan satu kapal lagi,” katanya menjawab pertanyaan Bisnis.com, Minggu (4/12/2022). Bani juga mengungkapkan jika kapal-kapal lama akan secara bertahap diremajakan. “Beberapa kapal yang sudah masuk jadwalnya akan dijual atau discrap.” Sebelumnya, pada RUPBLS SMDR 9 November lalu, Bani pihaknya melihat banyak peluang ekspansi bagi SMDR, namun tetap harus hati-hati dan cermat dalam melihatnya. Peluang ekspansi tersebut adalah menambah exposure di jalur Middle East, India, dan Malaysia. “Tentunya, kami hati-hati dalam melihat peluang dan mengambil momentum yang tepat untuk menambah exposure. Meskipun freight rate dunia sedang turun, tren tersebut tidak bisa membuktikan industri pelayaran tidak cerah,” katanya dalam konferensi pers RUPSLB, Rabu (9/11/2022). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230126/192/1621678/perkuat-kinerja-oprasional-samudera-indonesia-targetkan-beli-10-armada-kapal-di-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-01 12:15:00", "title": "Pendapatan Jasa Turun, Laba Bersih SMDR Anjlok 62,90% per September 2023", "content": " Bisnis.com , JAKARTA – Emiten pelayaran PT  Samudera Indonesia  Tbk. (SMDR) mencatatkan penurunan laba bersih hingga 62,90% menjadi US$63,62 juta atau setara Rp985,41 miliar (kurs jisdor Rp15.487 per dolar AS) per September 2023. Berdasarkan  laporan keuangan , SMDR membukukan laba bersih yang dapat diatribusikan ke pemilik entitas induk sebesar US$63,62 juta. Capaian laba tersebut anjlok hingga 62,90% dibandingkan dengan periode yang sama tahun sebelumnya sebesar US$171,53 juta. Laba yang tergerus disebabkan oleh  pendapatan jasa  yang menurun. Per September 2023, SMDR mencatatkan pendapatan jasa sebesar US$575,41 juta atau setara Rp8,84 triliun. Pendapatan tersebut turun 33,08% dibandingkan periode tahun lalu sebesar US$853,93 juta. Adapun pendapatan SMDR ditopang oleh pendapatan uang tambang sebesar US$419,76 juta disusul pendapatan jasa forwading dan pelabuhan sebesar US$77,59 juta. Kemudian terdapat pendapatan dari jasa penanganan peralatan  peti kemas  sebesar US445,53 juta serta pendapatan sewa kapal berbasis waktu sebesar US$22,94 juta. Kemudian, SMDR membukukan biaya jasa sebesar US$457,54 juta atau setara Rp7,08 triliun. Biaya jasa ikut turun sebesar 15,74% dibandingkan periode yang sama tahun lalu sebesar US$543,03 juta. Selain biaya jasa, SMDR mencatatkan pembengkakan di segmen biaya keuangan menjadi US$15,68 juta dari sebelumnya sebesar US$9,57 juta. Adapun SMDR meraup keuntungan dari selisih kurs sebesar US$5,03 juta dari sebelumnya rugi sebesar US$486.962. Alhasil dari akumulasi pendapatan jasa dan biaya jasa, laba kotor SMDR sebesar US$117,86 juta atau setara Rp1,82 triliun. Laba kotor itu anjlok 62,08% dibandingkan periode yang sama tahun sebelumnya. Sementara itu, per September, SMDR memiliki total kewajiban sebesar US$545,75 juta naik tipis dibandingkan periode akhir Desember 2022 yang tercatat sebesar US$506,93 juta. Rinciannya liabilitas jangka pendek tercatat sebesar US$245,68 juta sementara liabilitas jangka panjang sebesar US$300,07 juta. Adapun ekuitas SMDR tercatat sebesar US$665,93 juta dan total aset tercatat sebesar US$1,21 miliar per September 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231101/192/1710063/pendapatan-jasa-turun-laba-bersih-smdr-anjlok-6290-per-september-2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-12-20 13:40:00", "title": "Kuntoro Mangkusubroto Meninggal, TAPG, SMDR, BSSR Lapor Bursa", "content": " Bisnis.com , JAKARTA – Sejumlah emiten seperti  PT Triputra Agro Persada Tbk.  (TAPG), PT  Samudera Indonesia  Tbk. (SMDR), dan PT  Baramulti Suksessarana  Tbk. (BSSR) melaporkan wafatnya komisaris  Kuntoro Mangkusubroto . SMDR merupakan emiten yang bergerak di bidang pelayaran logistik. Direktur dan Sekretaris Perusahaan SMDR Farida Helianti Sastrosatomo menyampaikan bahwa Komisaris Independen SMDR Kuntoro Mangkusubroto telah meninggal dunia. \"Saat ini jumlah dan komposisi anggota Dewan Komisaris Perseroan masih memenuhi ketentuan yang berlaku,\" paparnya dalam keterangan tertulis ke Bursa Efek Indonesia (BEI). Sekretaris Perusahaan BSSR Bueno Jurnalis juga menyampaikan informasi serupa. Segenap Dewan Komisaris dan Direksi BSSR mengucapkan terima kasih atas kerja keras Kuntoro Mangkusubroto sebagai Komisaris Independen BSSR. BSSR merupakan emiten di sektor batu bara. Sementara itu, emiten sawit milik taipan TP Rachmat PT Triputra Agro Persada Tbk. (TAPG) akan menetapkan jajaran dewan komisaris yang baru pada Rapat Umum Pemegang Saham ( RUPS ), usai wafatnya Kuntoro Mangkusubroto. Sekretaris Perusahaan Triputra Agro Persada Joni Tjeng mengatakan Kuntoro Mangkusubroto meninggal dunia pada Minggu, 17 Desember 2023. Pihaknya menegaskan informasi ini tidak berdampak material terhadap operasional perusahaan. “Perihal susunan Dewan Komisaris akan kami sampaikan pada pelaksanaan RUPS terdekat yang akan kami sampaikan kemudian,” kata Joni dalam keterbukaan informasi, dikutip Selasa (19/12/2023). Kuntoro Mangkusubroto meninggal dunia pada usia 76 tahun. Almarhum disemayamkan di rumah duka di Jalan Kesemek Blok S Nomor 2 Kompleks Kalibata Indah, Jakarta Selatan. Sebagai informasi, Kuntoro lahir pada 14 Maret 1947.  Kuntoro merupakan mantan Menteri Pertambangan dan Energi RI, di era Kabinet Reformasi Pembangunan, pada tahun 1998-1999. Dia juga merupakan mantan Direktur Utama PLN tahun 2000-2001. Selain itu, almarhum pernah menjabat sebagai Kepala Unit Kerja Presiden Bidang Pengawasan dan Pengendalian Pembangunan (UKP-PPP atau UKP4) sejak 22 Oktober 2009-31 Desember 2014. Dia tercatat menjabat sebagai Kepala Badan Pelaksana Badan Rehabilitasi Rekonstruksi Aceh-Nias yang bertugas melakukan pemulihan kawasan Aceh dan Nias pasca tsunami dahsyat 26 Desember 2004. Profil Kuntoro Mangkusubroto: - Riwayat Pendidikan (1972) S1 - Teknik Industri Institut Teknologi Bandung (ITB) (1976) Stanford University, Industrial Engineer (1977) S2 - Stanford University, Civil Engineer (1982) S3 - ITB, Ilmu Teknik bidang Ilmu Keputusan - Riwayat Karier (1972-sekarang) Dosen Jurusan Teknik Industri, ITB (1983-1988) Staf Ahli Menteri Muda UP3DN (1984) Pembantu Asisten Administrasi Menteri Sekretaris Negara RI (1988-1989) Direktur Utama PT Tambang Batubara Bukit Asam (1989-1994) Direktur Utama PT Tambang Timah (1993-1997) Direktur Jenderal Pertambangan Umum, Departemen Pertambangan dan Energi (1997-1998) Deputi Bidang Perencanaan, Badan Kordinasi Penanaman Modal (1998) Menteri Pertambangan Kabinet Pembangunan VII (1998-1999) Menteri Pertambangan Kabinet Reformasi Pembangunan (2000) Direktur Utama PLN (2005) Kepala Badan Pelaksana-Badan Rehabilitasi dan Rekonstruksi Aceh-Nias (2009) Kepala Unit Kerja Presiden bidang Pengawasan dan Pengendalian Pembangunan Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231220/192/1725668/kuntoro-mangkusubroto-meninggal-tapg-smdr-bssr-lapor-bursa?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-01-16 15:33:00", "title": "Samudera Indonesia (SMDR) Bersiap Naikkan Tarif akibat Konflik Laut Merah", "content": " Bisnis.com , JAKARTA -  PT Samudera Indonesia Tbk.  (SMDR) berpotensi menaikkan harga sewa seiring eskalasi konflik Gaza-Israel ke wilayah  Laut Merah . Direktur Utama Samudera Indonesia Bani M. Mulia mengatakan kondisi geopolitik di Timur Tengah yang berpengaruh ke rute pelayaran memiliki potensi dampak positif bagi  SMDR . Pasalnya, kapal-kapal yang melakukan mitigasi rute dapat meningkatkan biaya pengapalan (freight rate). “Freight rate dapat terdorong ke atas, artinya harga menjadi naik dan kenaikan ini bisa mempengaruhi semua service pelayaran,” kata Bani kepada  Bisnis , dikutip Selasa (16/1/2024). Bani menjelaskan lebih lanjut bahwa SMDR tidak melayani atau menyediakan kapal dengan rute ke Israel, namun kenaikan freight rate ikut berdampak positif bagi kinerja. Menurut Bani, mitigasi rute akan ikut berdampak pada biaya dan kondisi permintaan dan kesediaan kapal di dunia. “Oleh karena itu, bagi perusahaan pelayaran seperti kami yang tidak melayani Israel dan rute Israel, namun tetap mendapat dampak kenaikan freight rate, kondisi ini  potentially favorable ,” jelasnya. SMDR juga menambah service baru yang menyambungkan Timur Tengah dengan Asia Tenggara, service ini kata Bani berpotensi memberikan hasil yang lebih baik karena kondisi yang terjadi di Laut Merah. SMDR Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:SMDR\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1705392590676\" }); Analis MNC Sekuritas Herditya Wicaksana pun menyematkan rekomendasi  trading buy  untuk saham SMDR dan ELPI. Hal itu seiring dengan ekskalasi konflik di Laut Merah, \"Rekomendasi  trading buy  untuk SMDR dengan target harga Rp394-Rp406 per saham, dan saham ELPI dengan target harga Rp292-Rp300 per saham,\" ujar Herditya kepada Bisnis, Senin, (15/1/2024). Perlu diketahui, konflik Laut Merah berpotensi menaikkan biaya kapal (freight reight) serta berpotensi memberikan keuntungan emiten dengan jalur dan rute internasional. Pemicu konfliknya yaitu Amerika Serikat (AS) dan Inggris menggempur Yaman dengan alasan meredam serangan Kelompok Houthi yang belakangan memborbardir kapal di Laut Merah. Namun, konflik Laut Merah dapat memicu biaya logistik yang mahal karena angkutan logistik lebih memilih untuk berputar melewati Tanjung Harapan di Afrika Selatan ketimbang melewati Terusan Suez, Mesir. Alhasil, biaya dan waktu pengiriman bertambah. --------------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240116/7/1732777/samudera-indonesia-smdr-bersiap-naikkan-tarif-akibat-konflik-laut-merah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-28 12:22:00", "title": "Samudera Indonesia (SMDR) Cetak Laba Rp1,15 Triliun 2023", "content": " Bisnis.com , JAKARTA - Emiten pelayaran PT Samudera Indonesia Tbk. (SMDR) membukukan laba bersih US$74,58 juta atau setara dengan Rp1,15 triliun sepanjang 2023 (kurs jisdor Rp15.439). Berdasarkan laporan keuangan yang diterbitkan di surat kabar Bisnis Indonesia, SMDR membukukan penurunan pendapatan jasa menjadi sebesar US$772,40 juta atau setara Rp11,92 triliun sepanjang 2023. Pendapatan tersebut turun 32,89% dibandingkan dengan perolehan 2022 sebesar US$1,15 miliar. Sejalan dengan pendapatan yang turun, biaya jasa juga mengalami penurunan menjadi US$618,63 juta atau setara dengan Rp9,55 triliun sepanjang 2023. Beban tersebut turun 18,26% dibandingkan dengan 2022 sebesar US$756,85 juta. Adapun laba kotor tercatat sebesar US$153,76 juta atau setara dengan Rp2,37 triliun. Laba tersebut anjlok hingga 60,98% dibandingkan dengan periode tahun sebelumnya sebesar US$394,10 juta. SMDR Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:SMDR\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1711603314581\" }); Sementara itu, laba bersih yang dapat diatribusikan ke pemilik entitas induk tercatat sebesar US$78,69 juta atau setara dengan Rp1,15 triliun. Laba bersih ini tergerus hingga 62,99% dibandingkan dengan periode tahun lalu sebesar US$212,69 juta. SMDR membukukan kewajiban per 31 Desember 2023 sebesar US$571,44 juta atau lebih tinggi dibandingkan dengan 2022 sebesar US$506,93 juta. Rinciannya, liabilitas jangka panjang tercatat sebesar US$325,83 juta sementara itu liabilitas jangka pendek sebesar US$245,61 juta. Kemudian ekuitas tercatat sebesar US$685,51 juta atau naik dibandingkan dengan sebelumnya sebesar US$646,48 juta. Adapun untuk total aset tercatat sebesar US$1,25 miliar lebih tinggi dibandingkan dengan 2022 sebesar US$1,15 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240328/192/1753530/samudera-indonesia-smdr-cetak-laba-rp115-triliun-2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-05-13 06:27:00", "title": "Samudera Indonesia (SMDR) Cetak Laba Rp161 Miliar Kuartal I/2024, Turun 62,97%", "content": " Bisnis.com , JAKARTA — Emiten pelayaran PT  Samudera Indonesia  Tbk. (SMDR) membukukan penurunan kinerja keuangan pada kuartal I/2024. Pendapatan bersih dan laba bersih yang dapat diatribusikan ke pemilik entitas induk kompak tergerus. Berdasarkan  laporan keuangan  yang dipublikasikan, SMDR membukukan pendapatan jasa sebesar US$156,40 juta atau setara dengan Rp2,48 triliun (kurs jisdor Rp15.873) kuartal I/2024. Pendapatan tersebut turun 24,68% dibandingkan dengan kuartal I/2023 yang tercatat sebesar US$207,66 juta. Pendapatan tersebut ditopang oleh pendapatan uang tambang sebesar US$95,41 juta, pendapatan jasa keagenan, forwarding dan pelabuhan sebesar US$25,40  juta, pendapatan jasa penanganan peti kemas sebesar US$18,42 juta dan pendapatan sewa  kapal  sebesar US$11,59 juta. Sejalan dengan penurunan pendapatan jasa, beban jasa juga ikut turun menjadi US$131,08 juta atau setara dengan Rp2,08 miliar. Beban tersebut turun 15,61% dibandingkan dengan periode yang sama tahun sebelumnya yang tercatat sebesar US$155,37 juta. Alhasil, laba kotor tercatat sebesar US$25,31 juta atau lebih rendah dibandingkan dengan periode yang sama tahun lalu sebesar US$52,31 juta. Adapun laba bersih yang dapat diatribusikan ke pemilik entitas induk turun 62,97% menjadi sebesar US$10,15 juta atau setara dengan Rp161,22 miliar. Laba itu turun dibandingkan dengan kuartal I/2023 yang tercatat sebesar US$27,43 juta. Sementara itu,  SMDR  mencatatkan total liabilitas per Maret 2024 sebesar US$534,27 juta. Rinciannya adalah liabilitas jangka pendek sebesar US$221,54 juta dan liabilitas jangka pendek sebesar US$312,73 juta. Kemudian total ekuitas tercatat sebesar US$694,68 juta atau lebih tinggi dibandingkan dengan akhir 2023 yang tercatat sebesar US$685,51 juta. Adapun total aset tercatat sebesar US$1,22 miliar. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240513/192/1764748/samudera-indonesia-smdr-cetak-laba-rp161-miliar-kuartal-i2024-turun-6297?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-06-26 15:33:00", "title": "Samudera Indonesia (SMDR) Bagikan Dividen Final Rp12 per Saham", "content": " Bisnis.com , JAKARTA - Emiten perkapalan PT Samudera Indonesia Tbk. (SMDR) akan membagikan dividen final sebesar Rp12 per lembar untuk tahun buku 2023. Direktur Kepatuhan Samudera Indonesia Farida Helianti menjelaskan Rapat Umum Pemegang Saham Tahunan (RUPST) menyetujui pembagian dividen final tahun buku 2024 sebesar Rp12 per saham atau setara Rp196,5 miliar. “Dividen interim sebesar Rp65,5 miliar telah dibayarkan Agustus 2023 dan sisanya sebagai dividen tunai Rp196,5 miliar yang akan dibayarkan sesuai ketentuan berlaku,” kata Helianti dalam paparan publik, Rabu (26/6/2024). SMDR sendiri telah membagikan dividen interim pad 30 Agustus lalu dengan nilai Rp4 per lembar atau setara Rp65,5 miliar. Dengan pembagian dividen final tersebut maka total dividen tahun buku 2023 SMDR adalah sebesar Rp16 per saham atau setara dengan Rp262 miliar. Maka dividen payout ratio adalah sebesar 22,75% dari laba bersih SMDR yang tercatat sebesar US$78,69 juta atau setara Rp1,15 triliun. Sementara itu, harga saham SMDR saat ini berada di level Rp302 per saham. Maka dengan mengasumsikan harga saham saat ini dividend yield SMDR tercatat sebesar 5,29%. Baca Juga : Tanggapi Pro-Kontra Short Selling, OJK: Nanti Dulu, Saya Pusing Seperti yang diketahui, SMDR membukukan penurunan pendapatan jasa menjadi sebesar US$772,40 juta atau setara Rp11,92 triliun sepanjang 2023. Pendapatan tersebut turun 32,89% dibandingkan dengan perolehan 2022 sebesar US$1,15 miliar. Sejalan dengan pendapatan yang turun, biaya jasa juga mengalami penurunan menjadi US$618,63 juta atau setara dengan Rp9,55 triliun sepanjang 2023. Beban tersebut turun 18,26% dibandingkan dengan 2022 sebesar US$756,85 juta. Adapun laba kotor tercatat sebesar US$153,76 juta atau setara dengan Rp2,37 triliun. Laba tersebut anjlok hingga 60,98% dibandingkan dengan periode tahun sebelumnya sebesar US$394,10 juta Sementara itu, laba bersih yang dapat diatribusikan ke pemilik entitas induk tercatat sebesar US$78,69 juta atau setara dengan Rp1,15 triliun. Laba bersih ini tergerus hingga 62,99% dibandingkan dengan periode tahun lalu sebesar US$212,69 juta. Baca Juga : Samudera Indonesia (SMDR) Cetak Laba Rp161 Miliar Kuartal I/2024, Turun 62,97% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240626/7/1777220/samudera-indonesia-smdr-bagikan-dividen-final-rp12-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-06-26 17:40:00", "title": "Bos Samudera Indonesia (SMDR) Bicara Dampak Gejolak Rupiah", "content": " Bisnis.com , JAKARTA - PT  Samudera Indonesia  Tbk (SMDR) mengungkap dampak pelemahan nilai tukar rupiah terhadap kinerja perusahaan. Direktur Utama SMDR, Bani Maulana Mulia, menuturkan, secara umum tren pelemahan nilai tukar rupiah terhadap dolar AS tidak menimbulkan dampak negatif terhadap kinerja perusahaan. Bani menuturkan, hal tersebut karena sebagian besar penerimaan perusahaan berdenominasi dolar AS. Dia juga menyebut, tren pelemahan tersebut juga belum menimbulkan efek negatif ke perusahaan dari sisi biaya operasional. \"Secara umum bagi kami alhamdulillah baik-baik saja, tidak terdampak negatif dari tren pelemahan rupiah ini. Kalau dolarnya naik, sebenarnya [kinerja perusahaan] bisa jadi lebih baik,\" jelas Bani dalam paparan publik PT Samudera Indonesia Tbk di Jakarta pada Rabu (26/6/2024). Meski demikian, Bani menuturkan pihaknya akan terus mencermati potensi risiko tren pelemahan nilai tukar ini terhadap perusahaan ke depannya. Dia menuturkan, risiko lain yang dapat mempengaruhi perusahaan adalah tren penurunan biaya angkut ( freight rate ). Bani menuturkan, pihaknya masih optimistis dapat meningkatkan kinerja sepanjang tahun 2024. Menurutnya, meski tengah menurun, freight rate saat ini masih lebih baik bila dibandingkan dengan tingkat sebelum masa pandemi Covid-19. \"Bagi SMDR yang sudah puluhan tahun mengalami kondisi ini, tentu kita masih sangat senang melihat prospek 2024, kondisinya masih oke,\" jelas Bani. Berdasarkan laporan keuangan yang dipublikasikan, SMDR membukukan pendapatan jasa sebesar US$156,40 juta atau setara dengan Rp2,48 triliun (kurs jisdor Rp15.873) kuartal I/2024. Pendapatan tersebut turun 24,68% dibandingkan dengan kuartal I/2023 yang tercatat sebesar US$207,66 juta. Pendapatan tersebut ditopang oleh pendapatan uang tambang sebesar US$95,41 juta, pendapatan jasa keagenan, forwarding dan pelabuhan sebesar US$25,40  juta, pendapatan jasa penanganan peti kemas sebesar US$18,42 juta dan pendapatan sewa kapal sebesar US$11,59 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240626/98/1777281/bos-samudera-indonesia-smdr-bicara-dampak-gejolak-rupiah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-26 19:26:00", "title": "Saham SMDR Undervalue, Bos Samudera Indonesia Bakal Borong?", "content": " Bisnis.com , JAKARTA - Direktur Utama PT Samudera Indonesia Tbk. (SMDR) Bani Mulia mengaku akan melakukan pembelian saham SMDR yang menurutnya  undervalue . Selain itu, Manajemen SMDR juga sedang mempertimbangkan strategi memperbaiki harga saham saat ini. Cucu Konglomerat Soedarpo Sastrosatomo tersebut menjelaskan secara pribadi saham SMDR memang  undervalue  dan akan berencana melakukan pembelian saham secara pribadi. “Secara pribadi saya mungkin berencana untuk tambah, mumpung murah karena undervalue berarti saatnya dibeli, tapi kapan ya itu PR,” kata Bani sambil tersenyum, Rabu (26/6/2024). Meski demikian, Bani mengklaim saat ini manajemen sedang mempelajari bagaimana memperbaiki valuasi saham sekarang. Manajemen SMDR akan memikirkan beberapa strategi baik buyback maupun rencana lainnya untuk segera diimplementasikan. Pada perdagangan hari ini, Rabu (26/6/2024) saham SMDR parkir di level Rp306 per saham atau naik 2%. Sepanjang perdagangan saham SMDR bergerak di rentang Rp298 hingga Rp312 per saham. Adapun secara  year to date  saham SMDR mencatatkan penurunan sebesar 4,38% dengan kapitalisasi pasar sebesar Rp5,01 triliun. Catatan  Bisnis  menunjukkan, Bani Mulia beberapa kali melakukan pembelian saham SMDR. Teranyar akumulasi dilakukan pada 3 April 2024. Pada transaksi tersebut, Bani mengakumulasi saham SMDR sebanyak 685.500 saham di harga Rp296 hingga Rp306 per saham. Kemudian pada 27 Oktober 2023, Bani membeli sebanyak 135.000.000 saham di harga Rp250 per saham. Adapun pada 20 September 2023, Bani mengoleksi saham SMDR di harga Rp356 hingga Rp358 per saham sebanyak 497.000 lembar. Berdasarkan keterbukaan informasi SMDR, Bani Mulia hingga Juni 2024 menggenggam saham SMDR sebanyak 0,278% atau setara dengan 45.494.900 lembar saham. Sementara itu, komposisi pemegang saham lainnya adalah PT Samudera Indonesia Tangguh sebesar 57,98%, PT Ngrumat Bondo Utomo sebesar 15,19%, serta masyarakat sebesar 26,83%. SMDR Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:SMDR\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1719404575453\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240626/192/1777330/saham-smdr-undervalue-bos-samudera-indonesia-bakal-borong?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-26 19:33:00", "title": "Samudera Indonesia (SMDR) Minat Garap Trayek Kapal Perintis", "content": " Bisnis.com , JAKARTA - Perusahaan pelayaran PT Samudera Indonesia Tbk (SMDR) menyatakan ketertarikannya untuk masuk ke pasar pengoperasian layanan kapal perintis. Direktur Utama  SMDR , Bani Maulana Mulia menyebut, pihaknya tertarik untuk turut masuk dalam layanan kapal perintis ini. Dia mengatakan, layanan kapal perintis ini dapat meningkatkan konektivitas antarpulau di Indonesia. Hal tersebut karena layanan ini membawa angkutan baik barang maupun penumpang. Bani menuturkan, pihaknya telah memiliki kapasitas dan kapabilitas yang memadai untuk mengoperasikan layanan kapal berukuran kecil seperti kapal perintis. Dia juga menyebut, Samudera Indonesia juga sudah berpengalaman dalam membangun kapal yang dioperasikan pada layanan-layanan perintis. Meski demikian, Bani menyebut rencana ini belum masuk dalam program prioritas perusahaan. Bani juga tidak memperinci secara detail seperti apa upaya perusahaan untuk masuk ke pasar kapal perintis nantinya. \"Ketika ada pasarnya dan peluangnya terbuka, tentu kita tetap mengeksplor. Artinya kalau kemudian swasta dilibatkan atau memang sudah ada preseden keterlibatan swasta sebelumnya, ya kita siap. Tertarik iya, tetapi itu bukan prioritas kita saat ini,\" jelas Bani dalam paparan publik PT Samudera Indonesia Tbk di Jakarta pada Rabu (26/6/2024). Dia menuturkan, layanan kapal perintis dioperasikan bekerja sama dengan Kementerian Perhubungan (Kemenhub). Dia menuturkan, saat ini sebagian besar layanan kapal perintis masih dioperasikan langsung oleh pemerintah atau penugasan khusus ke BUMN seperti PT Pelayaran Nasional Indonesia (Persero) atau Pelni. Bani menuturkan, layanan kapal perintis saat ini masih dioperasikan melalui skema  public service obligation  (PSO) atau subsidi. Hal tersebut karena layanan kapal perintis sejauh ini belum memiliki prospek komersial yang menguntungkan atau  commercially viable . Dia menuturkan, salah satu penyebab layanan kapal perintis belum profitable adalah perbandingan kargo masuk dan keluar pada suatu daerah yang belum sebanding. Hal tersebut membuat pengoperasian layanan kapal perintis belum banyak dilirik oleh pihak swasta. \"Jadi kalau pihak swasta bukan mencari PSO atau subsidi ya, tetapi yang  commercially viable . Tetapi sekali lagi kalau dibilang tertarik, iya kami siap,\" ujar Bani. Sebelumnya, Kementerian Perhubungan (Kemenhub) merencanakan membuka 107 trayek kapal perintis sepanjang 2024. Dirjen Perhubungan Laut Capt. Antoni menjelaskan bahwa angkutan laut kapal perintis merupakan salah satu tulang punggung konektivitas transportasi di Indonesia yang terus menjadi fokus utama Direktorat Jenderal Perhubungan Laut. Komitmen untuk meningkatkan layanan ini guna memberikan manfaat maksimal bagi masyarakat di seluruh wilayah Indonesia khususnya di wilayah 3TP. \"Pada tahun ini, Ditjen Hubla kembali menyelenggarakan angkutan laut kapal perintis sejumlah 107 trayek yang melayani 43 pelabuhan pangkal, tersebar di 22 provinsi di Indonesia, dan melayani lebih dari 496 pelabuhan singgah,\" jelasnya. Sementara itu, Direktur Lalu Lintas dan Angkutan Laut, Hendri Ginting mengungkapkan berdasarkan hasil evaluasi terhadap 116 unit kapal milik Ditjen Perhubungan Laut menunjukkan bahwa 99 unit kapal laik laut dan siap operasi, sedangkan 1 unit kapal masih dalam proses penyelesaian pembangunan, yaitu KM Sabuk Nusantara 74. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240626/98/1777323/samudera-indonesia-smdr-minat-garap-trayek-kapal-perintis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-26 20:24:00", "title": "Samudera Indonesia (SMDR) Habiskan Capex Rp1,3 Triliun Beli 8 Kapal Baru", "content": " Bisnis.com , JAKARTA - Emiten perkapalan PT  Samudera Indonesia  Tbk. (SMDR) menyerap belanja modal hingga US$80 juta atau setara Rp1,31 triliun (kurs jisdor Rp16.435) sepanjang semester I/2024. Direktur Utama Samudera Indonesia Bani M. Mulia mengatakan pihaknya telah merealisasikan delapan kapal baru dengan kisaran harga bervariasi. Sisanya sebanyak 4 unit kapal lagi akan direalisasikan pada semester II/2024. “Rinciannya bervariasi, kapal ‘jagoan’ kita di kisaran US$30 juta hingga US$40 juga, kalau kapal lain kisaran belasan hingga US$20 juta,” kata Bani dalam paparan publik, Rabu (26/6/2024). Sampai dengan semester I/2024 SMDR melakukan pembelian 8 kapal dari rencana 12 kapal tahun ini dan akan datang 4 kapal lagi di semester II/2024 sebagai bagian dari rencana pengembangan bisnis. Adapun rincian kapalnya ialah Sinar Ternate dan Sinar Tidore dengan jenis tanker vessel, Kapal  Amanah Barito dan Amanah Banjar, Sinar Sulawesi dan Sinar Pajajaran dengan jenis container vessel serta Jaya Barito dan Jaya Nuur dengan jenis barge. Bani mengungkapkan belanja modal sepanjang 2024 adalah sebesar US$280 juta. Capex tersebut akan digunakan untuk pembelian 12 kapal serta pembangunan beberapa pelabuhan di Indonesia. Rincian kapal yang datang di 2024 adalah 6 kapal peti kemas, 2 kapal tanker gas, 2 kapal tunda/tugboat, dan dua tongkang/barge. “Ada beberapa pelabuhan, tapi belum bisa dirincikan,” kata dia. Sampai dengan saat ini, Bani mengklaim SMDR memiliki lebih dari 100 kapal yang berkontribusi ke pendapatan. Kapal-kapal tersebut terdiri kapal milik sendiri, kapal charter serta kapal dengan mitra. SMDR Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:SMDR\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1719408154570\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240626/192/1777306/samudera-indonesia-smdr-habiskan-capex-rp13-triliun-beli-8-kapal-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-31 01:00:00", "title": "Laba Samudera Indonesia (SMDR) Anjlok 56,5% Sepanjang Semester I/2024", "content": " Bisnis.com , JAKARTA - Emiten pelayaran PT  Samudera Indonesia  Tbk. (SMDR) mencatatkan penurunan  laba bersih  hingga 56,51% ke posisi US$22,50 juta atau setara Rp368,86 miliar (asumsi kurs jisdor Rp16.394 per US$) sepanjang semester I/2024. Berdasarkan laporan keuangan yang dipublikasikan,  SMDR  mencatatkan laba periode berjalan yang dapat diatribusikan ke pemilik entitas induk sebesar US$22,50 juta setara Rp368,86 miliar. Laba tersebut turun 56,51% dibandingkan periode yang sama tahun lalu di posisi US$51,74 juta. Laba yang anjlok tersebut sejalan dengan pendapatan yang turun menjadi sebesar US$323,90 juta atau setara dengan Rp5,31 triliun. Pendapatan tersebut turun dibandingkan dengan periode yang sama tahun lalu sebesar US$394,26 juta. Pendapatan tersebut ditopang oleh pendapatan uang tambang sebesar US$196,04 juta. Kemudian, pendapatan jasa dari keagenan dan pelabuhan sebesar US$50,48 juta, pendapatan jasa penanganan peralatan peti kemas dan muatan sebesar US$36,50 juta pendapatan sewa kapal sebesar US$24,57 juta, dan lain-lain sebesar US$16,29 juta. Sejalan dengan penurunan pendapatan jasa, biaya jasa ikut turun menjadi sebesar US$270,41 juta. Beban tersebut turun dibandingkan dengan periode yang sama tahun lalu yang tercatat sebesar US$303,78 juta. Alhasil, laba bruto tercatat sebesar US$53,49 juta atau setara dengan Rp876,74 miliar. Laba tersebut turun sebesar 40,88% dibandingkan dengan periode semester I/2023 yang sebesar US$90,48 juta. Sampai dengan Juni 2024, SMDR mencatatkan jumlah liabilitas sebesar US$524,49 juta. Secara terperinci liabilitas jangka pendek tercatat sebesar US$227,02 juta dengan liabilitas jangka panjang sebesar US$297,47 juta. Sementara itu, ekuitas tercatat sebesar US$680,46 juta dengan total aset tercatat sebesar US$1,20 miliar. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240731/192/1786811/laba-samudera-indonesia-smdr-anjlok-565-sepanjang-semester-i2024?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-08-15 10:30:00", "title": "Estafet Nakhoda Samudera Indonesia (SMDR), dari Soedarpo Sastrosatomo hingga Bani M. Mulia", "content": "", "link": "https://market.bisnis.com/read/20240815/192/1791042/estafet-nakhoda-samudera-indonesia-smdr-dari-soedarpo-sastrosatomo-hingga-bani-m-mulia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-08-28 07:04:00", "title": "Bani M. Mulia Bicara Peluang dan Ekspansi Samudera Indonesia (SMDR)", "content": "", "link": "https://market.bisnis.com/read/20240828/192/1794486/bani-m-mulia-bicara-peluang-dan-ekspansi-samudera-indonesia-smdr?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-10-31 20:05:00", "title": "Samudera Indonesia (SMDR) Bakal Terima 3 Kapal Baru Hingga Akhir Tahun", "content": " Bisnis.com , JAKARTA - Emiten perkapalan PT  Samudera Indonesia  Tbk. (SMDR) akan mendatangkan tiga kapal baru hingga akhir tahun ini dari China dan Jepang. Direktur Utama Samudera Indonesia Bani M. Mulia mengatakan pihaknya akan kedatangan tiga  kapal  peti kemas baru yaitu kapal Sinar Pangkalan Susu pada November dan Sinar Sumatera serta Sinar Pangkalan Brandan pada Desember mendatang. “Saat ini sudah datang 9 kapal dari total 12 kapal yang dijadwalkan tahun ini. Tersisa 1 lagi di November [2024] dan 2 lagi di Desember,” kata Bani dalam konferensi pers capaian kuartal III/2024, Kamis (31/10/2024). Bani melanjutkan tiga kapal tersebut merupakan produksi China dan Jepang. Ketiganya telah selesai di bangun dan disebut datang sesuai jadwal. Pada pemberitaan  Bisnis  sebelumnya, SMDR menyerap  belanja modal  hingga US$80 juta atau setara Rp1,31 triliun (kurs jisdor Rp16.435) sepanjang semester I/2024. Bani M. Mulia mengatakan pihaknya telah merealisasikan delapan kapal baru dengan kisaran harga bervariasi. Sisanya sebanyak 4 unit kapal lagi akan direalisasikan pada semester II/2024. “Rinciannya bervariasi, kapal ‘jagoan’ kita di kisaran US$30 juta hingga US$40 juga, kalau kapal lain kisaran belasan hingga US$20 juta,” kata Bani dalam paparan publik, Rabu (26/6/2024). Sampai dengan semester I/2024 SMDR melakukan pembelian 8 kapal dari rencana 12 kapal tahun ini dan akan datang 4 kapal lagi di semester II/2024 sebagai bagian dari rencana pengembangan bisnis. Adapun perincian kapalnya ialah Sinar Ternate dan Sinar Tidore dengan jenis tanker vessel, Kapal  Amanah Barito dan Amanah Banjar, Sinar Sulawesi dan Sinar Pajajaran dengan jenis container vessel serta Jaya Barito dan Jaya Nuur dengan jenis barge. Bani mengungkapkan belanja modal sepanjang 2024 adalah sebesar US$280 juta. Capex tersebut akan digunakan untuk pembelian 12 kapal serta pembangunan beberapa pelabuhan di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20241031/98/1812300/samudera-indonesia-smdr-bakal-terima-3-kapal-baru-hingga-akhir-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]