[
{"datex": "2024-11-09 04:21:01", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2012-06-27 17:00:00", "title": "INDOSPRING alihkan saham Indoprima Investama", "content": " JAKARTA: Sebanyak 75% saham PT Indospring Tbk akan segera beralih dari sebelumnya PT Indoprima Investama menjadi PT Indoprima Gemilang.\"Harga pengalihan masih dalam tahap negosiasi,\" ujar Direktur Indospring Bambang Hero Sanyoto dalam keterbukaan informasi PT Bursa Efek Indonesia hari ini, (27/6/2012).Dia mengatakan transaksi tersebut tidak mengakibatkan perubahan pemegang saham sehingga tidak memerlukan penawaran tender ( tender offer ).Hari ini, saham perusahaan yang berkode INDS itu naik Rp200 atau 5,23% ke Rp4.025 dan membentuk kapitalisasi pasarnya Rp1,26 triliun.Posisi harga saham itu juga membentuk rasio harga saham terhadap laba bersihnya (price to earnings ratio/PER) 8,94 kali.Produsen onderdil otomotif berupa leaf dan per itu berencana menggenjot penjualan ekspor sebesar 32% dan kenaikan penjualan domestik sebesar 27%. (arh) BACA JUGA: REKOMENDASI SAHAM: 8 Saham layak dicermati NORA EPHRON: Penulis When Harry Met Sally Meninggal Dunia TIPS HILANGKAN BAU Tak Sedap di Rumah dan Kamar PARIS HILTON Jadi DJ, Dapat Ejekan Saat Tampil di Brasil HARGA EMAS & BUYBACK ANTAM Kompak Naik Rp2.000/gram KRISIS EROPA: Euro tak mampu tangkal tekanan HARGA EMAS bergerak pada kisaran US$51/gram Indeks harga biji-bijian terangkat musim kering Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120627/192/83285/indospring-alihkan-saham-indoprima-investama?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-09-06 19:58:00", "title": "INDOSPRING tertekan lonjakan biaya bahan baku", "content": " JAKARTA : Kinerja PT Indospring Tbk, produsen per kendaraan bermotor, tertekan oleh lonjakan biaya bahan baku.Dalam laporan keuangan (audited) yang dipublikasikan Kamis (6/9) disebutkan bahwa pemakaian bahan baku per Juni 2012 mencapai Rp446,13 miliar, naik 43,12% dibandingkan dengan periode yang sama tahun lalu.Biaya yang dihabiskan untuk bahan baku mencapai 75,41% dari total beban penjualan semester I/2012 sebesar Rp591,58 miliar. Jumlah tersebut membesar dari porsi di periode yang sama tahun lalu sebesar 70,56%.Lonjakan biaya bahan baku membuat beban penjualan perseroan naik hingga 33,9%, dari Rp441,81 miliar di semester I/2011 menjadi Rp591,58 miliar di periode yang sama tahun ini.Kenaikan tersebut tak mampu diimbangi oleh pertumbuhan penjualan sebesar 32,93%, dari Rp575,49 miliar per Juni 2011 menjadi Rp764,99 miliar di periode yang sama tahun ini.Penjualan emiten berkode saham INDS tersebut masih ditopang oleh produk leaf spring yang mencatatkan penjualan sebesar Rp699,29 miliar, setara dengan 91,41% penjualan konsolidasi.Penjualan produk ini juga tumbuh paling kinclong sebesar 35,13%.Walhasil, Indospring hanya mampu membukukan laba kotor senilai Rp173,41 miliar sepanjang 6 bulan pertama 2012, tumbuh 29,72%, dibandingkan dengan periode yang sama tahun lalu.Adapun laba bersih perseroan mencapai Rp76,79 miliar, naik 22,37% dibandingkan dengan periode yang sama tahun lalu.Selain menekan laba kotor dan laba bersih, lonjakan biaya bahan baku juga menekan margin perseroan. Margin kotor Indospring per Juni 2012 menyusut 2,41% ke posisi 22,67% dari 23,23% di periode yang sama tahun lalu. (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120906/192/94285/indospring-tertekan-lonjakan-biaya-bahan-baku?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-02-04 19:42:00", "title": "AKSI EMITEN: Indospring Beli 99% Saham Sinar Indra Nusa Jaya", "content": " JAKARTA—Emiten otomotif dan komponen PT Indospring Tbk membeli 99% saham distributor spare part otomotif PT Sinar Indra Nusa Jaya yang dimiliki PT Maju Mapan Bersama. Dalam keterbukaan di Bursa Efek Indonesia, Direktur Indospring Bambang Hero Sanyoto menuturkan transaksi itu telah dilakukan pada 1 Februari 2013 dengan mengadakan ikatan jual-beli di bawah tangan dilegalisir oleh notaris Margaretha Dyanawaty. PT Sinar Indra Nusa Jaya merupakan distributor spare part otomotif, terutama produk pegas purnajual. Sebelum dijual, PT Maju Mapan Bersama memiliki saham sebesar 99% pada perusahaan tersebut. Sementara itu, 1% saham lainnya dimiliki Rendra Suman. Nilai rentang harga jual-beli saham berkisar antara Rp2 juta—Rp4 juta per lembar saham. Adapun nilai transaksi final akan diputuskan setelah penyelesaian audit atas laporan keuangan PT Sinar Indra Nusa Jaya oleh Kantor Akuntan Publik Independen dan penyelesaian laporan penilaian atas objek transaksi oleh Kantor Jasa Penilai Publik. (bas) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130204/192/134718/aksi-emiten-indospring-beli-99-percent-saham-sinar-indra-nusa-jaya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-02-05 22:01:00", "title": "INDOSPRING akuisisi perusahaan distribusi suku cadang", "content": " JAKARTA: PT Indospring Tbk mengakuisisi perusahaan distribusi suku cadang asal Gresik PT Sinar Indra Nusa Jaya dengan nilai investasi sekitar Rp1,98 triliun-Rp3,96 triliun. Direktur Indospring Bambang Hero Sayoto mengungkapkan perseroan membeli sebanyak 990 lembar saham atau 99% dari total saham beredar perusahaan tertutup yang dimiliki PT Maju Mapan Bersama tersebut. \"Kami menandatangani transaksi jual beli 990 lembar saham dengan nominal Rp1 juta/lembar. Nilai rentang harga jual beli saham berkisar antara Rp2 juta-Rp4 juta/lembar,\" ujarnya, Selasa (5/2/2013). Dia menjelaskan nilai transaksi final akan diputuskan setelah penyelesaian audit laporan keuangan PT Sinar Indra Nusa Jaya. Bambang menyebutkan akuisisi dilakukan untuk meningkatkan pasar after market dan meningkatkan kinerja operasional serta kinerja keuangan perseroan. Setelah jual beli, Sinar Indra sepenuhnya berada di bawah pengendalian Indospring. Distributor suku cadang otomotif terutama produk pegas after market ini sebelumnya dimiliki PT Maju Mapan Bersama sebanyak 990 lembar saham atau 99% dari total saham beredar. Sisanya, sebanyak 10 lembar saham atau 1% dari total saham beredar digenggam sang pemilik Rendra Suman. Berdasarkan laporan keuangan, Indospring membukukan laba bersih sebesar Rp509,20 miliar per September 2012, lebih tinggi dibandingkan periode yang sama tahun sebelumnya yang hanya Rp86,16 miliar. Laba bersih diperoleh dari pertumbuhan pendapatan mencapai Rp1,1 triliun per September 2012, lebih tinggi dibandingkan September 2011 sebesar Rp597,99 miliar. Sampai saat ini, PT Indospring dimiliki oleh PT Indoprima Gemilang dengan komposisi 75,65% dan PT Indoprima Investama sebesar 12,46% dan kepemilikan publik 11,89%.  (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130205/192/134975/indospring-akuisisi-perusahaan-distribusi-suku-cadang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-08 15:22:00", "title": "AKSI KORPORASI: Indospring Bidik Rp357 Miliar Dari Rights Issue", "content": " BISNIS.COM, JAKARTA—Perusahaan yang bergerak di industri komponen kendaraan bermotor, PT Indospring Tbk, membidik perolehan dana Rp357 miliar dari penawaran umum terbatas (PUT) II dengan hak memesan efek terlebih dahulu (HMETD) atau  rights issue  pada pertengahan tahun ini. Manajemen Indospring menyebutkan perseroan akan menerbitkan sebanyak 210 juta saham yang akan ditawarkan pada kisaran Rp1.700 per saham. Adapun periode perdagangan dan pelaksanaan HMETD diharapkan dapat dilakukan pada 28 Juni 2013—12 Juli 2013. “Setiap pemegang tiga saham yang tercatat dalam daftar pemegang saham pada 26 Juni 2013, berhak atas dua HMETD yang ditawarkan dengan harga Rp1.700 per saham,” paparnya dalam prospektus yang diterbitkan Rabu (8/5/2013). Manajemen menyebutkan sebanyak Rp182 miliar atau 51,41% dana dari  rights issue  akan digunakan untuk pengembangan usaha berupa pembelian mesin  leaf spring  untuk menambah satu  line  produksi  leaf spring  di Pabrik III B. Selanjutnya, sekitar 31,07% atau Rp110 miliar akan digunakan untuk  pengembangan usaha berupa pembelian mesin dan pembangunan gedung pabrik  coil spring,  khususnya  hot coil spring. “Sisanya sekitar 17,52% atau Rp 62 miliar akan digunakan untuk penambahan modal kerja perseroan,” tambahnya. Pada perdagangan siang ini, harga saham emiten berkode INDS melemah 8,74% ke level Rp4.175 dan menjadikannya berkapitalisasi pasar Rp1,31 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130508/192/13014/aksi-korporasi-indospring-bidik-rp357-miliar-dari-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-29 12:15:00", "title": "AGENDA BURSA: Indospring Gelar RUPST dan RUPSLB Pada 21 Juni 2013", "content": " BISNIS.COM, JAKARTA—Perusahaan yang bergerak di industri komponen kendaraan bermotor, PT Indospring Tbk, akan menggelar rapat umum pemegang saham tahunan (RUPST) dan rapat umum pemegang saham luar biasa (RUPSLB) pada 21 Juni 2013. Dalam pengumumannya kepada publik hari ini disebutkan salah satu agenda RUPST perseroan adalah persetujuan pengangkatan direktur baru menggantikan Bambang Hero Sanyoto yang meninggal dunia. Adapun RUPSLB akan terbagi kepada tiga agenda. Pertama, persetujuan perubahan anggaran dasar perseroan yakni peningkatan modal ditempatkan dan disetor menjadi Rp525 miliar atau 525 juta unit saham dari Rp315 miliar atau 315 juta unit saham. Kedua, persetujuan r encana penawaran umum terbatas (PUT) II  dengan hak memesan efek terlebih dahulu (HMETD). Ketiga, persetujuan pemberian kuasa kepada direksi melakukan penjaminan harta perseroan dalam rangka memperoleh fasilitas kredit baru untuk memperpanjang fasilitas kredit.  (mfm) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130529/193/141742/agenda-bursa-indospring-gelar-rupst-dan-rupslb-pada-21-juni-2013?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-19 10:55:00", "title": "RIGHTS ISSUE INDOSPRING: Indoprima Gemilang Siap Jadi Pembeli Siaga", "content": " BISNIS.COM, JAKARTA—Pemegang saham pengendali PT Indospring Tbk, PT Indoprima Gemilang (IPG), siap menjadi pembeli siaga penawaran umum terbatas (II) dengan hak memesan efek terlebih dahulu (HMETD) atau  rights issue  perseroan. Manajemen Indospring mengatakan IPG telah menyatakan kesanggupan dan komitmennya untuk mengambil hak atas saham baru yang menjadi bagiannya dalam rangka PUT II. “IPG juga menyatakan kesanggupan untuk mengambil seluruh sisa saham yang ditawarkan dan tidak diambil oleh masyarakat dalam PUT II,” paparnya dalam prospektus yang diterbitkan di  Bisnis  hari ini, Rabu (19/6/2013). Seperti diketahui, perseroan berencana menerbitkan 210 juta saham baru dengan harga penawaran Rp1.700 per saham. Dari aksi korporasi yang akan dilakukan pada pertengahan tahun ini, perseroan membidik perolehan dana Rp357 miliar. Manajemen menyebutkan sebanyak Rp182 miliar atau 51,41% dana dari rights issue akan digunakan untuk pengembangan usaha berupa pembelian mesin leaf spring untuk menambah satu line produksi leaf spring di Pabrik III B. Selanjutnya, sekitar 31,07% atau Rp110 miliar akan digunakan untuk  pengembangan usaha berupa pembelian mesin dan pembangunan gedung pabrik coil spring, khususnya hot coil spring. Sisanya sekitar 17,52% atau Rp 62 miliar akan digunakan untuk penambahan modal kerja perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130619/192/145869/rights-issue-indospring-indoprima-gemilang-siap-jadi-pembeli-siaga?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-26 20:09:00", "title": "Dividen Indospring Dibagikan Rp475 per Saham", "content": " BISNIS.COM, JAKARTA – Produsen komponen otomotif PT Indospring Tbk (INDS) akan membagikan dividen tunai maksimal sebesar Rp475 per lembar saham yang terdiri dari dividen tahun 2012 senilai Rp420 per lembar dan dividen tambahan Rp55 per saham dari penggunaan kapitalisasi saldo laba per 31 Desember 2011. Dalam keterbukaan informasi, Rabu (26/6), perseroan akan membagikan dividen tunai kepada pemegang saham Rp420 per lembar saham atau sekitar Rp132,3 miliar dari laba bersih tahun buku 2012 Rp133,1 miliar. Pihaknya juga akan menggunakan sisa laba bersih Rp881,1 jura sabagai cadangan wajib guna memenuhi pasar 70 Undang-Undang No.40 Tahun 2007 tentang Perseroan Terbatas dan Anggaran Perseroan pasal 23. “Pembagian dividen tunai akan dilaksanakan pada 12 Juli 2013,” ungkap manajemen perseroan dalam keterbukaan informasi di Bursa Efek Indonesia hari ini, Rabu (26/6/2013). Seperti diketahui, perseroan juga berencana menerbitkan 210 juta saham baru dengan harga penawaran Rp1.700 per saham yang akan dilakukan pada pertengahan tahun ini guna memcari dana Rp357 miliar. Manajemen menyebutkan sebanyak Rp182 miliar atau 51,41% dana dari rights issue akan digunakan untuk pengembangan usaha berupa pembelian mesin leaf spring untuk menambah satu line produksi leaf spring di Pabrik III B. Selain itu, sekitar 31,07% atau Rp110 miliar akan digunakan untuk  pengembangan usaha berupa pembelian mesin dan pembangunan gedung pabrik coil spring, khususnya hot coil spring, sedangkan sisanya sekitar 17,52% atau Rp 62 miliar untuk penambahan modal kerja perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130626/190/147323/dividen-indospring-dibagikan-rp475-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-02 17:35:00", "title": "Indospring Caplok Sinar Indra Rp3,96 Miliar", "content": " BISNIS.COM, JAKARTA--Produsen komponen otomotif PT Indospring Tbk (INDS) merampungkan proses akuisisi 99% kepemilikan PT Sinar Indra Nusa Jaya, distributor  spare part  otomotif, seiring dengan rencana perseroan memperkuat kegiatan bisnis di sektor hilir. Bob Budiono, Direktur Indospring, mengemukakan dalam memuluskan aksi korporasi tersebut, perseroan mengeluarkan dana sebesar Rp3,96 miliar untuk pembelian 990 lembar saham Sinar Indra yang sebelumnya dimiliki PT Maju Mapan Bersama. \"Pelunasan transaksi jual beli saham dilakukan dengan harga Rp4 juta per lembar saham. Akuisisi dilakukan untuk lebih meningkatkan pasar  aftermarket ,\" ungkapnya, Selasa (2/7/2013). Adapun, PT Sinar Indra merupakan perusahaan yang fokus pada distribusi produk pegas  aftermarket  yang sebelum di akuisisi perseroan, mayoritas sahamnya dikuasai PT Maju Mapan Bersama yang bergerak pada bidang usaha konstruksi gedung. Budiono menambahkan transaski akuisisi tersebut dirpoyeksikan mampu lebih mendorong pertumbuhan kinerja operasional maupun keuangan perseroan sepanjang tahun ini. Adapun, sepanjang tahun lalu perseroan membukukan pertumbuhan penjualan sebesar 20% dengan nilai mencapai Rp1,48 triliun dibandingkan dengan kinerja tahun sebelumnya Rp1,23 triliun. Penurunan beban penjualan sepanjang tahun lalu mendongkrak perolehan laba bersih yang melejit menjadi Rp540 miliar dari laba bersih pada 2011 sebesar Rp120,42 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130702/192/148324/indospring-caplok-sinar-indra-rp396-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-04 18:06:00", "title": "Indospring Ekpansi Pasar Pegas ke Asia", "content": " Bisnis.com , SURABAYA - Produsen pegas PT Indospring Tbk memperluas penetrasi pasar ekspor ke Asia, melalui penambahan kapasitas produksi sebanyak 1.500 ton per bulan dengan dukungan investasi Rp200 miliar. Langkah tersebut akan meningkatkan kapasitas produksi emiten berkode INDS itu dari saat ini 7.500 ton/bulan menjadi 9.000 ton/bulan yang dijadualkan terealisasi pada semester II 2014. Direktur PT Indospring Tbk Bob Budiono mengatakan perseroan tersebut sejauh ini mengorientasikan produk pegas daun dan pegas keong ke pasar Jepang sebanyak 33% dan selebihnya ditujukan ke pasar domestik a.l. melayani industri otomotif (agen tunggal pemegang merek/ATPM). Menurut dia, melalui komposisi penjualan ekspor dan domestik berbanding 33% : 67%, Indospring disebutkan cukup solid memasuki pasar. Kondisi tersebut berdampak positif terhadap kegiatan produksi yang kini mencapai tingkat utilisasi 95% dari kapasitas terpasang 7.500 ton per bulan. “Kami menyiapkan tambahan kapasitas 1.500 ton/bulan dengan dana investasi hampir Rp200 miliar yang dijadualkan terealisasi pada semester II 2014. Ekspor akan digenjot ke negara selain Jepang,” ujarnya seusai Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) PT Indospring Tbk, Rabu (4/9 2013). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20130904/78/160812/indospring-ekpansi-pasar-pegas-ke-asia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-03 21:57:00", "title": "Indospring (INDS) Bidik Omset Naik 21% Jadi Rp2,06 Triliun", "content": " Bisnis.com , JAKARTA - PT Indospring Tbk. (INDS) menargetkan penjualan tahun ini senilai Rp2,06 triliun atau naik 21,17% dari total penjualan tahun lalu senilai Rp1,7 triliun. Target nilai penjualan tersebut akan berasal dari penjualan  leaf spring  sebanyak 84.922 ton dan  coil spring  seberat 4.488 ton sehingga volume total penjualan sebesar 89.410 ton. Dari total penjualan tersebut, perseroan akan menaikan persentase ekspor hingga 36,77% atau senilai 757,23 miliar dari target tahun ini. Sedangkan pada tahun lalu realisasi ekspor sebesar 30,2% atau senilai Rp514,06 miliar. Dalam laporan materi public expose perseroan, Selasa (3/6), INDS menargetkan dapat meraup laba bersih tahun ini senilai Rp162,25 miliar atau naik 9,92% dari laba bersih tahun lalu senilai Rp147,6 miliar. Adapun sepanjang kuartal I/2014 perseroan membukukan penjualan total senilai Rp459,59 miliar yang terdiri dari ekspor Rp145,87 miliar dan penjualan domestik Rp313,72 miliar yang setara. Sedangkan laba bersih pada kuratal I/2014 senilai Rp41,95 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140603/192/232824/indospring-inds-bidik-omset-naik-21-jadi-rp206-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-08-15 15:22:00", "title": "Indospring raih utang Rp128,5 miliar & U$5juta", "content": " JAKARTA: PT Indospring Tbk, emiten produsen suku cadang kendaraan bermotor, mendapatkan fasilitas pinjaman berbentuk kredit investasi dan kredit modal kerja dari PT Bank Mandiri Tbk sebesar Rp128,5 miliar dan US$5 juta.Dikantonginya pinjaman itu tertuang di dalam keterbukaan informasi manajemen perseroan yang disampaikan Sekretaris Perusahaan Indospring Satria Utama kepada Bursa Efek Indonesia (BEI) hari ini.Pinjaman itu terbagi ke dalam beberapa jenis, yaitu kredit investasi US$5 juta berbunga 6% per tahun, kredit investasi Rp43,5 miliar berbunga 10,5% yang dapat ditukar US$5 juta, kredit investasi Rp30 miliar berbunga 10,5%, dan kredit modal kerja Rp55 miliar berbunga 10%.“[Penggunaan fasilitas itu] untuk membiayai sekitar 70% nilai investasi peningkatan kapasitas produksi melalui pembangunan pabrik III, dan keperluan sebagian modal kerja,” ujar Satria dalam surat kepada otoritas bursa itu hari ini.Pinjaman itu, tuturnya, dijamin persediaan barang dagangan perseroan senilai Rp66 miliar, piutang yang diikat fidusia Rp43,8 miliar, mesin baru yang diikat fidusia Rp141 miliar, tanah dan bangunan pabrik III yang diikat hak tanggungan senilai Rp21 miliar.Harga saham perseroan yang dipimpin oleh Ikawati Nurhadi itu stagnan di level Rp4.700 dan membentuk kapitalisasi pasarnya Rp1,05 triliun. Harga itu juga membentuk rasio harga saham terhadap laba bersihnya sebesar 8,55 kali.Situs otoritas bursa memperlihatkan pemegang saham perseroan yang berkode saham INDS itu terdiri dari PT Indoprima Investasi 87,46%, Wiranto Nurhadi (komisaris utama) 0,59% dan publik 12,54%. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110815/192/43892/indospring-raih-utang-rp128-5-miliar-and-u$5juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-11 17:40:00", "title": "Indospring Tambah Kapasitas Produksi 20%", "content": " Bisnis.com , SURABAYA--Produsen pegas komponen otomotif, PT Indospring Tbk, menambah kapasitas produksi 20% melalui pengadaan mesin baru senilai Rp182 miliar. Direktur Utama Indospring Ikawati Nurhadi menguraikan investasi untuk pembelian mesin pembuat pegas kendaraan niaga (leaf spring) di pabrik III Rp182 miliar. Saat ini mesin tersebut sedang dirakit dan ditargetkan operasional tahun ini. \"Agustus-September mulai produksi, bila tahun lalu 7.500 ton per bulan maka mesin baru operasi produksi 9.000 ton per bulan [naik 20%],\" jelasnya seusai RUPS di Surabaya, Rabu (11/6/2014). Selain memperbesar produksi leaf spring, kata dia, perseroan juga memperbesar kapasitas coil spring dan hot coil spring. Keduanya pegas ulir atau kerap disebut per keong yang biasa digunakan kendaraan penumpang. Pengembangan produk baru itu akan dilakukan anak usaha. Ada alokasi Rp100 miliar untuk penyertaan modal ke entitas anak tersebut, termasuk membangun gedung pabrik. \"Setoran Rp35 miliar untuk modal entititas anak baru, Rp25 miliar untuk gedung pabrik dan Rp50 miliar tambahan modal kerja perseroan,\" jelasnya. Direktur Indospring David Setiawan menguraikan anak usaha saat beroperasi 2015 mendatang bisa memproduksi coil spring 370.000 buah dari produksi sekarang 120.000 buah. \"Produksi itu nantinya untuk memenuhi pasar lokal,\" urainya. Indospring pada 2013 memproduksi leaf spring 75.475 ton, coil spring 3.459 ton, dan flat bar (bahan baku pegas) 28.958 ton.  Penambahan lini produksi leaf spring menjadikan produksi pegas jenis ini 85.222 ton di akhir 2014. Sedangkan produksi coil spring diproyeksi menjadi 4.508 ton dan flat bar 45.250 ton. Bila diperbandingkan antara total produksi 2013 107.892 ton dengan proyeksi produksi 134.980 ton pada akhir tahun ini maka ada kenaikan 25%. David menguraikan kenaikan tersebut masih cukup masuk akal. Pasalnya, permintaan domestik yang tercermin dari pertumbuhan otomotif diprediksi naik 6,5%.  \"Selain tumbuh organik produksi tersebut juga akan dijual dengan mencari pasar baru, salah satunya Thailand yang akan masuk tahun ini,\" paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140611/257/235164/indospring-tambah-kapasitas-produksi-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-08-18 14:26:00", "title": "Indospring Suntikan Modal Awal ke Anak Usaha Rp34,97 Miliar", "content": " Bisnis.com, JAKARTA —  PT Indospring Tbk, menyuntikan modal awal kepada anak usahanya, PT Indonesia Prima Spring, sebesar Rp34,97 miliar. Corporate Secretary Indospring Satria Utama menjelaskan dana tersebut berasal dari dana hasil penawaran umum terbatas II atau  rights issue. Sebelumnya, perusahaan yang bergerak di industri komponen kendaraan bermotor itu telah mendapat persetujuan dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 11 Juni 2014. “ Sekitar 9,89% atau Rp35 miliar dana penawaran umum terbatas akan digunakan untuk setoran modal pada anak usaha baru yang memproduksi hot coil spring,” paparnya dalam keterangan tertulis, Senin (18/8/2014). Adapun transaksi tersebut, lanjutnya, telah dilakukan pada 13 Agustus 2014. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140818/192/250721/indospring-suntikan-modal-awal-ke-anak-usaha-rp3497-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-08-18 17:28:00", "title": "Indospring Suntik Indonesia Prima Spring Rp34,96 Miliar", "content": " Bisnis.com,  JAKARTA—PT Indospring Tbk. telah melakukan suntikan modal sebesar Rp34,96 miliar untuk anak perusahaannya, PT. Indonesia Prima Spring, yang akan memproduksi  hot coil spring . Berdasarkan laporan emiten berkode INDS ini kepada Bursa Efek Indonesia, setoran awal tersebut didasarkan pada persetujuan Rapat Umum Pemegang Saham Luar Biasa (RUPS-LB) yang diselenggarakan pada 11 Juni 2014. “Kami melaporkan pada 13 Agustus 2014 perseroan telah melakukan penyetoran modal awal,” terang Satria Utama, Corporate Secretary INDS dalam laporan tersebut seperti dikutip  Bisnis , Senin (18/8/2014). Para pemegang saham telah menyepakati perubahan rencana penggunaan dana hasil penawaran umum terbatas (PUT) II menjadi sekitar 9,89% atau sebesar Rp35 miliar untuk anak entitas baru. Perseroan yang telah bergabung di bursa sejak 10 Agustus 1990 ini bergerak di bisnis perlengkapan otomotif dengan mencatatkan total deviden tunai sebesar Rp52,5 miliar pada 2013 yang dibayarkan 22 Juli 2014. Pada semester I/2014, INDS memperoleh pendapatan dari penjualan sebesar Rp940,17 miliar atau meningkat 12,07% dibandingkan semester I tahun lalu yang memperoleh sebesar Rp838,88 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140818/192/250777/indospring-suntik-indonesia-prima-spring-rp3496-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-01 18:13:00", "title": "OTOMOTIF: Bidik Amerika dan Eropa, Indospring Perbesar Ekspor Komponen 50%", "content": " Bisnis.com,  SURABAYA - Produsen komponen otomotif PT Indospring Tbk. tahun ini bakal memperluas pasar ekspor hingga mencapai 50% lantaran belum membaiknya kondisi pasar otomotif dalam negeri yang diperkirakan dalam dua tahun ke depan belum ada pertumbuhan yang signifikan. Direktur Utama Indospring Ikawati Nurhadi mengatakan selama ini pasar domestik mencapai 60% dan 40% adalah pasar ekspor dengan negara tujuan seperti Jepang, Malaysia, dan Amerika yang porsinya sangat kecil atau tidak mencapai 5%. \"Kami ingin perbesar pasar Amerika kalau bisa lima kali lipatnya, lalu negara-negara Eropa yang menyasar segmen kendaraan-kendaraan Eropa,\" jelasnya dalam Paparan Publik Indospring, Rabu (1/6/2016). Menurutnya, ekonomi di Amerika tidak terlalu buruk dan secara market merupakan yang terbesar kedua setelah China. Selain itu, Indospring percaya diri bisa bersaing di pasar Amerika meski banyak kompetitor yang masuk. \"Kalau di Amerika bisa dapat persentase kecil pun itu sudah sangat luar biasa. Untuk itu, kami akan perkuat marketing dan calon konsumen di luar. Bahkan parameter lain yang membuat kami yakin adalah kami punya bahan baku sendiri,\" ujarnya. Adapun, tahun ini Indospring menargetkan penjualan mencapai Rp1,87 triliun atau naik 12,7% dibandingkan capaian 2015, dengan ditunjang oleh penjualan ekspor yang ditarget naik 25% dan domestik naik 2,7%. Hingga kuartal I/2016 penjualan bersih sudah terealisasi Rp441 miliar atau naik 35% dibandingkan periode yang sama tahun lalu. Direktur Komersial Indospring, David Setiawan mengatakan meski pada kuartal I baru tercapai Rp441 miliar tetapi perseroan optimistis dapat mengejar target tersebut. \"Kami optimistis dan sekarang ini on track lah. Diharapkan semester II ini bisa dikejar, dan pasar Eropa harus bisa ditembus,\" ujarnya. Dia menambahkan untuk menunjang misi memperluas pasar ekspor, Indospring tahun inj menyiapkan investasi barang modal atau capital expenditure Rp50 miliar yang akan digunakan untuk perawatan mesin-mesin pabrik. Saat ini dari kapasitas terpasang pabrik 108.000 ton/tahun, tingkat utiliitasnya masih 60%-80%, dengan volume penjualan 70.000 ton/tahun.  \"Kami tetap punya prinsip berhati-hati untuk investasi baru karena di Indospring kapasitasnya cukup memadai untuk beberapa tahun ke depan, tapi kami masih melihat peluang ke depan dan sekarang lebih mengarah pada perbaikan mesin-mesin,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20160601/275/553551/otomotif-bidik-amerika-dan-eropa-indospring-perbesar-ekspor-komponen-50?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-06 18:45:00", "title": "Indospring Bagi Dividen Rp50/Saham Senilai Rp32,8 Miliar", "content": " Bisnis.com,  SURABAYA – Rapat Umum Pemegang Saham (RUPS) PT Indospring Tbk. memutuskan untuk membagikan dividen sebesar Rp32,8 miliar kepada pemegang saham dari hasil kinerja perseroan pada 2016.  Direktur Indospring, Bob Budiono mengatakan perseroan menganggarkan Rp32,8 miliar atau setara dengan Rp50 per lembar saham sebagai dividen. \"Dividen akan dibayarkan pada 7 Juli 2017 kepada pemegang saham,\" katanya saat seusai RUPS, Selasa (6/6/2017). Dia mengakui kinerja penjualan produk spare part pada tahun lalu memang cukup tertekan karena faktor lesunya ekonomi Indonesia maupun secara global. Pada 2016, perseroan membukukan penjualan Rp1,64 triliun atau turun 1,4% dibandingkan capaian 2015 yakni Rp1,66 triliun. Laba kotor 2016 tercatat mencapai Rp254 miliar atau naik 37,6% dibandingkan laba kotor 2015 sebesar Rp185 miliar. Hal ini disebabkan oleh efisiensi yang dilakukan perseroan dan entitas anak. Sedangkan untuk laba bersih setelah pajak, pada 2016 tercatat sebesar Rp49,6 miliar dengan laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp49,7 miliar. Direktur Utama Indospring, Ikawati Nurhadi menambahkan, mesti tahun lalu kinerja penjualan spare part khususnya pegas daun dan pegas keong panas tetapi tahun ini perseroan optimistis yang terlihat dari mulai bergairahnya pasar domestik dan ekspor pada akhir 2016. \"Kami akan jajaki pasar ekspor baru seperti ke Malaysia barat, Vietnam dan Myanmar, karena selama ini pasar ekspor terbesar kami adalah 80% Jepang,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20170606/532/760102/indospring-bagi-dividen-rp50saham-senilai-rp328-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-10-06 16:00:00", "title": "Indospring Tambah Bisnis Baru", "content": " Bisnis.com , JAKARTA—PT Indospring Tbk. melalui anak usahanya yakni PT Indobaja Primamurni telah menambah bisnis baru yaitu produksi alat-alat pertanian. Bob Budiono, Direktur Indospring, mengatakan bahwa pada bulan ini, anak perusahaan tersebut telah menjual hasil produksinya kepada perseroan untuk selanjutnya didistibusikan kepada pasar. Adapun, emiten dengan kode saham INDS ini menguasai 96,5% saham Indobaja Primamurni. Bob mengatakan, transaksi yang terjadi pada 5 Oktober 2017 akan menambah pendapatan perseroan secara konsolidasian meskipun belum signifikan. Kendati begitu, perseroan memproyeksikan  bisnis ini di masa mendatang masih potensial. “Perseroan mengharapkan dalam tahun-tahun berikutnya lini produk ini dapat memberikan kontribusi bagi pendapatan dan laba bersih,” tulis Bob Budiono dalam keterbukaan informasi di BEI, Jumat (6/10/2017). Sebagai informasi tambahan, pada kuartal kedua tahun ini INDS telah membukukan penjualan neto senilai Rp882,81 miliar, tumbuh 4,32% dibandingkan periode yang sama tahun lalu Rp846,23 miliar. Sementara itu, laba bersih perseroan tumbuh lebih tinggi, yakni  65,7%, dari Rp25,9 miliar tahun lalu menjadi Rp42,9 miliar tahun ini. Liabilitas perseroan berkurang dari Rp409,2 miliar pada akhir 2016 menjadi Rp301,87 miliar, sementara ekuitas meningkat tipis dari Rp2,07 triliun menjadi Rp2,08 triliun. Kas dan setara kas perseron sedikit turun dari Rp210,9 miliar menjadi Rp206,9 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171006/192/696626/indospring-tambah-bisnis-baru?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-03-29 09:54:00", "title": "Kinerja 2017: Indospring (INDS) Catat Kenaikan Laba 129%", "content": " Bisnis.com,  JAKARTA--PT Indospring Tbk. membukukan penjualan neto sebesar Rp1,96 triliun pada 2017, naik 20,15% year-on-year dari raihan Rp1,64 triliun pada tahun sebelumnya. Pendapatan Indospring berasal dari penjualan produk pegas Rp1,9 triliun dan produk flat bars Rp2,59 miliar. Adapun, konsumen besar emiten berkode saham INDS ini antara lain Mitsubishi Steel Mfg. Co. Ltd dengan porsi nilai penjualan pada 2017 sebesar 21,25% dan PT Kramayudha Tiga Berlian Motors 13,13% dari total penjualan konsolidasi Indospring. Pada 2017, INDS membukukan beban pokok penjualan sebesar Rp1,58 triliun, sehingga laba kotor perseroan mencapai Rp381,5 miliar. Setelah dikurangi beban dan pajak, maka INDS meraih laba neto tahun berjalan sebesar Rp113,64 miliar atau naik 129,32% dari posisi Rp49,55 miliar pada 2016. Adapun, laba bersih yang dapat diatribusikan kepada entitas induk INDS pada 2017 mencapai Rp114,02 miliar. Raihan tersebut meningkat 129,18% dari Rp49,75 miliar pada 2016. Laba per saham INDS ikut meningkat dari Rp75,81 pada 2016 menjadi Rp173,75 pada 2017. Hingga akhir tahun lalu, Indospring memiliki total aset sebesar Rp2,43 triliun. Adapun, total liabilitas dan ekuitas perseroan masing-masing sebesar Rp289,79 miliar dan Rp2,14 triliun per 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180329/192/755548/kinerja-2017-indospring-inds-catat-kenaikan-laba-129?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-04-04 01:29:00", "title": "Emiten Komponen Otomotif, Saham INDS Menarik", "content": " Bisnis.com , JAKARTA – Saham PT Indospring Tbk. dinilai akan terus menarik sepanjang tahun ini, merujuk pada perusahaan yang selama ini memasok produk ke Mitsubishi. Pasalnya, penjualan produsen kendaraan roda empat tersebut prospektif. Analis FAC Sekuritas Wisnu Prambudi Wibowo menyampaikan valuasi Indospring terbilang cukup menarik, dengan tingkat PER yang paling murah dibandingkan dua emiten sejenis yaitu PT Selamat Sempurna Tbk., dan PT Astra Otoparts Tbk. \"Salah satu pelanggan Indospring itu Mitsubishi. Kinerja penjualan Mitsubishi cukup bagus karena didukung oleh produk Expander. Penjualan Expander cenderung meningkat bahman sudah mengalahkan Avanza,\" ungkap Wisnu di Jakarta pada Selasa (3/4/2018). Secara umum, Wisnu menyebut prospek emiten komponen otomotif pada tahun ini cukup positif. Salah satu faktornya yaitu rezim suku bunga rendah yang masih berlangsung. Kondisi ini memudahkan masyarakat membeli kendaraan. Tahun lalu, penjualan kendaraan roda empat meningkat 1,6% dan bunga murah diyakini kian mengerek penjualan. Adapun, saat ini PER Indospring berada di level 9,51, sedangkan AUTO 13,9, dan SMSM 16,88. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180404/190/779859/emiten-komponen-otomotif-saham-inds-menarik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-04 15:48:00", "title": "Indospring Investasi Rp124 Miliar Demi Produk Baru & Perkuat Ekspor", "content": " Bisnis.com,  SURABAYA - Produsen pegas atau spare part kendaraan bermotor PT Indospring Tbk tahun menginvestasikan Rp124 miliar salah satunya untuk mengembangkan pasar ekspor dan produk baru seiring dengan proyeksi penjualan tahun ini yang tumbuh 24,8%. Direktur Utama Indospring, Ikawati Nurhadi mengatakan salah satu investasi yang sedang dikembangkan tahun ini adalah produk baru yang masih linier dengan bisnis inti. \"Rencana pengembangan produk baru akan dilakukan di Gresik, di lokasi pabrik kami saat ini. Jadi kami mendayagunakan space yang masih ada untuk produksi baru,\" jelasnya saat RUPS, Senin (4/6/2018). Dia mengatakan tahun ini peseroan lebih optimistis dengan bisnisnya karena sektor otomotif juga menunjukkan tren yang positif dan pabrikan kendaraan komersial menargetkan penjualan yang bagus. Selain itu, lanjutnya, kondisi pasar komoditas batu bara dan sawit telah membaik. Di samping itu pemerintah juga konsisten membangun infrastruktur jalan sehingga permintaan kendaraan juga meningkat. \"Pertumbuhan pasar spare part kami baik domestik dan ekspor sama-sama sekitar 20% an. Kontribusi pasar domestik sendiri sebesar 65%70% dan sisanya disumbang penjualan ekspor,\" katanya. Ikawati menambahkan, tahun ini perseroan akan coba mengembangkan pasar ekspor baru seperti ke Rusia yang cukup potensial, setelah pasar Jepang yang selama ini menjadi pasar ekspor terbesar. Adapun saat ini Indospring memiliki 4 pabrik spring/pegas dan 1 pabrik rolling. Pabrik tersebut memiliki kapasitas produksi 120.000 ton pegas daun per tahun, 4,8 juta buah pegas keong panas, 84 juta buah pegas keong dingin, 24 juta buah valve spring dan 8,4 juta buah wire ring. Pada 2017, perseroan mencatatkan penjualan sebesar Rp1,97 triliun atau naik 20,2% dari capaian 2016 yang hanya Rp1,6 triliun. Sedangkan laba kotor tercatat mencapai Rp382 miliar atau naik 50,2%, dan laba bersih tercapai Rp114 miliar. \"Peningkatan kinerja yang positif tersebut disebabkan oleh faktor efisiensi yang dilakukan perseroan,\" ujar Direktur Indospring, Bob Budiono. Direktur Independen Indospring, David Setiawan menjelaskan tahun ini perseroan sendiri menargetkan penjualan bersih Rp2,5 triliun atau naik 24,8% dibandingkan realisasi 2017. \"Sedangkan laba bruto tahun ini ditarget Rp356 miliar, laba usaha Rp155 miliar, dan laba bersih Rp117 miliar,\" ujarnya. Hingga kuartal I/2018, Indospring sudah merealisasikan penjualan bersih Rp573 miliar atau naik 24% dibandingkan periode yang sama tahun lalu. Sedangkan laba kotor di kuartal I sudah tercapai Rp84 miliar atau jaik 8,8%, dan laba usaha Rp36 miliar atau jaik 38,3% serta laba bersih Rp28 miliar atau naik 62,7%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20180604/532/802618/indospring-investasi-rp124-miliar-demi-produk-baru-perkuat-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-02 21:37:00", "title": "Indospring (INDS) Berhenti Serap Flat Bar dari Anak Usaha", "content": " Bisnis.com,  JAKARTA - Emiten komponen otomotif, PT Indospring Tbk., mengumumkan bahwa anak usahanya yakni PT Indobaja Primamurni melakukan penghentian penjualan flat baru kepada perseroan selaku induk usaha, pada 30 Desember 2018. Berdasarkan keterbukaan informasi di BEI pada Rabu (2/1/2018), entitas anak dengan kepemilikan saham sebesar 96,5% telah memutuskan untuk fokus pada bisnis produksi alat-alat pertanian. Namun, penghentian ini tidak akan mengganggu ketersediaan bahan baku flat bar bagi emiten dengan kode saham INDS itu karena dapat dipenuhi dari supplier lainnya yang selama ini telah memasok kebutuhan bahan baku perseroan. Direktur Indospring Bob Budiono menjelaskan, penghentian penjualan flat bar itu tidak memberikan dampak secara finansial, karena tidak memberikan dampak penjualan secara konsolidasian. Penjualan PT Indobaja Primamurni kepada PT Indospring Tbk. terdapat jurnal eliminasi. \"Sedangkan untuk laba bersih konsolidasian juga tidak berdampak secara signifikan,\" terangnya dalam laporan informasi, Rabu (2/1/2019). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190102/192/874880/indospring-inds-berhenti-serap-flat-bar-dari-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-06-21 17:45:00", "title": "Penjualan Indospring (INDS) Ditarget Naik 13,2 Persen", "content": " Bisnis.com , SURABAYA - Emiten komponen otomotif  PT Indospring Tbk  ( INDS ) tahun ini memproyeksikan kinerja penjualan sebesar Rp4,1 triliun atau tumbuh 13,2 persen (yoy) seiring dengan target pertumbuhan ekonomi Indonesia sekitar 4,5 persen sampai 5,3 persen. Direktur Indospring, Bob Budiono mengatakan proyeksi penjualan tersebut sejalan dengan tren pertumbuhan ekonomi yang positif. Di samping itu, Gaikindo juga memperkirakan penjualan otomotif tahun ini akan menyamai tahun lalu untuk mobil, dan untuk sepeda motor akan mencapai 5,6 juta unit lebih tinggi dari 2022. \"Tahun ini perseroan akan menjaga di level persediaan bahan baku, bahan penolong, dan barang jadi yang disesuaikan dengan proyeksi penjualan untuk mengantisipasi kelanjutan petumbuhan bisnis di masa mendatang,” katanya dalam paparan publik, Rabu (21/6/2023). Selain itu, lanjutnya, perseroan juga melakukan pengontrolan ketat terhadap pembiayaan investasi, efisiensi biaya, efisisensi biaya produksi dan biaya operasi melalui sebagain proses automasi dan digitalisasi serta teknologi hijau. \"Kami juga akan melakukan terobosan-terobosan baru di pasar ekspor yang tahun ini penjualan di luar negeri ditarget tumbuh 18,6 persen (yoy), serta lebih agresif dalam pengembangan pasar domestik yang ditarget tumbuh 8,7 persen (yoy), dan menjajaki pengembangan bisnis baru,\" imbuhnya. Dia menjelaskan, pada tahun lalu perseroan mencatatkan kinerja penjualan sebesar Rp3,64 triliun atau tumbuh 21 persen (yoy), dengan capaian laba bersih Rp224,7 miliar. Dari nilai tersebut, sebanyak Rp1,63 triliun dikontribusi oleh penjualan ekspor, dan sebanyak Rp2 triliun dari pasar domestik. “Peningkatan penjualan sektor otomotif dalam negeri pada 2022 telah memberikan dampak pada pertumbuhan penjualan perseroan sehingga mampu mengalami pertumbuhan 21 persen,” ujarnya. Bob menambahkan, untuk tahun ini sendiri,  INDS  telah merealisasikan kinerja penjualan selama kuartal I/2023 sebesar Rp1 triliun atau meningkat 19 persen dibandingkan kuartal I/2022. “Untuk mencapai target tahun ini, kami telah melakukan sejumlah strategi dengan menambah investasi aset pada tahun lalu seperti penambahan tanah dan bagunan, instalasi perlengkapan dan peralatan pabrik, dan investaris kendaraan. Seluruh investasi ini digunakan untuk menyiapkan menghadapi permintaan pada 2023 dan tahun-tahun mendatang,” jelasnya. Adapun saat ini perseroan memiliki 4 pabrik spring. Kapasitas per tahun untuk masing-masing produk yakni 135.000 ton pegas daun, 6.600 ton pegas keong panas, dan 4.200 ton  stabilizer  bar, dan 6,6 juta set komponen rem kendaraan bermotor. Perseroan telah menguasai mayoritas pasar domestik baik OEM maupun AM pasar lokal serta menjadi salah satu eksportir leaf spring terbesar di dunia, dan mengirimkan produknya ke berbagai negara di antaranya Jepang, Korea Selatan, India, Thailand, Malaysia, AS, Australia dan beberapa negara di Timur Tengah dan Amerika Selatan. “Kami juga memasok untuk pabrikan otomotif besar seperti Mitsubishi, Hino, Daihatsu, Toyota, Honda, Suzuki dan Hyundai di kendaraan roda empat, dan semua pabrikan motor dan pasar  aftermarket  atau purna jual,” imbuh Bob. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20230621/532/1667757/penjualan-indospring-inds-ditarget-naik-132-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-17 19:52:00", "title": "Penjualan Indospring (INDS) Semester I/2023 Capai Rp1,97 Triliun", "content": " Bisnis.com,  GRESIK - Produsen komponen otomotif berupa pegas,  PT Indospring Tbk  (INDS) optimistis tahun ini bisa mencapai target penjualan secara konsolidasian yang dipatok Rp4,1 triliun seiring dengan potensi pasar yang masih positif baik domestik maupun global. HC & Finance Director INDS, Bob Budiono mengatakan hingga semester I/2023, capaian kinerja penjualan produk komponen otomotif INDS ini telah terealisasi sebesar Rp1,97 triliun atau setara 48 persen dari target. “Jumlah capaian ini mengalami peningkatan 17 persen dibandingkan periode yang sama tahun lalu. Sejauh ini masih sesuai harapan, dan diharapkan sampai akhir tahun bisa tercapai penuh 100%, bahkan diharapkan lebih,” katanya kepada  Bisnis  di sela-sela perayaan HUT ke-45  Indospring , Kamis (17/8/2023). Dia melanjutkan, dari target tahun ini, INDS memproyeksikan kinerja penjualan disumbang oleh pasar ekspor sebesar Rp1,9 triliun (47 persen) dan domestik Rp2,2 triliun (53 persen). “Bertepatan dengan perayaaan HUT ke-45  Indospring , sekaligus HUT-78 RI, kami berharap perusahaan bisa sesuai dengan visi bapak pendiri Rianto Nurhadi dan misi Indonspring berjalan. Harapannya kami menjadi produsen komponen otomotif yang menguasai pasar domestik dan global,” katanya. Saat ini, katanya, Indospring telah menguasai pangsa pasar domestik sebesar 80 persen. Di pasar ekspor pun, Indospring telah menguasai setidaknya di lima benua, misalnya sudah ekspor produk ke Jepang yang mendominasi, disusul Amerika Serikat (AS), Australia, Thailand, dan Eropa. “Selain Jepang, untuk saat ini ada potensi besar di pasar Australia karena di sana ada proyek pertambangan dan  railway . Haparannya kami bisa menyuplai pegas untuk kereta atau  railway  di sana,” imbuhnya. Bob menambahkan, perseroan juga berharap situasi perekonomian di tahun politik ini bisa tetap stabil mengingat biasanya di tahun politik, pabrikan mobil atau Original Equipment Manufacturer (OEM) sedikit menahan produksi. “Di segmen OEM ini biasanya mereka menahan order kepada  supplier  komponen otomotif, kita akan lihat di kuartal IV/2023. Namun ketika segmen OEM menahan, masih ada segmen aftermarket yang kontribusinya 20 persen ini bisa diandalkan karena saat penjualan mobil baru turu, mobil lama butuh penggantian komponen secara berkala,” jelasnya. Bob juga berharap dukungan dari pemerintah, misalnya terkait kebijakan untuk mengerem produk impor serupa dengan komponen otomotif buatan Indonesia agar tidak kalah bersaing, meskipun produk dalam negeri sendiri justru memiliki kualitas yang lebih bagus. Vice President Director  INDS , Lioe Cu Ling menambahkan, ke depan INDS ingin terus meningkatkan kinerja melalui berbagai pengembangan inovasi serta pertumbuhan industri yang  sustainable  dan mampu menciptakan lapangan kerja di Indonesia. “Secara total, INDS saat ini memiliki sebanyak 3.000 an pekerja, dengan memiliki 3  plant /pabrik yang seluruhnya ada di Gresik - Jatim,” katanya. PT Indospring Tbk sendiri lahir pada 5 Mei 1978. Awalnya, perusahaan ini dirintis oleh Rianto Nurhadi pada 1958 di rumah pribadi untuk memenuhi kebutuhan pegas truk milik sendiri. Pada 1968, perusahaan yang sebelumnya bernama CV Roda Jaya ini menjadi lebih modern yakni berstatus  home industry. Kemudian pada 1978 akhirnya menjadi PT Indospring, yang pada saat itu ada lokalisasi suku cadang otomotif, dan pada 1990, Indospring resmi melantai bursa menjadi perusahaan terbuka. Adapun saat ini perseroan memiliki empat pabrik spring. Kapasitas per tahun untuk masing-masing produk yakni 135.000 ton pegas daun, 6.600 ton pegas keong panas, dan 4.200 ton  stabilizer  bar, dan 6,6 juta set komponen rem kendaraan bermotor. Selain memasok pasar ekspor ke beberapa negara,  Indospring  juga memasuk untuk pabrikan otomotif besar seperti Mitsubishi, Hino, Daihatsu, Toyota, Honda, Suzuki dan Hyundai di kendaraan roda empat, dan semua pabrikan motor dan pasar  aftermarket. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20230817/532/1685818/penjualan-indospring-inds-semester-i2023-capai-rp197-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-06 17:10:00", "title": "Indospring (INDS) Umumkan Rencana Stock Split Rasio 1:10", "content": " Bisnis.com , JAKARTA — Emiten suku cadang otomotif, PT  Indospring  Tbk. (INDS) akan melakukan  stock split  atau pemecahan nilai saham dengan rasio 1:10 dari nominal Rp1.000 menjadi Rp100 per saham. Direktur Indospring Bob Budiono mengungkapkan tujuan utama perseroan melakukan  stock split  adalah untuk meningkatkan likuiditas perdagangan  saham  dengan memperluas basis investor. \"Alasan dan tujuan Perseroan melaksanakan pemecahan saham ini adalah meningkatkan likuiditas perdagangan saham perseroan di  Bursa Efek Indonesia ,\" kata Budiono dalam keterbukaan infromasi, dikutip Senin (6/5/2024). Sebagai informasi, jumlah modal ditempatkan dan disetor perseroan sebelum  stock split  adalah sebanyak 656,24 juta saham nantinya jika sudah melaksanakan  stock split  akan bertambah menjadi 6,56 miliar saham. Untuk memuluskan rencana  stock split  tersebut, manajemen INDS akan meminta persetujuan kepada pemegang saham melalui Rapat Umum Pemegang Saham ( RUPS ) pada 12 Juni 2024 mendatang. Jika aksi korporasi tersebut direstui pemegang saham, maka pengumuman  stock split  dilakukan pada 28 Juni 2024. Sementara itu, tanggal akhir perdagangan saham dengan nominal lama pada 3 Juli 2024. Selanjutnya, perdagangan saham dengan nominal baru di pasar regular dan pasar negosiasi pada 4 Juli 2024. Sedangkan perdagangan saham di pasar tunai dimulai pada akhir Juli 2024. Manajemen  INDS  juga menegaskan, belum memiliki agenda /aksi korporasi dalam jangka waktu 6 bulan setelah pemecahan saham ( stock split ). Sementara itu, pada penutupan perdagangan hari ini, Senin (6/5/2024), saham INDS terpantau naik 0,98% dan parkir di level Rp2.070 per saham. Secara year-to-date (ytd), saham INDS telah terkoreksi 16,87%. Kapitalisasi pasar tercatat tembus Rp1,36 triliun. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240506/192/1763325/indospring-inds-umumkan-rencana-stock-split-rasio-110?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-12 14:29:00", "title": "Indospring (INDS) Membagikan Dividen Rp65,6 Miliar atau Rp100 Per Saham", "content": " Bisnis.com , SURABAYA - Rapat Umum Pemegang Saham (RUPS)  PT Indospring Tbk  yang digelar Rabu (12/6/2024) memutuskan membagikan  dividen  Rp65,6 miliar atau setara Rp100 per saham. Dividen yang dibagikan tersebut setara dengan 36% laba bersih tahun 2023. INDS pada 2023 mencatat penjualan Rp3,8 triliun tumbuh 4,4%. Dari kegiatan usaha itu, laba bruto yang didapat Rp643 miliar naik 9% dibanding tahun sebelumnya. Sementara laba bersih setelah pajak Rp191 miliar (turun 15%) dan laba bersih yang dapat diatribusikan ke pemilik entitas induk Rp183 miliar (turun 13%). Perseroan pada 2023 juga telah mengoperasikan 1 line  life spring . Director PT. Indospring Tbk, Bob Budiono, mengatakan perseroan memperkirakan kinerja bakal mengalami penurunan signifikan pada 2024 dipengaruhi sejumlah faktor. Beberapa di antaranya penurunan penjualan mobil nasional yang terkoreksi 24% (yoy/Q1). Ada juga pelemahan daya beli masyarakat, suku bunga belum turun, dan tingkat inflasi. Adapun secara global, kata dia, ada faktor tensi geopolitik yang meningkat. Sejumlah ketegangan internasional juga menyebabkan ongkos logistik meningkat. \"Sehingga proyeksi mengalami penurunan, tentunya kami akan memaksimalkan seluruh sumberdaya untuk mengatasi,\" jelasnya dalam paparan publik di Surabaya, Rabu (12/6/2024). Indospring pada triwulan I/2024 membukukan penjualan bersih Rp805 miliar turun 22% dari capaian Q1/2023. Laba bruto pada periode berjalan Rp113 miliar atau 14% dibanding penjualan bersih. Capain laba bruto tersebut turun Rp59 miliar atau 34% dibandingkan periode triwulan I/2023. Adapun laba usaha Q1/2024 sebesar Rp31 miliar atau setara 4% dibandingkan penjualan bersih. Laba usaha periode ini mengalami penurunan Rp60 miliar atau 66% dibandingkan Q1/2023. Sementara untuk laba bersih Q1/2024 sebesar Rp17 miliar atau 2% dibandingkan penjualan bersih. Penjualan bersih Q1/2024 tersebut mengalami penurunan sebesar Rp47 miliar atau 74% dibandingkan Q1/2023. Perseroan sepanjang 2024 memproyeksikan penjualan Rp3,5 triliun atau turun 7% dibandingkan pencapaian 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20240612/532/1773481/indospring-inds-membagikan-dividen-rp656-miliar-atau-rp100-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]