[
{"datex": "2024-11-09 05:05:06", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2023-01-28 12:45:00", "title": "Ekspor Japfa (JPFA) Naik 30 persen Jadi Rp812 Miliar Tahun Lalu", "content": " Bisnis.com , JAKARTA — Emiten unggas PT  Japfa Comfeed Indonesia  Tbk. (JPFA) membukukan ekspor senilai US$53 juta atau setara Rp812 miliar sepanjang 2022. Nilai ekspor tersebut meningkat 30,27 persen dibandingkan dengan tahun sebelumnya sebesar Rp623,30 miliar. Pertumbuhan ekspor  JPFA  disumbang oleh penjualan di berbagai unit bisnis yang mencakup pakan, bibit ayam atau DOC, produk olahan ayam, tilapia, udang, sidat, hingga vaksin dan obat-obatan hewan. Ekspor berbagai produk tersebut menjangkau sejumlah negara di Asia, seperti Brunei Darussalam, Myanmar, Timor Lester, Malaysia, Singapura, Jepang, dan Taiwan. Ekspor JPFA juga menjangkau pasar Amerika Serikat, Kanada, Belanda, Italia serta negara-negara di kawasan Afrika dan Timur Tengah. “Melalui pencapaian ekspor ini, Japfa mewujudkan komitmen kami dalam mendukung peningkatan ekspor untuk mendorong perekonomian nasional,” kata Corporate Affairs Director Japfa Rachmat Indrajaya dalam keterangan resmi, dikutip Sabtu (28/1/2023). Dia mengatakan Japfa turut mendukung peningkatan ekspor pertanian dan perikanan. Hal ini diharapkan dapat mempercepat laju ekspor komoditas pertanian dan perikanan yang bisa mewujudkan ekosistem industri yang lebih modern Rachmat menambahkan perseroan terus menjaga rantai produksinya dengan menerapkan standar internasional sehingga dapat memenuhi kebutuhan pasar domestik maupun bersaing di pasar luar negeri. Dalam proses pelaksanaan ekspor, beberapa persyaratan standar kelayakan ekspor internasional yang telah dipenuhi oleh Japfa adalah sertifikat kompartemen bebas AI (Avian Influenza), sertifikat NKV, sertifikat produk halal, dan penerapan issue management mutu ISO 2200, Hazard Analysis Critical Control Point (HACCP), Food Safety System Certification (FSSC) 22000, Best Aquaculture Practice (BAP), Aquaculture Stewardship Council (ASC), The British Retail Consortium (BRC) dan Kosher Certification. “Rangkaian produk protein hewani yang kami miliki selalu terjaga kualitasnya dan telah sesuai dengan persyaratan kelayakan ekspor. Japfa terus berusaha memenuhi permintaan pasar Internasional, dan akan terus membuka peluang di pasar internasional yang lebih luas,” katanya Rachmat. Sebagaimana diketahui, fasilitas produksi milik Japfa menjadi salah satu yang mendapat lampu hijau dari Badan Pangan Singapura (Singapore Food Agency/SFA) untuk diekspor ke Negeri Singa pada Juli 2022. Saat itu Singapura tengah menghadapi risiko pasokan ayam potong yang berkurang karena kebijakan larangan ekspor Malaysia, pemasok daging ayam terbesar bagi Singapura Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230128/192/1622434/ekspor-japfa-jpfa-naik-30-persen-jadi-rp812-miliar-tahun-lalu?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-02-28 10:40:00", "title": "Japfa (JPFA) Siapkan Dana Rp350 Miliar Mau Buyback Saham Publik", "content": " Bisnis.com , JAKARTA — Emiten sektor perunggasan PT  Japfa Comfeed Indonesia  Tbk. (JPFA) berencana melakukan pembelian kembali saham publik atau  buyback  dengan nilai Rp350 miliar. Aksi ini direncanakan di tengah penurunan harga saham Japfa selama enam bulan terakhir. Manajemen JPFA dalam keterbukaan informasi Bursa Efek Indonesia (BEI) menyatakan jumlah biaya yang disiapkan untuk buyback maksimal sebesar Rp350 miliar. Pembelian kembali saham akan menyasar sebanyak-banyaknya 1,5 persen dari seluruh saham yang telah ditempatkan. Untuk memuluskan rencana tersebut, JPFA akan meminta restu para pemegang saham dalam rapat umum pemegang saham luar biasa (RUPSLB) yang rencananya akan digelar pada 5 April 2023. “Buyback dapat dilaksanakan mulai 6 April 2023 sampai dengan tanggal 31 Maret 2024,” tulis manajemen JPFA dalam surat tertanggal 27 Februari 2023. Japfa mengemukakan pelaksanaan buyback dilaksanakan untuk meningkatkan nilai pemegang saham JPFA karena dapat meningkatkan  return of equity (ROE) . Selain itu, buyback akan memberikan fleksibilitas yang lebih besar bagi Japfa Comfeed dalam mengelola modal dan memaksimalkan pengembalian kepada pemegang saham. “Sepanjang Perseroan memiliki modal dan dana lebih, dibanding kebutuhan keuangan Perseroan, dan dengan mempertimbangkan pertumbuhan serta rencana ekspansi, mandat  buyback  akan memfasilitasi pengembalian kelebihan kas dan dana bagi pemegang saham dengan cara menguntungkan, efektif dan efisien,” lanjut JPFA. Manajemen melanjutkan saham yang telah dibeli dan disimpan dalam treasury dapat digunakan, di antaranya untuk aksi yang sejalan dengan skema saham JPFA seperti  PT Japfa Performance Share Plan. “Penggunaan saham treasury sebagai pengganti penerbitan saham baru, antara lain akan mengurangi dampak dilusi terhadap pemegang saham yang ada atas penghargaan saham berdasarkan PT Japfa Performance Share Plan tersebut,” tulis manajemen. Adapun saham buyback dapat dijual kembali di luar pasar kepada investor atau pemegang saham, pembiayaan utang yang bersifat ekuitas seperti obligasi yang dapat ditukarkan, ESOP termasuk namun tidak terbatas PT Japfa Performance Share Plan, pengurangan modal, atau keperluan lainnya sepanjang diizinkan oleh ketentuan yang berlaku. Manajemen  JPFA  juga meyakini aksi pembelian kembali tidak akan berpengaruh pada kinerja pendapatan maupun aktivitas pembiayaan. “Kami berharap tidak akan terjadi penurunan pendapatan yang signifikan akibat dari pelaksanaan buyback tersebut dan tidak berdampak signifikan terhadap biaya pembiayaan Perseroan,” tulis Japfa Comfeed. Aksi buyback sendiri diperkirakan mengurangi aset dan ekuitas JPFA, tetapi perusahaan berkeyakinan buyback ini tidak akan memengaruhi kondisi usaha atau keuangan secara material. Di sisi lain, buyback tidak akan menyebabkan kekayaan bersih Japfa Comfeed menjadi lebih kecil dari modal yang ditempatkan ditambah cadangan wajib yang sudah disisihkan sebagaimana dipersyaratkan oleh pasal 37 (1) (a) Undang-Undang No 40 Tahun 2007. Sampai awal perdagangan Selasa, 28 Februari 2023 pukul 9.22 WIB, saham JPFA terpantau berada di Rp1.320 atau naik 0,76 persen dibandingkan dengan penutupan sebelumnya. Harga tersebut juga mencerminkan koreksi sebesar 1,49 persen secara year to date (YtD) dan merefleksikan penurunan 15,92 persen dalam kurun setahun terakhir. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230228/192/1632400/japfa-jpfa-siapkan-dana-rp350-miliar-mau-buyback-saham-publik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:05:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230303/442/1633618/emiten-unggas-ujian-bertubi-tubi-japfa-comfeed?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-04-05 14:30:00", "title": "Japfa Comfeed (JPFA) Bagikan Dividen Rp50 per Saham, Cek Lengkapnya!", "content": " Bisnis.com , JAKARTA —  Emiten  unggas PT Japfa Comfeed Indonesia Tbk. ( JPFA ) akan membagikan dividen sebesar Rp50 per saham untuk tahun buku 2022. Keputusan ini disepakati dalam rapat umum pemegang saham tahunan (RUPST) yang digelar pada hari ini, Rabu (5/4/2023). Dengan total saham 11,72 miliar lembar, maka  dividen  untuk tahun buku 2022 mencapai Rp581 miliar. “RUPST menyetujui penggunaan laba bersih sebesar Rp50 per saham sebagai dividen tunai,” kata Kepala Divisi Pengawasan Keuangan Japfa Comfeed Erwin Djohan, Rabu (5/4/2023). Total dividen JPFA sendiri merefleksikan rasio pembayaran (dividen payout ratio/DPR) sebesar 40,9 persen. Berdasarkan  laporan keuangan  per 31 Desember 2022, penjualan Japfa mencapai Rp48,97 triliun, tumbuh 9,12 persen secara year on year (YoY) dibandingkan dengan periode yang sama tahun sebelumnya Rp44,87 triliun. Penjualan JPFA terutama ditopang oleh segmen peternakan komersial yang menyumbang Rp18,96 triliun, meningkat 7,72 persen YoY dari Rp17,60 triliun pada tahun sebelumnya. Segmen pakan ternak menjadi penyumbang terbesar kedua dengan nilai penjualan sebesar Rp13,97 triliun, naik 5,96 persen YoY dari realisasi tahun sebelumnya Rp13,19 triliun. Pada saat yang sama, beban pokok penjualan Japfa tercatat naik 12,02 persen menjadi Rp41,28 triliun, dibandingkan dengan Rp36,85 triliun pada akhir 2021. Kenaikan beban pokok penjualan terutama disumbang dari pos bahan baku dan kemasan yang mencatatkan pembengkakan sebesar 14,26 persen YoY menjadi Rp36,67 triliun. Pada Januari—Desember 2021, beban bahan baku berada di angka Rp32,09 triliun. Kenaikan beban pokok penjualan yang lebih tinggi dari kenaikan penjualan membuat laba bersih JPFA tergerus 29,80 persen secara tahunan menjadi Rp1,42 triliun, dari sebelumnya Rp2,02 triliun. Adapun laba per saham adalah Rp122, turun daripada 2021 sebesar Rp174 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230405/192/1644083/japfa-comfeed-jpfa-bagikan-dividen-rp50-per-saham-cek-lengkapnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 05:05:30", "title": "JAPFA Catatkan Penjualan Bersih Senilai Rp48,97 Triliun Pada 2022 JAPFA Catatkan Penjualan Bersih Senilai Rp48,97 Triliun Pada 2022", "content": " Bisnis.com,  JAKARTA - PT Japfa Comfeed Indonesia Tbk. (JAPFA) menyampaikan dalam paparan publiknya penjualan bersih perseroan pada 2022 mencapai Rp48,97 triliun dan EBITDA sebesar Rp3,86 triliun. Pada angka neraca, total aset naik dari Rp28,59 triliun pada 2021 menjadi Rp32,69 triliun pada tahun 2022. ", "link": "https://foto.bisnis.com/view/20230405/1644111/japfa-catatkan-penjualan-bersih-senilai-rp4897-triliun-pada-2022?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-04-05 17:45:00", "title": "Masih Dibayangi Tekanan Harga Bahan Baku, Japfa (JPFA) Hati-Hati di 2023", "content": " Bisnis.com , JAKARTA — Emiten unggas PT  Japfa Comfeed Indonesia  Tbk. (JPFA) mengambil langkah hati-hati menghadapi 2023 di tengah kewaspadaan pada gejolak harga bahan baku dan harga jual produk.  “Kami harus tetap berhati-hati di 2023 ini karena dari pengalaman perjalanan pada kuartal I/2023 memang industri perunggasan di Indonesia masih terasa sulit,” kata Direktur Japfa Comfeed Indonesia Antonius Herwanto dalam paparan publik, Rabu (5/4/2023). Antonius mengakui bahwa tren kenaikan permintaan pada awal 2023 sampai awal Ramadan tidak setinggi sebelum pandemi. Hal ini berdampak pada harga jual yang cenderung belum naik sesuai harapan. “Namun kami berharap dengan adanya tunjangan hari raya bisa mengerek daya beli. Tentunya ini akan memperbaiki keadaan, setidaknya harga bergerak naik dan konsumsi meningkat,” tambahnya. Kehati-hatian Japfa juga terefleksi pada alokasi anggaran untuk belanja modal. Setelah mengeluarkan  capex  sebesar Rp1,92 triliun pada 2021 dan Rp1,94 triliun pada 2022, manajemen masih melakukan kalkulasi untuk alokasi 2023 dengan berbagai pertimbangan, termasuk antisipasi pada kondisi rantai pasok global dan permintaan. Direktur Japfa Leo Handoko Santoso mengatakan perusahaan akan fokus pada bisnis inti yang saat ini digeluti. Japfa juga terus berupaya untuk meningkatkan penetrasi produk seraya melakukan upaya edukasi mengenai pentingnya protein hewani bagi kesehatan, sejalan dengan program pemerintah untuk mengurangi gizi buruk dan  stunting . “Mengingat populasi penduduk Indonesia yang besar dan masih rendahnya tingkat konsumsi protein hewani di Indonesia membuat peluang usaha kami ke depan masih sangat terbuka lebar. Kami yakin akan prospek jangka panjang dan pertumbuhan berkelanjutan Perseroan pada masa-masa yang akan datang,” ujar Leo.  Berdasarkan laporan keuangan per 31 Desember 2022, penjualan Japfa mencapai Rp48,97 triliun, tumbuh 9,12 persen secara year on year (YoY) dibandingkan dengan periode yang sama tahun sebelumnya Rp44,87 triliun. Penjualan  JPFA  terutama ditopang oleh segmen peternakan komersial yang menyumbang Rp18,96 triliun, meningkat 7,72 persen YoY dari Rp17,60 triliun pada tahun sebelumnya. Segmen pakan ternak menjadi penyumbang terbesar kedua dengan nilai penjualan sebesar Rp13,97 triliun, naik 5,96 persen YoY dari realisasi tahun sebelumnya Rp13,19 triliun. Pada saat yang sama, beban pokok penjualan Japfa tercatat naik 12,02 persen menjadi Rp41,28 triliun, dibandingkan dengan Rp36,85 triliun pada akhir 2021. Kenaikan beban pokok penjualan terutama disumbang dari pos bahan baku dan kemasan yang mencatatkan pembengkakan sebesar 14,26 persen YoY menjadi Rp36,67 triliun. Pada Januari—Desember 2021, beban bahan baku berada di angka Rp32,09 triliun. Kenaikan beban pokok penjualan yang lebih tinggi dari kenaikan penjualan membuat laba bersih JPFA tergerus 29,80 persen secara tahunan menjadi Rp1,42 triliun, dari sebelumnya Rp2,02 triliun.  Di sisi lain, jumlah aset Japfa tercatat meningkat menjadi Rp32,69 triliun per 31 Desember 2022, dibandingkan dengan Rp28,58 triliun pada 31 Desember 2021. Kenaikan terutama disebabkan oleh meningkatnya persediaan sebesar 20,21 persen menjadi Rp9,27 triliun. Liabilitas Japfa juga meningkat 22,91 persen menjadi Rp19,03 triliun yang disebabkan oleh kenaikan utang bank jangka pendek sebesar Rp2,55 triliun dan utang usaha Rp1,02 triliun. Analis Samuel Sekuritas Indonesia Farras Farhan mengemukakan sektor unggas secara keseluruhan masih menghadapi tekanan buntut dari konflik geopolitik sejak 2022. Untuk sebagian emiten, sentimen kenaikan harga bahan baku masih menjadi pemberat. “Untuk ke depan perlu melihat tren harga bahan baku karena itu yang menekan margin,” katanya sembari menyematkan rekomendasi beli untuk saham JPFA dengan target harga Rp1.600. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230405/192/1644179/masih-dibayangi-tekanan-harga-bahan-baku-japfa-jpfa-hati-hati-di-2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 05:05:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230406/441/1645011/aksi-korporasi-jpfa-adro-lanjut-buyback?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-04-06 05:35:00", "title": "Japfa (JPFA): Kuartal I/2023, Industri Perunggasan Masih Sulit", "content": " Bisnis.com , JAKARTA — PT  Japfa Comfeed Indonesia  Tbk. (JPFA) mengakui industri perunggasan di Indonesia masih terasa sulit pada kuartal I/2023, setelah mencatatkan penurunan laba pada 2022. Direktur Japfa Leo Handoko Santoso mengatakan perusahaan akan fokus pada bisnis inti yang saat ini digeluti. Japfa juga terus berupaya untuk meningkatkan penetrasi produk seraya melakukan upaya edukasi mengenai pentingnya protein hewani bagi kesehatan, sejalan dengan program pemerintah untuk mengurangi gizi buruk dan  stunting . “Mengingat populasi penduduk Indonesia yang besar dan masih rendahnya tingkat konsumsi protein hewani di Indonesia membuat peluang usaha kami ke depan masih sangat terbuka lebar. Kami yakin akan prospek jangka panjang dan pertumbuhan berkelanjutan Perseroan pada masa-masa yang akan datang,” ujar Leo, dalam paparan publik, Rabu (5/4/2023). Direktur Japfa Antonius Herwanto menyampaikan perseroan mengambil langkah hati-hati menghadapi 2023 di tengah kewaspadaan pada gejolak harga bahan baku dan harga jual produk. “Kami harus tetap berhati-hati di 2023 ini karena dari pengalaman perjalanan pada kuartal I/2023 memang industri perunggasan di Indonesia masih terasa sulit,” katanya. Antonius mengakui bahwa tren kenaikan permintaan pada awal 2023 sampai awal Ramadan tidak setinggi sebelum pandemi. Hal ini berdampak pada harga jual yang cenderung belum naik sesuai harapan. “Namun kami berharap dengan adanya tunjangan hari raya bisa mengerek daya beli. Tentunya ini akan memperbaiki keadaan, setidaknya harga bergerak naik dan konsumsi meningkat,” tambahnya. Kehati-hatian Japfa juga terefleksi pada alokasi anggaran untuk belanja modal. Setelah mengeluarkan  capex  sebesar Rp1,92 triliun pada 2021 dan Rp1,94 triliun pada 2022, manajemen masih melakukan kalkulasi untuk alokasi 2023 dengan berbagai pertimbangan, termasuk antisipasi pada kondisi rantai pasok global dan permintaan. Berdasarkan laporan keuangan per 31 Desember 2022, penjualan Japfa mencapai Rp48,97 triliun, tumbuh 9,12 persen secara year on year (YoY) dibandingkan dengan periode yang sama tahun sebelumnya Rp44,87 triliun. Penjualan  JPFA  terutama ditopang oleh segmen peternakan komersial yang menyumbang Rp18,96 triliun, meningkat 7,72 persen YoY dari Rp17,60 triliun pada tahun sebelumnya. Segmen pakan ternak menjadi penyumbang terbesar kedua dengan nilai penjualan sebesar Rp13,97 triliun, naik 5,96 persen YoY dari realisasi tahun sebelumnya Rp13,19 triliun. Pada saat yang sama, beban pokok penjualan Japfa tercatat naik 12,02 persen menjadi Rp41,28 triliun, dibandingkan dengan Rp36,85 triliun pada akhir 2021. Kenaikan beban pokok penjualan terutama disumbang dari pos bahan baku dan kemasan yang mencatatkan pembengkakan sebesar 14,26 persen YoY menjadi Rp36,67 triliun. Pada Januari—Desember 2021, beban bahan baku berada di angka Rp32,09 triliun. Kenaikan beban pokok penjualan yang lebih tinggi dari kenaikan penjualan membuat laba bersih JPFA tergerus 29,80 persen secara tahunan menjadi Rp1,42 triliun, dari sebelumnya Rp2,02 triliun.  Di sisi lain, jumlah aset Japfa tercatat meningkat menjadi Rp32,69 triliun per 31 Desember 2022, dibandingkan dengan Rp28,58 triliun pada 31 Desember 2021. Kenaikan terutama disebabkan oleh meningkatnya persediaan sebesar 20,21 persen menjadi Rp9,27 triliun. Liabilitas Japfa juga meningkat 22,91 persen menjadi Rp19,03 triliun yang disebabkan oleh kenaikan utang bank jangka pendek sebesar Rp2,55 triliun dan utang usaha Rp1,02 triliun. Analis Samuel Sekuritas Indonesia Farras Farhan mengemukakan sektor unggas secara keseluruhan masih menghadapi tekanan buntut dari konflik geopolitik sejak 2022. Untuk sebagian emiten, sentimen kenaikan harga bahan baku masih menjadi pemberat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230406/192/1644312/japfa-jpfa-kuartal-i2023-industri-perunggasan-masih-sulit?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-04-11 11:53:00", "title": "Japfa (JPFA) Siapkan THR Dividen Rp581 Miliar, Cek Jadwalnya!", "content": " Bisnis.com , JAKARTA —  Emiten  perunggasan, PT Japfa Comfeed Indonesia Tbk. ( JPFA ) akan membagikan dividen sebesar Rp50 per saham atau total Rp581 miliar dari laba tahun buku 2022. Rapat umum pemegang saham tahunan (RUPST) JPFA yang digelar pada Rabu (5/4/2023) memutuskan adanya pembagian dividen senilai Rp50 per saham atau total Rp581 miliar. Jadwal Pembagian Dividen JPFA -Pengumuman di Lantai Bursa : 6 April 2023 - Cum Dividen pada :  Pasar Reguler dan Negosiasi : 14 April 2023  Pasar Tunai : 18 April 2023 - Ex Dividen pada :  Pasar Reguler dan Negosiasi : 17 April 2023  Pasar Tunai : 26 April 2023 - Tanggal Pencatatan (Recording Date) : 18 April 2023 - Tanggal Pembayaran : 3 Mei 2023 Dengan total saham 11,72 miliar lembar, maka  dividen  untuk tahun buku 2022 mencapai Rp581 miliar. “RUPST menyetujui penggunaan laba bersih sebesar Rp50 per saham sebagai dividen tunai,” kata Kepala Divisi Pengawasan Keuangan Japfa Comfeed Erwin Djohan, Rabu (5/4/2023). Total dividen JPFA sendiri merefleksikan rasio pembayaran ( dividen payout ratio /DPR) sebesar 40,9 persen. Berdasarkan  laporan keuangan  per 31 Desember 2022, penjualan Japfa mencapai Rp48,97 triliun, tumbuh 9,12 persen secara year on year (YoY) dibandingkan dengan periode yang sama tahun sebelumnya Rp44,87 triliun. Penjualan JPFA terutama ditopang oleh segmen peternakan komersial yang menyumbang Rp18,96 triliun, meningkat 7,72 persen YoY dari Rp17,60 triliun pada tahun sebelumnya. Segmen pakan ternak menjadi penyumbang terbesar kedua dengan nilai penjualan sebesar Rp13,97 triliun, naik 5,96 persen YoY dari realisasi tahun sebelumnya Rp13,19 triliun. Pada saat yang sama, beban pokok penjualan Japfa tercatat naik 12,02 persen menjadi Rp41,28 triliun, dibandingkan dengan Rp36,85 triliun pada akhir 2021. Kenaikan beban pokok penjualan terutama disumbang dari pos bahan baku dan kemasan yang mencatatkan pembengkakan sebesar 14,26 persen YoY menjadi Rp36,67 triliun. Pada Januari—Desember 2021, beban bahan baku berada di angka Rp32,09 triliun. Kenaikan beban pokok penjualan yang lebih tinggi dari kenaikan penjualan membuat laba bersih JPFA tergerus 29,80 persen secara tahunan menjadi Rp1,42 triliun, dari sebelumnya Rp2,02 triliun. Adapun laba per saham adalah Rp122, turun daripada 2021 sebesar Rp174 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230411/192/1645664/japfa-jpfa-siapkan-thr-dividen-rp581-miliar-cek-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-14 10:05:00", "title": "Cum Dividen Japfa (JPFA) dan Sari Roti (ROTI) Hari Ini", "content": " Bisnis.com , JAKARTA — PT  Japfa Comfeed  Indonesia Tbk. (JPFA) dan  PT Nippon Indosari Corpindo Tbk. ( ROTI )  telah mendapatkan restu para  pemegang sahamnya  untuk membayarkan  dividen  tahun buku 2022. Tahap cum dividen pada hari ini, Jumat (14/4/2023). Bagi para pemburu dividen, cum date atau cum dividen merupakan momen yang penting karena ia menentukan pemegang saham yang berhak menerima dividen dan tidak. Sebagai catatan, cum date merupakan singkatan dari  cumulative date  yaitu tanggal akhir periode perdagangan saham dengan hak dividen. Artinya, investor yang melakukan pembelian saham setelah melewati cum date tidak memiliki hak untuk mendapatkan  dividen . RUPST emiten unggas JPFA pada 5 April 2023 menyetujui pembagian dividen tunai sebesar Rp50 per saham untuk tahun buku 2023. Dengan total saham 11,72 miliar lembar, maka dividen untuk tahun buku 2022 mencapai Rp581 miliar. Dividen JPFA untuk tahun buku 2022 merefleksi rasio pembayaran sebesar 40,9 persen. Adapun laba bersih JPFA pada 2022 tergerus 29,80 persen secara tahunan menjadi Rp1,42 triliun, dari sebelumnya Rp2,02 triliun. Adapun laba per saham adalah Rp122, turun daripada 2021 sebesar Rp174 per saham. Periode terakhir perdagangan saham dengan hak dividen atau cum dividen berlangsung pada Jumat, 14 April 2023 dan ex dividen pada 17 April 2023. Pembayaran dividen dijadwalkan jatuh pada 3 Mei 2023. Emiten produsen  Sari Roti ,  Nippon Indosari Corpindo akan  membagikan dividen tunai Rp607 miliar dengan cum dividen pada 14 April 2023. Ex Dividen di Pasar Reguler dan Negosiasi pada 17 April 2023, Ex Dividen di Pasar Tunai 26 April 2023, Recording Date Pemegang Saham yang Berhak atas Dividen 18 April 2023, dan Pembayaran Dividen Tunai 28 April 2023 Keputusan untuk membagikan dividen tunai didapat setelah menyelenggarakan Rapat Umum Pemegang Saham Tahunan (RUPST) pada Rabu (5/4/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230414/192/1646850/cum-dividen-japfa-jpfa-dan-sari-roti-roti-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-27 20:49:00", "title": "Japfa (JPFA) Berbalik Rugi Rp249,92 Miliar per Kuartal I/2023", "content": " Bisnis.com , JAKARTA – PT  Japfa Comfeed  Indonesia Tbk. ( JPFA ) menderita kerugian sebesar Rp 249,92 miliar per kuartal I/2023. Kinerja tersebut berbalik dari laba Rp603,73 miliar dibandingkan periode yang sama tahun lalu atau  year-on-year  (YoY). Berdasarkan laporan keuangan per 31 Maret 2023, JPFA mencatatkan penjualan bersih sebesar Rp11,76 triliun pada tiga bulan pertama 2023. Penjualan tersebut turun 3,22 persen dari Rp12,15 triliun secara YoY. Secara rinci, segmen peternakan komersial mencapai Rp4,46 triliun atau turun 3,69 persen, pakan ternak sebesar Rp3,53 triliun turun 1,68 persen, dan pengolahan hasil peternakan dan produk konsumen sebesar Rp1,84 triliun turun 0,09 persen. Selanjutnya, segmen budidaya perairan sebesar Rp1,06 triliun turun 3,42 persen, pembibitan unggas Rp526,27 miliar turun 15,83 persen, serta perdagangan dan lain-lain sebesar Rp550,91 miliar atau naik 1,06 persen. Adapun penjualan tersebut masih harus dikurangi potongan penjualan sebesar Rp226,09 miliar sehingga terdapat penjualan bersih sebesar Rp11,76 triliun. Sementara penjualan berdasarkan geografis, JPFA mencatatkan penjualan lokal sebesar Rp11,56 triliun atau turun 3,42 persen, dan penjualan ekspor sebesar Rp200,83 miliar atau naik 9,43 persen. JPFA mencatatkan adanya peningkatan beban pokok penjualan meski terjadi penurunan pada penjualan bersih. Beban pokok penjualan JPFA naik 4,54 persen dari Rp10,01 triliun menjadi Rp10,47 triliun per kuartal I/2023. Dari kinerja bottomline JPFA harus menderita rugi sebesar Rp249,92 miliar pada tiga bulan pertama 2023. Nilai itu berbalik dari laba sebesar Rp603,73 miliar secara pada kuartal I/2022. Adapun hingga akhir Maret 2023, JPFA mencatatkan jumlah aset senilai Rp33,25 triliun. Aset tersebut naik dari Rp32,69 triliun dibandingkan akhir Desember 2022. Total liabilitas JPFA mencapai Rp19,69 triliun per 31 Maret 2023, naik dari Rp19,03 triliun per 31 Desember 2022. Sementara itu, jumlah ekuitas JPFA mencapai Rp13,57 triliun sampai kuartal I/2023. Ekuitas tersebut turun dari Rp13,65 triliun dibandingkan akhir 2022. Kemudian untuk kas dan setara kas akhir periode terjadi peningkatan 21,51 persen dari Rp1,13 triliun menjadi Rp1,38 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230427/192/1650913/japfa-jpfa-berbalik-rugi-rp24992-miliar-per-kuartal-i2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-05-14 11:56:00", "title": "Japfa Comfeed (JPFA) Ekspor 23.040 Ayam Hidup ke Singapura", "content": " Bisnis.com , JAKARTA — PT  Japfa  Comfeed Indonesia Tbk. ( JPFA ) melakukan  ekspor  ayam hidup sejumlah 23.040 ekor langsung ke Singapura. Adapun, ekspor ini merupakan pertama kalinya bagi Indonesia. Dubes Indonesia di Singapura Suryo Pratomo mengatakan Indonesia melakukan ekspor  ayam  hidup berjumlah 23.040 ekor atau setara 41,47 ton ayam broiler hidup ke Singapura pada Sabtu (13/5/2023) dini hari. Adapun, ekspor perdana tersebut dilakukan oleh Japfa Comfeed melalui fasilitas di Gunung Kijang, Pulau Bintan. Ekspor ayam hidup tersebut langsung ke rumah potong dan menjalani pemeriksaan virus flu burung di  Singapura . “Ekspor ini juga merupakan tindak lanjut yang konkret dari pertemuan di antara kedua pemimpin dalam leaders retreat, Mei lalu di Singapura. Sebelumnya Indonesia berhasil mengekspor ayam potong beku dan produk ayam olahan sejak bulan Juni tahun lalu.” ujar Suryo dalam keterangan tertulis dikutip Minggu (14/5/2023). Dia pun mengatakan Indonesia akan berupaya menjadi alternatif sumber pasokan ayam untuk Singapura. Hal ini mengingat kebutuhan ayam di Singapura kian meningkat tiap tahunnya. Pemerintah Singapura pun telah memberikan sertifikasi kepada beberapa perusahaan produsen dan produk ayam di Indonesia untuk melakukan ekspor. Sertifikasi ini diberikan pada Juni 2022 pasca Singapura mengalami kekurangan pasokan ayam. Kekurangan pasokan ayam tersebut disebabkan oleh Malaysia yang sementara menghentikan pasokan ayam hidup ke Singapura. Di sisi lain, Indonesia mengalami kelebihan pasokan ayam dan memproduksi lebih dari 3,8 juta ton produk ayam pada 2022. Atase Perdagangan Indonesia di Singapura Billy Anugrah mengatakan Singapura diperkirakan melakukan impor 28.000 ton ayam pada 2022. Impor tersebut termasuk ayam hidup, ayam potong chilled ataupun beku, serta produk ayam olahan. Adapun mayoritas impor berasal dari Brasil dengan 51 persen, Malaysia 24 persen, Amerika Serikat 11 persen, dan negara lainnya sebanyak 14 persen.  “Terbukanya akses pasar ekspor untuk ayam hidup ini sudah dirintis sejak tahun lalu, dan merupakan bentuk kerja sama regional yang baik, sinergi, dan saling menguntungkan serta dapat mendukung terciptanya regional food security,” tutur Billy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230514/192/1655742/japfa-comfeed-jpfa-ekspor-23040-ayam-hidup-ke-singapura?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 05:05:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230515/442/1655953/emiten-unggas-jpfa-lebarkan-sayap-ke-singapura?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-09-29 19:36:00", "title": "Induk Japfa (JPFA) Siap Jual Unit Usaha Susu di Indonesia", "content": "", "link": "https://market.bisnis.com/read/20200929/192/1298309/induk-japfa-jpfa-siap-jual-unit-usaha-susu-di-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-10-16 06:00:00", "title": "Banyak Aksi di Tengah Pandemi, Bagaimana Prospek Saham Japfa Comfeed (JPFA)?", "content": "", "link": "https://market.bisnis.com/read/20201016/189/1305775/banyak-aksi-di-tengah-pandemi-bagaimana-prospek-saham-japfa-comfeed-jpfa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-05 14:04:00", "title": "Daftar Emiten yang Bagikan Dividen Pekan Depan, Ada JPFA, AGRO, ADMF & BNII", "content": " Bisnis.com , JAKARTA – Sejumlah emiten akan membagikan dividen kepada pemegang sahamnya pekan depan, di antaranya PT Japfa Comfeed Indonesia Tbk. (JPFA), PT Bank Rakyat Indonesia Agroniaga Tbk (AGRO), PT Adira Dinamika Multi Finance Tbk (ADMF) dan PT Bank Maybank Indonesia (BNII). Jadwal pembagian dividen itu berdasarkan pengumuman dari PT Kustodian Sentral Efek Indonesia. Pemegang saham yang berhak atas dividen tunai adalah yang tercatat sebagai pemilik efek pada saat  cumulative date  atau  cum date . Berikut adalah daftar perusahaan yang membagikan dividen pada pekan depan. JPFA Emiten perunggasan Japfa Comfeed bakal membagikan dividen senilai Rp585,9 miliar dari laba 2018. Setiap 1 saham akan mendapatkan dividen tunai sebesar Rp50. Jadwal pelaksanaan pembagian deviden tunai atas efek JPFA: Tanggal cum dividen di pasar reguler dan pasar negosiasi 11 April 2019 Tanggal ex dividen di pasar regular dan pasar negosiasi 12 April 2019 Tanggal cum dividen di pasar tunai 15 April 2019 Tanggal ex dividen di pasar tunai 16 April 2019 Tanggal pencatatan (recording date) 15 April 2019 Tanggal pembayaran dividen tunai 30 April 2019 AGRO Rapat Umum Pemegang Saham Tahunan (RUPST) PT Bank Rakyat Indonesia Agroniaga Tbk (AGRO) telah menyetujui pembagian dividen kepada pemegang saham sebesar Rp40,84 miliar dari laba bersih 2018 yang totalnya mencapai Rp204,12 miliar. Setiap lembar saham AGRO akan mendapatkan keuntungan berupa dividen tunai Rp1,9. Berikut adalah jadwalnya. Tanggal  cum  dividen di pasar reguler dan pasar negosiasi 8 April 2019 Tanggal  ex  dividen di pasar regular dan pasar negosiasi 9 April 2019 Tanggal  cum  dividen di pasar tunai 10 April 2019 Tanggal  ex  dividen di pasar tunai 11 April 2019 Tanggal pencatatan ( recording date ) 10 April 2019 Tanggal pembayaran dividen tunai 30 April 2019 SDRA PT Bank Woori Saudara Indonesia 1906 Tbk. (SDRA) akan membagikan dividen tunai sebesar Rp 98,71 miliar atau 18,35% dari laba bersih SDRA tahun lalu yang mencapai Rp 537,97 miliar, atau Rp15 per saham. Berikut jadwal pembagian dividen SDRA: Cum dividen di pasar reguler dan pasar negosiasi 8 April 2019 Cum dividen di pasar tunai 10 April 2019 Tanggal pencatatan ( recording date ) 10 April 2019 Tanggal pembayaran dividen tunai 30 April 2019 ADMF PT Adira Dinamika Multi Finance Tbk. (ADMF) akan membagikan dividen tunai Rp908 per saham dari laba tahun buku 2018. Total dividen yang dibagi adalah Rp908 miliar atau 50% dari laba bersih ADMF tahun lalu yang mencapai Rp 1,81 triliun. Berikut jadwal pembagian dividen ADMF: Cum dividen di pasar reguler dan pasar negosiasi 9 April 2019 Cum dividen di pasar tunai 11 April 2019 Tanggal pencatatan ( recording date ) 11 April 2019 Tanggal pembayaran dividen tunai 30 April 2019 BNII RUPST PT Bank Maybank Indonesia Tbk. (BNII) telah menyetujui pembagian dividen tunai Rp548,64 miliar atau 25% dari laba bersih 2018 yang mencapai Rp2,2 triliun. Alhasil, setiap lembar saham akan kebagian jatah dividen Rp7,19. Berikut adalah jawdal pembagian dividen tunai BNII Tanggal cum dividen di pasar reguler & pasar negosiasi 9 April 2019 Tanggal ex dividen di pasar regular & pasar negosiasi 10 April 2019 Tanggal cum dividen di pasar tunai 11 April 2019 Tanggal ex dividen di pasar tunai 12 April 2019 Tanggal pencatatan (recording date) 11 April 2019 Tanggal pembayaran dividen tunai 30 April 2019 BSSR  PT Baramulti Suksessarana Tbk. akan membagikan dividen US$10 juta yang akan dibagikan untuk 2,61 miliar saham. Dividen per lembar saham yang dibagikan setara dengan US$0,00382 per saham atau setara dengan RP53,88/saham. Beikut jadwal pelaksanaan pembagian dividen tunai atas efek BSSR: Tanggal cum dividen di pasar reguler & pasar negosiasi 9 April 2019 Tanggal ex dividen di pasar regular & pasar negosiasi 10 April 2019 Tanggal cum dividen di pasar tunai 11 April 2019 Tanggal ex dividen di pasar tunai 12 April 2019 Tanggal pencatatan (recording date) 11 April 2019 WTON Tanggal  cum date  untuk pembagian dividen PT Wijaya Karya Beton Tbk. adalah hari ini, Jumat (5/4/2019), sedangkan tanggal ex dividen pada 8 April 2019. WTON akan membagikan dividen tunai Rp145,92 miliar atau sekitar 30% dari laba bersih periode 2018, atau Rp17,5 per lembar saham. Nilai dividen per saham untuk periode keuangan 2018 menjadi yang tertinggi pada rentang 2014-2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190405/7/908314/daftar-emiten-yang-bagikan-dividen-pekan-depan-ada-jpfa-agro-admf-bnii?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-07 20:40:00", "title": "Denda KPPU Tak Berdampak Material Terhadap JPFA", "content": " Bisnis.com , JAKARTA—Denda terhadap anak usaha PT Japfa Comfeed Indonesia Tbk. (JPFA) atas putusan KPPU dinilai tidak berdampak material terhadap perseroan. Corporate Secretary Japfa Comfeed Indonesia Maya Pradjono menyampaikan, pada 1 Agustus 2017 Putusan Pengadilan Negeri Jakarta Pusat yang menguatkan Putusan Komisi Pengawas Persaingan Usaha (KPPU), menetapkan bersalah kepada 32 perusahaan. Termasuk di dalamnya anak usaha JPFA, yakni PT Santosa Agrindo dan PT Austasia Stockfeed. Denda untuk Santori sejumlah Rp5,45 miliar atau sekitar US$380.000 dan denda untuk Austasia sejumlah Rp8,83 miliar atau sekitar US$615.000, atas pelanggaran ketentuan kartel.  “Pada 7 Januari 2019, Santori dan Austasia menerima putusan Mahkamah Agung yang menolak kasasi 27 perusahaan termasuk keduanya,” paparnya dalam keterbukaan informasi, Senin (7/1/2019). Namun demikian, putusan Komisi Pengawas Persaingan Usaha memiliki kekuatan hukum yang tetap. Ini berarti Santori dan Austasia wajib membayar denda. Menurut Maya, putusan KPPU tersebut tidak memiliki dampak material pada kegiatan operasional, kondisi keuangan, dan kelangsungan usaha perseroan. Sementara itu, pada penutupan perdagangan hari ini saham JPFA menguat 2,74% menjadi Rp2.250. Kapitalisasi pasar mencapai Rp26,38 triliun dengan PER 11,84 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190107/192/876175/denda-kppu-tak-berdampak-material-terhadap-jpfa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:05:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190111/441/877560/emiten-unggas-jpfa-siapkan-capex-rp3-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-01-11 09:05:00", "title": "AKSI EMITEN 11 JANUARI: Emiten Kapal Kembangkan Layar, JPFA Siapkan Capex Rp3 Triliun", "content": " Bisnis.com , JAKARTA – Berita mengenai peluang untuk emiten pelayaran nasional serta alokasi belanja modal PT Japfa Comfeed Indonesia Tbk. menjadi sorotan media nasional, Jumat (11/1/2019). Berikut rincian topik utama di sejumlah media nasional: Emiten Kapal Kembangkan Layar.  Sejumlah emiten pelayaran nasional bersiap untuk menangkap peluang-peluang baru pada tahun ini merespons harga batu bara yang mulai stabil dan proyek-proyek migas nasional yang kembali bergairah. (Bisnis Indonesia) JPFA Siapkan Capex Rp3 Triliun . Emiten unggas, PT Japfa Comfeed Indonesia Tbk. (JPFA) mengalokasikan belanja modal senilai Rp3 triliun untuk kegiatan usaha perunggasan. (Bisnis Indonesia) Buah Manis Ketekunan WSKT.  Sederet upaya PT Waskita Karya (Persero) Tbk. untuk mendongkrak arus kas operasional ke level positif diproyeksi berbuah manis pada akhir 2018. Lantas, bagaimana strategi manajemen pada tahun ini? (Bisnis Indonesia) BEEF Pacu Ekspansi.  PT Estika Tata Tiara Tbk. menyiapkan belanja modal senilai total Rp100 miliar untuk merealisasikan rencana ekspansi bisnis pada 2019. (Bisnis Indonesia) Pelepasan 20% Saham Vale Indonesia Dimulai.  PT Vale Indonesia Tbk. (INCO) telah memulai proses divestasi 20% saham kepada peserta Indonesia sejak 29 November 2018. Pelepasan saham tersebut menyusul amandemen kontrak karya 2014. (Investor Daily) PBRX Tambah Produksi Kaos Polo . Demi mendukung target pertumbuhan penjualan, ekspansi pabrik PT Pan Brothers Tbk. terus berjalan. Selain menambah kapasitas pabrik yang sudah beroperasi alias brownfield, mereka tak segan membangun fasilitas produksi baru atau yang biasa dikenal dengan sebutan greenfield. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190111/192/877614/aksi-emiten-11-januari-emiten-kapal-kembangkan-layar-jpfa-siapkan-capex-rp3-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-20 21:21:00", "title": "Pendapatan Emiten Unggas JPFA Tumbuh 15,5%", "content": " Bisnis.com , JAKARTA – Emiten unggas, PT Japfa Comfeed Indonesia Tbk. (JPFA) mengantongi pendapatan sementara sekitar Rp34 triliun pada 2018 atau tumbuh 15,5%  year on year. Direktur Japfa Comfeed Indonesia Koesbyanto Setyadharma mengatakan, angka penjualan sementara mencapai Rp34 triliun. Dia mengatakan angka tersebut sesuai dengan konsensus dan masih sejalan dengan harapan perseroan. \"Perkiraan sementara, angka penjualan kami senilai Rp34 triliun. Apabila dibandingkan dengan 2017 maka terjadi peningkatan sebesar 15,5%,\" katanya kepada  Bisnis,  Jumat (18/1/2019). Adapun realisasi pendapatan yang dikantongi JPFA pada 2017 senilai Rp29,6 triliun, atau naik 9,38% secara tahunan. Pertumbuhan pendapatan pada 2018 tercatat lebih tinggi dibandingkan dengan 2017. Berdasarkan konsensus  Bloomberg,  proyeksi pendapatan emiten unggas ini senilai Rp34 triliun, atau tumbuh 14,87% sepanjang 2018. Nyatanya, pertumbuhan pendapatan yang dikantongi JPFA sepanjang 2018 mencapai 15,5% atau lebih tinggi dari konsensus Bloomberg. Pada 2019, konsensus memproyeksikan pendapatan JPFA bakal mencapai Rp37,23 triliun, atau naik 9,48%. Konsensus meproyeksikan, pertumbuhan pendapatan emiten unggas ini pada 2019 bakal lebih lamban dari tahun sebelumnya. Sementara itu, konsensus laba bersih JPFA pada 2018 dan 2019 masing-masing senilai Rp2,28 triliun dan Rp2,52 triliun, masing-masing diproyeksikan tumbuh 128,98% dan 10,66%. Pada tahun ini, JPFA mengalokasikan belanja modal senilai Rp3 triliun untuk kegiatan usaha perunggasan. Adapun sekitar 20%--25% dari belanja akan digunakan untuk pemeliharaan dan perbaikan dan sebagian besar sisanya untuk kegiatan usaha perunggasan dan kegiatan terkait lainnya dengan catatan akan disesuaikan dengan perkembangan pasar tahun ini. Dia menambahkan, kinerja perseroan cukup bagus pada 2018, akan tetapi pada tahun ini harus tetap berhati-hati mengingat nilai tukar rupiah terhadap dolar masih melemah. Analis Mirae Asset Sekuritas Indonesia Mimi Halimin, menuliskan dalam riset, secara triwulanan, harga rata-rata DOC kuartal IV/2018 mencapai level tertinggi 2018. Harga DOC yang cukup bertahan di level tertinggi pada 2018 memiliki hubungan dengan permintaan yang kuat. Akan tetapi juga ada faktor-faktor lain yang mempengaruhi harga DOC. Pertama , produktivitas industri yang lebih rendah karena pembatasan penggunaan AGP ( antibiotic growth promoters ) dan  kedua , harga pakan lebih tinggi. Kendati begitu, Mimi memproyeksikan harga DOC cenderung tetap tangguh hingga semester I/2019, mengingat periode puasa dimulai pada awal Mei. Dia mempertahankan rekomendasi netral di sektor unggas. Terlepas dari harga live bird dan DOC yang baik di Desember 2018, Mimi memperkirakan harga akan kembali normal pada kuartal I/2019, sejalan dengan normalisasi permintaan pasca musim perayaan. Hal yang menjadi perhatian, yakni adanya kemungkinan penurunan margin kotor di tengah harga jagung lokal yang lebih tinggi. Mimi merekomendasikan beli untuk saham JPFA dengan target harga Rp2.600 per saham, dengan price per earning 2019 mencapai 10 kali. Sementara itu, margin bersih dan return on equity JPFA 2019 masing-masing mencapai 7,1% dan 22,7%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190120/7/880554/pendapatan-emiten-unggas-jpfa-tumbuh-155?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:05:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190121/441/880553/kinerja-2018-penjualan-jpfa-tumbuh-15-5?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-01-21 09:09:00", "title": "AKSI EMITEN 21 JANUARI: Saham Anak BUMN Melaju, Penjualan JPFA Tumbuh 15,5%", "content": " Bisnis.com , JAKARTA – Berita mengenai kinerja saham entitas anak BUMN dan raihan pendapatan PT Japfa Comfeed Indonesia Tbk. menjadi sorotan media nasional, Senin (21/1/2019). Berikut rincian topik utama di sejumlah media nasional: Saham Anak BUMN Melaju . Seolah tidak mau ketinggalan dengan pergerakan emiten pelat merah induk, sejumlah saham entitas anak BUMN yang melantai di Bursa Efek Indonesia langsung tancap gas pada awal 2019. (Bisnis Indonesia) Penjualan JPFA Tumbuh 15,5% . Emiten unggas, PT Japfa Comfeed Indonesia Tbk. mengantongi pendapatan sementara sekitar Rp34 triliun pada 2018 atau tumbuh 15,5% year-on-year. (Bisnis Indonesia) ITMG Kerek Anggaran Investasi .  Emiten pertambangan batu bara PT Indo Tambangraya Megah Tbk. kian agresif melakukan ekspansi usaha dengan mengerek rencana belanja modal pada tahun ini demi menggenjot produksi batu bara. (Bisnis Indonesia) Harga Minyak Stabil, TPIA Bertenaga . Tren penurunan harga minyak mentah sejak Oktober tahun lalu membawa harapan baru pada kinerja PT Chandra Asri Petrochemical Tbk. setelah laba perseroan terkoreksi pada kuartal III/2018 akibat tren penguatan harga minyak dunia sejak awal 2016. (Bisnis Indonesia) 2019, Laba Emiten Berpotensi Tumbuh di Atas 10% . Sejumlah pelaku pasar modal yakin rata-rata pertumbuhan laba bersih emiten Bursa Efek Indonesia (BEI) tahun ini menembus level dua digit atau di atas 10%. (Investor Daily) MMLP Aman di Kontrak Panjang . Perusahaan pergudangan PT Mega Manunggal Property Tbk. menargetkan pendapatan Rp330 miliar sepanjang ini. Target pendapatan tersebut relatif tak terpaut jauh ketimbang target pendapatan tahun lalu. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190121/192/880641/aksi-emiten-21-januari-saham-anak-bumn-melaju-penjualan-jpfa-tumbuh-155?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 05:05:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190206/442/885628/portofolio-watch-saham-jpfa-kian-kokoh?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-21 10:51:00", "title": "Ini Alasan KKR Kurangi Kepemilikan Saham di Japfa (JPFA)", "content": " Bisnis.com , JAKARTA — Kohlberg Kravis Roberts (KKR) mengurangi kepemilikan di PT Japfa Comfeed Indonesia Tbk. dan melakukan penjualan saham dengan nilai Rp853,7 miliar. Berdasarkan data  Bloomberg, crossing  saham tersebut dilakukan melalui Credit Suisse Securities dengan volume penjualan senilai 388,22 juta, dan Morgan Stanley Indonesia dengan volume pembelian senilai 382,71 juta. Dari sisi nilai transaksi, Credit Suisse menjual saham JPFA dengan nilai Rp855,32 miliar dan Morgan Stanley melakukan pembelian dengan nilai Rp853,86 miliar. Analis RHB Sekuritas Michael W. Setjoadi dan Jessica Pratiwi menuliskan dalam riset, transaksi tersebut dilakukan pada 18 Februari 2019. Melalui transaksi tersebut, saham JPFA telah berpindah dengan harga yang lebih rendah 18,5%, dari Rp2.700 menjadi Rp2.202 per unit. RHB Sekuritas mencatatkan total transaksi tersebut mencapai Rp853,7 miliar. \"Kami percaya aksi  crossing  saham yang dilakukan, menunjukkan KKR melepaskan sebagian sahamnnya di JPFA,\" tulis Michael dan Jessica dalam riset dikutip, Kamis (21/2/2019). Pada kuartal III/2016, KKR membeli saham JPFA sebanyak 1,37 miliar dengan nilai Rp930 per unit, dengan menginvestasikan dana senilai US$81,2 juta atau setara 10,44%. Usai melepas 3,3%, maka saham KKR di JPFA menjadi 8,3%. JPFA membawa nasib mujur bagi KKR. Bila dikalkulasi, penaikan saham JPFA mencapai 136% sejak KKR masuk dan kembali melakukan penjualan saham emiten unggas ini. Di sisi lain, RHB menilai, pelepasan saham JPFA oleh KKR akan membuat saham JPFA semakin likuid di pasar. RHB Sekuritas merekomendasikan beli saham JPFA, dengan target harga Rp3.500 hingga akhir tahun.  Sebagai informasi, KKR juga memiliki saham di Tiga Pilar Sejahtera (AISA), Nippon Indosari Corpindo (ROTI, rekomendasi netral dengan target harga 2019 senilai Rp1.000) dan di  start-up unicorn  Indonesia, Gojek dengan holding periode sekitar 3-5 tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190221/192/891635/ini-alasan-kkr-kurangi-kepemilikan-saham-di-japfa-jpfa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-23 16:29:00", "title": "Jual Saham JPFA, KKR Untung Rp493,15 Miliar", "content": " Bisnis.com,  JAKARTA--Kohlberg Kravis Roberts (KKR) mengantongi keuntungan hingga Rp493,15 miliar usai menjual saham 3,3% saham PT Japfa Comfeed Indonesia Tbk. (JPFA). KKR melakukan penjualan saham JPFA pada harga Rp2.202 per saham. Padahal, saat kuartal III/2016, KKR membeli saham JPFA dengan harga Rp930 per saham. Dengan kata lain, harga saham JPFA telah naik 136,77% saat KKR menjual saham emiten unggas tersebut. Berdasarkan data Bloomberg, crossing saham tersebut dilakukan melalui Credit Suisse Securities dengan volume penjualan senilai 388,22 juta, dan Morgan Stanley Indonesia dengan volume pembelian senilai 382,71 juta. Dari penjualan saham JPFA, total dana yang dikantongi oleh KKR mencapai Rp853,7 miliar. Ketika dikonfirmasi, KKR enggan menyampaikan rencana penggunaan dana tersebut. \"Saya tidak bisa komentar,\" ungkap Komisaris JPFA Jaka Prasetya. Jaka merupakan perwakilan KKR, yang kini menempati posisi komisaris di perusahaan unggas tersebut.  Direktur Keuangan JPFA Koesbyanto Setyadharma mengaku belum memperoleh informasi dari KKR terakit pelepasan saham tersebut. Kendati begitu, JPFA tetap menggangap KKR sebagai pemegang saham. \"Akan tetapi, kami tetap menganggap mereka sebagai pemegang saham lainnya juga dan mempunyai pertimbangan sendiri, walaupun KKR lebih merupakan pemegang saham yang cukup besar,\" ungkapnya kepada Bisnis. Mengutip riset, analis RHB Sekuritas Michael W. Setjoadi dan Jessica Pratiwi menuliskan dalam riset, KKR menjual saham JPFA dengan harga yang lebih rendah 18,5%, dari Rp2.700 menjadi Rp2.202 per unit. RHB Sekuritas mencatatkan total transaksi tersebut mencapai Rp853,7 miliar. Di sisi lain, RHB menilai, pelepasan saham JPFA oleh KKR akan membuat saham JPFA semakin likuid di pasar. RHB Sekuritas merekomendasikan beli saham JPFA, dengan target harga Rp3.500 hingga akhir tahun. Sebagai informasi, KKR juga memiliki saham di Tiga Pilar Sejahtera (AISA), Nippon Indosari Corpindo (ROTI, rekomendasi netral dengan target harga 2019 senilai Rp1.000) dan di start-up unicorn Indonesia, Gojek dengan holding periode sekitar 3-5 tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190223/192/892486/jual-saham-jpfa-kkr-untung-rp49315-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-28 20:10:00", "title": "Laba JPFA Melonjak 132% Jadi Rp2,17 Triliun", "content": " Bisnis.com , JAKARTA—Emiten perunggasan PT Japfa Comfeed Indonesia Tbk. (JPFA) membukukan laba bersih Rp2,17 triliun pada 2018, melonjak 132,22% year on year (yoy) dari sebelumnya Rp933,17 miliar. Dalam laporan keuangan tidak diaudit, manajemen JPFA melaporkan pendapatan 2018 sebesar Rp34,01 triliun. Nilai itu meningkat 14,89% yoy dari sebelumnya Rp29,6 triliun. Beban pokok penjualan pada 2018 juga naik menuju Rp26,8 triliun dari sebelumnya Rp24,58 triliun. Namun, laba bruto masih meningkat 7,21 triliun dibandingkan Rp5,02 triliun pada 2017. Laba yang dapat diatribusikan kepada pemilik entitas induk atau laba bersih mencapai Rp2,17 triliun pada 2018. Angka itu melonjak 132,22% yoy dari sebelumnya Rp933,17 miliar. Laba per saham yang dapat diatribusikan kepada pemilik entitas induk ialah Rp187 pada 2018. Adapun, pada 2017 laba per saham yang dapat diatribusikan kepada pemilik entitas induk Rp82. Sementara itu, total liabilitas pada tahun lalu sejumlah Rp12,82 triliun, naik dari sebelumnya Rp11,29 triliun. Liabilitas jangka pendek juga meningkat menuju Rp6,9 triliun dari 2017 sebesar Rp4,77 triliun. Total ekuitas sebesar Rp10,21 triliun, naik dari 2017 sebesar Rp8,66 triliun. Total aset JPFA pun mencapai Rp23,04 trilun pada 2018 dibandingkan sebelumnya Rp19,96 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190228/192/894773/laba-jpfa-melonjak-132-jadi-rp217-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 05:05:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190304/442/895618/emiten-unggas-jpfa-bidik-pendapatan-naik-17?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-01 10:11:00", "title": "5 Berita Populer Market, Laba Japfa Melejit hingga Rp2,17 triliun dan Ini Kupon Sukuk Ritel-011", "content": " 1. Laba JPFA Melonjak 132% Jadi Rp2,17 Triliun Emiten perunggasan PT Japfa Comfeed Indonesia Tbk. (JPFA) membukukan laba bersih Rp2,17 triliun pada 2018, melonjak 132,22% year on year (yoy) dari sebelumnya Rp933,17 miliar. Dalam laporan keuangan tidak diaudit, manajemen JPFA melaporkan pendapatan 2018 sebesar Rp34,01 triliun. Baca selengkapnya  di sini 2. Kupon SR-011 Ditetapkan 8,05%, Ini Komentar Analis Perbesar Pemerintah memberikan kupon sebesar 8,05% atas instrumen sukuk ritel seri SR-011 yang akan mulai dipasarkan Jumat (1/3/2019). Berdasarkan data fitur produk SR-011 yang diterima Anugerah Sekuritas Indonesia, kupon SR-011 diberikan sebesar 205 bps di atas BI 7 Days Repo Rate. Baca selengkapnya  di sini 3. Begini Peluang Investasi Emas 2019 Perbesar Harga emas diperkirakan cenderung mengilap pada Tahun Babi Tanah seiring dengan rencana Federal Reserve mengerem suku bunga. Hal Ini tentunya menjadi peluang bagi pelaku pasar untuk menambah portofolio batu kuning, ataupun mulai meliriknya sebagai alternatif investasi. Baca selengkapnya  di sini 4. Kementerian BUMN Sebut Akuisisi 20% Saham Vale Indonesia Peluang Mengakuisisi Cadangan Perbesar Kementerian Badan Usaha Milik Negara menilai akuisisi 20% saham yang wajib didivestasikan oleh PT Vale Indonesia Tbk. sebagai peluang, khususnya bagi holding BUMN Tambang. Deputi Bidang Usaha Pertambangan, Industri Strategis dan Media Kementerian Badan Usaha Milik Negara (BUMN) Fajar Harry Sampurno menjelaskan pihaknya telah meminta kepada induk holding BUMN Tambang, baca selengkapnya  di sini 5. Menteri Rini Ingin BUMN Pacu Persiapan Industrialisasi 4.0 Perbesar Menteri Badan Usaha Milik Negara Rini M. Soemarno menekankan kepada direksi dan komisaris perusahaan pelat merah untuk mendorong pembangunan infrastruktur sebagai bagian menyiapkan Indonesia menuju industrialisasi 4.0. “Tidak ada investor mau membawa modalnya ke Indonesia kalau listrik tidak siap, jalan tidak jelas, pelabuhan tidak siap. Baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190301/192/894966/5-berita-populer-market-laba-japfa-melejit-hingga-rp217-triliun-dan-ini-kupon-sukuk-ritel-011?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-04 10:24:00", "title": "Japfa Comfeed (JPFA) Bidik Pertumbuhan Penjualan hingga 17 Persen", "content": " Bisnis.com , JAKARTA — PT Japfa Comfeed Indonesia Tbk. menargetkan pertumbuhan penjualan tahun ini sebesar 14% hingga 17% atau lebih tinggi dibandingkan dengan pencapaian 2018. Berdasarkan laporan keuangan 2018, PT Japfa Comfeed Indonesia Tbk. berhasil membukukan pertumbuhan pendapatan 14,89% sepanjang 2018 atau menjadi Rp34,01 triliun dari posisi Rp29,6 triliun pada tahun sebelumnya. Beban pokok penjualan emiten dengan kode saham JPFA itu mencapai Rp26,8 triliun, naik 9,03% dari posisi Rp24,58 triliun pada 2017. Hal ini pun berhasil mengerek laba hingga tumbuh lebih dua kali lipat. Laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk pada 2018 senilai Rp2,16 triliun, naik 132% dari posisi Rp933,16 miliar pada 2017. Direktur Japfa Comfeed Indonesia Koesbyanto Setyadharma mengatakan, perseroan akan menjaga pertumbuhan pendapatan pada 2019 pada kisaran 14%—17%. Dia mengharapkan, perseroan dapat membukukan pertumbuhan pendapatan yang lebih tinggi dari 2018. \"Proyeksi pertumbuhan pendapatan berkisar antara 14%—17%. Untuk meningkatkan pertumbuhan laba, perseroan akan terus meningkatkan efisiensi di segala bidang,\" katanya kepada  Bisnis.com,  Minggu (3/3/2019). Koesbyanto menambahkan, strategi lain yang bakal dilakukan emiten bersandi saham JPFA yakni meningkatkan pangsa pasar dan integrasi pada kegiatan utama perseroan. Pada tahun lalu, JPFA telah selesai membangun silo dan pengering jagung dengan alokasi belanja modal senilai Rp700 miliar. Bila ada penambahan produksi pada tahun ini dan kapasitas gudang berkurang, maka perseroan siap menambah kapasitas silo dan pengeringan jagung. Analis Mirae Asset Sekuritas Indonesia Mimi Halimin mengungkapkan, prestasi yang dibukukan emiten unggas ini karena peningkatan harga ayam pedaging dan  day old chick  (DOC) yang naik sepanjang 2018. Mimi menuturkan, pertumbuhan pendapatan yang dibukukan JPFA sesuai dengan konsensus perseroan. Sementara itu, margin laba kotor JPFA kian menyempit dari posisi 21,2% pada kuartal III/2018 menjadi 18,1% pada kuartal IV/2018. Dalam riset Mirae Asset Sekuritas, disebutkan bahwa turunnya margin laba kotor disebabkan oleh meningkatnya biaya bahan baku, terutama jagung lokal. Dalam riset berbeda, analis Danareksa Sekuritas Victor Stefano mengubah rekomendasi dari hold menjadi beli pada saham JPFA dengan target harga Rp2.950 per saham. Victor menuliskan, bahwa raihan laba bersih JPFA menjadi rekor tertinggi. Victor memproyeksikan raihan pendapatan pada 2019 dan 2020 masing-masing senilai Rp38,81 triliun dan Rp40,39 triliun. Sementara itu, EBITDA ( earnings before interest, taxes, depreciation and amortization ) pada 2019 dan 2020 masing-masing senilai Rp4,36 triliun dan Rp4,73 triliun. Adapun laba bersih JPFA pada 2019 dan 2020 diproyeksikan masing-masing senilai Rp2,22 triliun dan Rp2,48 triliun. Untuk rasio keuangan,  earnings per share  (EPS) pada 2019 dan 2020 masing-masing tumbuh 2,5% dan 11,9% menjadi Rp190 dan Rp194. Sementara itu,  price earning ratio  (PER) JPFA pada 2019 dan 2020 diproyeksikan masing-masing menjadoi 11,7 kali dan 10,5 kali. Untuk EV/EBITDA JPFA pada 2019 dan 2020 masing-masing 6,9 kali dan 6,1 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190304/192/895786/japfa-comfeed-jpfa-bidik-pertumbuhan-penjualan-hingga-17-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-04 21:54:00", "title": "KKR Lepas Saham JPFA Rp847 Miliar", "content": " Bisnis.com , JAKARTA—KKR Jade Investments Pte. Ltd. (KKR) melakukan penjualan saham PT Japfa Comfeed Indonesia Tbk. (JPFA) sebanyak 385 juta saham dengan harga Rp2.200 per saham. Dengan demikian, nilai transaksi penjualan itu mencapai Rp847 miliar. Corporate Secretary Japfa Comfeed Indonesia Maya Pradjono menuturkan, pada 20 Februari 2019 KKR melakukan penjualan saham perseroan sebanyak 385 juta saham atau setara dengan 3,28%. Harga pelaksanaan Rp2.200 per saham. “Dengan pengalihan ini, kepemilikan KKR di JPFA turun menjadi 8,37% dari sebelumnya 11,65%,” paparnya dalam keterbukaan informasi, Senin (4/3/2019). Direktur KKR Jaka Prasetya dalam suratnya kepada Otoritas Jasa Keuangan pun mengonfirmasi adanya transaksi penjualan saham JPFA. Informasi tersebut disampaikannya pada 20 Februari 2019. Berdasarkan catatan Bisnis, KKR masuk menjadi pemegang saham JPFA pada pertengahan 2016. Pada 8 Juni 2016, emiten perunggasan itu menerbitkan 750 juta saham baru kepada KKR, perusahaan investasi asal Amerika Serikat, melalui private placement dengan harga sekitar US$52,9 juta. Bersamaan dengan private placement, perusahaan induknya, Japfa Ltd., juga menjual 441.664.650 saham JPFA kepada KKR dengan harga sekitar US$28,3 juta. Artinya, KKR akan mengambil bagian atas 6,57% saham di PT Japfa Tbk melalui private placement, dan 3,87% lainnya dari Japfa Ltd. Nilai tukar yang digunakan berdasarkan tanggal 7 Juni 2016 sebesar Rp13.263 per dolar AS. Alhasil, JPFA mengantongi dana segar sekitar Rp701,6 miliar dari transaksi pembelian saham oleh KKR. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190304/192/896138/kkr-lepas-saham-jpfa-rp847-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-05 15:35:00", "title": "KKR Kurangi Kepemilikan, Saham Japfa (JPFA) Masih Enggan Naik", "content": " Bisnis.com , JAKARTA — Setelah Kohlberg Kravis Roberts (KKR) melepas sebagian saham PT Japfa Comfeed Indonesia Tbk., harga saham emiten unggas enggan naik kembali. Sejak 18 Februari 2019, KKR melepas 385 juta saham atau setara 3,28% dengan harga Rp2.200 per saham. Artinya,  kepemilikan saham KKR telah turun dari 11,65% menjadi 8,37%. Pascapelepasan KKR melepas sebagian saham JPFA, harga saham JPFA terus masih terus bertahan di bawah harga Rp2.200 per saham. Pada 18 Februari 2019, harga saham JPFA ditutup pada level Rp2.500 per saham. Pada perdagangan Selasa (5/3/2019), pukul 15.10 WIB, saham JPFA turun 40 poin atau setara 1,79% menuju level Rp2.190 per saham. Dengan kata lain, kinerja saham JPFA turun 12,4% sejak 18 Februari 2018 hingga saat ini. Padahal, setelah pelepasan sebagian saham oleh KKR, JPFA merilis laporan keuangan dengan tertumbuhan laba tiga digit. Laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk JPFA pada 2018 senilai Rp2,16 triliun, naik 132% dari posisi Rp933,16 miliar pada 2017. JPFA membukukan pertumbuhan pendapatan sebesar 14,89% sepanjang 2018 atau menjadi Rp34,01 triliun dari posisi Rp29,6 triliun. Efisiensi pun berhasil dilakukan perseroan, sehingga beban pokok penjualan naik lebih sedikit dari pertumbuhan penjualan. Beban pokok penjualan JPFA pada 2018 senilai Rp26,8 triliun, naik 9,03% dari posisi Rp24,58 triliun pada 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190305/192/896431/kkr-kurangi-kepemilikan-saham-japfa-jpfa-masih-enggan-naik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-05 18:11:00", "title": "5 Berita Populer Market: KKR Lepas Saham JPFA Rp847 Miliar, ENRG Refinancing Utang US$50 Juta", "content": " 1. KKR Lepas Saham JPFA Rp847 Miliar KKR Jade Investments Pte. Ltd. (KKR) melakukan penjualan saham PT Japfa Comfeed Indonesia Tbk. (JPFA) sebanyak 385 juta saham dengan harga Rp2.200 per saham. Dengan demikian, nilai transaksi penjualan itu mencapai Rp847 miliar. Baca selengkapnya  di sini 2. Kantongi Restu RUPSLB, Energi Mega Persada (ENRG) Bakal Refinancing Utang US$50 Juta Perbesar PT Energi Mega Persada Tbk. akan melakukan refinancing utang US$50 juta dari PST Finance Ltd. yang diproyeksikan menghasilkan interest cost saving sekitar US$4 juta per tahun. Energi Mega Persada telah mengantongi izin dalam rapat umum pemegang saham luar biasa (RUPSLB), Selasa (5/3/2019) untuk menjaminkan seluruh atau sebagian besar aset, baca selengkapnya  di sini 3. TOP GAINERS: Saham CSIS Kembali Menguat Paling Tajam Perbesar Saham PT Cahayasakti Investindo Sukses Tbk. kembali membukukan kenaikan harga paling tajam pada perdagangan hari ini, Senin (4/3/2019). Berdasarkan data Bursa Efek Indonesia (BEI), saham emiten bersandi CSIS tersebut memimpin penguatan saham (top gainers) setelah ditutup melonjak 34,04%, baca selengkapnya  di sini 4. Pembelian SBN oleh Perbankan Capai Rp150 Triliun, Ini Komentar Analis Perbesar Kalangan investor perbankan masih mendominasi pembelian instrumen surat berharga negara (SBN) secara sangat signifikan pada dua bulan awal tahun ini Rp150,55 triliun, bahkan lebih tinggi dibandingkan peningkatan total outstanding SBN yang hanya Rp118,5 triliun. Ramdhan Ario Maruto, Associate Director Fixed Income Anugerah Sekuritas Indonesia mengatakan bagi perbankan, tahun ini SBN semakin menarik untuk ditransaksikan, baca selengkapnya  di sini 5. Jasa Marga (JSMR) Berencana Operasikan 9 Ruas Jalan Tol Baru pada 2019 Perbesar PT Jasa Marga (Persero) Tbk. berencana mengoperasikan sembilan ruas jalan tol baru dengan panjang lebih dari 240 kilometer pada 2019. Berdasarkan data yang diterima Bisnis.com, Jasa Marga akan mengoperasikan ruas Medan—Kualanamu—Tebing Tinggi Seksi 7 9,10 Kilometer (Km). Baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190305/192/896514/5-berita-populer-market-kkr-lepas-saham-jpfa-rp847-miliar-enrg-refinancing-utang-us50-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:06:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190306/442/896662/portofolio-watch-kapan-saat-yang-tepat-mengoleksi-jpfa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-06 14:43:00", "title": "REKOMENDASI SAHAM : Saatnya Beli Saham Japfa Comfeed (JPFA)?", "content": " Bisnis.com , JAKARTA — Saham PT Japfa Comfeed Indonesia Tbk. (JPFA) kini menjadi tren topik di pelaku pasar modal pascapelepasan sebagian kepemilikan saham oleh KKR (Kohlberg Kravis Roberts). Saat transaksi jumbo itu dilakukan, KKR menggunakan jasa Credit Suisse untuk menjual dan Morgan Stanley sebagai broker pembeli. Meskipun KKR telah merilis siaran resmi telah menjual 3,28% atau setara Rp847 miliar, Morgan Stanley masih terus melakukan penjualan saham tersebut di pasar reguler. Berdasarkan data  Bloomberg,  sepanjang Maret 2019, Morgan Stanley telah melakukan aksi jual sebesar 33 juta saham, dengan nilai Rp74,35 miliar ke pasar reguler. Analis Panin Sekuritas William Hartanto, memproyeksikan aksi jual oleh Morgan Stanley bakal terus berlanjut. Dia menyarankan, agar investor tidak terburu-buru untuk membeli saham JPFA. \"Tunggu  timing  yang tepat, saat penjualan mereka [Morgan Stanley] berkurang. Dalam waktu dekat, JPFA bakal bergerak pada rentang Rp2.100—Rp2.000 per saham,\" ungkapnya saat dihubungi  Bisnis.com ,  dikutip Rabu (6/3/2019). Bila ditelisik untuk jangka panjang, Panin Sekuritas memproyeksikan saham JPFA berpeluang bergerak menuju Rp3.300 per saham. Terpisah, dalam riset medio Maret, analis BCA Sekuritas Johanes Prasetia dan Rachel Christabella Sual merekomendasikan beli dan memproyeksikan target harga saham JPFA bakal mencapai Rp3.100 per saham. Rekomendasi beli JPFA, sejalan dengan stabilnya harga DOC dan ayam broiler pada tahun ini dibandingkan dengan tahun lalu. BCA Sekuritas menilai, kondisi ini bakal mendorong pertumbuhan volume penjualan yang lebih tinggi. Johanes memproyeksikan  price per earning  (PER) JPFA pada 2019 mencapai 13,4 kali.  Earning per share  (EPS) JPFA pada 2019 diproyeksikan mencapai Rp231 per saham, atau tumbuh 14,1% secara tahunan. Sementara itu, raihan pendapatan dan laba bersih JPFA pada 2019 diproyeksikan oleh BCA Sekuritas masing-masing senilai Rp37,39 triliun dan Rp2,63 triliun. Risiko yang berpotensi dihadapi oleh emiten unggas pada tahun ini yakni adanya wabah penyakit, kondisi cuaca yang tidak menguntungkan dan adanya regulasi yang tidak terduga. Di sisi lain, dalam konsensus  Bloomberg , sebanyak 16 analis merekomendasikan beli saham JPFA dan 2 analis merekomendasikan hold, dengan target harga Rp2.900 hingga akhir pekan. Konsensus memproyeksikan, pendapatan dan laba bersih pada 2019 masing-masing tumbuh 10,54% dan 8,34% menjadi Rp37,16 triliun dan Rp2,5 triliun. Pada perdagangan Rabu (6/3/2019) pukul 14.27 WIB, saham JPFA bergerak menguat 0,46% ke level Rp2.200 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190306/189/896869/rekomendasi-saham-saatnya-beli-saham-japfa-comfeed-jpfa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:06:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190312/442/898431/emiten-unggas-menakar-daya-pikat-jpfa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-21 19:32:00", "title": "Antisipasi Kemarau, Japfa Comfeed (JPFA) Agresif Serap Jagung Petani", "content": " Bisnis.com,  JAKARTA - Emiten unggas, PT Japfa Comfeed Indonesia Tbk. (JPFA) gencar menyerap jagung dari petani lokal untuk menjaga pasokan pakan memasuki musim kemarau. Adapun penyerapan jagung dari petani lokal dilakukan sejalan dengan proyeksi dari Badan Meteorologi, Klimatologi dan Geofisika (BMKG) akan musim kemarau yang bakal datang lebih cepat. Manajemen Japfa mengungkapkan, penyerapan jagung dilakukan di seluruh wilayah yang potensial. \"JAPFA berusaha semaksimal mungkin menyerap jagung dari petani lokal di seluruh wilayah potensial dengan memanfaatkan corn dryer untuk menyokong ketersediaan jagung yang semakin langka di musim kemarau nanti,\" ungkap manajemen JPFA kepada  Bisnis , Kamis (21/3/2019). Untuk memenuhi kebutuhan pakan, JPFA tidak melakukan impor gandum. Strategi lain yang dilakukan untuk memenuhi kebutuhan pakan yakni memperbesar kapasitas silo. Manajemen JPFA mengungkapkan, pada tahun ini perseroan akan menambahkan silo hampir di setiap unit produksi dengan kapasitas silo sebesar 30.000 ton yang tersebar di seluruh Indonesia untuk didistribusikan ke seluruh unit produksi. Hingga 2018, nilai penjualan JPFA mencapai Rp34,01 triliun, naik 14,89% dari posisi Rp29,6 triliun pada 2017. Laba tahun berjaln JPFA pada 2018 senilai Rp2,25 triliun, naik 116% dari posisi Rp1,04 triliun pada 2017. Lebih rinci, penjualan JPFA paling banyak berasal dari produk peternakan dan produk konsumen senilai Rp13,69 triliun, pakan ternak senilai Rp12,52 triliun, ayam umur sehari Rp3,23 triliun dan budidaya perairan senilai Rp2,52 triliun. Sisanya beraal dari perdagangan dan lain-lain senilai Rp897,62 miliar. Sebagai informasi, pada 2018, JPFA menggunakan dana senilai Rp2,28 triliun untuk investasi barang modal, terdiri dari bangunan, prasarana, mesin, tanah, peralatan kantor dan kendaraan. Adapun barang modal ini akan ditujukan untuk mendukung operasional perseroan. Lebih rinci, capital expenditure pada 2018 digunakan untuk pakan ternak senilai Rp496,7 miliar, ayam umur sehari (DOC) senilai RP948,16 miliar, peternakan dan produk konsumen senilai Rp240,55 miliar, budidaya perairan senilai Rp140,43 miliar, peternakan sapi Rp37,62 miliar, perdagangan dan lain-lain senilai Rp425,13 miliar. Pada tahun ini, JPFA siap mengalokasikan belanja modal senilai Rp3 triliun untuk kegiatan usaha perunggasan. JPFA memperkiraan nilai belanja modal senilai Rp3 triliun, dimana sekitar 20%-25% merupakan belanja modal untuk pemeliharaan dan perbaikan dan sebagian besar sisanya untuk kegiatan usaha perunggasan dan kegiatan terkait lainnya dengan catatan akan disesuaikan dengan perkembangan pasar tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190321/192/902960/antisipasi-kemarau-japfa-comfeed-jpfa-agresif-serap-jagung-petani?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-28 19:39:00", "title": "Jadi Top Losers, 5 Saham Ini Turun Kurang dari 10 Persen", "content": " Bisnis.com , JAKARTA – Saham PT Japfa Comfeed Indonesia Tbk. membukukan penurunan harga terdalam pada perdagangan hari ini, Kamis (28/3/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi JPFA tersebut memimpin pelemahan saham (top losers) setelah ditutup melemah 9,30% di level Rp1.950 per lembar saham. Mengekor pelemahan saham JPFA adalah saham PT Pool Advista Indonesia Tbk. (POOL) yang berakhir melemah 8,33% di level Rp3.300 per lembar saham. Di sisi lain, pergerakan Indeks Harga Saham Gabungan (IHSG) berhasil ditutup di zona hijau pada perdagangan hari ini. Berdasarkan data  Bloomberg , IHSG berakhir menguat 0,56% atau 36,05 poin di level 6.480,79 dari level penutupan perdagangan sebelumnya. Pada perdagangan Rabu (27/3), IHSG ditutup terkoreksi 0,39% atau 25,26 poin di level 6.444,74. Indeks mulai rebound dari koreksinya dengan dibuka naik 0,24% atau 15,75 poin di level 6.460,49 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di level 6.445,36 – 6.480,79. Delapan dari sembilan sektor berakhir di teritori positif, dipimpin sektor finansial (+1,22%) dan infrastruktur (+1,03%). Hanya sektor industri dasar yang berakhir di wilayah negatif dengan pelemahan 0,76%. Dari 629 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 195 saham menguat, 208 saham melemah, dan 226 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) JPFA 1.950 -9,30 POOL 3.300 -8,33 FOOD 210 -7,89 MAIN 1.550 -7,19 FILM 815 -6,86 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190328/7/905658/jadi-top-losers-5-saham-ini-turun-kurang-dari-10-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-02 16:29:00", "title": "JPFA Bagi Dividen Rp585,9 Miliar", "content": " Bisnis.com , JAKARTA - Emiten perunggasan, PT Japfa Comfeed Indonesia Tbk. (JPFA) bakal membagikan dividen senilai Rp585,9 miliar dari laba 2018. Adapun laba tahun berjalan yang dapat diatribusikan kepada pemegang saham pada 2018 senilai Rp2,16 triliun, tumbuh 132,26% dari posisi Rp933,16 miliar pada periode yang sama tahun sebelumnya. Rapat umum pemegang saham tahunan (RUPST) JPFA yang dilaksanakan pada Selasa (2/4/2019), diputuskan bahwa nilai dividen yang dibagi mencapai Rp50 per saham. Dividen tersebut akan dibagikan kepada 11,72 miliar saham. Hingga 2018, nilai penjualan yang dibukukan oleh JPFA mencapai Rp34,01 triliun, naik 14,89% dari posisi Rp29,6 triliun pada 2017. Laba tahun berjaln JPFA pada 2018 senilai Rp2,25 triliun, naik 116% dari posisi Rp1,04 triliun pada 2017. Adapun penjualan JPFA paling banyak berasal dari produk peternakan dan produk konsumen senilai Rp13,69 triliun, pakan ternak senilai Rp12,52 triliun, ayam umur sehari Rp3,23 triliun dan budidaya perairan senilai Rp2,52 triliun. Sisanya beraal dari perdagangan dan lain-lain senilai Rp897,62 miliar. Wakil Direktur Utama JPFA, Bambang Budi Hendarto mengungkapkan perseroan terus melakukan efisiensi melalui sejumlah inovasi, baik dalam proses produksi maupun operasional internal perseroan. Masih rendahnya tingkat konsumsi daging sapi, ayam dan ikan, mambuat peluang usaha JPFA ke depan masih sangat terbuka lebar. Dia meyakini bahwa prospek jangka panjang, akan membukukan pertumbuhan yang berkelanjutan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190402/192/907282/jpfa-bagi-dividen-rp5859-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-03 23:54:00", "title": "JPFA Enggan Kembali Tembus Rp2.200", "content": " Bisnis.com , JAKARTA - Saham PT Japfa Comfeed Indonesia Tbk. masih enggan kembali ke level Rp2.200 per saham, pascainvestor asing asal Amerika Serikat, KKR mengurangi kepemilikan saham. Penutupan perdagangan harian Selasa (2/4/2019), saham JPFA turun 4,25 persen atau setara 75 poin menuju level Rp1.690 per saham. Dalam sepekan terakhir, saham JPFA anjlok 21,4 persen dan dalam sebulan terakhir turun hingga 24,22 persen. \"Proyeksi target penurunan sampai Rp1.500 per saham. Setelah itu, bakal menuju level resistance Rp1.600, Rp1.740 dan Rp1.800 per saham,\" ungkap analis Panin Sekuritas William Hartanto saat dihubungi, Rabu (3/4/2019). William memproyeksikan, saham JPFA akan sangat sulit untuk mencapai level Rp2.200 dalam waktu dekat. Adapun kapitalisasi pasar JPFA saat ini mencapai Rp19,82 triliun. Di sisi lain, mengutip konsensus  Bloomberg , sebanyak 16 analis merekomendasikan beli saham JPFA dan 2 analis merekomendasikan hold, dengan target harga Rp2.900 hingga akhir pekan. Konsensus memproyeksikan, pendapatan dan laba bersih pada 2019 masing-masing tumbuh 10,54 persen dan 8,34 persen menjadi Rp37,16 triliun dan Rp2,5 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190403/192/907691/jpfa-enggan-kembali-tembus-rp2.200?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 05:06:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190404/442/907614/prospek-emiten-menakar-taji-jpfa-di-tahun-politik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:06:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190405/452/908104/pasar-ekspor-japfa-andalkan-produk-halal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-09 06:40:00", "title": "JPFA Saham Teraktif 8 April, 9 Saham Ini Mengekor", "content": " Bisnis.com , JAKARTA – Saham perusahaan perunggasan PT Japfa Comfeed Indonesia Tbk. menjadi emiten yang paling aktif dalam perdagangan di pasar saham hari ini, Senin (8/4/2019). Berdasarkan data Bursa Efek Indonesia, frekuensi perdagangan saham emiten bersandi JPFA tersebut tercatat mencapai 17.939 kali, dengan total saham yang diperdagangkan mencapai 101,05 juta lembar saham senilai Rp186,31 miliar.  Investor asing tercatat melakukan  net buy  saham JPFA senilai Rp115,4 miliar. Mengekor perolehan JPFA adalah saham PT Logindo Samudramakmur Tbk. (LEAD) yang mencatat 10.145 kali frekuensi perdagangan dengan total volume mencapai 67,74 juta juta lembar saham senilai Rp3,88 miliar. Sementara itu, Indeks Harga Saham Gabungan (IHSG) melanjutkan pelemahannya pada perdagangan hari kedua berturut-turut. Berdasarkan data  Bloomberg , IHSG ditutup melemah 0,75% atau 48,28 poin di level 6.425,73 dari level penutupan perdagangan sebelumnya. Pada perdagangan Jumat (5/4), IHSG berakhir terkoreksi 0,32% atau 20,61 poin di level 6.474,02. Indeks sempat  rebound  dari pelemahannya dengan dibuka naik 0,10% atau 6,17 poin di level 6.480,18 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.390,71 – 6.484,15. Delapan dari sembilan sektor berakhir di wilayah negatif, dipimpin sektor infrastruktur (-2,06%) dan pertanian (-1,30%). Satu-satunya sektor yang menetap di zona hijau adalah finansial meskipun dengan kenaikan sangat tipis 0,03%. Dari 629 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 172 saham menguat, 261 saham melemah, dan 196 saham stagnan. Rincian 10 saham paling aktif hari ini: Kode Frekuensi Harga (Rp) Perubahan JPFA 17.939 1850 25 (1,37%) LEAD 10.145 59 4 (7,27%) TLKM 8.570 3980 -70 (-1,73%) BBRI 8.510 4290 30 (0,70%) TRAM 7.870 117 -14 (-10,69%) CAKK 6.732 118 -3 (-2,48%) RODA 6.690 550 -180 (-24,66%) MAIN 6.486 1340 75 (5,93%) UNTR 6.197 25900 -450 (-1,71%) ADRO 6.119 1265 5 (0,40%) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190409/7/909301/jpfa-saham-teraktif-8-april-9-saham-ini-mengekor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-12 18:08:00", "title": "Japfa (JPFA) Kebut Pembangunan 10 Silo pada Semester I/2019", "content": " Bisnis.com,  JAKARTA — Emiten unggas, PT Japfa Comfeed Indonesia Tbk. berencana merampungkan pembangunan 10 silo pada akhir kuartal II/2019. Pada 2019, emiten bersandi saham JPFA berencana menambah 10 silo baru dengan kapasitas 30.000 ton. Penambahan kapasitas silo ini bertujuan untuk menyerap jagung pascapanen, sekaligus memenuhi kebutuhan bisnis pakan. Manajemen JPFA merencanakan untuk membangun 10 SILO secara bertahap pada tahun ini. Lebih detail, dia memaparkan bahwa pada kuartal I/2019, JPFA telah fokus pada persiapan pembangunan fondasi dan konstruksi.  \"Pembangunan dilaksanakan di awal kuartal II dengan harapan diakhir kuartal II dapat berdiri 10 SILO,\" ungkap manajemen JPFA kepada  Bisnis.com , Jumat (12/5/2019). JPFA telah mengalokasikan belanja modal senilai Rp6 miliar untuk tiap silo. Selain itu, perseroan juga akan mengalokasikan belanja modal pengeringan jagung senilai Rp50 miliar. Pada tahun ini, JPFA bakal mengalokasikan belanja modal senilai Rp3 triliun. Sekitar 70% akan digunakan untuk bisnis unggas. Belanja modal pada tahun ini, naik 31% dari posisi 2018 senilai Rp2,28 triliun. Senior Vice President Finansial Controller JPFA Erwin Djohan, sebelumnya, mengungkapkan bahwa 70% akan digunakan perseroan untuk  poeltry  dan sisanya akan untuk, perikanan, peternakan dan lain-lain. Belanja modal perseroan akan berasal dari kas internal dan pinjaman perbankan yang belum ditarik. Sampai dengan akhir 2018, nilai penjualan yang dibukukan oleh JPFA mencapai Rp34,01 triliun, naik 14,89% dari posisi Rp29,6 triliun pada 2017. Laba tahun berjaln JPFA pada 2018 senilai Rp2,25 triliun, naik 116% dari posisi Rp1,04 triliun pada 2017. Lebih memerinci, penjualan JPFA paling banyak berasal dari produk peternakan dan produk konsumen senilai Rp13,69 triliun, pakan ternak senilai Rp12,52 triliun, ayam umur sehari Rp3,23 triliun dan budidaya perairan senilai Rp2,52 triliun. Sisanya beraal dari perdagangan dan lain-lain senilai Rp897,62 miliar. Sementara itu, laba tahun berjalan yang dapat diatribusikan kepada pemegang saham pada 2018 senilai Rp2,16 triliun, tumbuh 132,26% dari posisi Rp933,16 miliar pada periode yang sama tahun sebelumnya Untuk tahun ini, JPFA memproyeksikan pertumbuhan pendapatan sebesar 10%, atau lebih rendah dari realisasi 2018. Namun, menjelang Lebaran, JPFA optimistis bakal terjadi peningkatan hingga 15% dibandingkan bulan-bulan sebelumnya. Manajemen berharap, pada tahun pemilu, aktivitas ayam bisa naik lebih tinggi. Direktur JPFA Herwanto mengatakan bahwa setiap Lebaran, selalu ada peningkatan yang signifikan sesaat, sekitar 10%-15% dari bulan sebelumnya. Dia pun tak menampik, kondisi tersebut menjadi pemantik penaikan harga ayam. Hermanto juga menilai, pemushanan DOC tidak memberikan pengaruh kepada kinerja perseroan. Sebab, instruksi pemerintah melakukan hal tersebut untuk menciptakan ekonomi lebih sehat dan perseroan telah melakukan perintah pemerintah.  Bila kondisi ekonomi membaik maka harga ayam bakalan membaik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190412/192/911197/japfa-jpfa-kebut-pembangunan-10-silo-pada-semester-i2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-23 11:52:00", "title": "Japfa (JPFA) dan UGM Perkuat Kerja Sama Penelitian Kandang Tertutup", "content": " Bisnis.com , YOGYAKARTA — Emiten unggas, PT Japfa Comfeed Indonesia Tbk. (JPFA) menjalin kerja sama dengan Universitas Gajah Mada dalam rangka pengembangan penelitian  closed house .  Deputy Head of Commercial Poultry Division Japfa Achmad Dawami mengungkapkan bahwa kerja sama ini bertujuan untuk mengembangkan ilmu pengetahuan dan menunjang inovasi akademik di bidang peternakan. Kerja sama Japfa dan Universitas Gajah Mada (UGM) telah dimulai sejak 2003 dengan pembangunan  teaching farm . Setelah melakukan kerja sama  teaching farm , lalu JPFA dan UGM juga melanjutkan pembangunan laboratorium pascapanen dengan kapasitas sekitar 20.000 ekor ayar per hari sejak 2017 dan pada 2019 kembali diresmikan  research farm (closed house) . “Japfa sebagai perusahaan agribisnis terintegrasi memiliki komitmen yang kuat dalam mmebantu pemerintah mewujudkan ketahanan pangan, khususnya protein hewani asal unggas halal dan higenis,” ungkapnya di Fakultas Peternakan UGM, Selasa (23/5/2019). Dekan Fakultas Peternakan UGM Ali Agus mengatakan bahwa aktivitas kerja sama ini bakal mendukung mimpi UGM untuk meningkatkan kualitas riset. Dia mengungkapkan, peran pelaku industri dengan universitas-universitas sangat dibutuhkan untuk meningkatkan kualitas pendidikan. “Kerja sama  research farm closed house  menjadi hadiah ulang tahun ke-50 bagi UGM dan ini sangat relevan untuk menemukan riset-riset baru yang berguna bagi Indonesia,” ungkap Ali. Rektor UGM Panut Mulyono mengungkapkan, peningkatan kualitas pendidikan seyogyanya tidak hanya didukung oleh pemerintah, tetapi jiga didukung oleh pelaku industri dan seluruh elemen masyarakat. Dia menambahkan,  research farm  ini akan meneliti tentang pakan, unggas, suhu ruangan dan lingkungan untuk menghasilkan publikasi bertarif internasional serta dipraktektan di dunia komersial. Panut menambahkan, riset-riset baru yang berguna juga akan menambah kualitas UGM, sehingga semakin membuat kampus asal Yogyakarta semakin diperhatikan oleh dunia pendidikan internasional. Dia mengharapkan, kerja sama ini bakal memberikan keuntungan bagi kedua belah pihak dan menciptakan tokoh-tokoh baru yang bisa terjun menjadi pelaku industri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190423/192/914494/japfa-jpfa-dan-ugm-perkuat-kerja-sama-penelitian-kandang-tertutup?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-24 17:28:00", "title": "Jelang Ramadan, Japfa (JPFA) Naikkan Stok Dua Kali Lipat", "content": " Bisnis.com , YOGYAKARTA — PT Japfa Comfeed Indonesia Tbk. tengah merencanakan penaikan persediaan hingga dua lipat menjelang Ramadan.  Achmad Damawi, Deputy Head of Commercial Poultry Division Japfa Comfeed mengungkapkan bahwa pada saat bulan puasa, konsumsi yang cukup besar datang dari restoran. Untuk mencukupi kebutuhan itu, perseroan telah mengantisipasi dengan menaikkan inventory hingga dua kali lipat. \"Dari sisi harga, bila dalam kondisi normal maka terjadi kenaikan 5%-8% dari harga pokok penjualan, sedangkan pada saat Lebaran terjadi kenaikan sekitar 10%—13% dari harga pokok penjualan,\" ungkapnya kepada  Bisnis.com , dikutip Rabu (24/4/2019). Menjelang Lebaran, katanya, permintaan yang tinggi berasal dari produk daging mentah dan disusul oleh produk daging olahan. Sebagai informasi, kini emiten bersandi saham JPFA telah memiliki 16 unit rumah potong ayam (RPA) dengan produksi rerata per jam sekitar 2.500 ekor per jam dan 9.477 plasma yang tersebar di seluruh Indonesia. Dari total plasma tersebut, sebanyak 20% telah memiliki kandang tertutup. Pada 2018, JPFA membukukan laba bersih Rp2,17 triliun, melonjak 132,22%  year on year  (yoy) dari sebelumnya Rp933,17 miliar. Adapun nilai penjualan JPFA mencapai Rp34,01 triliun, naik 14,89% dari posisi Rp29,6 triliun pada 2017.  Lebih merinci, penjualan JPFA paling banyak berasal dari produk peternakan dan produk konsumen senilai Rp13,69 triliun, pakan ternak senilai Rp12,52 triliun, ayam umur sehari Rp3,23 triliun dan budidaya perairan senilai Rp2,52 triliun. Sisanya berasal dari perdagangan dan lain-lain senilai Rp897,62 miliar. Dia menambahkan, kontribusi makanan olahan masih 22% terhadap total pendapatan dan diproyeksikan bakal terus meningkat menjadi 32% pada tahun depan. Menurutnya, permintaan produk makanan olahan semakin tinggi seiring dengan tingginya permintaan dari kaum produktif. Menurutnya, perseroan juga melakukan ekspor anak ayam ke Myanmar dan Vietnam, serta daging mentah ke Timor Leste. Saat ini, komposisi pendapatan perseroan masih dominan berasal dari dalam negeri ketimbang ekspor. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190424/192/915125/jelang-ramadan-japfa-jpfa-naikkan-stok-dua-kali-lipat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-24 17:40:00", "title": "Japfa (JPFA) Bakal Tambah 6 Unit Rumah Potong Ayam", "content": " Bisnis.com,  YOGYAKARTA — Emiten unggas, PT Japfa Comfeed Indonesia Tbk. bakal menambah 6 unit rumah potong ayam dalam 2 tahun ke depan.  Achmad Damawi, Deputy Head of Commercial Poultry Division Japfa Comfeed mengungkapkan bahwa total rumah potong ayam (RPA) perseroan mencapai 16 unit dengan kapasitas bervariasi, mulai dari 15.000–40.000 ekor per hari per unit RPA. Alokasi belanja modal tiap RPA sekitar Rp30 miliar—Rp45 miliar. Dengan demikian, potensi belanja modal untuk 6 unit RPA sekitar Rp180 miliar—Rp270 miliar. Dia mengungkapkan, konsumsi ayam per kapita di Indonesia masih sangat rendah sehingga bertumbuh “Tahun ini, ada tambahan 2 RPA di Magelang dan Pemalang. Tahun depan, direncanakan 4 RPA di Jawa Timur, Sumatra Selatan dan Sulawesi Tengah,” ungkapnya kepada  Bisnis.com , dikutip Rabu (24/4/2019). Dia menambahkan, hasil produksi dari RPA sekitar 20% digunakan untuk produk daging olahan. Baru-baru ini, perseroan juga membangun laboratorium pascapanen peternakan yang akan digunakan untuk riset Universitas Gajah Mada.  Belanja modal yang dialokasikan untuk laboratorium pascapanen tersebut sekitar Rp60 miliar-Rp65 miliar. Dia menambahkan, laboratorium tersebut bisa memotong sekitar 20.000 ekor ayam per hari dan produksinya dipasarkan ke restoran di Pulau Jawa hingga ke Kalimantan. Pada tahun ini, JPFA bakal mengalokasikan belanja modal senilai Rp3 triliun. Adapun, sekitar 70% akan digunakan untuk bisnis unggas. Belanja modal pada tahun ini, naik 31% dari posisi 2018 senilai Rp2,28 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190424/189/915141/japfa-jpfa-bakal-tambah-6-unit-rumah-potong-ayam?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 05:06:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190520/441/924537/emiten-unggas-jpfa-sipd-pacu-produk-makanan-olahan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:06:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190522/442/925599/portfolio-watch-mampukah-jpfa-tembus-rp1-800?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-05 01:36:00", "title": "JAPFA Raih Dua Kategori Penghargaan dari Enterprise Asia di Taiwan", "content": " Bisnis.com, JAKARTA -- PT Japfa Comfeed Indonesia Tbk. (JAPFA) memperoleh dua penghargaan dalam menerapkan program investasi sosial di ajang Asia Responsible Enterprise Awards (AREA). Emiten bersandi saham JPFA ini ditetapkan sebagai pemenang dalam dua kategori, yaitu Social Empowerment dan Health Promotion. JPFA dinilai unggul dalam menerapkan dua program tanggung jawab sosialnya yaitu Bank Sampah SiRepi dan JAPFA for Kids. Diadakan oleh Enterprise Asia, penganugerahan penghargaan dilaksanakan di Taipei Sinban, Taiwan (24/05). “Berangkat dari keinginan JAPFA untuk memberikan manfaat bagi masyarakat di sekitar lokasi usahanya, kami berkomitmen untuk terus mendorong perubahan masyarakat,” tulis R. Artsanti Alif, Head of Social investment JPFA dalam keterangan resmi, seperti dikutip pada Rabu (5/6/2019). Kegiatan sosial JAPFA berjalan sejak 2008 dan mengalami perkembangan dari waktu ke waktu dimulai dari kegiatan yang bersifat  charity , hingga berkembang menuju program yang berkelanjutan. Artsanti menambahkan, salah satu pembaharuan program JPFA for Kids ialah penerapan program pendampingan selama 9 bulan bagi Duta Sehat untuk mendorong terjadinya perubahan di sekolah. Tidak hanya memfokuskan diri dalam bidang kesehatan, JAPFA selanjutnya mengembangkan program sosial lainnya ke arah pemberdayaan masyarakat, salah satunya ialah program Bank Sampah SiRepi. Sejalan dengan inisiatif AREA dalam mendorong perusahaan untuk berkontribusi mengatasi masalah sosial, JPFA menginisiasi serangkaian program yang terus mengalami pengembangan dengan tujuan agar dapat menjadi solusi bagi permasalahan yang ada di masyarakat. “Evolusi kegiatan  corporate social responsibility  (CSR) telah berlangsung sejak dekade silam, dengan gagasan bahwa perusahaan haruslah membentuk kembali objektif perusahaan dalam menghadapi permasalahan yang ada di masyarakat,” ujar Dato’ William Ng, President of Enterprise Asia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190605/7/930837/japfa-raih-dua-kategori-penghargaan-dari-enterprise-asia-di-taiwan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-12 12:45:00", "title": "Rekomendasi Saham : Japfa Comfeed (JPFA) Mampu Tembus Rp2.600?", "content": " Bisnis.com , JAKARTA - PT RHB Sekuritas Indonesia merekomendasikan beli untuk saham PT Japfa Comfeed Indonesia Tbk. (JPFA) pada harga Rp1.510 dengan target pengembalian harga sampai 72%. Pada perdagangan Rabu (12/6/2019), saham JPFA dibuka pada harga Rp1.510 dan menanjak hingga Rp1.585 pada penutupan sesi I. Analis PT RHB Sekuritas Indonesia, Michael W Setjoadi dan Ja'far Saifuddin memilih saham JPFA sebagai rekomendasi utama dalam sektor perunggasan. Menurut mereka harga saham itu akan terus menanjak sampai Rp2.600.  Adapun rekomendasi tersebut berdasarkan pada kebijakan pemerintah yang menginisiasi pengurangan produksi akibat kecenderungan menurunnya harga ayam pasca-Lebaran. Berdasarkan data Pusat Informasi Harga Pangan Strategis (PIHPS) harga ayam broiler pun cenderung stabil di Rp36.450/kg. Selain itu, menurut RHB Sekuritas harga  day old chicken  [DOC] masih pada tingkat yang menguntungkan yakni Rp5.500/ekor sekalipun turun 15% dibandingkan dengan bulan sebelumnya. Akan tetapi sejak 2016 Pemerintah telah secara proaktif mengelola keseimbangan suplai dan  demand . \"Kami percaya risiko situasi kelebihan pasokan yang berkepanjangan rendah. Selain itu, harga broiler [di farmgate] minggu ini cenderung naik pada Rp20.000/kg jauh lebih tinggi daripada awal 2019, sekitar Rp13.000/kg,\" kata mereka melalui riset, Rabu (12/6/2019). Alasan lain adalah penyertaan terbaru dalam Jakarta Islamic Indeks (JII), JII70 dan Indeks Saham Syariah Indonesia (ISSI) dengan perkiraan aliran dana Rp2,7 triliun. \"Perhatikan bahwa harga saham CPIN menguat 60% setelah termasuk dalam JII tahun lalu. Kita mungkin melihat tren serupa untuk JPFA, karena hanya ada 30 saham di JII,\" kata Michael. Sementara itu, resiko kerugian mungkin terjadi apabila pasokan DOC jauh lebih tinggi dari yang diperkirakan dan harga jagung sebagai pakan terus tinggi.  Michael pun menyebutkan bahwa setiap pengurangan produksi ayam yang dilakukan di seluruh industri selalu meningkatkan keuntungan perseroan. Tetapi juga ikut mengurangi volume pertumbuhan penjualan JPFA. Sebaliknya bila regulator bisa lebih proaktif menstabilkan keseluruhan penawaran dan permintaan dalam jangka menengah, dan menaikkan produksi jagung nasional dapat berimbas positif pada kinerja perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190612/189/932944/rekomendasi-saham-japfa-comfeed-jpfa-mampu-tembus-rp2.600?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-07-09 18:25:00", "title": "Investasi Rp600 Miliar, Japfa Comfeed (JPFA) Resmikan Pabrik Pakan Ternak", "content": " Bisnis.com , JAKARTA - PT Japfa Comfeed Indonesia Tbk. meresmikan pabrik pakan ternak baru yang menelan investasi sebesar Rp600 miliar. Emiten berkode saham JPFA tersebut melakukan ekspansi bisnis melalui peresmian anak usahanya, PT Indojaya Agrinusa (Indojaya). Adapun, Indojaya memiliki pabrik baru yang berlokasi di Kawasan Industri Modern 4, Deli Serdang, Sumatra Utara diresmikan oleh Wakil Bupati Deli Serdang, H. M. Ali Yusuf Siregar. Perseroan mengucurkan investasi untuk ekspansi tersebut sebesar Rp600 miliar. Vice President, Head of Feed Operation Unit Medan & Padang, Anwar Tandiono mengatakan bahwa melalui perluasan pabrik di area Kawasan Industri Modern tersebut, mencerminkan komitmen yang kuat untuk tumbuh dan berkembang bersama masyarakat Indonesia. Saat ini kapasitas produksi pabrik sebesar 20.000 ton per bulan, nantinya pabrik tersebut memiliki kapasitas produksi maksimal sebesar 40.000 ton per bulan. Di area yang sama juga sedang dilakukan proses pembangunan Pabrik Pakan Ikan dan Udang yang memiliki kapasitas produksi pakan ikan apung sebesar 9.500 ton per bulan, pakan ikan tenggelam sebesar 2.000 ton per bulan, dan pakan udang sebesar 700 ton per bulan. “Demi menghasilkan produk pakan terbaik dan terpercaya bagi para pelanggan dan mitra peternak, kami secara konsisten terus melakukan penelitian dan pengembangan teknologi nutrisi dan pakan, yang sesuai dengan iklim tropis di Indonesia,” ujarnya dalam keterangan resmi, Selasa (9/7/2019). Dalam kesempatan tersebut, Dia menyampaikan bahwa peresmian pabrik baru Indojaya ini merefleksikan dan menegaskan komitmen perseroan untuk terus membantu pemerintah dalam mewujudkan kemandirian pangan, khususnya dalam membantu menyediakan pasokan protein hewani yang berkualitas dengan harga terjangkau. PT Indojaya Agrinusa merupakan salah satu anak usaha PT Japfa Comfeed Indonesia Tbk yang bergerak dalam bidang agribisnis, dengan memiliki lini kegiatan produksi pakan ternak, pembibitan ayam dan Kemitraan budidaya ayam broiler (pedaging), serta budidaya perairan. Dalam menjalankan operasinya, Indojaya melakukan kegiatan produksi yang ramah lingkungan dan kepedulian terhadap pengembangan masyarakat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190709/192/1122065/investasi-rp600-miliar-japfa-comfeed-jpfa-resmikan-pabrik-pakan-ternak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-25 14:59:00", "title": "BTPS, CTRA, JPFA Jadi Keluarga Baru LQ45, Siapa Terdepak?", "content": " Bisnis.com , JAKARTA—PT Bursa Efek Indonesia (BEI) mengumumkan daftar Indeks LQ45 terbaru, Kamis (25/7/2019). Daftar ini dibuat berdasarkan evaluasi mayor yang dilakukan pada Juli 2019. Dalam daftar terbaru ini, sebanyak tiga emiten dimasukkan dalam daftar tersebut. Tiga emiten yang baru masuk dalam Indeks LQ45 periode Agustus 2019 sampai dengan Januari 2020 tersebut adalah PT Bank Tabungan Pensiunan Nasional Syariah Tbk. (BTPS), PT Ciputra Development Tbk. (CTRA), dan PT Japfa Comfeed Indonesia Tbk. (JPFA). Ketiganya berturut-turut merupakan emiten pada sektor bank, properti, dan industri pakan ternak. Sementara itu, tiga emiten yang didepak dari perhitungan Indeks LQ45 adalah PT Adhi Karya (Persero) Tbk. (ADHI), PT Elnusa Tbk. (ELSA), dan PT Waskita Beton Precast Tbk. (WSBP). ADHI dan WSBP bergerak pada sektor properti, sedangkan ELSA bergerak pada sektor tambang. Pada penentuan indeks LQ45 ini, BEI menerapkan free float yang dianggap lebih dapat menggambarkan kondisi pasar yang sesungguhnya. Metodologi baru ini diterapkan pada penntuan indeks LQ45 dan IDX30 sejak November 2018. Adapun indeks LQ45 ini mulai berlaku pada Agustus 2019  hingga Januari 2020. Berikut daftar emiten yang masuk dalam LQ45: Anggota LQ45 Periode Agustus 2019-Januari 2020 Kode Emiten Nama Perusahaan Keterangan ADRO Adaro Energy Tbk Tetap AKRA AKR Corporindo Tbk Tetap ANTM Aneka Tambang (Persero) Tbk Tetap ASII Astra International Tbk Tetap BBCA Bank Central Asia Tbk Tetap BBNI Bank Negara Indonesia (Persero) Tbk Tetap BBRI Bank Rakyat Indonesia (Persero) Tbk Tetap BBTN Bank Tabungan Negara (Persero) Tbk Tetap BMRI Bank Mandiri (Persero) Tbk Tetap BRPT Barito Pacific Tbk Tetap BSDE Bumi Serpong Damai Tbk Tetap BTPS Bank Tabungan Pensiunam Nasional Syariah Tbk Baru CPIN Charoen Pokphand Indonesia Tbk Tetap CTRA Ciputra Development Tbk Baru ERAA Erajaya Swasembada Tbk Tetap EXCL XL Axiata Tbk Tetap GGRM Gudang Garam Tbk Tetap HMSP H.M. Sampoerna Tbk Tetap ICBP Indofood Cbp Sukses Makmur Tbk Tetap INCO Vale Indonesia Tbk Tetap INDF Indofood Sukses Makmur Tbk Tetap INDY Indika Energy Tbk Tetap INKP Indah Kiat Pulp & Paper Tbk Tetap INTP Indocement Tunggal Prakarsa Tbk Tetap ITMG Indo Tambangraya Megah Tbk Tetap JPFA Japfa Comfeed Indonesia Tbk Baru JSMR Jasa Marga (Persero) Tbk Tetap KLBF Kalbe Farma Tbk Tetap LPPF Matahari Department Store Tbk Tetap MEDC Medco Energi Internasional Tbk Tetap MNCN Media Nusantara Citra Tbk Tetap PGAS Perusahaan Gas Negara (Persero) Tbk Tetap PTBA Tambang Batu Bara Bukit Asam (Persero) Tbk Tetap PTPP PP (Persero) Tbk Tetap PWON Pakuwon Jati Tbk Tetap SCMA Surya Citra Media Tbk Tetap SMGR Semen Indonesia (Persero) Tbk Tetap SRIL Sri Rejeki Isman Tbk Tetap TKIM Pabrik Kertas Tjiwi Kimia Tbk Tetap TLKM Telekomunikasi Indonesia (Persero) Tbk Tetap TPIA Chandra Asri Petrochemical Tbk Tetap UNTR United Tractors Tbk Tetap UNVR Unilever Indonesia Tbk Tetap WIKA Wijaya Karya (Persero) Tbk Tetap WSKT Waskita Karya (Persero) Tbk Tetap LQ 45 adalah indeks pasar saham di Bursa Efek Indonesia yang terdiri dari 45 perusahaan yang memenuhi kriteria tertentu, seperti nilai kapitalisasi, nilai transaksi, kondisi keuangan, dan prospek pertumbuhan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190725/7/1128721/btps-ctra-jpfa-jadi-keluarga-baru-lq45-siapa-terdepak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:06:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190820/439/1138412/notifikasi-akuisisi-ma-tolak-kasasi-japfa-comfeed?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-26 19:30:00", "title": "Japfa Comfeed (JPFA) Buka Fasilitas Hatchery Baru di Bintan", "content": " Bisnis.com , JAKARTA – PT Japfa Comfeed Indonesia Tbk. (JPFA) kembali melakukan ekspansi bisnis melalui anak usahanya PT Indojaya Agrinusa dengan meresmikan fasilitas penetasan telur ayam ( hatchery ) yang berlokasi di Bintan, Kepulauan Riau. Fasilitas baru dengan nilai investasi sekitar Rp50 miliar ini berdiri di atas lahan seluas 38.000 m² dan telah dibangun sejak 2018 lalu. Pembangunan fasilitas penetasan telur ini ditujukan untuk memenuhi kebutuhan pasar domestik yang disebut JPFA terus meningkat, khususnya di wilayah Kepulauan Riau. Adapun anak ayam usia sehari ( day old chick /DOC) broiler yang diproduksi di  hatchery  ini nantinya bakal didistribusikan ke peternak di Tanjung Pinang, Batam, Tanjung Batu, dan Tanjung Balai Karimun. Selain dibangun untuk menjamin pasokan daging ayam ras berkualitas, Head of Feed Operation Unit Medan & Padang Anwar Tandiono mengemukakan pembangunan fasilitas penetasan ini merupakan upaya perusahaan untuk menjamin kemandirian pangan. Ia pun mengatakan bahwa fasilitas  hatchery  ini menyerap lebih dari 80 persen tenaga kerja lokal. “Di Japfa, kami tidak hanya memberikan dukungan kepada pemerintah melalui penyediaan pasokan protein hewani yang berkualitas dengan harga terjangkau, namun kami juga mendukung pemberdayaan masyarakat melalui penyediaan lapangan pekerjaan,” kata Anwar seperti dikutip dari keterangan resmi, Senin (26/8/2019). Penyerapan tenaga lokal ini pun mendapatkan dukungan dari pemerintah setempat. Pembangunan  hatchery  di kabupaten Bintan dinilai dapat membuka peluang bagi masyarakat untuk memajukan perekonomian daerah. Dalam acara peresmian fasilitas tersebut beberapa waktu lalu, Bupati Bintan Apri Sujadi mengharapkan Japfa dapat terus mengembangkan investasi di wilayah yang ia pimpin. \"Potensi yang kita lihat ke depan salah satunya ialah bagaimana industri menciptakan peluang dan tantangan yang dapat disinergikan dengan pemerintah daerah dalam rangka memajukan perekonomian di daerah ini. Hal tersebut tentu sangat kami harapkan,” jelas Apri. Adapun Indojaya merupakan salah satu anak usaha JPFA yang dalam bidang agribisnis. Perusahaan ini bergerak di lini usaha di kegiatan produksi pakan ternak, pembibitan ayam dan kemitraan budi daya ayam broiler, serta budidaya perairan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190826/99/1141200/japfa-comfeed-jpfa-buka-fasilitas-hatchery-baru-di-bintan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-09-13 13:39:00", "title": "Japfa Comfeed (JPFA) Targetkan Ekspor Pakan Ternak ke Timor Leste Capai 1.000 Ton", "content": " Bisnis.com,  JAKARTA - Emiten perunggasan PT Japfa Comfeed Indonesia Tbk. (JPFA) melakukan ekspor perdana produk pakan ternak ke Republik Demokratik Timor Leste (RDTL) sebanyak 40 ton. Rachmat Indrajaya, Direktur Corporate Affairs Japfa Comfeed Indonesia, mengatakan perseroan menargetkan volume ekspor pakan ternak ke Timor Leste bisa mencapai 1.000 ton sampai akhir tahun ini. Produk pakan ternak Japfa dipesan oleh perusahaan peternakan Happy Farm. “Pelepasan ekspor pakan ternak perdana ini merupakan bentuk perluasan pasar Japfa ke pasar internasional, sesuai dengan komitmen Japfa untuk mendukung pemerintah dalam upaya mendongkrak pendapatan devisa negara melalui akselerasi volume komoditi ekspor,\" katanya dalam keterangan resmi, Jumat (13/9/2019). Rachmat menambahkan ekspor pakan ternak ini menjadi bentuk pecapaian dan pengakuan standar kualitas dan mutu pakan ternak Japfa. Pasalnya, untuk dapat menjadi pengekspor pakan ternak harus melewati serangkaian uji teknis dan klinis bersertifikasi internasional. Selain pakan ternak, JPFA pun akan mengekspor anak ayam umur sehari atau  day old chicken  (DOC) broiler dan layer, karkas ayam broiler, dan produk olahan. Rachmat menegaskan emiten berkode saham JPFA itu akan terus menjaga kualitas semua produknya guna dapat terus bersaing dalam pasar internasional. Pada semester I/2019, JPFA mencatatkan pendapatan sebesar Rp18,24 triliun tumbuh 9,22% secara tahunan dari posisi sebelumnya Rp16,70 triliun. Segmen peternakan tercatat sebagai kontributor utama dengan raihan Rp7,16 triliun naik tipis yakni 0,56% dari posisi sebelumnya Rp7,12 triliun. Posisi kedua ditempati segmen pakan ternak Rp6,93 triliun tumbuh 19,11% dari periode yang sama tahun lalu Rp5,86 triliun. Lalu ada segmen DOC sebesar Rp1,65 triliun yang naik 14,5% dari posisi tahun lalu Rp1,44 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190913/192/1148065/japfa-comfeed-jpfa-targetkan-ekspor-pakan-ternak-ke-timor-leste-capai-1.000-ton?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:06:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190914/445/1148258/bisnis-pakan-jpfa-mulai-ekspor-ke-timor-leste?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-24 16:46:00", "title": "Japfa Comfeed (JPFA) Ekspor Ayam Beku ke Timor Leste", "content": " Bisnis.com , JAKARTA — PT Japfa Comfeed Indonesia Tbk. (JPFA) melalui anak perusahaannya, PT Ciomas Adisatwa, melepas ekspor perdana karkas ayam beku ke Republik Demokratik Timor Leste dengan volume 36,69 ton.  Adanya realisasi pengiriman ke negara yang berbatasan langsung dengan Indonesia itu dinilai sebagai peluang dalam peningkatan ekspor produk perunggasan. Direktur Jenderal Peternakan dan Kesehatan Hewan Kementerian Pertanian I Ketut Diarmita mengemukakan kebijakan peningkatan ekspor sejalan dengan kebijakan pemerintah untuk mewujudkan Indonesia pada menjadi lumbung pangan di dunia pada 2045. Ia mengatakan Kementan terus mendorong pelaku usaha khususnya perunggasan nasional agar mampu melakukan ekspor dan bersaing di perdagangan global.  \"Dalam proses produksi perusahaan integrator [eksportir] diminta dapat melakukan kemitraan dengan para peternak rakyat sehingga dapat maju bersama dalam usaha peternakan,\" ungkap Ketut dalam keterangan resmi, Selasa (24/9/2019). Ketut menambahkan peluang pasar produk daging ayam Indonesia di negara Timor Leste masih terbuka lebar. Sebagai catatan,Timor Leste tercatat mengimpor daging ayam sebanyak 4.537 ton dengan nilai US$6,18 juta yang sebagian besar berasal dari Brasil. Sebagai negara tetangga, Ketut menilai Indonesia harus mampu memanfaatkan keuntungan tersebut dengan terus melakukan ekspor dan meningkatkan nilai tambah dan daya saing produk peternakan Indonesia. “Momen pelepasan ekspor komoditas peternakan ini dapat memotivasi pelaku usaha lain untuk berupaya melakukan percepatan ekspor komoditas peternakan lainnya melalui peningkatan kualitas produksi dan promosi ke negara lain,” sambungnya. Pelepasan ekspor ini sendiri turut dihadiri oleh Bupati Sidoarjo Saiful Ilah, didampingi Kepala Badan Karantina Ali Jamil dan Direktur Pengolahan dan Pemasaran Hasil Peternakan Fini Murfiani. Dalam sambutannya, Fini mengemukakan produk unggas juga berpotensi menambah devisa negara dengan tren pertumbuhan ekspor beberapa tahun belakangan. \"Nilai ekspor sejak tahun 2015-1018 terus mengalami rata-rata pertumbuhan positif per tahunnya mencapai 27,62% dan 35,03%,\" kata Fini. Melansir data BPS dan Pusat Data Kementan, Fini menyebutkan total ekspor komoditas peternakan ke Timor Leste tahun 2018 tercatat mencapai nilai US$9,52 juta, sedangkan sepanjang Januari 2019 sampai dengan Juli 2019 tercatat senilai US$6,26 juta. Fini juga menjelaskan proses ekspor komoditas subsektor peternakan ke Timor Leste dilakukan setelah sebelumnya  import risk analysis  oleh tim delegasi Republik Demokratik Timor Leste pada 8-12 April 2019 ke  farm  Grati I di Pasuruan, Krian chicken slaughterhouse,  processing plant  dan  feedmill  di Sidoarjo, kemudian di Bali dilakukan  site visit  ke unit  hatchery  di Baturiti. \"Hasilnya, hari ini kami melepas ekspor perdana daging ayam produk Japfa Group dengan merek Best Chicken Ayam Utuh berat 800–1.500 gram sebanyak 36,69 ton ke Timor Leste,\" tutur Fini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190924/99/1151849/japfa-comfeed-jpfa-ekspor-ayam-beku-ke-timor-leste?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-12-17 17:51:00", "title": "Bidik Pertumbuhan hingga 15 Persen, Ini Strategi Japfa Comfeed (JPFA)", "content": " Bisnis.com,  JAKARTA – Emiten perunggasan PT Japfa Comfeed Indonesia Tbk. menargetkan pertumbuhan pendapatan pada 2020 dapat mencapai 10%-15% dibandingkan dengan 2019. Pada awal tahun, emiten berkode saham JPFA itu menargetkan pertumbuhan pendapatan sekitar 14%-17% dibandingkan dengan 2018 yang tercatat Rp34,01 triliun. Artinya, perseroan mengincar pendapatan sekitar Rp38,77 triliun sampai dengan Rp39,79 triliun. Adapun sampai dengan kuartal III/2019, emiten perunggasan itu telah merealisasikan pendapatan sebesar Rp27,17 triliun. Jumlah itu setara dengan 70,07% target tahun ini sebesar Rp38,77 triliun atau telah tumbuh 7,26% dibandingkan periode yang sama tahun lalu Rp25,33 triliun. Untuk tahun depan, Head of Corporate Finance Japfa Comfeed Indonesia Putut Djagiri mengatakan perseroan optimistis pendapatan dapat tumbuh sebesar 10%-15%. Dia melihat bisnis unggas masih belum menemui titik jenuh dan berpeluang tumbuh pesat pada 2020. “Kami berharap ada pertumbuhan dua digit pada tahun depan. Proyeksi internal yang kami lakukan mencerminkan kondisi tahun depan akan bagus, jadi kami optimistis dapat tumbuh 10%-15% dengan peluang yang ada,” katanya kepada  Bisnis  pada Selasa (17/12/2019). Dengan demikian, pada 2020, Japfa mengincar pendapatan sekitar Rp42,64 triliun sampai dengan Rp44,58 triliun bila dibandingkan dengan target tahun ini. Target itu menjadi yang paling tinggi dalam 5 tahun terakhir. Perbesar Putut menambahkan untuk menopang target pertumbuhan tahun depan, perseroan akan memakasimalkan alat-alat kerja serta melakukan ekspansi, terutama pada biang peternakan unggas baik itu pakan ternak, peternakan, dan makanan olahan. “Kami akan melakukan ekspansi pada segmen peternakan unggas. Belanja modal kami tahun depan akan difokuskan untuk segmen peternakan unggas,” ungkapnya. Adapun belanja modal tahun depan diproyeksikan dapat mencapai Rp2,5 triliun. Sekitar Rp1 triliun dari alokasi tersebut akan digunakan untuk pembangunan pabrik pakan berkapasitas 60.000 ton di Sumatera Utara. Putut menambahkan pembangunan pabrik di wilayah Sumatera Utara dilakukan untuk memperluas pasar di propinsi sekitarnya. JPFA, lanjutnya, mengincar pasar pakan yang kini terbuka lebar di Aceh, Riau, dan Kepulauan Riau. “Kami memang ingin meningkatkan kapasitas pakan kami baik itu unggas atau pun ikan untuk melayani pasar di sekitar itu. Pembanguna akan dimulai pada tahun depan, namun baru dapat beroperasi pada 2021 atau 2022,” ungkapnya. Selain pabrik pakan yang menelan biaya besar, JPFA pun akan membangun rumah potong hewan berikut  cold storage . Putut berharap dengan ekpansi itu, perseroan bisa menyimpan stok ayam lebih banyak dan mampu menjaga kendali suplai. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191217/192/1182277/bidik-pertumbuhan-hingga-15-persen-ini-strategi-japfa-comfeed-jpfa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:06:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200114/452/1189757/perikanan-kkp-pede-target-ekspor-tercapai?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-02-01 11:26:00", "title": "Sektor Unggas Menjanjikan, Ini Saham Pilihan Mirae Asset", "content": " Bisnis.com,  JAKARTA – PT Mirae Asset Sekuritas Indonesia menilai  overweight  sektor perunggasan. Artinya masih ada peluang fundamental perseroan untuk tumbuh. Analis Mirae Asset Sekuritas Indonesia Emma A. Fauni merekomendasikan beli untuk PT Malindo Feedmil Tbk. (MAIN) dan PT Japfa Comfeed Tbk. (JPFA). Masing-masing target harga bagi keduanya Rp1.260 per saham dan Rp2.000 per saham. “Kami menganggap penilaian JPFA dan MAIN saat ini rendah dengan price earning 2020  masing-masing 6,5 kali dan 9,5 kali,” katanya dalam riset (31/1). Emma mengatakan harga broiler akan mengerek kinerja perseroan pada tahun ini. Pasalnya sejak Oktober tahun lalu, pemerintah sudah mewajibkan afkir dini bagi para integrator perunggasan. Menurutnya, pemerintah tengah berusaha untuk menciptakan lingkungan yang lebih baik bagi industri perunggasan dengan menyediakan ruang bagi peternak independen untuk berkontribusi lebih banyak. “Kami pikir pemerintah cenderung untuk mempertahankan tekanan pada tingkat harga ayam broiler dengan meluncurkan instruksi pemusnahan lebih lanjut dengan basis yang lebih berkelanjutan,” katanya. Sebelumnya, Head of Corporate Finance PT Japfa Comfeed Indonesia Tbk. optimistis pendapatan perseroan dapat tumbuh sebesar 10 persen – 15 persen. Dia melihat bisnis unggas masih belum menemui titik jenuh dan berpeluang tumbuh pesat pada 2020. “Kami berharap ada pertumbuhan dua digit pada tahun depan. Proyeksi internal yang kami lakukan mencerminkan kondisi tahun depan akan bagus, jadi kami optimistis dapat tumbuh 10 persen - 15 persen dengan peluang yang ada,” katanya kepada  Bisnis . Dengan demikian, emiten yang telah melantai sejak 1989 itu mengincar pendapatan sekitar  Rp42,64 triliun sampai dengan Rp 44,58 triliun bila dibandingkan target tahun lalu. Target itu menjadi yang paling tinggi dalam lima tahun terakhir. Pada perdagangan kemarin, Jumat (31/1),  Indeks Harga Saham Gabungan  (IHSG) berakhir merosot nyaris 2 persen di tengah kekhawatiran seputar wabah  virus corona  (coronavirus) di China. Berdasarkan data  Bloomberg, IHSG  ditutup melemah 1,94 persen atau 117,54 poin ke level 5.940,05 dari level penutupan perdagangan sebelumnya. Pada perdagangan Kamis (30/1), IHSG menutup pergerakannya di level 6.057,60 juga dengan koreksi cukup tajam sebesar 0,91 persen atau 55,45 poin. Sebelum terguling dari level 6.000, indeks sempat  rebound  ke zona hijau dengan dibuka naik 0,31 persen atau 18,86 poin di posisi 6.076,46 pada Jumat (31/1) pagi. Sepanjang Jumat, IHSG bergerak pada kisaran 5.937,02-6.078,93. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200201/189/1196175/sektor-unggas-menjanjikan-ini-saham-pilihan-mirae-asset?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-03-17 10:16:00", "title": "Japfa Comfeed (JPFA) Realisasikan Ekspor ke 9 Negara", "content": " Bisnis.com , JAKARTA  -  PT Japfa Comfeed Indonesia Tbk.  (JPFA)  merealisas i kan ekspor senilai Rp56 miliar pada Maret 2020. Emiten  peternakan terpadu  itu melaporkan ekspor berbagai produk  produksi perusahaan  ke A m erika Serikat, Jepang, Taiwan, Republik Demokraktik Timor Leste, Singapura, Filipina, Myanmar, Vietnam, dan Malaysia. Adapun, produk yang diekspor yakni ayam olahan, karkas, pakan ternak, anak ayam umur sehari atau  day old chicken,  vaksin ternak, serta produk perikanan. “JPFA tetap terus berusaha mewujudkan komitmen perusahaan dalam menyediakan asupan protein hewani dan produk pendukungnya yang berkualitas dan terjangkau tidak hanya untuk pasar dalam negeri  namun  juga internasional,” ujar Rachmat Indrajaya, Direktur Corporate Affairs Japfa Comfeed Indonesia dalam  keterangan tertulis , Selasa (17/3/2020). Pada 2020, JPFA menargetkan ekspor senilai Rp675 miliar dari anak usaha yang meliputi divisi perunggasan dan perikanan. Produk yang dikapalkan perseroan ke mancanegara diklaim telah memenuhi standar kelayakan ekspor internasional. Rachmat mengatakan kegiatan ekspor yang dilakukan juga untuk mendukung pemerintah dalam meningkatkan perekonomian nasional. Hal itu khususnya gerakan tiga kali ekspor (Gratieks). JPFA meyakini  produk perseroan mampu bersaing di pasar internasional. Optimisme itu sejalan dengan kualitas produk dan harga jual yang terjangkau semua kalangan. “Kami terus berupaya mengembangkan kualitas dan layanan untuk membuka peluang yang lebih luas di pasar global,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200317/192/1214200/japfa-comfeed-jpfa-realisasikan-ekspor-ke-9-negara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-05-19 14:43:00", "title": "Adu Kuat Kokok CPIN, JPFA, MAIN Kuartal I/2020, Siapa Jawaranya?", "content": " Bisnis.com,JAKARTA — Sejumlah emiten perunggasan masih mampu membukukan pertumbuhan laba bersih dua digit dan mencetak kenaikan margin laba bersih secara tahunan pada kuartal I/2020. Berdasarkan data yang dihimpun Bisnis, PT Charoen Pokphand Indonesia Tbk. (CPIN), PT Japfa Comfeed Indonesia Tbk. (JPFA), dan PT Malindo Feedmill Tbk. (MAIN) telah menyampaikan laporan keuangan kuartal I/2020. CPIN mencetak penjualan Rp13,88 triliun pada kuartal I/2020. Realisasi itu turun 3,91 persen secara year on year (yoy) dari periode yang sama tahun lalu senilai Rp14,45 triliun. Kendati demikian, perseroan masih mampu mengantongi laba bersih Rp922,25 miliar per 31 Maret 2020. Pencapaian itu tumbuh 13,64 dari Rp811,53 miliar pada kuartal I/2019. Margin laba bersih atau net profit margin (NPM) CPIN tercatat sebesar 6,64 persen pada kuartal I/2020. Nilai itu masih naik dari 5,61 persen per 31 Maret 2019. Sementara itu, JPFA melaporkan pendapatan Rp9,07 triliun pada kuartal I/2020. Jumlah yang dikantongi naik 6,01 secara yoy dari Rp8,56 triliun pada 31 Maret 2019. Dari situ, perseroan mencetak laba bersih Rp343,87 miliar. per 31 Maret 2020. Pencapaian itu naik 10,66 persen dari Rp310,47 miliar pada kuartal I/2019. Adapun, JPFA menjaga tingkat margin laba bersih di level 3,79 persen pada kuartal I/2020. Posisi itu naik tipis dari 3,63 persen periode yang sama tahun lalu. Di lain pihak, MAIN melaporkan pendapatan Rp1,69 triliun pada kuartal I/2020 atau turun 12,97 persen secara yoy. Tercatat, pendapatan yang dibukukan perseroan senilai Rp1,94 triliun kuartal I/2020. Dari situ, perseroan mengantongi laba bersih Rp14,08 miliar pada kuartal I/2020. Realisasi itu turun 84,58 persen dari Rp91,33 miliar periode yang sama tahun lalu. Tingkat margin laba bersih MAIN juga turun dari 4,70 persen pada kuartal I/2019 menjadi 0,83 persen per 31 Maret 2020. Kinerja CPIN, JPFA, MAIN Kuartal I/2020 Emiten Unggas Pendapatan (Rp Miliar) Laba Bersih (Rp Miliar) NPM (%) Kuartal I/2019 Kuartal I/2020 Pertumbuhan (%) Kuartal I/2019 Kuarta I/2020 Pertumbuhan (%) Kuartal I/2019 Kuartal I/2020 CPIN 14.455,25 13.889,73 -3,91 811,53 922,25 13,64 5,61 6,64 JPFA 8.564,73 9.079,51 6,01 310,74 343,87 10,66 3,63 3,79 MAIN 1.944,81 1.692,64 -12,97 91,33 14,08 -84,58 4,70 0,83 Sumber: Laporan Keuangan, diolah Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200519/192/1242558/adu-kuat-kokok-cpin-jpfa-main-kuartal-i2020-siapa-jawaranya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-23 10:35:00", "title": "Emiten Unggas Kembali Berkokok, Rekomendasi Saham yang Paling Profit", "content": " Bisnis.com ,JAKARTA— Kinerja emiten sektor perunggasan diprediksi akan membaik pada semester II/2020. Pulihnya permintaan serta rerata harga jual pada periode normal baru akan menjadi pendorong. Berdasarkan data  Bloomberg , saham  PT Charoen Pokphand Indonesia Tbk. (CPIN) ,  PT Japfa Comfeed Indonesia Tbk. (JPFA),  dan  PT Malindo Feedmill Tbk. (MAIN)  bergerak dalam tren positif awal semester II/2020. Harga saham  CPIN  telah naik 2,60 persen ke level Rp5.925 periode berjalan semester II/2020. Emiten perunggasan itu tercatat memiliki kapitalisasi senilai Rp97,16 triliun per akhir sesi Rabu (22/7/2020). JPFA  juga tengah tancap gas pada periode berjalan semester II/2020. Saham perseroan naik 25 persen ke level Rp1.125 sejak awal paruh kedua tahun ini. Adapun, saham  MAIN  juga ikut terbang 21,78 persen ke level Rp615 hingga akhir sesi Rabu (22/7/2020). Analis Reliance Sekuritas Indonesia Anissa Septiwijaya mengatakan kinerja sektor perunggasan masih kurang memuaskan pada semester I/2020. Kondisi itu dipicu penurunan permintaan dan harga yang signifikan khususnya selama pembatasan sosial berskala besar (PSBB). Anissa menyebut harga ayam mulai mengalami perbaikan pada Juni 2020. Akan tetapi, pemulihan itu belum membawa kinerja emiten perunggasan menjadi positif pada kuartal II/2020. “[Belum dapat membawa kinerja positif] karena adanya penurunan signifikan harga ayam pada April 2020,” jelasnya kepada  Bisnis , Rabu (22/7/2020). Kendati demikian, dia memprediksi kinerja emiten perunggasan akan lebih pada semester II/2020. Hal itu seiring dengan pemulihan permintaan dan rerata harga jual. Pemulihan permintaan dan rerata harga jual, lanjut dia, didukung oleh pembukaan kembali restoran dan mal meski belum normal. Di sisi lain, kenaikan harga ayam terjadi karena penurunan pasokan selama pandemi Covid-19. “Untuk  stockpick  di sektor  poultry  kami rekomendasikan JPFA dengan target harga Rp1.540,” jelasnya. Anissa mengatakan  JPFA  menjadi pilihan karena didukung oleh kinerja pakan yang masih positif. Perseroan juga mampu menjaga margin keuntungan tetap stabil. Perbesar Dalam riset yang dipublikasikan melalui Bloomberg, Analis PT Mirae Asset Sekuritas Indonesia Emma A. Fauni mengungkapkan harga ayam pedagin di tingkat petani Jawa Barat, Jawa Tengah, dan Jawa Timur naik mengalami kenaikan secara  month on month  (MoM) pada Juni 2020. Posisi kenaikan itu menurutnya cukup melanjutkan tren kenaikan harga broiler yang telah dimulai sejak pertengahan Mei 2020. Emma menyebut harga broiler dalam tren menurun memasuki Juli 2020. Pergerakan di tingkat petani di sebagian besar wilayah Jawa menyentuh Rp16.000—Rp17.000 per kilogram. “Kemungkinan harga broiler memasuki operating loss level dari kisaran puncak Rp23.000—Rp24.000 per kilogram pada pekan pertama Juli 2020,” jelasnya. Emma melihat risiko penurunan jangka pendek untuk sektor perunggasan. Hal itu disebabkan oleh faktor musiman. “Kendati demikian, relaksasi PSBB secara bertahap, lebih banyak saluran distribusi yang mulai dibuka kembali, mendatangkan permintaan untuk penyerapan pasokan meskipun sulit kembali ke tingkat sebelum Covid-19,” paparnya. Dia menyebut harga saham emiten sektor perunggasan sangat terkait dengan pergerakan harga ayam pedaging. Dalam waktu dekat, risiko penurunan harga saham menurutnya sudah di depan mata. Emma mempertahankan pandangan netral untuk sektor perunggasan. Pihaknya mempertimbangkan risiko penurunan yang akan datang sejalan melemahnya harga broiler hanya dalam jangka pendek. “Secara keseluruhan, kami mengharapkan peningkatan permintaan akan mencegah harga broiler bergerak terlalu fluktuatif. JPFA tetap menjadi pilihan utama kami karena sangat undervalued dibandingkan dengan perusahaan sejenis,” tuturnya. Sebelumnya, Wakil Direktur Utama  Japfa Comfeed Indonesia  Bambang Budi Hendarto mengatakan beberapa langkah strategis telah dirumuskan untuk menghadapi perubahan yang dinamis khususnya terkait pandemi Covid-19. Perseroan mengklaim telah melakukan efisiensi hasil dari inovasi perusahaan dalam proses produksi dengan tetap menjaga kualitas produk, dalam operasional internal, serta segi pengembangan SDM. “Untuk memenuhi kebutuhan pasar baik dalam maupun luar negeri, JPFA akan terus meningkatkan produktivitasnya,” jelasnya melalui siaran pers beberapa waktu lalu. Bambang menjelaskan bahwa perseroan tetap melakukan lindung nilai atau hedging terhadap seluruh kewajiban obligasi berdenominasi dolar Amerika Serikat (AS) yang diterbitkan untuk pokok ataupun bunga. Operational hedging juga diterapkan sebagai upaya menurunkan risiko terhadap kewajiban pembayaran dalam mata uang asing. “Terutama untuk pembelian bahan baku pakan ternak kepada para supplier dengan jangka waktu 2 bulan—3 bulan ke depan,” ujarnya. JPFA membukukan pertumbuhan bersih Rp2,7 triliun dari Rp34 triliun periode 2018 menjadi Rp36,7 triliun pada 2019. Akan tetapi, laba bersih yang dikantongi turun dari Rp2,16 triliun akhir Desember 2018 menjadi Rp1,76 triliun per 31 Desember 2019. Bambang menuturkan kontribusi terbesar diberikan oleh segmen usaha pakan ternak sebesar 45 persen. Lini itu tetap menjadi penopang utama industri terlepas dari kondisi industri perunggasan yang sangat dinamis pada 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200723/192/1270085/emiten-unggas-kembali-berkokok-rekomendasi-saham-yang-paling-profit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-04 09:55:00", "title": "Kinerja Japfa (JPFA) Tertekan, Bagaimana Prospek Sahamnya?", "content": " Bisnis.com , JAKARTA — Mirae Asset Sekuritas Indonesia menurunkan rekomendasi saham  PT Japfa Comfeed Indonesia Tbk.  (JPFA) menjadi  hold  dengan target harga Rp970 per saham. Analis Mirae Asset Sekuritas Emma Fauni mengatakan rekomendasi tersebut disesuaikan dengan pemangkasan perkiraan pendapatan emiten unggas tersebut sebesar 40,6 persen pada 2020 dan 18,2 persen pada 2021. “Kami mempertahankan target PE [ price earning ] sebesar 9,7 kali, -0,5 Standar Deviasi dari PE historis 4 tahun, dan mendapatkan target harga Rp970 per saham,” kata Emma dalam riset terbarunya, dikutip Selasa (4/8/2020). Dirinya menjelaskan bahwa kinerja JPFA berpeluang pulih menjelang akhir tahun tetapi tidak dalam laju yang begitu kuat. Adapun, risiko masih berasal dari sisi permintaan yang akan membuat harga DOC ( day old chick)  volatil terbatas. Pada kuartal II/2020, JPFA membukukan rugi bersih senilai Rp189 miliar. Pencapaian itu membuat target laba yang ditetapkan Mirae Asset Sekuritas untuk periode semester I/2020 tidak tercapai. Tekanan pendapatan JPFA disebut berasal dari penurunan penjualan pakan ternak sebesar 35,1 persen secara  year-on-year  (yoy). Adapun segmen penjualan pakan ternak merupakan kontributor kedua terbesar di dalam total pendapatan perseroan sebesar lebih dari 30 persen. “Penurunan penjualan pakan JPFA bahkan lebih dalam dibandingkan CPIN (-6,9 persen) dan MAIN (-23,5 persen), mencerminkan penurunan pangsa pasar JPFA pada kuartal tersebut,” jelas Emma. Selanjutnya, segmen DOC juga mempengaruhi marjin EBIT perseroan yang turun 22,7 persen pada kuartal II/2020 dari sebelumnya 3,5 persen pada kuartal I/2020.  Selanjutnya marjin EBIT dari segmen ayam broiler turun 4,8 persen pada kuartal kedua dibandingkan 4,1 persen pada kuartal sebelumnya. Pada saat pendapatan turun, JPFA juga gagal melakukan efisiensi yang terlihat dari belanja operasional yang tumbuh 12,7 persen yoy. Hal itu membuat laba operasional jatuh 88,7 persen yoy pada kuartal II/2020. Selanjutnya, biaya dana juga menanjak 20,9 persen yoy akibat meningkatnya utang. Emma memperkirakan JPFA akan mengurangi belanja modal setidaknya menjadi Rp1,65 triliun pada tahun ini untuk menjaga aliran kas. Sejak awal tahun, JPFA telah merealisasikan  capex  senilai Rp940 miliar. Di lantai bursa, saham JPFA diperdagangkan menguat 1,5 persen ke level Rp1.015 pada pukul 09.55 WIB, Selasa (4/8/2020). Dalam sebulan terakhir, harga saham JPFA telah terpangkas 17,55 persen. Adapun dalam periode tahun berjalan, saham JPFA tergerus 34,20 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200804/189/1274657/kinerja-japfa-jpfa-tertekan-bagaimana-prospek-sahamnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-01 15:45:00", "title": "JAPFA Fasilitasi Akses Kredit BCA ke 12 Peternak Sapi", "content": " Bisnis.com , MALANG - PT Japfa Comfeed Indonesia Tbk (JAPFA), melalui anak usahanya PT Santosa Agrindo (Santori), memfasilitasi peternak sapi pedaging pada akses pembiayaan bank BCA dengan menjadi off taker dan pendampingan budi daya. Safuan Kasno Soewondo, Head of Cattle Fattening Santori Santori, mengatakan kerja sama dengan perbankan dilakukan JAPFA untuk meningkatkan populasi dan produk ternak sapi nasional. Juga sebagai upaya pemberdayaan peternak lokal dan peningkatan ekonomi daerah. “Ada 12 peternak mitra diberikan fasilitas pinjaman KUR dengan bunga 6% untuk membeli pedet dari Santori yang berusia 4 bulan dengan berat rata-rata 140-150 kg/ekor,” katanya di sela-sela penandatanganan penyaluran KUR sektor produktif bagi peternak sapi UMKM di Gunung Kawi, Kabupaten Malang, Selasa (1/9/2020). Berbeda dengan program kemitraan sebelumnya, kali ini Santori menyediakan pendampingan dan fasilitas kandang di Bumi Kemitraan Santori seluas 1,7 hektare yang digunakan untuk penggemukan sapi-sapi peternak mitra. Setelah 8 bulan proses penggemukan, nantinya sapi-sapi tersebut akan dibeli kembali oleh Santori maupun pihak lainnya. Pada tahap pertama, ada 100 ekor sapi FI Nelore untuk program kemitraan dengan total target sebanyak 400 ekor sapi. “Jika nanti empat kandang sudah rampung dibangun yang ditargetkan selesai akhir tahun ini, maka akan didatangkan lagi 300 ekor sapi,” ujarnya. Jika sapi sudah besar, maka kapasitas kandang tidak diisi sepenuhnya sehingga sapi tetap nyaman di kandang. Dengan pendampingan dari Tim Santori, Safuan berharap sapi-sapi tersebut dapat digemukkan sesuai standar serta dapat dikontrol pemberian pakan dan penggunaan perlengkapan lainnya. Dengan begitu, kualitas sapi akan terjamin. Dengan begitu pula, maka nantinya akan membuat harga jual sapi menjadi tinggi. “Selain itu, di Bumi Kemitraan Santori ini, kami juga mengedukasi peternak mitra mengenai cara peternak sapi yang baik. Kami berharap program ini dapat memberdayakan dan meningkatkan kualitas peternak lokal,” ucapnya. Masing-masing peternak akan membudidayakan 33 ekor sapi. Dengan budidaya yang baik, maka diharapkan ada pertambahan daging sebesar 1 kg/hari/ekor sapi. Dia memperkirakan, keuntungan peternak setiap ekor saat sudah berusia 8 bulan mencapai Rp1,8 juta sehingga kegiatan budidaya sapi itu memberikan dampak ekonomi yang baik bagi peternak. “Kegiatan penggemukan sapi ini aman dari sisi bisnis, baik bagi bank penyalur maupun peternak karena selain ada off taker yang menjamin penyerapan sapi, juga sapi diasuransikan,” ujarnya. Pada tahap pertama, BCA lewat BPR Perdana Sejahtera sebagai bank channeling menyalurkan pembiayaan sebesar Rp6,8 miliar, namun nantinya akan akan ditingkatkan menjadi Rp20 miliar. Untuk lebih meningkatkan pendapatan petani, kata Safuan, peternak akan didampingi Koperasi Jasa Sekar Bangsa untuk mengembangkan produk turunan dari usaha peternakan tersebut. Direktur Utama PT Koperasi Jasa Sekar Bangsa Hermanto mengatakan kotoran sapi sebenarnya dapat dikelola sehingga bernilai ekonomis. Kotoran sapi itu bisa diolah dengan medium cacing menjadi kompos dan digunakan untuk memupuk tanaman hortikultura dalam di pot plastik sehingga dijual ke masyarakat. Peternak juga diajari budidaya cacing yang dapat dijual untuk pakan ikan yang dibudidayakan warga. Kepala Kanwil BCA VII Malang Jo Rudy Kurniawan mengatakan model kemitraan antara korporasi dan peternak dengan lembaga jasa keuangan seperti BCA serta pendamping peternak bisa dikembangkan untuk mendukung pengembangan sektor riil, terutama di sektor pertanian dan peternakan. “Kami siap mengucurkan pembiayaan KUR untuk mengembangkan sektor UMKM di sektor pertanian dan perikanan ini,” ujarnya. Safuan menegaskan, Bumi Kemitraan PT Santori bisa dimanfaatkan peternak daerah lain yang ingin belajar membudidayakan sapi pedaging dengan cara yang baik dan benar. Bumi Kemitraan PT Santori memang didesain untuk Pusat Pengembangan Sapi bagi peternak mitra. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20200901/532/1285840/japfa-fasilitasi-akses-kredit-bca-ke-12-peternak-sapi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-18 14:28:00", "title": "Tahun Depan, Japfa (JPFA) Optimistis Bisa Cetak Pertumbuhan 10-15 Persen", "content": " Bisnis.com , JAKARTA - Emiten perunggasan terintegrasi  PT Japfa Comfeed Indonesia Tbk ., optimistis dapat kembali mengejar pertumbuhan 10 persen hingga 15 persen pada 2021 setelah membukukan kinerja cukup defensif pada tahun ini. Wakil Presiden Direktur Japfa Comfeed Indonesia Bambang Budi Hendarto mengatakan bahwa kebijakan pemerintah yang semakin tegas untuk menyeimbangkan pasokan ayam akan membawa dampak positif terhadap kinerja perseroan. Selain itu, prospek pemulihan ekonomi yang melemah akibat pandemi Covid-19 juga menjadi sentimen positif yang dapat membantu perseroan memperbaiki kinerjanya ke depan. Sebagai gambaran, kinerja emiten berkode saham JPFA hingga kuartal III/2020 masih tampak defensif seiring dengan pelemahan permintaaan. JPFA membukukan penurunan pendapatan 8,28 persen secara year on year (yoy) menjadi sebesar Rp24,92 triliun hingga kuartal III/2020. Selain itu, perseroan membukukan laba periode berjalan yang dapat diatribusikan kepada entitas induk sebesar Rp257,18 miliar hingga kuartal III/2020, anjlok 75,3 persen daripada kuartal III/2019 sebesar Rp1,043 triliun. “Dengan kebangkitan ekonomi setelah pandemi Covid-19, kami yakin sektor unggas bisa kembali normal dan bergerak kembali untuk mengejar pertumbuhan 10 hingga 15 persen seperti tahun-tahun sebelumnya,” ujar Bambang saat paparan publik di Jakarta, Rabu (18/11/2020). Adapun, untuk mengakselerasi pertumbuhan kinerja pada tahun depan perseroan akan menggenjot sektor penghiliran, seperti memperbesar kapasitas fasilitas produksi daging olahan dan meningkatkan pemasaran, penjualan langsung kepada konsumen. Apalagi, pada tahun ini JPFA telah mengakuisisi PT So Good Food (SGF) yang sesuai dengan selling purchase agreement (SPA) akan terkonsolidasi kinerjanya terhadap perseroan per 30 November 2020. Selain itu, perseroan melalui anak usahanya yaitu PT Suri Tani Pemuka (STP) akan mendirikan pusat pembiakan induk (Broodstock Multiplication Centre/BMC) udang di Indonesia bekerja sama dengan Hendrix Genetics Aquaculture BV. Head of Aquaculture Division Japfa Group Ardi Budiono mengestimasikan pembentukan joint venture itu akan memberikan kontribusi sekitar Rp1 triliun setiap tahunnya kepada perseroan. Di sisi lain, Head of Corporate Finance Japfa Comfeed Indonesia Putut Djagiri menilai pandemi Covid-19 masih akan menjadi tantangan bisnis bagi perseroan pada tahun depan. Oleh karena itu, perseroan tetap akan melakukan beberapa inisiatif untuk menjaga dan mengendalikan kas secara ketat. Efisiensi akan terus ditingkatkan untuk meningkatkan profitabilitas. “Ke depan, kami juga melanjutkan kebijakan  capital expenditure  (capex) yang tetap diprioritaskan untuk investasi jangka pendek-menengah dan rutin, jadi kami sekonservatif mungkin dan hati-hati dalam capex,” papar Putut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201118/192/1319268/tahun-depan-japfa-jpfa-optimistis-bisa-cetak-pertumbuhan-10-15-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:06:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210122/442/1346137/emiten-unggas-jpfa-tapaki-fase-pemulihan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:06:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201119/442/1319526/kejar-pertumbuhan-jpfa-genjot-penghiliran?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-01-25 18:36:00", "title": "Prospek BEEF hingga JPFA di Tengah Kenaikan Harga Daging Sapi  ", "content": "", "link": "https://market.bisnis.com/read/20210125/189/1347577/prospek-beef-hingga-jpfa-di-tengah-kenaikan-harga-daging-sapi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:07:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210318/441/1368971/sustainability-bond-jpfa-emisi-us350-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-01-27 12:15:00", "title": "Saham MDKA, TBIG, TKIM, & PWON Masuk List Market Leaders (IDX30), Bagaimana Kinerjanya?", "content": "", "link": "https://market.bisnis.com/read/20210127/189/1348487/saham-mdka-tbig-tkim-pwon-masuk-list-market-leaders-idx30-bagaimana-kinerjanya?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:07:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210622/442/1408361/prospek-emiten-unggas-kocek-jpfa-makin-gemuk?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-07-30 07:26:00", "title": "Daya Tahan Japfa (JPFA) di Tengah Prospek Negatif Jangka Pendek Perunggasan", "content": "", "link": "https://market.bisnis.com/read/20210730/192/1423748/daya-tahan-japfa-jpfa-di-tengah-prospek-negatif-jangka-pendek-perunggasan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-09 05:07:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210812/442/1428666/emiten-pakan-ternak-saham-jpfa-atraktif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:07:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211015/441/1454600/kinerja-emiten-unggas-jpfa-beberkan-penopang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-09 05:07:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211218/442/1478971/prospek-emiten-sektoral-kinerja-jpfa-wmuu-makin-berkokok?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:07:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220203/442/1496095/kinerja-ekspor-jpfa-pacu-produk-perikanan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-02-15 16:08:00", "title": "Historia Bisnis : Japfa (JPFA) Sempat Terancam Tutup Usaha", "content": "", "link": "https://market.bisnis.com/read/20220215/192/1500706/historia-bisnis-japfa-jpfa-sempat-terancam-tutup-usaha?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:07:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220307/442/1507367/kinerja-emiten-unggas-tantangan-jpfa-jaga-margin?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:07:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220331/442/1517060/emiten-unggas-jpfa-dan-cpin-berkokok-jelang-ramadan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2022-04-06 16:47:00", "title": "Japfa (JPFA) Mulai Buyback Saham Besok, Siapkan Dana Rp350 Miliar", "content": " Bisnis.com , JAKARTA — Emiten perunggasan PT  Japfa Comfeed  Indonesia Tbk (JPFA) akan melakukan pembelian kembali saham atau  buyback  setelah Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada Rabu (6/4/2022) menyepakati aksi korporasi tersebut. Kepala Divisi Pengawasan Keuangan  Japfa Comfeed  Erwin Djohan menjelaskan perusahaan akan membeli kembali maksimal 1,5 persen saham yang ditempatkan. Dana yang dibutuhkan untuk aksi ini diperkirakan mencapai Rp350 miliar. “Dari RUPSLB tadi, para pemegang saham menyepakati untuk membeli kembali 1,5 persen saham yang ditempatkan atau estimasi [kebutuhan dana] Rp350 miliar. Aksi ini kurang lebih sama dengan yang kami lakukan sekitar 2 tahun lalu,” kata Erwin dalam paparan publik di Jakarta, Rabu (6/4/2022). Dia menjelaskan bahwa RUPSLB memberi kuasa dan wewenang kepada direksi untuk menggunakan saham hasil buyback untuk tujuan tertentu, di antaranya adalah penjualan kembali saham hasil  buyback  di dalam maupun di luar pasar kepada investor dan/atau pemegang saham perseroan. Direksi juga diberi kewenangan untuk menggunakan saham buyback untuk pembiayaan utang yang bersifat ekuitas seperti obligasi yang dapat ditukarkan dengan saham. Selain itu, perusahaan juga tidak menutup kemungkinan menggunakan saham buyback untuk pemberian kepada karyawan (ESOP), termasuk tetapi tidak terbatas pada Japfa performance share plan. “Tujuan  buyback  juga termasuk pengurangan modal atau keperluan lainnya yang sesuai aturan yang berlaku,” kata dia. Buyback  akan dimulai pada 7 April 2022 sampai dengan 31 Maret setelah persetujuan ini. Mengutip laporan keuangan perusahaan, total ekuitas naik 14,8 persen menjadi Rp13,10 triliun per Desember 2021, dari Rp11,41 triliun pada akhir 2020. Sementara itu, liabilitas juga naik 6,51 persen dari Rp14,53 triliun per akhir 2020 menjadi Rp15,48 triliun pada akhir 2021. Japfa Comfeed  tercatat membukukan pertumbuhan laba bersih sebesar 120,63 persen, dari Rp916,71 miliar pada 2020 menjadi Rp2,02 triliun. Perseroan juga membukukan penjualan bersih sebesar Rp44,87 triliun, 21,40 persen lebih tinggi daripada capaian tahun sebelumnya Rp36,96 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220406/192/1519916/japfa-jpfa-mulai-buyback-saham-besok-siapkan-dana-rp350-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:07:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220407/442/1520089/belanja-modal-jpfa-alokasikan-capex-rp2-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-24 19:00:00", "title": "Menakar Efek ke CPIN & JPFA Terkait Ekspor ke Singapura", "content": "", "link": "https://market.bisnis.com/read/20220624/192/1547666/menakar-efek-ke-cpin-jpfa-terkait-ekspor-ke-singapura?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-04 13:58:00", "title": "Charoen Pokphand (CPIN) dan Japfa Comfeed (JPFA) Tembus Pasar Ekspor Singapura, Mana yang Paling Hoki?", "content": " Bisnis.com , JAKARTA — Badan Pangan  Singapura  (Singapore Food Agency/SFA) telah menyetujui pemberian izin impor produk ayam asal Indonesia setelah sejumlah perusahaan sektor unggas lolos penilaian dari otoritas penjamin keamanan pangan Singapura tersebut. Sejauh ini, emiten unggas yang telah mengantongi izin ekspor produk ayam dan olahan ayam ke Singapura adalah PT  Charoen Pokphand Indonesia  Tbk. (CPIN) beserta unit bisnisnya di Food Division, serta PT Japfa Comfeed Indonesia Tbk. (JPFA) melalui anak usahanya PT Ciomas Adisatwa untuk unit operasionalnya di Pemalang, Jawa Tengah. Porsi ekspor CPIN dan JPFA terhadap total penjualan masing-masing terbilang masih kecil. Per 31 Maret 2022, ekspor CPIN hanya berjumlah Rp10,10 miliar atau naik dibandingkan dengan kuartal I/2021 sebesar Rp5,33 miliar, tetapi hanya berkontribusi 0,07 persen dari total penjualan selama periode ini yang mencapai Rp14,29 triliun. Kontribusi penjualan ekspor  JPFA  terhadap total penjualan cenderung lebih besar daripada CPIN. Pada kurun Janari—Maret 2022, ekspor JPFA mencapai Rp183,52 miliar atau 1,51 persen dari total penjualan Rp12,15 triliun. Namun ekspor JPFA pada kuartal I/2022 turun dibandingkan dengan kuartal I/2021 yang mencapai Rp188,72 miliar. Equity Analyst Pilarmas Investindo Sekuritas Desy Israhyanti mengatakan akses ekspor ke Singapura bakal membuka peluang ekspor yang lebih besar bagi para emiten unggas, termasuk memperbesar rasio ekspornya terhadap total penjualan. “Apalagi kondisinya kuartal lalu terlihat perlambatan di tren profitabilitas kedua pemain besar poultry [CPIN dan JPFA] meskipun masih positif. Kami lihat ekspor bisa berkelanjutan dengan catatan pasokan memadai,” katanya, Senin (4/7/2022). Selain  CPIN  dan  JPFA , Desy melihat terdapat peluang bagi emiten unggas lainnya untuk ekspor ke Singapura. Salah satu emiten dengan fundamental yang positif dan telah memiliki infrastruktur pendukung adalah PT Widodo Makmur Unggas Tbk. (WMUU). “Saat ini  top picks  kami JPFA dengan target harga Rp2.088 per saham,” kata Desy. Sementara itu, Analis Ciptadana Sekuritas Michael Filbery dalam risetnya belum lama ini menyebutkan akses ekspor ke Singapura bisa menjadi solusi bagi masalah  oversupply  daging ayam di dalam negeri, sekaligus mendorong peternakan integrator untuk menaikkan porsi ekspornya. Namun, Michael menggarisbawahi adanya tantangan biaya produksi ayam di Indonesia yang lebih tinggi dibandingkan dengan pemasok terdekat seperti Thailand. Di sisi lain, emiten unggas belum memiliki fasilitas pemotongan ayam yang berlokasi dekat dengan Singapura, mengingat pasar Singapura lebih memilih konsumsi ayam  chilled , bukan beku. “Dari hasil diskusi kami dengan JPFA, mereka harus memiliki rumah pemotongan ayam di Batam atau Bintan agar bisa mengirim ayam segar ke Singapura. Durasi minimum untuk pengiriman ayam segar harus disepakati kedua pihak,” katanya. Melihat perkembangan ini, Ciptadana Sekuritas mempertahankan rating netral untuk sektor perunggasan. Aktivitas peternakan unggas dalam negeri masih menghadapi sejumlah tantangan meski terdapat peluang perluasan ekspor. Ciptadana Sekuritas memilih saham JPFA sebagai  top pick  karena diyakini bisa mempertahankan margin yang stabil serta memiliki peluang lebih besar untuk ekspor. Saham JPFA mendapat rekomendasi  buy  bersama dengan MAIN dengan target harga masing-masing Rp2.000 dan Rp700 per saham. “Sementara untuk  CPIN  kami memberi rating  hold  dengan target harga Rp5.300 per saham,” kata Michael. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220704/192/1551033/charoen-pokphand-cpin-dan-japfa-comfeed-jpfa-tembus-pasar-ekspor-singapura-mana-yang-paling-hoki?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-08-15 15:42:00", "title": "Japfa Comfeed (JPFA) Menangi Sektor Poultry Bisnis Indonesia Award 2022", "content": " Bisnis.com, JAKARTA - PT  Japfa Comfeed Indonesia  Tbk. (JPFA) meraih penghargaan dalam ajang  Bisnis Indonesia Award  (BIA) 2022. Emiten berkode saham JPFA ini menjadi emiten terbaik di kategori sektor ikan, daging, dan produk unggas. JPFA tercatat bersaing dengan PT Widodo Makmur Unggas Tbk, PT Charoen Pokphand Indonesia Tbk, PT Sreeya Sewu Indonesia Tbk, dan PT Malindo Feedmill Tbk dalam kategori ini. Berdasarkan laporan keuangan yang dipublikasi perseroan, penjualan Japfa naik 10,74 persen secara tahunan menjadi Rp24,48 triliun, dari Rp22,10 triliun pada semester I/2022. Penjualan  JPFA  terutama ditopang oleh segmen peternakan komersial yang menyumbang Rp9,62 triliun, meningkat 10,45 persen yoy dari Rp8,71 triliun pada tahun sebelumnya. Segmen pakan ternak menjadi penyumbang terbesar kedua dengan nilai penjualan sebesar Rp6,87 triliun, naik dari realisasi tahun lalu Rp6,47 triliun. Pada saat yang sama, beban pokok penjualan Japfa tercatat naik 18,76 persen menjadi Rp20,08 triliun, dibandingkan dengan Rp16,90 triliun pada semester I/2021. Sementara itu, laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk turun 27,93 persen menjadi hanya Rp1,11 triliun dari Rp1,54 triliun pada periode yang sama pada tahun sebelumnya. Bisnis Indonesia Award (BIA) merupakan bentuk penghargaan dari Bisnis Indonesia Group terhadap para pelaku bisnis di Indonesia, terutama korporasi yang tercatat di Bursa Efek Indonesia dan perusahaan finansial yang memiliki kinerja cemerlang. Bisnis Indonesia Award dalam pelaksanaannya selalu mengangkat tema terkini yang relevan dengan perkembangan ekonomi dan dunia usaha di Tanah Air. Adapun, pada tahun ini Bisnis Indonesia Award mengusung tema “Bangkit pada Tahun Perubahan”. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220815/192/1566965/japfa-comfeed-jpfa-menangi-sektor-poultry-bisnis-indonesia-award-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-26 10:30:00", "title": "Ternyata Bos Japfa Comfeed Handojo Santosa Warga Negara Siprus", "content": " Bisnis.com , JAKARTA – Direktur Utama PT  Japfa Comfeed Indonesia  Tbk. (JPFA) Handojo Santosa merupakan warga negara Siprus sekalipun memiliki nama Indonesia. Sebagai informasi,  Siprus  adalah negara kepulauan di antara laut Turki dan Mesir. Adapun jumlah penduduk di Siprus sekitar 1,5 juta jiwa. Adapun luas Siprus kurang lebih hanya sekitar 113 km saja. Negara ini menggantungkan ekonomi dari sektor pertanian dan tambang. Berdasarkan data Bloomberg, Handojo Santosa yang memiliki nama lain Kang Kiem Han. Handojo meninggal pada 25 September 2022 pada usia 58 tahun. Handojo Santosa dalam laman resmi Japfa merupakan warga negara Siprus, usia 58 tahun, berdomisili di Singapura. Pada tahun 1997, beliau diangkat sebagai Direktur Utama, berdasarkan Rapat Umum Pemegang Saham Tahunan. Handojo Santosa bertanggung jawab memimpin seluruh kegiatan strategis dan operasional Japfa. Handojo Santosa bergabung di Japfa pada tahun 1986 sebagai manajer di Divisi Minyak Nabati di Tanjung Perak, Surabaya, bertanggung jawab atas kegiatan operasional harian di divisi tersebut. Dari tahun 1989 sampai 1997, Handojo Santosa menjabat sebagai Wakil Presiden Direktur  Japfa . Handojo Santosa adalah pemilik mayoritas Japfa yang terdaftar di Singapura, yang secara tidak langsung menjalankan bisnis makanan, mengutip Forbes. Perusahaan perunggasan ini memproduksi makanan pokok protein, susu, dan makanan kemasan. Pada tahun 2014, Handojo mencatatkan saham Japfa di Singapura, menjadikan Japfa Comfeed di Indonesia menjadi anak perusahaan. Handojo Santosa memilii kekayaan US$735 juta atau sekitar Rp11 triliun pada 2020, menjadikannya sebagai orang terkaya ke-38 di Indonesia. Handojo Santosa adalah pemilik mayoritas Japfa yang terdaftar di  Singapura , yang secara tidak langsung menjalankan bisnis makanan, mengutip Forbes. Perusahaan perunggasan ini memproduksi makanan pokok protein, susu, dan makanan kemasan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220926/192/1581214/ternyata-bos-japfa-comfeed-handojo-santosa-warga-negara-siprus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-26 12:33:00", "title": "Sumber Kekayaan CEO dan Owner Japfa (JPFA) Handojo Santosa", "content": " Bisnis.com , JAKARTA — Kabar duka datang dari PT  Japfa Comfeed  Indonesia Tbk. ( JPFA ). Perusahaan unggas tersebut melaporkan bahwa Direktur Utama JPFA Handojo Santosa telah  meninggal  dunia pada Minggu, 25 September 2022. Handojo Santosa mengawali kariernya di Japfa pada 1986 sebagai manajer di Divisi Minyak Nabati di Tanjung Perak, Surabaya. Dia bertanggung jawab atas kegiatan operasional harian di divisi tersebut. Handojo kemudian mengisi kursi direksi sejak 1989 dengan posisi sebagai wakil direktur utama. Dia kemudian diangkat sebagai direktur utama pada 1997 berdasarkan hasil Rapat Umum Pemegang Saham Tahunan. Sejak saat itu, Handojo mengemban tugas memimpin seluruh kegiatan strategis dan operasional perusahaan. Di bawah kepemimpinannya, Japfa Comfeed makin berkembang dan melakukan ekspansi ke sejumlah negara tetangga melalui induknya Japfa Ltd. Forbes  pernah mendaulat Handojo dalam 50 besar  orang terkaya  di Indonesia. Kekayaan bersihnya pada 2020 diperkirakan mencapai US$735 juta atau sekitar Rp11 triliun. Sumber kekayaan Handojo Santosa mayoritas berasal dari bisnis vertikal Japfa Ltd, induk JPFA yang tercatat di bursa Singapura. Bisnis peternakan perusahaan yang juga dipimpin Handojo tersebut membentang dari Indonesia hingga China. Operasional bisnis Japfa mencakup produksi pakan ternak, pengembangbiakan, peternakan, hingga pengolahan makanan berbasis protein. Saat ini Japfa beroperasi di Indonesia, Vietnam, Myanmar, India, Bangladesh, dan China. Japfa Ltd. tercatat membukukan pendapatan sebesar US$2,49 miliar atau sekitar Rp37,10 triliun pada semester I/2022, naik 10 persen dibandingkan dengan periode yang sama tahun sebelumnya sebesar US$2,26 miliar. Pada 2021, pendapatan Japfa Ltd. mencapai US$4,63 miliar, naik sekitar US$1,7 miliar dari capaian 2020 sebesar US$3,86 miliar. Mayoritas pendapatan disumbang oleh PT Japfa Comfeed Indonesia Tbk. (JPFA) dengan porsi mencapai 68 persen dari total pendapatan. JPFA sendiri turut membukukan kenaikan pendapatan sepanjang semester I/2022. Penjualan Japfa Comfeed naik 10,74 persen secara tahunan menjadi Rp24,48 triliun, dari Rp22,10 triliun pada semester I/2021. Penjualan JPFA terutama ditopang oleh segmen peternakan komersial yang menyumbang Rp9,62 triliun, meningkat 10,45 persen yoy dari Rp8,71 triliun pada tahun sebelumnya. Segmen pakan ternak menjadi penyumbang terbesar kedua dengan nilai penjualan sebesar Rp6,87 triliun, naik dari realisasi tahun lalu Rp6,47 triliun. Pada saat yang sama, beban pokok penjualan Japfa tercatat naik 18,76 persen menjadi Rp20,08 triliun, dibandingkan dengan Rp16,90 triliun pada semester I/2021. Kenaikan beban pokok penjualan terutama disumbang dari pos bahan baku yang digunakan yang mencatatkan kenaikan sebesar 17,50 persen secara tahunan menjadi Rp17,37 triliun. Pada Januari—Juni 2021, beban bahan baku berada di Angka Rp14,78 triliun. Kenaikan beban pokok penjualan yang lebih tinggi dari kenaikan penjualan membuat laba kotor JPFA tergerus 15,34 persen yoy dari Rp4,40 triliun pada semester I/2021 menjadi Rp5,19 triliun pada semester I/2022. Sementara itu, laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk turun 27,93 persen menjadi hanya Rp1,11 triliun dari Rp1,54 triliun pada periode yang sama pada tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220926/192/1581262/sumber-kekayaan-ceo-dan-owner-japfa-jpfa-handojo-santosa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-10 18:51:00", "title": "Malaysia Buka Keran Ekspor Ayam Mulai Besok, Saham CPIN dan JPFA Masih Menjanjikan?", "content": " Bisnis.com , JAKARTA — Malaysia akan mulai kembali melakukan ekspor  ayam  mulai besok Selasa, 11 Oktober 2022, setelah menerapkan kebijakan larangan ekspor sejak 1 Juni 2022 dan mengganggu pasokan ke Singapura. Berdasarkan pemberitaan The Strait Times, Badan Pangan Singapura (Singapore Food Agency/SFA) telah menerima notifikasi dari otoritas Malaysia soal berakhirnya kebijakan tersebut. “Karena Singapura masih berisiko menghadapi disrupsi gangguan pangan karena faktor eksternal, SFA akan melanjutkan pemberian akreditasi untuk lebih banyak pasokan [dari negara lain],” tulis SFA. Malaysia memutuskan untuk menghentikan ekspor ayam karena pasokan yang berkurang. Sebelum pembatasan, Malaysia mengekspor sekitar 3,6 juta ekor ayam setiap bulannya. Malaysia merupakan pemasok sepertiga ayam untuk konsumsi Singapura. Badan Pangan Singapura sendiri telah menyetujui pemberian izin impor produk ayam asal Indonesia setelah sejumlah perusahaan sektor unggas lolos penilaian dari otoritas penjamin keamanan pangan Singapura tersebut. Per Juli 2022, emiten unggas yang telah mengantongi izin ekspor produk ayam dan olahan ayam ke Singapura adalah PT  Charoen Pokphand Indonesia  Tbk. (CPIN) beserta unit bisnisnya di Food Division, serta PT  Japfa Comfeed  Indonesia Tbk. (JPFA) melalui anak usahanya PT Ciomas Adisatwa untuk unit operasionalnya di Pemalang, Jawa Tengah. Meski pasokan ayam dari Malaysia berpotensi mendominasi pasar Singapura, Equity Analyst Pilarmas Investindo Sekuritas Desy Israhyanti melihat prospek emiten unggas yang telah mendapat akreditasi ekspor ke Singapura masih menjanjikan. “Namun ini akan sangat tergantung pada sejauh mana jumlah serapan [dari Singapura] setelah adanya pembatasan ini, kemampuan negosiasi emiten tersebut, dan keuntungan kompetitif yang ditawarkan,” kata Desy ketika dihubungi, Senin (10/10/2022). Pilarmas Investindo Sekuritas masih merekomendasikan saham CPIN dan JPFA. Selain karena posisi dua emiten ini sebagai pemimpin pasar, Desy mengatakan likuiditas saham dan fundamental keduanya masih baik. “Meskipun memang ada tantangannya, yakni dari sisi penetrasi untuk menjangkau  customer base  yang lebih luas lagi dan dari sisi kenaikan bahan baku seperti jagung dan pupuk serta harga bahan bakar,” kata dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221010/192/1586098/malaysia-buka-keran-ekspor-ayam-mulai-besok-saham-cpin-dan-jpfa-masih-menjanjikan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 05:07:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230913/442/1694280/akselerasi-kinerja-adu-strategi-emiten-unggas-hadapi-gejolak-harga-pakan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-10-07 20:30:00", "title": "Usai Brunei Darussalam, Japfa (JPFA) Bidik Ekspor Telur Tetas ke Malaysia", "content": " Bisnis.com,  JAKARTA –  PT Japfa Comfeed Indonesia Tbk. (JPFA)  membidik pasar ekspor Malaysia. Langkah ini ditempuh usai perseroan resmi mengekspor 45.000 butir telur tetas atau  hatching egg  indukan ayam broiler ke  Brunei Darussalam . Direktur Japfa Comfeed, Harwanto, menyampaikan bahwa pengiriman telur tetas ke Brunei Darussalam bukan yang pertama kali karena perseroan sebelumnya telah mengekspor telur tetas ke Myanmar. Hal ini menjadi bukti bahwa produk perunggasan JPFA diminati pasar mancanegara. “Berikutnya, kami akan mengirimkan telur tetas ke Malaysia. Kami berharap negosiasi  government to government  antara kedua negara berjalan dengan baik agar kolaborasi ini dapat berjalan secara berkelanjutan,” ujarnya dalam keterangan tertulis, dikutip Sabtu (7/10/2023). Harwanto mengatakan bahwa ekspor yang dilakukan JPFA merupakan salah satu upaya untuk mendukung pemerintah dan industri perunggasan Indonesia dalam menjaga keseimbangan populasi ayam broiler di dalam negeri. Dia menuturkan populasi ayam pedaging mengalami peningkatan dalam dua tahun terakhir, disusul dengan tingkat konsumsi masyarakat terhadap daging ayam yang juga mulai meningkat. Namun, di sisi lain, angka konsumsi masyarakat Indonesia masih jauh lebih rendah dibandingkan dengan ketersediaan ayam yang terus mengalami surplus setiap tahun. Oleh karena itu, Harwanto menuturkan JPFA terus berupaya melebarkan sayapnya ke negara asia lain agar sejalan dengan program pemerintah untuk mempercepat laju ekspor nasional. Dari sisi kinerja, JPFA selama semester I/2023 melaporkan total penjualan sebesar Rp24,15 triliun. Jumlah ini mengalami penurunan 1,34 persen  year-on-year  (YoY) dari semester pertama tahun 2022 yang mencapai Rp24,48 triliun. Berdasarkan segmen penjualan, peternakan komersial menjadi kontributor terbesar selama paruh pertama 2023 dengan sumbangan mencapai Rp9,83 triliun atau naik 2,15 persen YoY. Kenaikan kuartalan segmen ini mencapai 20,41 persen dari Rp4,46 triliun menjadi p5,37 triliun. Sementara itu, segmen pakan ternak sebagai kontributor terbesar kedua turun 4,54 persen YoY menjadi Rp6,56 triliun. Penjualan pakan ternak pada kuartal II/2023 juga masih terkontraksi 14,42 persen dari Rp3,53 triliun pada kuartal I/2023 menjadi Rp3,02 triliun. Segmen lain yang juga mengalami penurunan adalah pembibitan unggas, yakni turun 13,16 persen menjadi Rp1,08 triliun secara tahunan. Adapun segmen pengolahan hasil ternak naik 2,02 persen menjadi Rp3,78 triliun. Dari  bottom line , Japfa melaporkan laba bersih Rp88,97 miliar atau turun 92 persen YoY. Laba paruh pertama tahun ini disumbangkan oleh keuntungan yang diakumulasi pada kuartal II/2023 sebesar Rp338,90 miliar, dibandingkan rugi kuartal I/2023 sebesar Rp249,92 miliar. Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231007/99/1701928/usai-brunei-darussalam-japfa-jpfa-bidik-ekspor-telur-tetas-ke-malaysia?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-11-06 16:32:00", "title": "Laba JPFA Turun ke Rp937 Miliar, 12 Analis Masih Rekomendasi Beli", "content": " Bisnis.com , JAKARTA – Laba bersih emiten unggas, PT Japfa Comfeed Indonesia Tbk. (JPFA) turun hingga kuartal III/2023, menjadi sebesar Rp937,25 miliar. Adapun konsensus analis di Bloomberg didominasi rekomendasi beli untuk saham JPFA. Berdasarkan konsensus data Bloomberg Terminal per 6 November 2023, sebanyak 12 analis atau 70,6% merekomendasikan beli saham JPFA. Sementara itu, 3 analis atau 17,6% merekomendasikan tahan, dan 2 analis atau 11,8% merekomendasikan jual. Target harga saham JPFA selama 12 bulan ke depan berada di level Rp1.426 dengan harga terakhir di level Rp1.235. Sementara itu, peluang return atau imbal hasil JPFA sebesar 15,5%. JPFA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:JPFA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1699262147427\" }); Beberapa rekomendasi beli atau  buy  saham JPFA datang dari analis Indo Premier Sekuritas dengan target harga atau target price (TP) di level Rp1.850 dan Succorinvest Central Gani dengan TP Rp1.670. Phillip Sekuritas Indonesia dan Mandiri Sekuritas juga merekomendasikan buy dengan TP Rp1.600. Selain itu, rekomendasi tahan atau  hold  datang dari analis DBS Bank dan NH Korindo Sekuritas Indonesia dengan TP di level Rp1.400. Sedangkan, salah satu rekomendasi jual atau  sell  datang dari Sinarmas Sekuritas dengan TP Rp1.070. Di sisi lain,  dalam laporan keuangan di laman Bursa Efek Indonesia (BEI), dikutip Jumat (3/11/2023). laba bersih JPFA turun 34,37% secara year-on-year (YoY) menjadi Rp937,25 miliar, dibandingkan periode sama 2022 sebesar Rp1,42 triliun. Pada saat bersamaan, JPFA membukukan kenaikan penjualan neto 2,64% YoY menjadi Rp37,76 triliun, dibandingkan periode sama tahun sebelumnya sebesar Rp36,79 triliun. Seiring kenaikan pendapatan, beban pokok JPFA naik 3,90% YoY menjadi Rp31,84 triliun dibandingkan kuartal III/2022 sebesar Rp30,64 triliun. Alhasil, laba bruto perseroan turun 3,62% YoY menjadi Rp5,92 triliun, dibanding periode sama tahun sebelumnya sebesar Rp6,14 triliun. Adapun, kas dan setara kas akhir periode JPFA naik 18,48% menjadi Rp1,44 triliun, dibandingkan periode sama 2022 sebesar Rp1,21 triliun. Berdasarkan neraca, total aset perseroan naik menjadi Rp34,84 triliun hingga 30 September 2023, dibandingkan posisi akhir Desember 2022 sebesar Rp32,69 triliun. Liabilitas perseroan naik menjadi Rp20,69 triliun dibandingkan periode akhir 2022 sebesar Rp19,03 triliun. Sedangkan ekuitas perseroan naik menjadi Rp14,14 triliun, dibandingkan Desember 2022 sebesar Rp13,65 triliun. ( Daffa Naufal Ramadhan ) Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231106/192/1711601/laba-jpfa-turun-ke-rp937-miliar-12-analis-masih-rekomendasi-beli?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-08 14:56:00", "title": "Kabar Induk Japfa (JPFA) yang Berencana Delisting di Singapura", "content": "", "link": "https://market.bisnis.com/read/20240308/192/1747778/kabar-induk-japfa-jpfa-yang-berencana-delisting-di-singapura?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-03-08 15:45:00", "title": "Japfa Ltd Rencanakan Delisting di Singapura, Saham JPFA Melesat Naik", "content": " Bisnis.com , JAKARTA — Induk usaha PT Japfa Comfeed Indonesia Tbk. ( JPFA ), yakni Japfa Ltd. dikabarkan akan melakukan  go private  atau  delisting  di Bursa Singapura. Kabar tersebut turut menyengat saham JPFA sore ini. Seperti diketahui, Japfa Ltd merupakan induk dari emiten perunggasan asal Indonesia yakni PT Japfa Comfeed Indonesia Tbk. (JPFA). Japfa Ltd tercatat menggenggam sebanyak 55%  saham  dari JPFA. Selain di Indonesia, Japfa Ltd juga memiliki lini usaha di beberapa negara lain di Asia Tenggara yakni Vietnam, India, Myanmar dan Bangladesh. Melansir Bloomberg, Japfa Ltd mempertimbangkan untuk melakukan go private terhadap perusahaan tercatatnya di Singapura dan telah memulai pembicaraan untuk melakukan pinjaman yang akan mendukung rencana go private ini. Diskusi telah dilaksanakan oleh beberapa bank dan setidaknya satu  private credit fund  untuk pinjaman sekitar US$150 juta, kata sumber Bloomberg yang meminta untuk tidak disebutkan namanya. Potensi delisting perusahaan yang memiliki kapitalisasi pasar US$313 juta atau 418 juta dolar Singapura ini masih berada dalam diskusi dan belum ada keputusan final yang dibuat. Saham Japfa di Bursa Singapura sendiri telah jatuh 7% sejak awal tahun ini. Japfa didirikan pada 1970 dan memiliki fasilitas di Indonesia, Vietnam, India, Myanmar, dan Bangladesh yang mengoprasikan produksi dan memproses unggas, babi, akuakultur dan daging sapi, serta makanan kemasan. Japfa melaporkan terdapat empat pemegang saham dengan jumlah signifikan dengan nama belakang ( surname ) Santosa, nama yang sama dengan pendiri Japfa Ferry Teguh Santosa. Adapun menjelang penutupan perdagangan Bursa pada Jumat (8/3/2024) pukul 15.20 WIB, saham JPFA ditutup melesat 3,33% ke level Rp1.240 per saham. Saham JPFA diperdagangkan pada rentang Rp1.175-Rp.1.250 per saham. JPFA tercatat memiliki kapitalisasi pasar sebesar Rp14,54 triliun. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240308/7/1747790/japfa-ltd-rencanakan-delisting-di-singapura-saham-jpfa-melesat-naik?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-04-03 15:20:00", "title": "Japfa Comfeed (JPFA) Absen Bagi Dividen Tahun Ini, Simak Alasannya", "content": " Bisnis.com , JAKARTA - Emiten unggas, PT  Japfa Comfeed Indonesia  Tbk. (JPFA) memutuskan untuk absen membagikan  dividen  kepada pemegang sahamnya tahun ini, berdasarkan kinerja tahun buku 2023. Hal itu diputuskan dalam Rapat Umum Pemegang Saham Tahunan (RUPST) pada Rabu (3/4/2024). Kepala Divisi Pengawasan Keuangan JPFA Erwin Djohan mengungkapkan, alasan perseroan absen membagikan dividen karena  RUPST  telah menyetujui bahwa penggunaan laba tahun buku 2023 sebanyak Rp10 miliar akan digunakan untuk dana cadangan. \"Selanjutnya, sisa dari laba bersih atau sebesar Rp930 miliar akan ditetapkan sebagai laba ditahan. Itu artinya, kami sepakat untuk tidak membagikan dividen dari tahun buku 2023,\" ujar Erwin dalam paparan publik, pada Rabu (3/4/2024). Lebih lanjut dia mengatakan, kinerja perseroan pada 2023 menghadapi sejumlah tantangan, seperti kelangkaan bahan baku hingga fluktuasi harga  day old chicken  (DOC) atau anak ayam umur sehari. Alhasil, kinerja laba bersih  JPFA  merosot 34,52% secara  year-on-year  (YoY) menjadi Rp929,71 miliar pada 2023, dibandingkan periode yang sama tahun 2022 sebesar Rp1,41 triliun. Pada saat bersamaan, penjualan neto JPFA justru naik 4,5% ke posisi Rp51,17 triliun hingga 31 Desember 2023, dibanding periode sama tahun sebelumnya sebesar Rp48,97 triliun. Penjualan lokal sebesar Rp50,28 triliun, sedangkan ekspor Rp889,98 miliar. Secara terperinci berdasarkan segmen, pendapatan JPFA ditopang dari pakan ternak sebesar Rp33,29 triliun, diikuti segmen peternakan komersial sebesar Rp24,88 triliun, pengolahan hasil peternakan dan produk konsumen sebesar Rp7,90 triliun. Selanjutnya, segmen pembibitan unggas berkontribusi sebesar Rp6,49 triliun, diikuti budidaya perairan sebesar Rp4,58 triliun, dan perdagangan lain-lain sebesar Rp3,55 triliun. Pendapatan itu dikurangi biaya eliminasi sebesar Rp29,53 triliun. Berdasarkan catatan Bisnis, pada tahun lalu, JPFA membagikan dividen dividen sebesar Rp50 per saham untuk tahun buku 2022. Keputusan ini disepakati dalam RUPST yang digelar pada Rabu (5/4/2023). Dengan total saham 11,72 miliar lembar, maka dividen untuk tahun buku 2022 mencapai Rp581 miliar. Total dividen JPFA kala itu merefleksikan rasio pembayaran ( dividen payout ratio /DPR) sebesar 40,9%. __________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240403/192/1755190/japfa-comfeed-jpfa-absen-bagi-dividen-tahun-ini-simak-alasannya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-08-20 07:59:00", "title": "Ancang-Ancang Japfa (JPFA) Sambut Program Makan Bergizi Gratis Prabowo-Gibran", "content": " Bisnis.com , JAKARTA — Program  makan bergizi gratis  (MBG) pasangan Presiden dan Wakil Presiden terpilih Prabowo-Gibran siap dijalankan dengan anggaran sebesar Rp71 triliun. Emiten perunggasan PT  Japfa Comfeed Indonesia  Tbk. (JPFA) pun ancang-ancang menyambut program tersebut. Direktur Corporate Affairs  JAPFA  Rachmat Indrajaya mengatakan pihaknya tengah menyiapkan serangkaian strategi demi mendukung program makan bergizi gratis yang tidak lama lagi akan bergulir. \"Kami juga terbuka untuk berkolaborasi dengan para stakeholders lainnya, terutama kaitannya dengan penyediaan protein hewani untuk meningkatkan kualitas generasi muda Indonesia,\" katanya kepada Bisnis pada Senin (19/8/2024). JPFA sendiri memiliki produk unggulan berupa pangan olahan seperti daging ayam, telur ayam, hingga susu. Tahun ini, JPFA tengah dalam upaya strategis memperkuat segmen hilirnya yaitu melakukan ekspansi dan pengembangan pasar, khususnya pada daerah-daerah yang masih memiliki potensi pasar yang besar. Selain itu, perseroan memperluas distribusi penjualan produk dengan melakukan penetrasi ke pasar tradisional. Hal ini sejalan dengan sinergi yang dilakukan dengan menggabungkan distribusi produk-produk olahan. JPFA juga akan melakukan berbagai program promosi untuk menjaga loyalitas konsumen. Dalam menjalankan upayanya tersebut, JPFA telah menyiapkan anggaran  belanja modal  (capital expenditure/ capex ) sebesar Rp2 triliun pada 2024. Adapun, berdasarkan  laporan keuangan , hingga semester I/2024, JPFA mencatatkan pertumbuhan pesat laba 1.704,54% secara tahunan (year on year/yoy) menjadi Rp1,47 triliun pada paruh pertama 2024. Pertumbuhan laba JPFA ditopang oleh penjualan neto yang naik 14,45% yoy menjadi Rp27,64 triliun pada semester I/2024. Senior Investment Information Mirae Asset Sekuritas Nafan Aji Gusta mengatakan emiten unggas seperti JPFA memang mencatatkan kinerja moncer sesuai ekspektasi, seiring dengan kondisi perbaikan, seperti harga pakan yang telah normal. \"Ini meningkatkan optimalisasi kinerja fundamental kinerja  emiten poultry ,\" ujarnya kepada Bisnis. Ke depan menurutnya kinerja keuangan dan  saham  emiten unggas masih menjanjikan, didorong oleh katalis positif. \"Ada kebijakan pemerintahan baru, kebijakan makan siang gratis yang menjadi katalis positif, karena permintaan terhadap makanan bergizi, termasuk ditopang emiten unggas semakin meningkat,\" ujar Nafan. Nafan  merekomendasikan  hold untuk saham JPFA dengan target harga di level Rp1.625. Pada perdagangan sesi kemarin, Senin (19/8/2024), JPFA mencatatkan pelemahan harga saham 0,62% ke level Rp1.590. Meskipun, sepanjang tahun berjalan (year to date/ytd), harga saham JPFA melesat 34,75%. Program Makan Bergizi Gratis Program yang diwacanakan Presiden terpilih  Prabowo Subianto  ini memang telah menunjukan kepastiannya. Pemerintah resmi merancang anggaran untuk program makan bergizi gratis pada 2025 sebesar Rp71 triliun atau 0,29% terhadap produk domestik bruto (PDB), sesuai Rancangan Undang-undang (RUU) tentang APBN 2025. Presiden RI Joko Widodo (Jokowi) pun telah melantik Kepala Badan Gizi Nasional Dadan Hindayana, untuk mendukung program makan siang gratis atau makan bergizi gratis yang diusung Presiden terpilih Prabowo Subianto. Lebih lanjut, pembentukan  Badan Gizi Nasional  untuk mengoptimalkan penyelenggaraan pemenuhan gizi nasional sebagai perwujudan hak asasi manusia sebagaimana dijamin dalam UUD 1945. Berdasarkan salinan Perpres yang dilihat dalam laman jdih.setneg.go.id di Jakarta, pertimbangan pembentukan Badan Gizi Nasional yakni dalam rangka memenuhi gizi nasional di mana pemerintah perlu melakukan upaya untuk mengatur tata kelola tercukupinya konsumsi yang aman dan bergizi bagi masyarakat. Badan Gizi Nasional berada di bawah dan bertanggungjawab kepada Presiden, serta bertugas memenuhi gizi nasional. Badan Gizi Nasional dipimpin seorang kepala. Dalam menjalankan tugasnya, Badan Gizi Nasional menjalankan beberapa fungsi antara lain koordinasi, perumusan dan penetapan kebijakan teknis di bidang sistem dan tata kelola, penyediaan dan penyaluran, promosi dan kerja sama, serta pemantauan dan pengawasan pemenuhan gizi nasional. Selain itu, Badan Gizi Nasional juga melakukan koordinasi dan pelaksanaan kebijakan teknis di bidang sistem dan tata kelola, penyediaan dan penyaluran, promosi dan kerja sama, serta pemantauan dan pengawasan pemenuhan gizi nasional. Sasaran pemenuhan gizi yang menjadi tugas dan fungsi Badan Gizi Nasional diberikan kepada peserta didik jenjang pendidikan anak usia dini, pendidikan dasar dan pendidikan menengah di lingkungan pendidikan umum, pendidikan kejuruan, pendidikan keagamaan, pendidikan khusus, pendidikan layanan khusus dan pendidikan pesantren. Selain itu, program pemenuhan gizi juga difokuskan kepada anak usia di bawah lima tahun, ibu hamil dan ibu menyusui. ___________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240820/7/1792248/ancang-ancang-japfa-jpfa-sambut-program-makan-bergizi-gratis-prabowo-gibran?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-21 19:30:00", "title": "Ramalan Saham Japfa (JPFA) saat Program Makan Bergizi Gratis Prabowo Tancap Gas", "content": " Bisnis.com , JAKARTA – Program makan bergizi gratis yang akan dilaksanakan oleh Presiden terpilih Prabowo Subianto tahun depan kian menunjukkan hilalnya. Emiten unggas seperti PT Japfa Comfeed Indonesia Tbk. (JPFA) dinilai terdorong oleh program tersebut. Program yang diwacanakan Presiden terpilih Prabowo Subianto ini memang telah menunjukan kepastian. Pemerintah resmi merancang anggaran untuk program makan bergizi gratis pada 2025 sebesar Rp71 triliun atau 0,29% terhadap produk domestik bruto (PDB), sesuai Rancangan Undang-undang (RUU) tentang APBN 2025. Baca Juga : Ancang-Ancang Japfa (JPFA) Sambut Program Makan Bergizi Gratis Prabowo-Gibran Presiden RI Joko Widodo (Jokowi) pun telah melantik Kepala Badan Gizi Nasional Dadan Hindayana, untuk mendukung program makan siang gratis atau makan bergizi gratis yang diusung Presiden terpilih Prabowo Subianto. Saat dipanggil Jokowi ke Istana Kepresidenan Jakarta, Dadan Hindayana menyampaikan Presiden RI telah memberikan sejumlah arahan seputar pelaksanaan program makan bergizi gratis. Dadan menjelaskan bahwa Jokowi meminta agar program itu dapat terlaksana segera. Khususnya, setelah lembaganya memperoleh Daftar Isian Pelaksanaan Anggaran (DIPA) pada Desember 2024. \"Targetnya kalau semua lancar, maka kami ingin agar Desember kami terima DIPA dan 2 Januari program Makan Bergizi Gratis dilaksanakan,\" katanya kepada wartawan di kompleks Istana Kepresidenan Jakarta, Selasa (20/8/2024). Rekomendasi Terbaru Analis untuk Saham JPFA Sekuritas Rekomendasi Target Harga (Rp/saham) Shinhan Sekuritas buy 2.000 Mirae Asset Sekuritas hold 1.740 RHB Research buy 2.100 Indo Premier Sekuritas buy 2.050 CGS International add 2.000 BCA Sekuritas buy 2.100 OCBC Sekuritas sell 1.220 Sumber: Bloomberg, diolah. Adapun, emiten perunggasan seperti JPFA dinilai akan tersengat sentimen positif program makan bergizi gratis itu. \"Ada kebijakan pemerintahan baru, kebijakan makan siang gratis yang menjadi katalis positif, karena permintaan terhadap makanan bergizi, termasuk ditopang emiten unggas semakin meningkat,\" ujar Senior Investment Information Mirae Asset Sekuritas Nafan Aji Gusta. Nafan merekomendasikan  hold  untuk saham JPFA dengan target harga di level Rp1.625. Direktur Corporate Affairs Japfa Rachmat Indrajaya juga mengatakan seiring dengan akan bergulirnya program makan bergizi gratis, JPFA akan selalu dan siap mendukung. \"Kami juga terbuka untuk berkolaborasi dengan para stakeholders lainnya, terutama kaitannya dengan penyediaan protein hewani untuk meningkatkan kualitas generasi muda Indonesia,\" katanya kepada  Bisnis  pada Senin (19/8/2024). Sementara itu, selain sengatan sentimen program dari pemerintahan baru, ada dorongan lain yang membantu laju saham JPFA. Berdasarkan riset dari Phintraco Sekuritas, kinerja JPFA pada semester II/2024 terdorong oleh stabilitas harga. \"Kami menilai kinerja JPFA pada semester II/2024 berpotensi tetap solid dengan harga  live bird  dan  day old chick  yang relatif stabil,\" kata analis Phintraco Sekuritas Muhamad Heru Mustofa dan Valdy Kurniawan dalam risetnya pada Selasa (20/8/2024). Phintraco Sekuritas merekomendasikan beli untuk JPFA dengan target harga Rp1.990 per saham. Samuel Sekuritas dalam risetnya juga mencatat bahwa kebijakan pemerintah yang menguntungkan seperti pengurangan relaksasi harga mulai Mei 2024 dan penurunan kuota impor untuk  grand parent stock  (GPS) pada 2024 akan meningkatkan profitabilitas JPFA. Samuel Sekuritas pun merekomendasikan beli untuk JPFA dengan target harga menjadi Rp1.790 per saham. JPFA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:JPFA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1724241410232\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240821/189/1792885/ramalan-saham-japfa-jpfa-saat-program-makan-bergizi-gratis-prabowo-tancap-gas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-02 10:28:00", "title": "Ramalan Kinerja Emiten Unggas JPFA & CPIN pada Paruh Kedua 2024", "content": " Bisnis.com , JAKARTA — Emiten perunggasan seperti PT  Japfa Comfeed Indonesia  Tbk. (JPFA) dan PT Charoen Pokphand Indonesia Tbk. (CPIN) mencatatkan kinerja laba yang pesat pada paruh pertama 2024. Berdasarkan laporan keuangan, JPFA mencatatkan pertumbuhan pesat laba 1.704,54% secara tahunan (year-on-year/YoY) menjadi Rp1,47 triliun pada paruh pertama 2024. Pertumbuhan laba JPFA ditopang oleh penjualan neto yang naik 14,45% YoY menjadi Rp27,64 triliun pada semester I/2024. CPIN  mencatatkan pertumbuhan laba 28,22% YoY menjadi Rp1,76 triliun pada semester I/2024. Peningkatan laba CPIN terjadi seiring dengan penjualan neto yang naik 6,7% YoY menjadi Rp32,96 triliun. Tim Riset Samuel Sekuritas mencatat pada semester I/2024, sektor unggas menunjukkan pertumbuhan yang positif didorong oleh naiknya harga ayam hidup dan penguasaan bibit ayam atau  day old chicken  (DOC), berkat adanya program  culling  sukarela. Adapun, pada paruh kedua tahun ini, sejumlah tantangan akan mengadang emiten  unggas . \"Kami memperkirakan paruh kedua tahun 2024 mungkin akan sedikit lebih menantang bagi sektor unggas,\" tulis Tim Riset Samuel Sekuritas pada beberapa waktu lalu (30/8/2024). CPIN Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:CPIN\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1725247499631\" }); Akan ada tekanan harga ayam hidup pada Juli dan Agustus akibat faktor musiman. \"Selain itu, ada potensi dampak dari fenomena  La Nina  yang diprediksi terjadi pada 2024, yang mungkin akan mempengaruhi profitabilitas,\" tulis Tim Riset Samuel Sekuritas. Meski begitu, Tim Riset Samuel Sekuritas optimistis terhadap prospek sektor unggas, dengan Japfa alias JPFA sebagai pilihan utama. Sentimen positifnya adalah relaksasi harga dan upaya menjaga harga ayam hidup tetap tinggi di atas biaya produksi, serta pengurangan impor  grand parent stock  (GPS) atau indukan bibit ayam mulai 2024. Namun, risiko tetap ada, terutama apabila permintaan tidak sesuai harapan atau ada peningkatan biaya bahan baku. Samuel Sekuritas merekomendasikan beli untuk JPFA dengan target harga Rp1.790. Lalu, CPIN direkomendasikan beli dengan target harga Rp5.500. Baca Juga : Beda Arah Saham Terdampak Makan Bergizi Gratis: GOTO, CPIN dan CMRY Sebelumnya, Senior Investment Information Mirae Asset Sekuritas Nafan Aji Gusta mengatakan ke depan kinerja keuangan dan saham emiten unggas masih menjanjikan, didorong oleh katalis positif. \"Ada kebijakan pemerintahan baru, kebijakan  makan siang gratis  yang menjadi katalis positif, karena permintaan terhadap makanan bergizi, termasuk ditopang emiten unggas semakin meningkat,\" ujar Nafan. Nafan memberikan rekomendasi beli untuk CPIN dengan target harga Rp6.100. Kemudian, JPFA direkomendasikan  hold  dengan target harga Rp1.695. Pada perdagangan akhir pekan lalu, Jumat (30/8/2024) JPFA mencatatkan penurunan harga saham 1,24% ke level Rp1.595 per saham. Lalu, CPIN mencatatkan penurunan harga saham 1,82% ke level Rp4.860 pada perdagangan akhir pekan lalu. --------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240902/189/1796028/ramalan-kinerja-emiten-unggas-jpfa-cpin-pada-paruh-kedua-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-13 16:13:00", "title": "Tarik Menarik Sentimen Saham Japfa Comfeed (JPFA), Masih Atraktif?", "content": " Bisnis.com , JAKARTA – Harga saham emiten unggas seperti PT  Japfa Comfeed Indonesia  Tbk. (JPFA) terpantau masih lesu pada September 2024. Meski begitu, saham JPFA dinilai akan bergerak positif terdorong sejumlah sentimen, termasuk program makan bergizi gratis dari Presiden terpilih Prabowo Subianto. Berdasarkan data  Bloomberg , harga saham JPFA turun 3,43% dalam sepekan ke level Rp1.550 pada perdagangan sesi pertama hari ini, Jumat (13/9/2024). Harga saham JPFA juga turun 3,13% dalam sebulan perdagangan. Adapun, sepanjang September 2024 berjalan, harga saham JPFA turun 2,82%. Harga saham JPFA juga turun 2,74% sepanjang Agustus 2024. Meski begitu, harga saham JPFA masih di zona hijau, naik 31,36% sepanjang tahun berjalan ( year to date /YtD). Senior Market Chartist Mirae Asset Sekuritas Nafan Aji Gusta mengatakan penurunan harga saham  unggas  seperti JPFA pada September 2024 dipengaruhi oleh harga ayam broiler yang mengalami pelemahan. Meski begitu, saham JPFA tetap potensial terdorong oleh sejumlah sentimen. \"Harapannya kebijakan pemerintah memberikan stimulus, misalnya program  makan siang gratis  pada tahun depan,\" ujar Nafan kepada  Bisnis  pada Jumat (13/9/2024). Program yang diwacanakan presiden terpilih Prabowo Subianto ini memang telah menunjukan kepastian. Pemerintah resmi merancang anggaran untuk program makan bergizi gratis pada 2025 sebesar Rp71 triliun atau 0,29% terhadap produk domestik bruto (PDB), sesuai Rancangan Undang-undang (RUU) tentang APBN 2025. Presiden RI Joko Widodo (Jokowi) pun telah melantik Kepala Badan Gizi Nasional Dadan Hindayana, untuk mendukung program makan siang gratis atau makan bergizi gratis yang diusung Presiden terpilih Prabowo Subianto. Baca Juga : Ancang-Ancang Japfa (JPFA) Sambut Program Makan Bergizi Gratis Prabowo-Gibran Selain itu, terdapat sentimen positif lainnya yakni ekspektasi tinggi akan penurunan  suku bunga  acuan. Kondisi tersebut dinilai mampu mengurangi  borrowing cost  di JPFA. \"Sentimen positif lainnya yakni peningkatan kinerja konsumsi masyarakat. Ada juga potensi terkait dinamika musiman yang meningkatkan permintaan  poultry sector ,\" tutur Nafan. Dia merekomendasikan  accumulative buy  untuk JPFA dengan target harga di level Rp1.900 per saham. Sebelumnya, Tim Riset Samuel Sekuritas menilai pada paruh kedua tahun ini, sejumlah tantangan akan mengadang emiten unggas seperti JPFA. \"Kami memperkirakan paruh kedua 2024 mungkin akan sedikit lebih menantang bagi sektor unggas,\" tulis Tim Riset Samuel Sekuritas pada beberapa waktu lalu. Akan ada tekanan harga ayam hidup pada Juli dan Agustus akibat faktor musiman. \"Selain itu, ada potensi dampak dari fenomena La Nina yang diprediksi terjadi pada 2024, yang mungkin akan mempengaruhi profitabilitas,\" tulis Tim Riset Samuel Sekuritas. Meski begitu, Tim Riset Samuel Sekuritas optimistis terhadap prospek sektor unggas, dengan Japfa alias JPFA sebagai pilihan utama. Sentimen positifnya adalah relaksasi harga dan upaya menjaga harga ayam hidup tetap tinggi di atas biaya produksi, serta pengurangan impor  grand parent stock  (GPS) atau indukan ayam mulai 2024. Namun, risiko tetap ada, terutama apabila permintaan tidak sesuai harapan atau ada peningkatan biaya bahan baku. Samuel Sekuritas merekomendasikan beli untuk JPFA dengan target harga Rp1.790 per saham. Tim Riset Sinarmas Sekuritas juga menilai bahwa dengan dukungan harga ayam hidup dan penguasaan bibit ayam atau  day old chicken  (DOC) yang relatif tinggi, kinerja JPFA pada keseluruhan tahun ini akan melesat. JPFA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:JPFA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1726218958753\" }); Berdasarkan laporan keuangan, JPFA mencatatkan pertumbuhan pesat laba 1.704,54% secara tahunan ( year on year /YoY) menjadi Rp1,47 triliun pada paruh pertama 2024. Pertumbuhan laba JPFA ditopang oleh penjualan neto yang naik 14,45% yoy menjadi Rp27,64 triliun pada semester I/2024. \"Selain itu, industri unggas di Indonesia tampak menarik dalam jangka panjang, dengan konsumsi ayam tumbuh pada CAGR 3,3% selama 10 tahun terakhir,\" tulis Tim Riset Sinarmas Sekuritas. Terdapat pula dukungan program pemerintah untuk ketahanan pangan nasional. Persaingan pasar juga dinilai relatif sehat. Sinarmas Sekuritas merekomendasikan beli untuk JPFA dengan target harga Rp1.950 per saham. Dilansir dari  Bloomberg , konsensus analis menunjukan bahwa 14 sekuritas dari berbagai perusahaan sekuritas yang mengulas saham JPFA menyematkan rekomendasi beli. Terdapat 1 sekuritas merekomendasikan  hold  dan 1 sekuritas merekomendasikan  sell . Target harga saham JPFA dalam 12 bulan ke depan ada di level Rp1.916 per saham. -------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240913/192/1799409/tarik-menarik-sentimen-saham-japfa-comfeed-jpfa-masih-atraktif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-25 14:50:00", "title": "Saham Japfa JPFA Sudah Cuan 30% YTD, Masih Sanggup Naik?", "content": "", "link": "https://market.bisnis.com/read/20240925/189/1802394/saham-japfa-jpfa-sudah-cuan-30-ytd-masih-sanggup-naik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-10-12 14:00:00", "title": "Catat Jadwal Pembagian Dividen Interim Japfa (JPFA) Senilai Rp813,93 Miliar", "content": " Bisnis.com , JAKARTA — Emiten unggas dan pakan ternak, PT  Japfa Comfeed Indonesia  Tbk. (JPFA) akan membagikan dividen interim tunai tahun buku 2024 senilai Rp813,93 miliar pada akhir bulan ini. Manajemen Japfa menjelaskan dividen interim itu mengacu pada keputusan direksi perseroan yang disetujui oleh dewan komisaris pada 9 Oktober 2024. “Perseroan akan membagikan  dividen interim  tunai tahun buku 2024 dengan jumlah Rp813.936.893.070 atau Rp70 per saham,” tulis manajemen Japfa dalam keterbukaan informasi, dikutip Sabtu (12/10/2024). Dividen interim tunai itu bersumber dari laba bersih JPFA pada periode 6 bulan yang berakhir pada 30 Juni 2024. Pada semester I/2024, laba bersih JPFA meroket 1.704% menjadi Rp1,47 triliun dibandingkan dengan periode 6 bulan pertama 2023 sebesar Rp81,97 miliar. Melonjaknya laba JPFA juga didorong kenaikan penjualan 14,45% secara  year-on-year  (YoY) menjadi Rp27,64 triliun, dari periode sama pada tahun sebelumnya sebesar Rp24,15 triliun. Dengan demikian, rasio pembagian dividen interim JPFA setara dengan sekitar 55% dari  laba bersih  periode 6 bulan pertama 2024. Baca Juga : Wanti-wanti Teranyar Kinerja Japfa Comfeed (JPFA) Japfa menjadwalkan cum dividen interim di pasar reguler dan negosiasi pada 21 Oktober 2024 dan di pasar tunai pada 23 Oktober 2024. Selanjutnya, ex dividen interim JPFA dijadwalkan berlangsung pada 22 Oktober 2024 untuk pasar reguler dan negosiasi, serta 24 Oktober 2024 di pasar tunai. JPFA akan melaksanakan pencatatan ( recording date ) pemegang saham yang berhak menerima dividen interim pada 23 Oktober 2024. Adapun, pembayaran dividen interim akan berlangung pada 29 Oktober 2024. Japfa Comfeed Indonesia Tbk. - TradingView { \"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:JPFA\", \"interval\": \"D\", \"timezone\": \"Asia/Jakarta\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"id\", \"withdateranges\": true, \"allow_symbol_change\": false, \"hotlist\": true, \"calendar\": false, \"support_host\": \"https://www.tradingview.com\", \"container_id\": \"tradingview_1728716259899\" } Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241012/192/1806926/catat-jadwal-pembagian-dividen-interim-japfa-jpfa-senilai-rp81393-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]