[
{"datex": "2024-11-09 04:01:55", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2017-08-18 19:27:00", "title": "Mahkota Properti Indo Bakal Masuk Bursa Lewat Backdoor Listing", "content": " Bisnis.com, JAKARTA--PT Mahkota Properti Indo bakal masuk ke pasar modal sebagai pembeli siaga  rights issue  yang digelar oleh PT IntikeramikAlamasri Industri Tbk. Lama tak terdengar, perusahaan yang memproduksi keramik merek Essenza itu mengungkap rencana penambahan modal dengan hak memesan efek terlebih dahulu (HMETD) melalui keterbukaan informasi di Bursa Efek Indonesia. Emiten berkode saham IKAI ini bakal menawarkan 9,49 miliar lembar saham seri B dengan harga pelaksanaan Rp103 per lembar saham HMETD. Perseroan membidik dana Rp978,15 miliar lewat aksi  rights issue  ini. Dana hasil  rights issue  akan digunakan untuk akuisisi empat perusahaan sekaligus, yakni PT Mahkota Properti Indo Permata senilai Rp387,5 miliar, PT Realindo Sapta Optima senilai Rp111 miliar, PT Mahkota Artha Mas senilai Rp17,75 miliar, dan PT Mahkota Properti Indo Medan senilai Rp14,85 miliar. Adapun sisa dana hasil  rights issue  senilai Rp431,05 miliar akan digunakan untuk modal kerja dan pengembangan perseroan. Setiap satu saham lama berhak mendapatkan 12 saham HMETD. Apabila pemegang saham tidak melaksanakan HMETD, maka mengalami dilusi sebesar 92,31% dan saham baru akan diserap oleh PT Mahkota Properti Indo sebagai pembeli siaga. Lantas penyelesaian transaksi akan dilaksanakan dengan cara inbreng. \"Rencana transaksi ini dalam rangka pengembangan usaha ke bidang properti yang diperkirakan akan tumbuh dan bangkit kembali seiring dengan kebijakan-kebijakan pemerintah yang mendukung industri,\" tulis manajemen dalam prospektus, Rabu (16/8). Apabila seluruh saham baru IKAI diserap oleh PT Mahkota Properti Indo, maka perusahaan milik Raja Sapta Oktohari itu melakukan  backdoor listing  untuk masuk ke pasar modal. Setelah transaksi  rights issue  rampung, IKAI juga menegaskan akan mengembangkan usaha ke bidang properti yang diproyeksi akan tumbuh dan bangkit seiring stimulus dan kebijakan pemerintah. Hingga akhir Juni 2017, IKAI memiliki total aset sebesar Rp249,67 miliar dengan total liabilitas Rp329,3 miliar dan total ekuitas negatif Rp79,63 miliar. Pendapatan IKAI susut lebih dari 86% dari Rp83,77 miliar menjadi Rp11,54 miliar sepanjang semester I/2017. Perseroan juga menanggung rugi bersih Rp17,8 miliar per Juni 2017. Akibat kinerja yang tertekan, anak usaha IKAI terseret ke ranah hukum perdata. Pada 22 Juni 2017, PT Internusa Keramik Alamsri telah mengajukan permohonan penundaan kewajiban pembayaran utang kepada Ariesto Priambodo selaku kreditur.  Untuk mendapat restu pemegang saham atas rencana transaksi tersebut, IKAI akan menggelar rapat umum pemegang saham (RUPS) luar biasa pada 25 September 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170818/192/682165/mahkota-properti-indo-bakal-masuk-bursa-lewat-backdoor-listing?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-11 17:14:00", "title": "IKAI Rights Issue 3,32 Miliar Saham", "content": " Bisnis.com,  JAKARTA – PT Intikeramik Alamasri Industri Tbk. berencana melakukan penambahan modal dengan memberikan Hak Memesan Efek Terlebih Dahulu (HMETD) dalam jumlah sebanyak-banyaknya 3,32 miliar lembar saham dengan nilai nominal Rp100 per saham. Dalam keterbukaan informasi yang dipublikasikan Rabu (11/10/2017), Direktur Utama PT Intikeramik Alamasri Industri Tbk. (IKAI) Teuku Johas Raffli mengungkapkan harga pelaksanaan HMETD sebesar Rp 107 per saham. Adapun, jumlah tambahan modal dari hasil pelaksanaan HMETD sebanyak Rp355,65 miliar. Sementara, dilusi bagi pemegang saham apabila tidak melaksanakan HMETD yang diterimanya sebesar 80,77%. Dalam aksi tersebut, perseroan telah memiliki pembeli siaga yakni PT Mahkota Properti Indo (MPI), Noble Well Holdings Ltd. , Magical Land Investment Ltd, Wandervale Holdings Ltd. dan PT Regnum Investama Nusantara. Perusahaan pemegang merk dagang  Essenza itu berencana menggunakan 33,74% atau sebanyak Rp120 miliar dana dari hasil  rights issue  untuk pembayaran atas akuisisi PT Realindo Sapta Optima. Sebanyak 4,36% atau sekitar Rp15,5 miliar akan digunakan untuk pembayaran atas akuisisi PT Mahkota Artha Mas. Sementara itu, sebanyak 4,29% atau sebanyak Rp15,25 miliar akan digunakan untuk pembayaran atas akuisisi PT Mahkota Properti Indo Medan (MPIM). Selain untuk akuisisi, dana hasil rights issue juga akan digunakan untuk membayar utang perseroan. IKAI berencana menggunakan 5,62% atau sebanyak Rp20 miliar dana dari rights issue untuk pembayaran utang perseroan ke PT Mahkota Properti Indo (MPI). Sementara itu, sebesar 7,02% atau sebanyak Rp24,97 miliar dana dari  rights issue  untuk membayar utang perseroan ke PT Regnum Investama Nusantara. Hanya saja untuk utang ke Regnum, pembayarannya dilakukan melalui konversi utang menjadi saham perseroan. Selain itu, sebanyak 44,97% atau sebesar Rp159,92 miliar dari dana  rights issue  akan digunakan untuk modal kerja dan pengembangan perseroan termasuk pembayaran dan biaya-biaya emisi sehubungan dengan Penawaran Umum Terbatas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171011/192/698246/ikai-rights-issue-332-miliar-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-05 18:59:00", "title": "TOP GAINERS 5 JANUARI: Dua Saham Ini Masih Yang Paling Kuat", "content": " Bisnis.com , JAKARTA – Saham PT Intikeramik Alamasri Industri Tbk. membukukan penguatan harga paling tajam pada akhir perdagangan hari ini, Jumat (5/1/2018). Berdasarkan data Bloomberg, harga saham emiten bersandi IKAI ini memimpin penguatan setelah ditutup melesat 34,69% di Rp132 per lembar. Pada perdagangan Kamis (4/1), IKAI ikut memimpin penguatan sejumlah saham dengan menempati posisi terkuat kedua setelah berakhir melesat 34,25% di Rp98 per lembar. Harga saham PT ICTSI Jasa Prima Tbk. (KARW) yang mampu membukukan kenaikan tertajam sebesar 34,78% di Rp124 per lembar pada perdagangan kemarin, hari ini berakhir melesat 34,68% di Rp167 per lembar, hanya terpaut tipis di belakang IKAI. Sementara itu, indeks harga saham gabungan (IHSG) sukses melanjutkan penguatannya pada akhir perdagangan hari kedua berturut-turut, ditopang penguatan mayoritas sektor. IHSG ditutup menguat 0,98% atau 61,42 poin di level 6.353,74, setelah dibuka di zona merah dengan pelemahan 0,20% atau 12,86 poin di level 6.279,46. Adapun pada perdagangan Kamis (4/1), IHSG mampu membukukan  rebound  dengan berakhir menguat 0,65% di level 6.292,32, setelah dua hari terkoreksi. Meski hari ini dibuka di zona merah, pergerakan IHSG berhasil berbalik ke zona hijau di awal perdagangan dan mempertahankan tenaganya di wilayah positif. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 6.278,72 – 6.353,74. Dari 570 saham yang diperdagangkan hari ini, sebanyak 216 saham menguat, 122 melemah, dan 232 stagnan. Delapan dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor tambang (+3,01%) dan konsumer (+1,71%). Adapun sektor pertanian berakhir sendiri di zona merah dengan pelemahan 0,60%. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) IKAI 132 +34,69 KARW 167 +34,68 BMSR 165 +25,00 PCAR 615 +25,00 CMPP 482 +24,87  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180105/7/723719/top-gainers-5-januari-dua-saham-ini-masih-yang-paling-kuat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-01 10:50:00", "title": "KINERJA 2017: Pendapatan Intikeramik Alamasri (IKAI) Anjok", "content": " Bisnis.com , JAKARTA – Perusahaan produsen keramik PT Intikeramik Alamasri Industri Tbk. masih membukukan kerugian selama 2017. Meski demikian, kerugian emiten tersebut mengalami penurunan cukup signifikan. Berdasarkan laporan keuangan  unaudited  perusahaan yang dipublikasikan di situs resmi Bursa Efek Indonesia (BEI), perseroan membukukan pendapatan sebesar Rp13,33 miliar sepanjang 2017 lalu. Nilai tersebut anjlok lebih dari lima kali lipat dari capaian pada tahun sebelumnya yang mencapai Rp83,77 miliar. Kendati demikian, beban pokok pendapatan perseroan turun menjadi Rp42,04 miliar, dari tahun sebelumnya yang mencapai Rp102,61 miliar. Beberapa beban seperti beban penjualan, beban administrasi, dan denda pajak juga mengalami penurunan sepanjang 2017. Dengan demikian, pada 2017 lalu emiten dengan kode saham IKAI tersebut masih membukukan rugi bersih atau  net loss  sebesar Rp52,91, turun signifikan dari kerugian perseroan tahun 2016 yang mencapai Rp145,36 miliar. Adapun, iklim investasi industri keramik yang cukup berat dalam dua tahun terakhir, ditambah tingginya harga gas sebagai bahan bakar utama, mendorong produsen keramik melakukan efisiensi besar-besaran. Hal tersebut juga ditempuh Intikeramik Alamasri dalam dua tahun terakhir. Pada semester II/2017, perusahaan dengan merek dagang Essenza tersebut baru saja menempuh  right issue  dan HMETD dengan jumlah tambahan dana sebesar Rp355,65 miliar. Dana tersebut digunakan untuk mengakuisisi PT Realindo Sapta Optima, pembayaran akuisisi PT Mahkota Artha Mas, dan pembayaran akuisisi PT Mahkota Properti Indo Medan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180201/192/733036/kinerja-2017-pendapatan-intikeramik-alamasri-ikai-anjok?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-02-26 18:47:00", "title": "Naik 73% Sepanjang Februari 2018, BEI Suspensi Saham IKAI", "content": " Bisnis.com , JAKARTA - PT Bursa Efek Indonesia (BEI) melakukan suspensi atau penghentian sementara perdagangan saham PT Intikeramik Alamasri Industri Tbk. (IKAI) pada perdagangan 27 Februari, besok. Keputusan tersebut diambil karena bursa menganggap tekah terjadi penignkatan harga kumulatif yang signifikan pada saham emiten tersebut. Penghentian dilakukan di pasar reguler dan pasar tunai. \"Tujuannya untuk memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasi,\" kata Kepala Divisi Pengawasan Transaksi BEI Lidia M. Panjaitan dalam keterbukaan informasi, Senin (26/2/2018). Bursa mengimbau kepada para pihak yang berkepentingan diharapkan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh perseroan. Berdasarkan data Bloomberg, saham IKAI telah melesat dari level harga Rp254 pada 1 Februari 2018 ke level Rp440 per saham pada akhir perdagangan Senin (26/2/2018). Pada perdagangan hari ini, saham emiten keramik ini naik 88 poin atau 25%. Adapun sepanjang 1-26 Februari 2018, saham IKAI telah melompat 73,23%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180226/190/743298/naik-73-sepanjang-februari-2018-bei-suspensi-saham-ikai?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-28 16:52:00", "title": "BEI Cabut Suspensi Saham Intikeramik Alamasri Industri (IKAI)", "content": " Bisnis.com , JAKARTA - PT Bursa Efek Indonesia (BEI) mencabut sanksi penghentian sementara perdagangan atau suspensi saham PT Intikeramik Alamasri Industri Tbk. (IKAI). \"Dengan demikian, terhitung per 28 Februari hari ini saham emiten tersebut kembali diperdagangkan baik di pasar tunai maupun di pasar terbuka,\" tulis Bursa dalam keterbukaan informasi, Rabu (28/2/2018). Kemarin, BEI melakukan suspensi atau penghentian sementara perdagangan saham PT Intikeramik Alamasri Industri Tbk. (IKAI) pada perdagangan 27 Februari. Keputusan tersebut diambil karena bursa menganggap telah terjadi peningkatan harga kumulatif yang signifikan pada saham emiten tersebut. Penghentian dilakukan di pasar reguler dan pasar tunai. \"Tujuannya untuk memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasi,\" kata Kepala Divisi Pengawasan Transaksi BEI Lidia M. Panjaitan. Berdasarkan data Bloomberg, saham IKAI telah melompat 73,23% sepanjang 1-26 Februari 2018 dari level harga Rp254 pada 1 Februari 2018 ke level Rp440 per saham pada akhir perdagangan Senin (26/2/2018). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180228/7/744270/bei-cabut-suspensi-saham-intikeramik-alamasri-industri-ikai?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-05 17:58:00", "title": "Harga Saham Melonjak, Ini Komentar Intikeramik Alamasri (IKAI) ", "content": " Bisnis.com , JAKARTA – Merespons kenaikan saham luar biasa yang terjadi dalam beberapa hari terakhir, manajemen PT Intikeramik Alamasri Industri Tbk. menyebut telah melakukan operasional perusahaan sesuai ketentuan yang berlaku. Berdasarkan data yang dihimpun  Bloomberg , saham produsen keramik dengan ticker IKAI tersebut telah melonjak 502,74% selama tahun berjalan. Pada penutuan perdagangan Senin (5/3/2018), saham perseroan tercatat naik 10 poin atau 2,33% menjadi Rp440. Presiden Direktur PT Intikeramik Alamasri Industri Tbk. Yohas Raffli menyampaikan pascapergantian manajemen, perseroan telah melakukan perbaikan tata kelola dan standardisasi prosedur operasional. “Perbaikan ini dilaksanakan dengan menerapkan standardisasi dalam prosedur keuangan dan dilaksanakan pada tingkat korporasi dan para anak perusahaan. Perseroan sudah melakukan rencana kerja sesuai ketentuan,” ungkap Yohas di Jakarta, Senin (5/3/2018). Yohas mengatakan perseroan memang menempuh beberapa upaya penyelarasan aktivitas kerja sehingga lebih bersinergi dengan anak usaha. Salah satu anak usaha Intikeramik Alamasri adalah PT Internusa Keramik Alamasri, yang memproduksi keramik dengan merek Essenza. Pada 27 Februari 2018, Bursa Efek Indonesia (BEI) sempat melakukan suspensi atau penghentian sementara perdagangan saham PT Intikeramik Alamasri Industri Tbk., karena harga saham perusahaan tersebut meningkat signifikan. Kendati demikian pada 28 Februari 2018, saham perseroan kembali diperdagangkan baik di pasar tunai maupun di pasar terbuka. Selain itu, BEI mensyaratkan perusahaan melakukan  public expose  insidentil untuk menjelaskan kondisi perusahaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180305/192/746125/harga-saham-melonjak-ini-komentar-intikeramik-alamasri-ikai-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-05 20:25:00", "title": "Masuk Bisnis Properti, Ini Alasan Intikeramik Alamasri (IKAI) Yakin Cashflow akan Lebih Sehat", "content": " Bisnis.com , JAKARTA – Keputusan PT Intikeramik Alamasri Industri Tbk. untuk mencicipi bisnis properti diyakini akan dapat mengerek kinerja produsen keramik tersebut yang sempat terpukul dalam tiga tahun terakhir. Sejak akhir tahun lalu, perusahaan dengan kode saham IKAI tersebut terlibat langsung dalam beberapa pengembangan aset properti yang dimiliki perseroan melalui PT Mahkota Artha Mas (MAM), PT Realindo Sapta Optima (RSO) dan PT Mahkota Properti Indo Medan (MPIM). Saat ini, RSO sedang membangun JW Marriott International di Ubud, Bali, di lahan seluas 6,9 hektare. Proyek di Bali juga sedang dikerjakan MAM yaitu pembangunan hotel di lahan 2,3 hektare di Ubud. PT MPIM sedang membangun hotel butik di Medan. Adapun, PT Mahkota Properti Indo (MPI) sebelumnya masuk ke pasar modal dengan skema  backdoor listing  melalui PT Intikeramik Alamasri Industri Tbk., menjadi momentum masuknya produsen keramik tersebut ke sektor properti. Presiden Direktur PT Intikeramik Alamasri Industri Tbk. Yohas Raffli menyampaikan pembangunan beberapa hotel tersebut kan berlangsung selama 2018—2019 dan sepenuhnya akan dilengkapi oleh keramik denga merek Essenza, yang diproduksi perseroan. “Saat kami memiliki portofolio dari perusahaan properti, Essenza aan memiliki cashflow yang baik. Pembangunan hotel ini. Pembangunan hotel ini butuh pasokan baik dari produksi INKA [Internusa Keramik Alamasri, anak usaha perseroan] maupun dari keramik impor,” ungkap Yohas di Jakarta, Senin (5/3/2018). Yohas menyampaikan beberapa properti tersebut akan mulai selesai dan menyumbangkan pendapatan pada perusahaan pada 2019. Saat pembangunan selesai, nilai proyek JW Marriott Ubud akan mencapai Rp535 miliar. Adapun, berdasarkan laporan keuangan  unaudited  perusahaan yang dipublikasikan di situs resmi Bursa Efek Indonesia (BEI), perseroan membukukan pendapatan sebesar Rp13,33 miliar sepanjang 2017 lalu. Nilai tersebut anjlok lebih dari lima kali lipat dari capaian pada tahun sebelumnya yang mencapai Rp83,77 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180305/192/746233/masuk-bisnis-properti-ini-alasan-intikeramik-alamasri-ikai-yakin-cashflow-akan-lebih-sehat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:02:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180306/442/746308/ekspansi-usaha-ikai-fokus-lini-properti?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-02 16:55:00", "title": "IKAI Tempuh \"Stock Split\" Agar Likuid", "content": " Bisnis.com , JAKARTA – Emiten keramik PT Intikeramik Alamasri Industri Tbk. memutuskan melakukan pemecahan nilai saham atau  stock split  dengan ketentuan rasio minimal 1 saham lama menjadi 2 saham baru (1:2) dan maksimal 1 saham lama menjadi 4 saham baru (1:4). Dalam keterbukaan informasi yang dipublikasikan perseroan pada Senin (2/7/2018), manajemen menyebut telah mendapatkan persetujuan para pemegang saham yang hadir dalam Rapat Umum Pemegang Saham (RUPS) yang dilaksanakan pada 25 Juni 2018. “Sesuai dengan keputusan direksi perseroan yaitu pemecahan nilai nominal atau  stock split  atas saham perseroan seri A adalah dari sebesar Rp500 menjadi Rp250, dan saham perseroan seri B dari sebesar Rp100 menjadi Rp50 per saham,” demikian disampaikan dalam keterbukaan perseroan.  Emiten dengan kode saham IKAI tersebut menyampaikan aksi korporasi ini dilakukan untuk meningkatkan basis investor sekaligus membuat perdagangan saham perseroan lebih likuid. Secara hukum dan kondisi keuangan, diklaim tidak terdapat dampak khusus dari aksi pemecahan saham tersebut pada perseroan. Adapun nilai teoritis saham perseroan setelah dilaksanakan  stock split  dengan rasio sebagaimana diputuskan oleh direksi perseroan adalah sebesar Rp258, yang dihitung dari rata-rata harga penutupan saham IKAI selama 25 hari bursa berturut-turut di pasar reguler. Berdasarkan laporan keuangan perseroan, pada tahun lalu IKAI membukukan penjualan sebesar Rp3,3 miliar atau merosot 84,13% dibandingkan penjualan perseroan pada 2016 yang sebesar Rp83,77 miliar. Kendati penjualan mengalami penurunan, rugi bersih perseroan pada tahun lalu mengecil menjadi Rp21,07 miliar. Pada 2016, rugi bersih IKAI mencapai Rp145,36 miliar. Pada awal tahun ini, direksi perseroan menyebut telah menghentikan operasional pabrik perseroan dan akan fokus dalam lini perdagangan yaitu impor keramik. Simultan dengan bisnis  trading  tersebut, IKAI melakukan peremajaan pabrik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180702/192/811800/ikai-tempuh-stock-split-agar-likuid?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-09 18:11:00", "title": "Intikeramik Alamasri Industri (IKAI) Bakal Akuisisi Hotel", "content": " Bisnis.com,  JAKARTA--Produsen keramik, PT Intikeramik Alamasri Industri Tbk. berencana mengakuisisi PT Hotel Properti Internasional (HPI). Emiten bersandi saham IKAI berencana untuk mengambilalih saham Hotel Properti Internasional sebanyak 35.640 lembar atau 99% dari seluruh saham dari yang ditempat dan disetorkan ke hotel tersebut. Nilai transaksi tersebut mencapai Rp113,84 miliar. Adapun tujuan transaksi yakni untuk menambah pendapatan dari sektor perhotelan. Dalam keterbukaan informasi, Rabu (8/8/2018), tertulis, IKAI bermaksud untuk mengambil kesempatan menguntungkan ini dengan cara mengembangkan bisnis perhotelan secara anorganik dengan mengakuisisi HPI. Dengan akuisisi ini, ke depannya IKAI berencana untuk mengembangkan daerah-daerah berpotensi tinggi dalam rangka turut serta memajukan iklim pariwisata Indonesia sekaligus menambahkan portofolio usaha perseroan \"Rencana Transaksi akan meningkatkan portofolio bisnis perhotelan Perseroan. Dengan adanya penambahan pendapatan berulang dari HPI, maka akan berdampak positif terhadap kinerja keuangan Perseroan ke depannya,\" tulis manajemen IKAI dalam keterbukaan informasi. IKAI menilai, aksi akusisi ini akan meningkatkan efisiensi biaya operasi bisnis dan properti perseroan. Dengan demikian, portofolio hotel Perseroan dapat menggunakan prosedur dan optimalisasi praktik terbaik dari sinergi perseroan dan HPI. HPI merupakan perusahaan properti yang fokus pada pengembangan properti, hotel dan bisnis wisata. Di bisnis manajemen hotel, HPI mengelola sejumlah hotel di kota Bogor, BSD City, dan Cikampek. Salah satunya, Salak Tower Hotel. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180809/192/826274/intikeramik-alamasri-industri-ikai-bakal-akuisisi-hotel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-03 15:29:00", "title": "Rugi Bersih Intikeramik Turun 74,84% Menjadi Rp9,98 Miliar", "content": " Bisnis.com , JAKARTA—Rugi bersih produsen keramik PT Intikeramik Alamasri Industri Tbk (IKAI) menyempit 74,84% dari Rp39,68 miliar menjadi hanya Rp9,98 miliar. Berdasarkan laporan keuangan yang dirilis perseroan, rugi bersih per saham berkurang dari Rp50 menjadi Rp13. Pencapaian positif itu ditopang oleh penurunan beban usaha sebesar 73,09% dari Rp46,9 miliar pada semester I 2012 menjadi Rp12,6 miliar di semester I 2013. Padahal, pendapatan perseroan turun drastis sebesar 54,17% menjadi Rp92,2 miliar dari capaian sebelumnya Rp201,2 miliar. Seiring dengan beban pokok penjualan yang turun dari Rp187,2 miliar menjadi Rp76,8 miliar, laba kotor Intikeramik tercatat naik dari Rp13,9 miliar menjadi Rp15,3 miliar.  (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130903/192/160500/rugi-bersih-intikeramik-turun-7484-menjadi-rp998-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-02-17 12:24:00", "title": "Tunggak Biaya Pencatatan Tahunan, 4 Emiten Kena Suspensi", "content": " Bisnis.com , JAKARTA – Lantaran belum menyetor biaya pencatatan tahunan 2014, perdagangan empat efek dihentikan sementara (suspensi). Keempat emiten yang kena suspensi itu, yakni PT Steady Safe Tbk. (SAFE), PT Asia Natural Resources Tbk. (ASIA), PT Intikeramik Alamasri Industri Tbk. (IKAI), dan PT Perdana Karya Perkasa Tbk. (PKPK). Hingga 14 Februari 2014, SAFE yang berstatus suspen di pasar reguler dan tunai belum membayar biaya pencatatan tahunan 2014 senilai Rp107,8 juta. ASIA yang berstatus suspen di seluruh pasar mengantongi tagihan Rp110 juta. Sementara itu, IKAI dan PKPK yang aktif di seluruh pasar menunggak masing-masing Rp110 juta dan Rp66 juta biaya pencatatan tahunan 2014. Mengingat telah melewati batas waktu pembayaran, yakni 30 Januari 2014 ditambah 15 hari kalender sejak batas waktu lampau, Bursa Efek Indonesia (BEI) memberikan timpalan kepada empat emiten tersebut. Sejak sesi I perdagangan pada 17 Februari 2014, BEI melanjutkan penghentian sementara perdagangan efek SAFE di pasar reguler dan tunai. Perdagangan efek ASIA tetap dihentikan sementara di seluruh pasar, sedangkan, IKAI dan PKPK yang tadinya berstatus aktif, dijatuhi sanksi penghentian sementara di pasar reguler dan pasar tunai. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140217/190/203756/tunggak-biaya-pencatatan-tahunan-4-emiten-kena-suspensi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-06-22 15:02:00", "title": "INTIKERAMIK tak bagi dividen tahun ini", "content": " JAKARTA—PT Intikeramik Alamasri Industri Tbk tidak membagikan dividen pada tahun ini karena masih mencatatkan rugi bersih sepanjang tahun lalu.  Corporate Secretary Intikeramik Alamasri Industri Vincentius An Eng menyebutkan pada tahun lalu perseroan mencatatkan rugi bersih Rp50,62 miliar, naik 29,09% dari tahun sebelumnya Rp32,21 miliar.  Hal itu terjadi seiring dengan penurunan pendapatan sebesar 7,76% menjadi Rp210,97 miliar dari sebelumnya Rp228,72 miliar. “Tahun lalu kinerja kami masih tertekan karena kami sulit meningkatkan kapasitas produksi. Hal itu terjadi karena kami tidak memeroleh pasokan gas yang memadai. Pada 2011 rugi bersih kami meningkat, dan kami belum bisa bagikan dividen tahun ini,” ujarnya, Jumat 22 Juni 2012. Untuk meningkatkan volume produksi, lanjut dia, perseroan sedang melakukan pembicaraan dengan PT Perusahaan Gas Negara Tbk (PGN) untuk memeroleh pasokan gas pada pertengahan tahun ini. Jika hal itu terjadi, diharapkan volume produksi bisa meningkat dan akan berdampak kepada pertumbuhan kinerja usaha. Pada perdagangan siang ini, harga saham IKAI berada stagnan pada level Rp139 dan menjadikannya berkapitalisasi pasar sebesar Rp110 miliar. (arh) ARTIKEL MENARIK LAINNYA >>> JEDA SIANG: IHSG koreksi, aneka industri masih seksi Operasi Twist The FED benamkan harga emas pekan ini MARKET OPENING: Koreksi 1,11%, IHSG tertekan di bawah level psikologis  BURSA ASIA: Indeks regional terkoreksi, harga komoditas tekan pasar PREDIKSI IHSG: Indeks bakal bergerak sideways HARGA EMAS bergerak pada kisaran US$50/gram HEADLINE HARI INI: Kondisi Perekonomian jadi Sorotan HARGA MINYAK: Kian terbenam di bawah level US$90 per barel BISNIS INDONESIA HARI INI: Eksportir terancam kena sanksi EURO 2012: PORTUGAL VS REP. CEKO, Ronaldo bawa Seleccao unggul 1-0 menit ke-79 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120622/190/82641/intikeramik-tak-bagi-dividen-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-02-17 16:46:00", "title": "Lunasi Biaya Pencatatan Tahunan, BEI Cabut Suspensi IKAI", "content": " Bisnis.com , JAKARTA -- Bursa Efek Indonesia mencabut penghentian sementara perdagangan ( unsuspend ) efek PT Intikeramik Alamasri Industri Tbk. (IKAI) mulai sesi II perdagangan efek 17 Februari 2014. Dengan begitu, efek IKAI dapat didagangkan di pasar reguler dan pasar tunai lagi. Pencabutan dilakukan setelah IKAI membayar biaya pencatatan tahunan ( annual listing fee ) 2014. Sebelumnya, pada sesi I perdagangan efek hari ini, Senin (17/2/2014), BEI menghentikan sementara perdagangan IKAI. Sebab, IKAI menunggak biaya pencatatan tahunan 2014 senilai Rp110 juta. Tiga emiten lain ikut dihentikan sementara perdagangannya. Mereka adalah PT Steady Safe Tbk. (SAFE), PT Asia Natural Resources Tbk. (ASIA), dan PT Perdana Karya Perkasa Tbk. (PKPK). Hingga 14 Februari 2014, SAFE yang berstatus suspen di pasar reguler dan tunai belum membayar biaya pencatatan tahunan 2014 senilai Rp107,8 juta. ASIA yang berstatus suspen di seluruh pasar mengantongi tagihan Rp110 juta. Sementara itu, PKPK yang aktif di seluruh pasar menunggak Rp66 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140217/192/203853/lunasi-biaya-pencatatan-tahunan-bei-cabut-suspensi-ikai?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-29 15:15:00", "title": "INTIKERAMIK ALAMASRI (IKAI): Penjualan Melonjak 50,11%", "content": " Bisnis.com , JAKARTA - PT Intikeramik Alamasri Industri Tbk. (IKAI) mencetak penjualan bersih sebesar Rp73,9 miliar sepanjang kuartal I/2014 atau naik 50,11% dibandingkan dengan periode yang sama tahun lalu Rp49,26 miliar. Berdasarkan laporan keuangan yang dirilis perseroan, beban pokok penjualan perseroan juga naik49,69% menjadi Rp66,9 miliar dari sebelumnya Rp44,7 miliar. Kondisi tersebut menyebabkan laba kotor Intikeramik tumbuh signifikan 54,28% dari Rp4,52 miliar menjadi Rp6,98 miliar. Sejalan dengan itu, perusahaan yang memiliki merek Essenza ini membukukan laba bersih Rp292,6 juta sepanjang kuartal I/2014, padahal periode yang sama tahun lalu justru mencetak rugi Rp6,8 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140429/192/223346/intikeramik-alamasri-ikai-penjualan-melonjak-5011?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-08-13 11:39:00", "title": "Intikeramik Alamasri (IKAI) Kembali Merugi", "content": " Bisnis.com , JAKARTA - PT Intikeramik Alamasri Industri Tbk. (IKAI) mencetak penjualan bersih sebesar Rp140,45 miliar sepanjang semester I 2014 atau naik 52,32% dibandingkan dengan periode yang sama tahun lalu Rp92,203 miliar. Berdasarkan laporan keuangan yang dirilis perseroan, beban pokok penjualan perseroan juga naik 59,42% menjadi Rp122,488 miliardari sebelumnya Rp76,832 miliar. Kondisi tersebut menyebabkan laba kotor Intikeramik hanya naik 16,87% dari Rp15,37 miliar menjadi Rp17,96 miliar. Sejalan itu, perusahaan yang memiliki merek Essenza ini membukukan rugi  atau turun 73,91% dari periode yang sama tahun lalu . Dengan torehan ini IKAI kembali mencatatkan rugi, padahal sepanjang kuartal I 2014 perseroan berhasil membukukan laba bersih Rp292,6 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140813/192/249598/intikeramik-alamasri-ikai-kembali-merugi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-21 17:29:00", "title": "TOP LOSERS 21 MARET: Saham IKAI Terpelanting dari IHSG", "content": " Bisnis.com , JAKARTA – Harga saham PT Intikeramik Alamasri Industri Tbk. (IKAI) menjadi  top losers  dalam perdagangan Senin (21/3/2016). Saham IKAI anjlok 10,00% ke Rp108 per lembar saham. Lalu, diikuti juga beberapa saham yang anjlok dibawah 9%. Indeks harga saham gabungan (IHSG) bergerak fluktuasi berakhir ditutup melemah 0,01% atau 0,54 poin ke level 4.885,16 pada perdagangan hari ini. IHSG bergerak dikisaran 4.865,24-4.905,31. Sebelumnya, indeks juga telah dibuka melemah 0,30% di level 4.871,25. Sebanyak 144 saham menguat, 168 saham melemah dan 215 saham stagnan dari 527 saham yang bergerak di Bursa Efek Indonesia. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) IKAI 108 -10,00 IMJS 327 -9,92 DKFT 358 -9,82 LPLI 267 -9,80 FORU 645 -9,25 Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160321/190/530190/top-losers-21-maret-saham-ikai-terpelanting-dari-ihsg?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-25 05:00:00", "title": "Kinerja Belum Membaik, Intikeramik Alamasri Industri (IKAI) Fokus Efisiensi", "content": " Bisnis.com, JAKARTA—Emiten produsen keramik PT Intikeramik Alamasri Industri Tbk. akan gencar melakukan efisiensi seiring kinerja perseroan yang belum membaik. Merujuk laporan keuangan perseroan pada tahun lalu, pendapatan perseroan hanya mencapai Rp141,2 miliar merosot sekitar 46,2% dari tahun sebelumnya yang sebesar Rp262,3 miliar. Pada 2015 perseroan mengalami rugi bersih sebesar Rp108,88 miliar. Rugi tersebut lebih besar dari tahun sebelumnya yang mencapai Rp26,15 miliar. Menurunnya kinerja perseroan pun berlanjut pada awal tahun ini. Pada kuartal I/2016 pendapatan perseroan hanya Rp22,47 miliar dengan rugi bersih Rp5,4 miliar. Pendapatan pada periode tersebut menurun sekitar 55,1% dibandingkan dengan raihan di kurun waktu yang sama tahun lalu sebesar Rp50,06 miliar. Adapun pada tri wulan pertama 2015 rugi bersih perseroan mencapai Rp13,66 miliar. Efisiensi yang dilakukan perseroan tahun ini diantaranya mengurangi variasi produk terutama yang dianggap sudah ketinggalan jaman. Perseroan pun melakukan implementasi penjualan ke level distributor dengan menggunakan sistem  minimum order quanty  untuk efisiensi di sektor logistik.  Dalam tahap produksi, perseroan bersandi saham IKAI tersebut menggunakan bahan baku pengganti dengan harga lebih murah namun kualitasnya diklaim tetap terjaga. Selain itu, perseroan mengembangkan pemakaian limbah untuk diolah kembali menjadi bahan baku tanpa mengurangi kualitas produk jadi.  “Kami berupaya memperbaiki efisiensi dari segi operasional dan berbagai segi lainnya. Kami harapkan prospek usaha Intikeramik pada 2016 semakin baik, sekali pun pada 2015 dan semester pertama tahun ini menghadapi tantangan yang sangat berat,” kata Halim Riyanto, Direktur Intikeramik Alamasri Industri dalam paparan public, Jumat (24/06).  Di sisi lain, untuk mendongkrak kinerja perseroan tahun ini memperkenalkan enam seri produk terbaru yang dibuat dengan material dan teknologi anyar. Untuk memperkuat pasar, emiten keramik tersebut menyasar pasar potensial melalui para  influencer  produk sperti komunitas arsitek, perancang interior dan arsitek.  Di sisi lain, perseroan pun gencar memperkuat pasar ekspor. Sebabnya, berkaca pada 2015 penurunan ekspor tidak sebesar anjloknya pasar dalam negeri. Pada 2015 pencapaian ekspor sebesar Rp20,7 miliar, turun sekitar 28% dari raihan pada tahun sebelumnya yang sebesar Rp28,7 miliar.  Sedangkan penjualan pasar dalam negeri pada 2015 mencapai Rp120,5 miliar, merosot sekitar 48,4% dari tahun sebelumnya yang sebesar Rp233,5 miliar.  Utuk pasar ekspor  perseroan sudah merambah Amerika Serikat, Australia, Afrika Selatan, Bahrain, Brunei, Banglades, Filipina, Italia, Jepang, Korea Selatan, Malaysia, Nigeria, Pakistan, Rusia, Singapura, Taiwan dan beberapa negara Amerika Latin.  Adapun untuk pasar dalam negeri saat ini perseroan memiliki 14 independen distributor. Distributor tersebut tersebar di Jakarta, Medan, Padang, Pekanbaru, Palembang, Bandung, Semarang, Surabaya, Denpasar, Manado, Makassar, Pontianak, Samarinda dan Banjarmasin. Distributor tersebut selanjutnya menjual melalui lebih dari 1.100 toko pengecer di seluruh Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160625/192/561224/kinerja-belum-membaik-intikeramik-alamasri-industri-ikai-fokus-efisiensi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-11-10 16:12:00", "title": "TOP LOSER 10 NOVEMBER: Turun 9,89%, Saham Intikeramik (IKAI) Cetak Pelemahan Tertajam", "content": " Bisnis.com,  JAKARTA –  Harga saham  PT Intikeramik Alamasri Industri Tbk  turun paling tajam pada perdagangan hari ini, Kamis (10/11/2016). Saham berkode IKAI itu ditutup turun tajam 9,89% ke level Rp82 per lembar saham. Pelemahan ini terjadi saat IHSG ditutup  rebound  dengan menguat 0,66% atau 35,99 poin ke level 5.450,31. Sepanjang hari ini indeks bergerak pada rentang 5.443,73-5.482,11. Dari 538 saham yang diperdagangkan sebanyak 229 saham menguat, 97 saham melemah, dan 212 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) IKAI 82  -9,89  ERTX  184  -9,8  KBLM  370  -9,76  PSDN  139  -9,74  PEGE  236  -9,23 Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161110/190/601279/top-loser-10-november-turun-989-saham-intikeramik-ikai-cetak-pelemahan-tertajam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-22 10:20:00", "title": "Lakukan Efisiensi, Intikeramik (IKAI) Hentikan Sementara Produksi Anak Usaha", "content": " Bisnis.com,  JAKARTA-- PT Intikeramik Alamasri Industri Tbk. (IKAI) menghentikan sementara produksi keramik anak usaha, yakni Internusa Keramik Alamasri (INKA). Berdasarkan keterbukaan informasi yang dikutip Rabu (22/3/2017) menjelaskan bahwa perseroan melalui INKA menghentikan sementara produksi keramik, yang merupakan produksi utama dari INKA. Langkah penghentian ini diambil manajemen perseroan seiring dengan semakin ketatnya persaingan usaha yang didorong semakin banyaknya produk-produk impor dari China yang masuk ke Indonesia sehingga harga jual keramik semakin tertekan. Oleh sebab itu, pereroan bermasuk untuk melakukan efisiensi produksi untuk menekan ongkos produksi melalui investasi di mesin-mesin dan penghematan biaya produksi. Investasi dilakukan melalui pembelian dan perbaikan di mesin poles. Selain itu juga dilakukan penghematan biaya dengan dipusatkannya kantor marketing dan produksi menjadi satu dan efisiensi di bidang ketenagakerjaan. “Adapun terkait dengan efisiensi produksi ini, INKA perlu mengamnil langka penghentian sementara atas produksi keramik untuk sementara waktu terkait dengan proses investasi di mesi baru dan efisiensi serta penghematan biaya produksi,” kata Lie Ju Tjhong, Direktur Utama IKAI. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170322/192/639238/lakukan-efisiensi-intikeramik-ikai-hentikan-sementara-produksi-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-03-23 09:28:00", "title": "Imbas Penghentian Produksi, BEI Suspensi Perdagangan Saham Intikeramik (IKAI)", "content": " Bisnis.com,  JAKARTA— PT Bursa Efek Indonesia melakukan penghentian sementara perdagangan saham PT Intikeramik Alamasri Industri Tbk. (IKAI) seiring langkah perseroan menghentikan produksi keramik. Berdasarkan keterbukaan informasi yang dipublikasikan Kamis (23/3/2017), dikemukakan bahwa seiring denga informasi perseroan yang menyatakan perseroan melalui anak usaha PT Internusa Keramik Alamasri telah menghentIkan produksi keramik, maka dalam rangka menyelenggarakan perdagangan efek yang teratur, wajar dan efisien, BEI memutuskan untuk melakukan penghentian sementara perdagangan efek IKAI. Penghentian sementara atau suspense dilakukan di pasar reguler dan pasar tunai sejak sesi I perdagangan Kamis 23 Maret 2017 hingga pengumuman lebih lanjut. Saat ini, pihak bursa sedang dalam proses penelaahan lebih lanjut kepada perseroan. Bursa mengimbau kepada para pemangku kepentingan untuk selalu memperhatikan keterbukaan informasi yang disampaikan perseroan. Kemarin, perseroan mengumumkan kalau perseroan melalui INKA menghentikan sementara produksi keramik, yang merupakan produksi utama dari INKA. Langkah penghentian ini diambil manajemen perseroan seiring dengan semakin ketatnya persaingan usaha yang didorong semakin banyaknya produk-produk impor dari China yang masuk ke Indonesia sehingga harga jual keramik semakin tertekan. Oleh sebab itu, pereroan bermasuk untuk melakukan efisiensi produksi untuk menekan ongkos produksi melalui investasi di mesin-mesin dan penghematan biaya produksi. Investasi dilakukan melalui pembelian dan perbaikan di mesin poles. Selain itu juga dilakukan penghematan biaya dengan dipusatkannya kantor marketing dan produksi menjadi satu dan efisiensi di bidang ketenagakerjaan. “Adapun terkait dengan efisiensi produksi ini, INKA perlu mengamnil langka penghentian sementara atas produksi keramik untuk sementara waktu terkait dengan proses investasi di mesi baru dan efisiensi serta penghematan biaya produksi,” kata Lie Ju Tjhong, Direktur Utama IKAI. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170323/192/639580/imbas-penghentian-produksi-bei-suspensi-perdagangan-saham-intikeramik-ikai?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-27 20:18:00", "title": "Masuk PKPU, Internusa Keramik Siap Bayar Utang", "content": " Bisnis.com, JAKARTA – PT Internusa Keramik Alamasri siap merestrukturisasi utang-utangnya via pengadilan niaga, seiring dengan putusan Majelis Hakim PN Jakarta Pusat yang mengabulkan permohonan penundaan kewajiban utang (PKPU) Ariesto Priambodo. Menurut majelis, PT Internusa Keramik Alamasri (termohon) memiliki utang yang jatuh waktu dan dapat ditagih kepada Ariesto (pemohon PKPU). Kuasa hukum PT Internusa Keramik Alamasri Hardiansyah mengatakan pihaknya sudah siap untuk merestrukturisasi utangnya. Pasalnya, jalur  PKPU memang menjadi kemauan termohon. Bahkan, anak usaha PT Intikeramik Alamasri Industri (IKAI) Tbk., ini sudah jauh hari mempersiapkan rencana perdamaian. Namun dia tidak mau prematur mengakui jumlah utangnya sebelum agenda verifikasi di rapat kreditur. “Kami siap dengan jalan ini [restrukturisasi]. Proposal juga sudah diajukan,” katanya usai sidang, Kamis (27/7/2017). Ketua majelis hakim Budi Hertianto dalam amar putusan menyebutkan termohon telah mengakui memiliki utang kepada pemohon. Sehingga, tidak ada alasan bagi majelis hakim menolak permohonan PKPU. Permohonan dengan No.93/Pdt.Sus-PKPU/2017/PN Jkt.Pst ini, lanjutnya, memenuhi syarat dan patut untuk dikabulkan. “Mengabulkan permohonan PKPU dan menetapkan PKPU sementara 45 hari,” katanya, Kamis (27/7/2017). Majelis mengangkat Titiek Tedjaningsih sebagai hakim pengawas dan menetapkan William E. Daniel sebagai pengurus. Selanjutnya, majelis juga menetapkan tambahan pengurus Ahmad Henri yang merupakan permintaan dari termohon PKPU. Menanggapi kuasa hukum pemohon PKPU Leonard Arpan Aritonang menyambut baik putusan tersebut. Dia berharap restrukturisasi utang dapat berjalan dengan lancar. “Semoga Internusa Keramik dapat menawarkan proposal yang memuaskan,” ujarnya singkat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20170727/16/675738/masuk-pkpu-internusa-keramik-siap-bayar-utang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-03 19:14:00", "title": "Ini Tujuan Intikeramik Alamasri Industri (IKAI) Rights Issue 3,86 Miliar Saham", "content": " Bisnis.com , JAKARTA – Emiten produsen dan perdagangan keramik PT Intikeramik Alamasri Industri Tbk. berencana menggelar penambahan modal dengan memberikan hak memesan efek terlebih dahulu (HMETD) atau rights issue dengan melepas sebanyak-banyaknya 3,86 miliar saham. Dalam prospektus yang dipublikasikan perseroan Senin (3/9/2018), emiten dengan kode saham IKAI tersebut melakukan rights issue dalam skema Penawaran Umum Terbatas II (PUT II) dengan harga penawaran Rp120 per saham. Dengan harga penawaran tersebut, maka Intikeramik Alamasri berpotensi mengantongi dana segar sebesar Rp463,9 miliar. Para pemegang saham perseroan, yaitu PT Mahkota Properti Indo dan Wandervale Holdings Ltd. telah menyatakan kesanggupan untuk melaksanakan hak yang dimilikinya menjadi hak dalam PUT II perseroan. Dana tersebut nantinya akan digunakan perseroan untuk beberapa keperluan.  Pertama , sekitar 9% akan digunakan untuk mengakuisisi PT Saka Mitra Sejati dengan cara melakukan pembelian 875 saham, atau 70% darimodal ditempatkan dan disetor penuh Saka Mitra Sejati dari para pemegang sahamnya. Kedua , sekitar 12% dana PUT II akan digunakan untuk mengakuisisi PT Hotel Properti Internasional dengan membeli 35.640 saham atau 99% dari modal ditempatkan dan disetor penuh perseroan dari pemegang sahamnya. Ketiga,  sekitar 79% akan digunakan perseroan untuk modal kerja perusahaan dan entitas anak di masa depan seperti biaya renovasi, pengembangan usaha, dan biaya operasional. Pemberian modal kerja pada entitas anak akan dilakukan melalui pinjaman dan penyertaan modal dari IKAI. Dalam keterangan resmi yang dipublikasikan awal Agustus 2018, manajemen IKAi menyebut akan mengakuisisi PT Hotel Properti Internasional dengan nilai transaksi mencapai Rp113,84 miliar. Perusahaan menargetkan pendapatan berulang dari usaha hotel dapat membangkitkan kinerja yang sempat rontok karena bankirnya keramik impor. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180903/192/834554/ini-tujuan-intikeramik-alamasri-industri-ikai-rights-issue-386-miliar-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-10 17:24:00", "title": "Pemegang Saham Intikeramik Alamasri (IKAI) Restui Rights Issue", "content": " Bisnis.com , JAKARTA – Pemegang saham PT Intikeramik Alamasri Industri Tbk. merestui rencana perseroan untuk melakukan penambahan modal dengan hak memesan efek terlebih dahulu (PMHMETD) atau rights issue. Berdasarkan hasil Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang dilaksanakan perseroan Rabu (10/10), emiten dengan sandi IKAI tersebut akan melepas sebanyak-banyaknya 3.865.789.887 lembar dan harga penawaran Rp120. Sebagai catatan, rights issue tersebut merupakan untuk yang kedua kalinya dilakukan perseroan pada tahun ini. Pada awal tahun ini, produsen keramik dengan merek Essenza tersebut sempat melakukan rights issue dengan perolehan dana Rp17,62 miliar. Direktur Utama Intikeramik Alamasri Industri Teuku Yohas Raffli menyampaikan bahwa perseroan akan menggunakan dana hasil PMHMETD tersebut untuk mengakuisisi perusahaan hotel. Perseroan akan fokus menggarap sektor properti. “Kami restate strategi untuk lebih heavy pada portofolio properti hotel,” ungkap Yohas saat ditemui usai RUPSLB, Rabu (10/10). Dalam prospektus yang dipublikasikan perseroan, emiten dengan kode saham IKAI tersebut melakukan  rights issue  dalam skema Penawaran Umum Terbatas II (PUT II) dengan harga penawaran Rp120 atau 31,96% dari modal ditematkan dan disetor penuh perseroan setelah rencana PUT II. Dengan harga penawaran tersebut, Intikeramik Alamasri berpotensi mengantongi dana segar sebesar Rp463,9 miliar. Adapun, para pemegang saham perseroan yaitu PT Mahkota Properti Indo dan Wandervale Holdings Ltd. telah menyatakan kesanggupan untuk melaksanakan hak yang dimilikinya menjadi hak dalam PUT II perseroan. Dana tersebut nantinya akan digunakan perseroan untuk beberapa keperluan.  Pertama,  sekitar 9% akan digunakan untuk mengakuisisi PT Saka Mitra Sejati dengan cara melakukan pembelian 875 saham, atau 70% darimodal ditempatkan dan disetor penuh Saka Mitra Sejati dari para pemegang sahamnya. Kedua,  sekitar 12% dana PUT II akan digunakan untuk mengakuisisi PT Hotel Properti Internasional dengan membeli 35.640 saham atau 99% dari modal ditempatkan dan disetor penuh perseroan dari pemegang sahamnya. Terakhir, sekitar 79% akan digunakan perseroan untuk modal kerja perusahaan dan entitas anak di masa depan seperti biaya renovasi, pengembangan usaha, dan biaya operasional. Pemberian modal kerja pada entitas anak akan dilakukan melalui pinjaman dan penyertaan modal dari IKAI. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181010/192/847770/pemegang-saham-intikeramik-alamasri-ikai-restui-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-10 17:55:00", "title": "Intikeramik Alamasri (IKAI) Bakal Fokus pada Sektor Properti", "content": " Bisnis.com,  JAKARTA – Emiten produsen keramik PT Intikeramik Alamasri Industri Tbk. menyebut akan fokus menggarap sektor properti untuk dapat menjaga laju pertumbuhan finansial perseroan. Namun, Intikeramik Alamasri tidak akan meninggalkan produk keramiknya. Teuku Yohas Raffli, Presiden Direktur Intikeramik Alamasri menyampaikan perseroan berencana fokus pada portofolio manajemen dan investasi sektor properti. Lini tersebut dinilai menjanjikan pendapatan yang lebih stabil. “Kami akan memperbesar portofolio properti, terutama hotel. Nantinya hampir setiap tahun kami akan ekspansi nororganik dengan membeli properti atau hotel baru. Kami melihat peluang di situ yang kan meningkatkan nilai dan aset perusahaan” ungkap Yohas di Jakarta, Rabu (10/10/2018). Yohas mengatakan perseroan fokus pada sektor properti karen industri perhotelan memiliki stabilitas dari sisi pendapatan. Karakter tersebut dinilai dapat mendukung upaya pengembangan usaha emiten yang memiliki ticker IKAI tersebut. Bisnis.com mencatat sejak akhir tahun lalu perseroan gencar melakukan akuisisi hotel. Beberapa yang sudah dikuasai perseroan yaitu PT Mahkota Artha Mas (MAM), PT Realindo Sapta Optima (RSO) dan PT Mahkota Properti Indo Medan (MPIM). Saat ini, RSO sedang membangun JW Marriott International di Ubud, Bali, di lahan seluas 6,9 hektare. Proyek di Bali juga sedang dikerjakan MAM yaitu pembangunan hotel di lahan 2,3 hektare di Ubud. PT MPIM sedang membangun hotel butik di Medan. Adapun, PT Mahkota Properti Indo (MPI) sebelumnya msuk ke pasar modal dengan skema  backdoor listing  melalui PT Intikeramik Alamasri Industri Tbk., menjadi momentum masuknya produsen keramik tersebut ke sektor properti. Dari upaya Penambahan Modal dengan Hak Memesan Efek Terlebih Dhulu (PMHMETD), perseroan akan kembali mengakuisisi dua perusahaan yaitu PT Saka Mitra Sejati  dan PT Hotel Properti Internasional, dengan jumlah kepemilikan hotel sebanyak 3 unit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181010/192/847802/intikeramik-alamasri-ikai-bakal-fokus-pada-sektor-properti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-10 20:45:00", "title": "Intikeramik Alamasri (IKAI) Operasikan Lagi Pabrik  Keramik", "content": " Bisnis.com,  JAKARTA – PT Intikeramik Alamasri Industri Tbk. menyebut akan kembali mengoperasikan pabrik keramik perseroan yang dilaksanakan oleh entitas anak yaitu PT Internusa Keramik Alamasri, pada Januari—Februari 2019 mendatang. Direktur Utama Intikeramik Alamasri Industri Teuku Yohas Raffli menyampaikan bahwa perseroan sempat melakukan penutupan pabrik karena sulit bersaing dengan produk keramik impor asal China. Kendati demikian, pasar keramik saat ini mulai membaik. “Saat ini kami diuntungkan dengan adanya import barrier yaitu pajak pemasukan yang menjadi 7,5%, dengan safeguard- nya sebesar 23% sehingga ada peluang untuk prouk di Indonesia ini memiliki competitive advantage karena China melakukan dumping,” ungkap Yohas di Jakarta, Rabu (10/10). Yohas menjelaskan kebijakan pemerintah yang mulai akomodatif diyakini akan membuat kinerja lini keramik perusahaan lebih baik. Meski tetap menjalankan bisnis trading keramik dengan mengimpor dari China, kebijakan tersebut dihrapkan dapat kembali memperbesar porsi manufaktur perseroan. Awal tahun ini, Intikeramik Alamasri Industri menghentikn produksi keramik dan mengalihkan bisnisnya menjadi importer keramik. Dengan mengoperasikan kembali pabrik tersebut, perseroan akan segera menyusun skenario refreshment dari bisnis manufaktur keramik. “Pada Januari atau Februari seharusnya kami sudah dapat berproduksi kembali. Kami masih perlu peremajaan dan menyusun strategi pemasaran. Sekarang adalah saat yang pas karena ada pengenaan import duty,” ungkap Yohas. Berdasarkan laporan keuangan perseroan, IKAI membukukan pendapatan sebesar Rp2,07 miliar pada semester I/2018, tergerus dalam dari periode sma tahun sebelumnya saat perseroan masih membukukan pendapatan Rp11,54 miliar. Kendati pendapatan perseron turun dalam, IKAI membukukan laba yang dapat diatribusikan kepada entitas induk sebesar Rp60,01 miliar, setelah pada tahun sebelumnya masih menderita rugi Rp20,5 miliar. Salah satu penyumbang laba terbesar perseroan adalah keuntungan lainnya yang pada semester I/2018 mencapai Rp91,12 miliar, dari tahun sebelumnya yang nol. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181010/192/847916/intikeramik-alamasri-ikai-operasikan-lagi-pabrik-keramik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:03:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181011/442/847979/strategi-emiten-ikai-skyb-jajaki-bisnis-properti?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-29 14:05:00", "title": "Laba Bersih Rp71,64 Miliar, Intikeramik Alamasri Industri Tak Bagi Dividen", "content": " Bisnis.com , JAKARTA - Produsen keramik Essenza PT Intikeramik Alamasri Industri Tbk. memutuskan tidak membagi dividen untuk tahun buku 2018. Laba bersih digunakan sebagai laba ditahan dan investasi. Direktur Utama Intikeramik Alamasri Industri Teuku Johas Raffli mengatakan, perseroan membukukan laba bersih yang didistribusikan kepada pemilik entitas induk sebesar Rp71,64 miliar pada 2018, setelah mencatat rugi bersih sebesar Rp53,46 miliar pada 2017. Rapat umum pemegang saham tahunan (RUPST) yang digelar pada Rabu (29/5/2019) menetapkan laba bersih pada tahun lalu sebesar Rp71,64 miliar. Pemegang saham menyetujui sebesar 20% dari laba bersih atau sekitar Rp14,20 miliar ditetapkan sebagai laba ditahan. Adapun, sekitar Rp56,8 miliar digunakan untuk memperkuat struktur permodalan perseroan. \"Kami tidak membagi dividen tahun ini. Karena beberapa tahun lalu kami masih mencatat rugi berkelanjutan. [tidak bagi dividen] supaya mengembalikan ke posisi keuangan yang lebih prudent,\" katanya dalam publik ekspose pada Rabu (29/5/2019). Lebih lanjut, pada kuartal I/2019 emiten dengan kode saham IKAI ini mencatat rugi Rp19,38 miliar, membengkak dari rugi kuartal I/2018 sebesar Rp4,33 miliar. Teuku mengatakan, laba yang tertekan pada kuartal pertama tahun ini karena perseroan melakukan beberapa investasi untuk pabrik yang memproduksi Essenza. Hal ini menyebabkan beban tambahan pada awal tahun. \"[laba tertekan] karena ada investasi untuk capex Essenza sehingga ada beban di awal tahun,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190529/192/928858/laba-bersih-rp7164-miliar-intikeramik-alamasri-industri-tak-bagi-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:03:11", "title": "Intikeramik Alamasri Industri Tidak Bagikan Dividen Intikeramik Alamasri Industri Tidak Bagikan Dividen", "content": " ", "link": "https://foto.bisnis.com/view/20190529/929031/intikeramik-alamasri-industri-tidak-bagikan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-09 10:20:00", "title": "Intikeramik Alamasri Industri Bakal Akuisisi Hingga 4 Hotel Tahun Ini", "content": " Bisnis.com,  JAKARTA - Produsen keramik Essenza PT Intikeramik Alamasri Industri Tbk. bakal memperbesar bisnis perhotelan seiring dengan rencana akuisisi 3-4 hotel dengan nilai investasi sekitar Rp500 miliar pada 2019.  Direktur Utama Intikeramik Alamasri Industri Teuku Johas Raffli menargetkan akan membeli 3 hingga 4 hotel dengan nilai investasi sedikitnya Rp500 miliar setiap tahunnya. Perseroan fokus memperbesar bisnis perhotelan pada hotel bintang 3 maupun 4.  Sebelumnya, pada semester II tahun lalu, perseroan telah mengakuisisi 3 perusahaan properti di bidang perhotelan yakni PT Realindo Sapta Optima yang berlokasi di Ubud, PT Mahkota Artha Mas yang berlokasi di Ubud, dan PT Mahkota Properti Indo Medan yang berlokasi di Medan. Johas Raffli meyakini bisnis perhotelan dapat berimbas positif terhadap keuangan emiten dengan kode saham IKAI ini. Sebab, bisnis perhotelan memiliki siklus yang berbeda dengan bisnis keramik sebagai bisnis utama IKAI. Bisnis perhotelan akan mencapai puncak pada Desember, Januari maupun hari-hari besar, sebaliknya pada waktu tersebut industri keramik mengalami penurunan penjualan. Sehingga, diversifikasi bisnis ini saling mendukung terhadap neraca keuangan emiten.  \"Pertumbuhan tingkat okupansi kamar hotel yang sangat tinggi terutama di Jawa Barat, Sumatera Utara, dan Bali. Indonesia juga akan menjadi destinasi untuk MICE, baik internasional maupun domestik. Ini ceruk yang kami bidik,\" katanya.  Rapat umum pemegang saham luar biasa yang digelar pada 29 Mei 2019 menyetujui penambahan kegiatan usaha utama perseroan pada bidang akomodasi dan penyediaan makan minum, serta real estate.  Pada kuartal I/2019, perseroan membukukan pendapatan sebesar Rp16,95 miliar. Sebesar Rp16,43 miliar atau 96,93% dari pendapatan merupakan pendapatan dari hotel, sedangkan Rp525,71 juta lainnya berasal dari penjualan keramik di pasar domestik.  Di samping memperbesar bisnis perhotelan, perseroan tidak meninggalkan bisnis keramik sebagai bisnis utamanya. Di bisnis keramik, emiten dengan kode saham IKAI ini, bakal fokus pada produk high end.  Perseroan menyiapkan belanja modal sekitar US$2 juta untuk peremajaan mesin dan menambah kapasitas produksi. Saat ini perseroan memiliki kapasitas terpasang sebesar 1 juta meter persegi per tahun. Perseroan akan meningkatkan kapasitas produksi keramik high end menjadi 6,6 juta meter persegi per tahun.  Dia menjelaskan, perseroan fokus pada keramik high end sehingga tidak perlu bersaing dengan keramik asal China yang dijual murah. Produksi keramik high end dimulai pada pada kuartal II/2019, sehingga kinerjanya baru akan tercermin di kuartal III/2019.  Seiring dengan ekspansi yang dilakukan perseroan, Johas Raffli memperkirakan, bisnis perhotelan dan keramik dapat berkontribusi masing-masing 60% dan 40% terhadap pendapatan.  \"Terhadap revenue 2019, kami yakin dapat memperoleh sekitar Rp80 miliar berasal dari kontribusi hotel,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190609/192/931962/intikeramik-alamasri-industri-bakal-akuisisi-hingga-4-hotel-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-10 20:02:00", "title": "Gelar RUPSLB, Intikeramik Alamasri Industri (IKAI) Minta Izin Tambah Modal", "content": " Bisnis.com,  JAKARTA - PT Intikeramik Alamasri Industri Tbk. berencana melakukan penambahan modal tanpa melalui hak memesan efek terlebih dahulu atau  private placement.  Untuk itu, emiten berkode saham IKAI ini bakal menggelar rapat umum pemegang saham luar biasa (RUPSLB) pada 17 Oktober 2019. Dalam keterbukaan informasi di Bursa Efek Indonesia pada Selasa (10/9/2019), perseroan berencana melakukan  private placement  sebanyak-banyaknya sebesar 1,21 miliar saham seri B atau 10% dari jumlah seluruh saham yang telah ditempatkan dan disetor penuh dalam perseroan per tanggal 30 Juni 2019. Saham-saham yang akan dikeluarkan oleh perseroan tersebut adalah saham atas nama dengan nilai nominal yang sama dengan nilai nominal saham-saham seri B perseroan yang telah dikeluarkan yaitu Rp50 per saham. Harga pelaksanaan saham PMTHMETD paling sedikit 90% dari rata-rata harga penutupan saham perseroan selama kurun waktu 25 hari Bursa berturut-turut di Pasar Reguler sebelum tanggal permohonan Pencatatan saham tambahan hasil PMTHMETD. Perseroan akan menggunakan dana yang berasal dari  private placement  untuk keperluan umum perseroan dan anak usaha, termasuk namun tidak terbatas pada penurunan liabilitas, melakukan investasi, dan pemberian pinjaman kepada anak perusahaan. Adapun, waktu pelaksanaan  private placement  akan dilaksanakan segera setelah diputuskan dalam RUPSLB. Dengan adanya sejumlah saham baru setelah  private placement , bagi pemegang saham perseroan akan mengalami penurunan (dilusi) kepemilikan saham secara proporsional sesuai dengan jumlah saham baru yang dikeluarkan yakni sebanyak-banyaknya 10%. \"Saham baru perseroan akan dikeluarkan kepada satu atau beberapa investor yang belum ditentukan pihak-pihaknya sehingga belum dapat diungkapkan pada keterbukaan informasi ini,\" terang direksi perseroan dalam keterbukaan informasi. Pada perdagangan Selasa (10/9/2019), saham IKAI ditutup melemah 1,34% pada level Rp147. Di level harga itu, perusahaan memiliki kapitalisasi pasar senilai Rp1,78 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190910/192/1146720/gelar-rupslb-intikeramik-alamasri-industri-ikai-minta-izin-tambah-modal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-26 09:05:00", "title": "KINERJA SEMESTER I/2019 : Intikeramik (IKAI) Kantongi Rugi Rp37,77 Miliar", "content": " Bisnis.com , JAKARTA --  PT Intikeramik Alamasri Industri Tbk.  mencatatkan rugi sebesar Rp37,77 miliar pada semester I/2019, meski pendapatan menunjukkan peningkatan yang signifikan. Berdasarkan laporan keuangan per 30 Juni 2019, yang dikutip  Bisnis  pada Kamis (26/9/2019), perseroan mengantongi pendapatan sebesar Rp34,62 miliar pada semester I/2019, naik 1.567,9 persen dari Rp2,07 miliar pada periode yang sama tahun sebelumnya. Sebagian besar pendapatan berasal dari lini bisnis hotel, yakni sebesar Rp33,81 miliar. Pendapatan dari hotel berkontribusi 97,63 persen terhadap total pendapatan. Sementara itu, bisnis keramik hanya menyumbang Rp811,10 juta atau 2,34 persen terhadap total pendapatan. Di sisi lain, beban pokok pendapatan tercatat senilai Rp11,74 miliar. Sehingga, laba kotor yang dikantongi perseroan sebesar Rp22,88 miliar pada paruh pertama tahun ini, dari Rp140,764 juta pada periode yang sama tahun lalu. Meski demikian, emiten bersandi saham IKAI ini membukukan kenaikan beban administrasi hingga 111,59 persen secara  year-on-year  (yoy) menjadi Rp29,39 miliar, dari sebelumnya Rp13,88 miliar. Perseroan juga memiliki beban keuangan senilai Rp15,56 miliar, jauh di atas periode yang sama tahun sebelumnya, yang hanya Rp1,14 miliar. IKAI pun mencatatkan rugi yang dapat diatribusikan kepada pemilik entitas induk senilai Rp37,77 miliar pada periode Januari-Juni 2019, dari posisi laba sebesar Rp60,02 miliar pada semester I/2018. Di sisi aset, nilainya juga menyusut dari Rp1,33 triliun per Desember 2018 menjadi Rp1,26 triliun pada Juni 2019. Adapun besaran liabilitas dan ekuitas masing-masing sebesar Rp511,63 miliar dan Rp755,26 miliar. Sebagai informasi,  produsen keramik  Essenza ini mulai melakukan diversifikasi bisnis untuk memacu pendapatan. Hal itu juga ditegaskan dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 29 Mei 2019, yang menyetujui penambahan kegiatan usaha utama perseroan pada bidang akomodasi dan penyediaan makan minum serta real estat. Pada semester II/2018, perseroan telah mengakuisisi tiga perusahaan properti di bidang perhotelan yakni PT Realindo Sapta Optima yang berlokasi di Ubud, PT Mahkota Artha Mas yang berlokasi di Ubud, dan PT Mahkota Properti Indo Medan yang berlokasi di Medan. Pada tahun ini, perseroan berencana membeli 3-4 hotel dengan nilai investasi sedikitnya Rp500 miliar. \"Perseroan fokus memperbesar bisnis perhotelan pada hotel bintang 3 maupun 4,\" kata Direktur Utama Intikeramik Alamasri Industri Teuku Johas Raffli, belum lama ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190926/192/1152555/kinerja-semester-i2019-intikeramik-ikai-kantongi-rugi-rp3777-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-17 16:00:00", "title": "Private Placement, Intikeramik Alamasri Kantongi 3 Calon Investor Strategis", "content": " Bisnis.com,  JAKARTA - PT Intikeramik Alamasri Industri Tbk. mengantongi restu pemegang saham untuk melakukan penambahan modal tanpa hak memesan efek terlebih dahulu atau private placement. Direktur Utama Intikeramik Alamasri Industri Teuku Johas Raffli mengatakan rapat umum pemegang saham luar biasa (RUPSLB) yang digelar pada Kamis (17/10/2019) menyetujui rencana  private placement  perseroan. Dia mengasumsikan jika harga pelaksanaan  private placement  pada harga Rp200 per saham, maka dana segar yang dikantongi perseroan sebanyak-banyaknya sebesar Rp242 miliar. Dana itu akan digunakan untuk modal kerja perseroan dan anak usaha perseroan. Johas mengungkapkan saat ini sudah ada tiga kandidat yang akan menjadi investor strategis untuk menyerap  private placement  IKAI. Sejumlah investor strategis itu merupakan perusahaan investasi dari dalam dan luar negeri. Meski demikian, dia belum dapat menyebutkan nama-nama investor strategis itu. Perseroan memperkirakan pelaksanaan  private placement  paling cepat pada akhir tahun ini atau harapannya dapat selesai pada awal tahun depan. \"[ Private placement ] ini membuat struktur neraca perseroan semakin membaik, di mana peningkatan modal membuat DER (debt to equity ratio) menjadi 51% dibandingkan sebelumnya 68%,\" terangnya dalam  public expose  pada Kamis (17/10/3019). Sebagai informasi, perseroan berencana melakukan  private placement  sebanyak-banyaknya sebesar 1,21 miliar saham seri B atau 10% dari jumlah seluruh saham yang telah ditempatkan dan disetor penuh dalam perseroan per tanggal 30 Juni 2019. Saham-saham yang akan dikeluarkan oleh perseroan tersebut adalah saham atas nama dengan nilai nominal yang sama dengan nilai nominal saham-saham seri B perseroan yang telah dikeluarkan yaitu Rp50 per saham. Harga pelaksanaan saham PMTHMETD paling sedikit 90% dari rata-rata harga penutupan saham perseroan selama kurun waktu 25 hari Bursa berturut-turut di Pasar Reguler sebelum tanggal permohonan Pencatatan saham tambahan hasil PMTHMETD. Pada perdagangan Kamis (17/10/2019) pukul 13.59, saham IKAI berada di level Rp165 atau naik 1,85%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191017/192/1160275/private-placement-intikeramik-alamasri-kantongi-3-calon-investor-strategis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-18 16:21:00", "title": "Tiga Investor Standby Buyer IKAI Belum Bisa Diumumkan", "content": " Bisnis.com,  JAKARTA - Tiga Investor dalam dan luar negeri siap menjadi Standby Buyer PT Intikeramik Alamasri Industri Tbk (IKAI). Direktur Utama IKAI, Yohas Raffli menyatakan sudah ada tiga investor yang menjadi standby buyer, namun dirinya belum bisa mengumumkan siapa saja pihak-pihak tersebut. \"Sudah ada beberapa yang tertarik dan cukup serius. Paling tidak ada tiga perusahaan investasi dari luar dan dalam negeri yang tertarik, kami belum bisa disclosed, karena terikat kesepakatan dengan para pihak\", ungkap Yohas.  Seperti diketahui, IKAI akan melakukan Penambahan Modal Tanpa Memberikan Hak Memesan Efek Terlebih Dahulu (PMTHMETD) atau private placement. Adapun harga pelaksanaan saham PMTHMETD paling sedikit 90% dari rata-rata harga penutupan saham perseroan selama kurun waktu 25 hari Bursa berturut-turut di Pasar Reguler sebelum tanggal permohonan Pencatatan saham tambahan hasil PMTHMETD. Manajemen IKAI memperkirakan dengan nilai harga saham tak lebih tinggi dari Rp200 per lembar, maka IKAI berharap dapat menghimpun dana maksimal hingga Rp240 miliar. \"Kami targetkan paling cepat akhir tahun ini terlaksana, maksimal awal tahun depan,\" ungkapnya. Adapun rincian pembagiannya dana tersebut masih sama dengan rencana di awal, sekitar 20% akan digunakan untuk modal kerja IKAI. Kemudian 65% akan digunakan untuk modal kerja anak usaha yang bergerak dibidang manufaktur keramik, PT Internusa Keramik Alamasri (INKa), sebanyak 5% akan digunakan untuk modal kerja PT Hotel Properti Internasional, dan 10% akan digunakan untuk modal kerja PT Saka Mitra Sejati. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191018/192/1160741/tiga-investor-standby-buyer-ikai-belum-bisa-diumumkan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-08-25 17:33:00", "title": "Status Pandemi Dicabut, Okupansi Kamar Intikeramik (IKAI) Pulih", "content": " Bisnis.com , JAKARTA — PT  Intikeramik Alamasri Industri  Tbk. (IKAI) mencatatkan pemulihan tingkat okupansi kamar sejak status pandemi dicabut pemerintah. Direktur Bidang Operasional dan Kepatuhan IKAI Erwan Dwiyansyah mengatakan tingkat okupansi  hotel  mulai optimal sehingga berdampak pada pendapatan. Sampai dengan Juli 2023, tingkat okupansi Swiss-Belhotel Bogor milik  IKAI  mencapai 86 persen. Sementara itu, okupansi Swiss-Belinn Medan mampu menembus angka 92 persen. \"Target okupansi di masing-masing hotel diharapkan bisa naik 5-6 persen hingga akhir tahun ini,\" ujar Erwan di Jakarta, Jumat (25/08/2023). Erwan menambahkan target okupansi berpotensi naik karena ada potensi peningkatan wisatawan domestik yang membanjiri dua kawasan tersebut jelang libur akhir tahun.  Khusus Bogor, lanjutnya, banyak wisatawan dari Jakarta dan sekitarnya yang ingin berlibur di kawasan Bogor hingga Puncak. Sementara untuk Medan, wisatawan datang dari daerah kabupaten Tapanuli dan dari Aceh. Menurutnya dengan peningkatan permintaan hotel untuk keperluan bisnis dan liburan, terbuka kemungkinan ekspansi. Erwan mengatakan melihat peluang terbesar dan tidak membatasi di suatu kota untuk memperluas cakupan. \"Sekarang kian banyak bisnis perhotelan, hal ini karena membaiknya perekonomian. Pada dasarnya kalau ekonomi membaik, orang akan bepergian untuk berlibur dan bisnis. Daya beli tinggi, serta merta berwisata jadi kebutuhan pokok. Itulah sebabnya kami tetap optimis ke depannya makin prospektif (bisnis perhotelan),\" jelas Erwan. Berdasarkan laporan keuangan terbaru, pendapatan bisnis perhotelan hingga kuartal II/2023 mencapai Rp45,4 miliar atau naik dibandingkan pencapaian pada Juni 2022 sebesar Rp 35,6 miliar. Di sepanjang 2022, perseroan telah mengantongi pendapatan dari bisnis perhotelan sebesar Rp84,11 miliar dari operasional anak usaha PT Hotel Properti Internasional (HPI) melalui Swiss-Belhotel Bogor dan PT Saka Mitra Sejati (SMS) melalui Hotel Swiss-Belinn Gajah Mada Medan, dan Hotel Saka Medan. Berdasarkan laporan keuangan di kuartal II/2023, pendapatan IKAI naik dari Rp108,8 miliar pada 30 Juni 2022 menjadi Rp109,9 miliar. Beban pokok perusahaan juga berhasil ditekan dari semula Rp 60,8 miliar menjadi Rp 51,4 miliar. Sehingga laba bruto perseroan naik dari Rp 48,01 miliar menjadi Rp 58,4 miliar. \"Kendati masih tertekan, perseroan berhasil mencatatkan laba usaha Rp 1,39 miliar dari sebelumnya masih rugi Rp 3,94 miliar,\" kata Presiden Direktur IKAI Yohas Raffli. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230825/7/1688406/status-pandemi-dicabut-okupansi-kamar-intikeramik-ikai-pulih?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-11 19:34:00", "title": "Intikeramik (IKAI) Balikkan Rugi jadi Laba Bersih per Kuartal III/2023", "content": " Bisnis.com,  JAKARTA – PT Intikeramik Alamasri Industri Tbk. (IKAI) mampu membalikkan rugi, yang selama ini menggelayuti kinerja perseroan, menjadi laba bersih pada kuartal III/2023. Sepanjang Januari-September 2023, laba bersih perusahaan yang dicetak selama periode tersebut berada pada jalur positif yakni sebesar Rp1,58 miliar. Perolehan ini diraih setelah beberapa tahun terakhir IKAI membukukan rugi bersih. Seiring dengan hal itu, laba kotor perusahaan naik menjadi Rp87,32 miliar dari tahun sebelumnya Rp79,82 miliar. Adapun pertumbuhan majemuk terhadap pendapatan IKAI mencapai 30,22% selama 2019-2023 dengan pendapatan konsolidasi mencapai Rp164,51 miliar. Dari sisi segmen operasi, unit bisnis manufaktur keramik berkontribusi sebesar 57,13% dari keseluruhan bisnis. Pendapatan segmen manufaktur pada kuartal III/2023 tercatat mencapai Rp93,98 miliar, dengan distribusi terbesar lebih dari 70% ke distributor modern outlet. Di sisi lain, kontribusi pendapatan entitas anak perhotelan didominasi oleh Swissbel Hotel Bogor yang mencapai 61% dari total pendapatan anak usaha perhotelan. Unit tersebut juga mencatat  gross operating profit margin  pada akhir kuartal tiga 2023 sebesar 39%. IKAI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:IKAI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1702295518534\" }); Direktur Utama IKAI Yohas Raffli mengatakan bahwa sejak 2017 silam atau tepat setelah perubahan manajemen, perseroan secara strategis melaksanakan tiga transformasi utama secara bertahap dan berkelanjutan. Tahap pertama adalah transformasi keuangan. IKAI melakukan restrukturisasi pada  debt to equity , kemudian stabilisasi arus kas dan penguatan struktur aset perusahaan melalui investasi pada bidang pelayanan dan  property development . Langkah kedua mengubah arah perusahaan. IKAI mengukuhkan arah perusahaan dengan fokus pada tiga investasi melalui tiga pilar, yakni manufaktur,  hospitality  dan  property development. “Pada tahapan ini, hal-hal kunci yang telah kami laksanakan diantaranya melakukan rebranding Hotel-hotel yang dimiliki perseroan dengan bekerjasama dengan International Hotel Chain,” ujar Yohas dalam laporan paparan publik, Senin (11/12/2023). Menurutnya, aktivitas tersebut berhasil sehingga berdampak terhadap tingginya pertumbuhan pendapatan pasca rebranding tersebut. Terlihat pada pendapatan aktivitas perhotelan pada tahun 2020 sebesar Rp29,63 miliar menjadi Rp70,52 miliar pada 2023. Tahap ketiga adalah Sumber Daya Manusia (SDM). Transformasi ini adalah tumpuan dari tumbuhnya kinerja perusahaan sehingga hal tersebut menjadi fokus utama manajemen agar dapat mengidentifikasi dan mengembangkan talenta. Pada tahun depan, Yohas menyampaikan bahwa IKAI berencana menargetkan pendapatan secara keseluruhan mencapai Rp259,8 miliar. Pada saat bersamaan, pertumbuhan revenue selama 5 tahun diproyeksikan di atas 20% dan EBITDA  return on assets  di atas 25%. “Perseroan juga menargetkan pendapatan bersih sebelum pajak sebesar Rp7,49 miliar pada 2024. Perusahaan menargetkan pertumbuhan [CAGR] terhadap pendapatan dari tahun 2021 hingga 2026 mencapai 11% dengan pencapaian  operating profit margin  mencapai 12%,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231211/192/1722919/intikeramik-ikai-balikkan-rugi-jadi-laba-bersih-per-kuartal-iii2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]