[
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-07 19:27:00", "title": "Cerita Lo Kheng Hong Raup Dividen Sekitar Rp100 Miliar Tahun 2023 di BEI", "content": " Bisnis.com , JAKARTA — Investor kawakan Lo Kheng Hong bercerita dirinya mendapatkan dividen senilai sekitar Rp100 miliar dari sejumlah portofolio sahamnya di Bursa. Lo Kheng Hong menuturkan salah satu pertimbangannya untuk melakukan investasi di sebuah saham adalah dividen. Investor yang akrab disapa Pak Lo ini memperkirakan tahun lalu mendapatkan dividen sekitar Rp100 miliar dari emiten-emiten yang dimilikinya. \"Mendapatkan dividen yang besar enak. Mungkin tahun lalu saya dapat dividen dari emiten-emiten yang saya miliki sekitar Rp100 miliar,\" ujar Lo Kheng Hong dalam Capital Market Summit & Expo 2024 di Gedung Bursa Efek Indonesia (BEI), Jakarta, Kamis (7/11/2024). Lo Kheng Hong juga menuturkan dirinya cukup senang dengan pembagian dividen-dividen tersebut. \"Lumayan enak, dapat perusahaan yang membayar dividen. hitung-hitung saya dapat uang tunggu,\" ujar Lo Kheng Hong. Adapun selain mempertimbangkan faktor dividen, dalam memilih sebuah perusahaan Lo Kheng Hong juga mempertimbangkan sejumlah faktor seperti pengendali, direksi, dan komisaris. Lo Kheng Hong mengaku hanya mau membeli saham yang memiliki pengendali, direksi, dan komisaris yang merupakan orang baik dan jujur. Pertimbangan lain Lo Kheng Hong dalam memilih saham adalah perusahaan yang memiliki bidang usaha yang menguntungkan dan bagus. Pertimbangan ketiga, Lo Kheng Hong hanya membeli perusahaan yang memiliki cuan besar. Selain itu, Lo Kheng Hong juga mempertimbangkan perusahaan yang tidak hanya memiliki untung besar, tetapi juga keuntungan yang terus bertumbuh. \"Kita seperti memiliki mesin pencetak uang. Melalui BEI kita bisa memiliki saham-saham yang cuannya besar,\" ucap Lo Kheng Hong. Lo Kheng Hong juga membeli perusahaan yang valuasinya murah atau wajar. Menurut Pak Lo, meskipun perusahaan tersebut bagus, tetapi valuasinya mahal, maka dirinya tidak akan membeli saham tersebut. Lo Kheng Hong atau LKH biasanya melihat  price to earning ratio  (PER) dan  price to book value  (PBV) untuk menentukan valuasi sebuah perusahaan. \"Saya buat suatu rumus, angka 9 angka keberuntungan. Beli saham dengan PER maksimum 9 kali, PBV satu kali,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241107/7/1814242/cerita-lo-kheng-hong-raup-dividen-sekitar-rp100-miliar-tahun-2023-di-bei", "polarity": "Positive"},
{"datex": "2023-02-10 17:10:00", "title": "Bos Adira Finance (ADMF): Pembeli Mobil Listrik Mayoritas Orang Kaya", "content": " Bisnis.com,  JAKARTA – Emiten pembiayaan PT Adira Dinamika Multi Finance Tbk. (ADMF) atau  Adira Finance  mengungkapkan tantangan dalam memasarkan produk mobil dan motor listrik. Dia menilai pembeli  kendaraan listrik  yang masih didominasi orang kaya atau segmen masyarakat menengah ke atas. Presiden Direktur Adira Finance I Dewa Made Susila mengatakan penjualan kendaraan listrik atau  electric vehicle  (EV) masih terbilang sangat kecil jika dibandingkan dengan penjualan kendaraan konvensional. Secara industri, Made menyampaikan penjualan motor listrik mampu tumbuh 203 persen secara tahunan ( year-on-year ) pada 2022. Nilai itu naik dari sebelumnya 2.000 unit menjadi 6.681 unit. Sementara itu, penjualan mobil listrik mencapai 23.000 unit sepanjang 2022, atau lebih tinggi dari penjualan motor listrik. Made mengungkapkan pembeli baru yang belum memiliki kendaraan enggan membeli kendaraan listrik sebagai opsi kepemilikan kendaraan. Hal itu lantaran harganya yang terbilang mahal. “Menurut saya, kendaraan listrik itu masih  early adopter , orang-orang tertentu saja yang baru siap membeli kendaraan listrik. Berdasarkan diskusi dengan dealer, yang membeli kendaraan listrik itu orang kaya yang sudah memiliki mobil, bukan orang yang baru beli mobil, karena dia sudah punya mobil jadi punya hak beli jenis-jenis mobil lain. Tapi kalau pembeli yang  first time  membeli mobil pasti takut [beli kendaraan listrik],” ungkap Made dalam Media Update Adira Finance di Jakarta, Jumat (10/2/2023). Dia menilai setidaknya ada tiga hal yang perlu diamati.  Pertama , harga kendaraan listrik yang masih mahal dibandingkan dengan jenis kendaraan umumnya. Pasalnya, harga  mobil listrik  yang berukuran kecil dipatok Rp300 juta-an dan motor listrik mulai dari Rp30 juta-an.  “[Kendaraan listrik] yang kecil aja itu Rp300 juta, motor Rp30 juta-an. Sementara, motor biasa Rp20 juta. Bagi orang kelas bawah itu besar [mahal] sekali bedanya,” ujarnya. Kedua , kesiapan infrastruktur. Made mengatakan pengisian baterai untuk kendaraan listrik masih terbatas dan masih berada di area Jabodetabek. “Artinya, konsumen berpusat di kota yang infrastrukturnya siap. Kalau infrastruktur nggak siap, maka nggak berkembang. Saya kira banyak investor tertarik untuk mempersiapkan infrastruktur kendaraan listrik. Jadi akan berkembang seiring dengan tambahan infrastruktur,” lanjutnya. Adapun, tantangan yang  ketiga  adalah  secondary market . Made melihat bahwa masyarakat di Indonesia masih dilema terkait harga jual bekas dari kendaraan listrik tersebut. Namun demikian, Made optimistis industri kendaraan listrik akan terus berkembang seiring dengan adopsi masyarakat. “Adopsi teknologi semua butuh waktu. Begitu diadopsi, persebarannya tidak bisa ditahan. Begitu diadopsi, perkembangannya [kendaraan listrik] akan meloncat,” tutupnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230210/89/1626831/bos-adira-finance-admf-pembeli-mobil-listrik-mayoritas-orang-kaya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-02-23 22:29:00", "title": "Adira Finance (ADMF) Umumkan Rencana Pembayaran Obligasi Rp162 Miliar", "content": " Bisnis.com , JAKARTA – Emiten pembiayaan PT Adira Dinamika Multi Finance Tbk. (ADMF) atau  Adira Finance  menyampaikan pihaknya telah menyiapkan dana untuk pembayaran pokok Obligasi Berkelanjutan IV Adira Finance Tahap II Tahun 2018 Seri D. Head of Corporate Secretary Regulatory  Adira Finance Andreas Kurniawan menyampaikan bahwa obligasi berkelanjutan dengan jumlah pokok sebesar Rp162 miliar yang diterbitkan perusahaan akan jatuh tempo pada 21 Maret 2023. “Perusahaan telah menyediakan dana untuk pembayaran pokok obligasi tersebut beserta bunga yang diperkirakan sebesar Rp3.037.500.000 [Rp3,03 miliar] kepada pemegang obligasi yang akan jatuh tempo tersebut dengan menggunakan kas internal,” kata Andreas dalam keterbukaan informasi di Bursa Efek Indonesia, Kamis (23/2/2023). Andreas menuturkan bahwa pembayaran pokok Obligasi Berkelanjutan IV Adira Finance Tahap II Tahun 2018 Seri D tersebut tidak memiliki dampak signifikan terhadap emiten bersandi saham ADMF, sebab perusahaan telah menyediakan dana untuk kebutuhan tersebut di atas hingga 31 Januari 2023. “Posisi kas dan setara kas Adira Finance adalah sejumlah Rp928.515.101.683 [Rp928,51 miliar] dan perusahaan telah menyediakan dana untuk kebutuhan tersebut di atas di dalam rekening perusahaan,” terangnya. Dari sisi kinerja, sepanjang 2022, Adira Finance membukukan laba tahun berjalan sebesar Rp1,6 triliun. Laba tersebut tumbuh 32,3 persen secara tahunan ( year-on-year /yoy) dari tahun sebelumnya sebesar Rp1,21 triliun. Presiden Direktur Adira Finance I Dewa Made Susila menyampaikan bahwa pertumbuhan laba perusahaan disebabkan penurunan pada biaya bunga dan biaya kredit di sepanjang tahun 2022. “Beban bunga tercatat turun sebesar 34 persen menjadi Rp729 miliar dampak adanya penurunan pada jumlah pinjaman dan biaya pendanaan,” kata Made belum lama ini. Sejalan dengan perbaikan kondisi ekonomi dan bisnis, Made menuturkan bahwa biaya kredit perusahaan tercatat menurun sebesar 35 persen yoy menjadi Rp907 miliar. Alhasil, rasio  return -on -asset  (ROA) dan  return on equity  (ROE) yang dimiliki Adira Finance masing-masing menjadi 8,6 persen dan 17,4 persen di tahun 2022. Adapun, Adira Finance mencatat total pinjaman perusahaan pada Desember 2022 turun 4 persen menjadi Rp10,5 triliun, terdiri dari pinjaman bank baik dalam negeri dan luar negeri dan obligasi, dan sukuk masing-masing memberikan kontribusi 48 persen : 52 persen. “Hasilnya,  gearing ratio  turun menjadi 1,0 kali di tahun 2022 dari sebelumnya 1,2 kali di 2021, yang didukung dari pertumbuhan jumlah ekuitas dari meningkatnya saldo laba,” tutupnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230223/89/1631054/adira-finance-admf-umumkan-rencana-pembayaran-obligasi-rp162-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-03-13 18:35:00", "title": "Siap Tebar Dividen, Adira Finance (ADMF) Minta Restu Pemegang Saham", "content": " Bisnis.com , JAKARTA — PT  Adira Dinamika Multi Finance  Tbk. (ADMF) atau Adira Finance akan menggelar Rapat Umum Pemegang Saham Tahunan (RUPST) pada Selasa, 4 April 2023. Direksi Adira Finance menyampaikan setidaknya ada delapan mata acara yang akan dibahas dalam RUPST. Satu dari delapan mata acara tersebut adalah penetapan penggunaan laba untuk tahun buku yang berakhir pada 31 Desember 2022, salah satunya terkait pembayaran dividen. “Mengusulkan kepada rapat untuk menyetujui penggunaan laba tahun buku yang berakhir pada 31 Desember 2022, yaitu satu persen dari laba bersih disisihkan sebagai dana cadangan, sebagian dibayarkan sebagai  dividen , dan sisa dari laba bersih yang belum ditentukan penggunaannya ditetapkan sebagai laba ditahan perseroan,” kata direksi ADMF dalam keterbukaan informasi, Senin (13/3/2023). Rapat yang akan dilaksanakan di Ballroom B, Ayana Midplaza Jakarta pada pukul 10.00 WIB sampai dengan selesai itu juga akan meminta persetujuan laporan tahunan untuk tahun buku yang berakhir pada 31 Desember 2022. Diikuti dengan pengesahan laporan keuangan untuk tahun buku yang berakhir pada 31 Desember 2022, serta pengesahan laporan tugas pengawasan dewan komisaris untuk tahun buku yang berakhir pada 31 Desember 2022. Selanjutnya, RUPST juga akan membahas penunjukan Akuntan Publik (AP) yang akan melakukan audit terhadap laporan keuangan perseroan yang berakhir pada 31 Desember 2023. Mata acara lainnya adalah rapat akan membahas penetapan besarnya gaji dan tunjangan dan/atau penghasilan lain dari anggota direksi perseroan, penetapan besarnya gaji atau honorarium dan tunjangan lain dari anggota dewan komisaris perseroan, serta penetapan besarnya honorarium dan tunjangan lain dari anggota dewan pengawas syariah perseroan. Agenda berikutnya adalah mengusulkan untuk menyetujui perubahan komposisi terhadap susunan anggota dewan komisaris dan direksi perseroan. Berikutnya, meminta persetujuan rencana penerbitan efek bersifat utang melalui penawaran umum. “RUPST juga akan meminta persetujuan untuk mengalihkan dan/atau menjadikan jaminan utang kekayaan perseroan  yang merupakan lebih dari 50 persen jumlah kekayaan bersih perseroan,” lanjutnya. Mata acara terakhir RUPST  Adira Finance  adalah membahas pertanggungjawaban realisasi penggunaan dana hasil penerbitan obligasi dan sukuk. “Perseroan akan melaporkan realisasi penggunaan dana hasil penerbitan dana hasil penerbitan Obligasi Berkelanjutan V Adira Finance Tahap III Tahun 2022 dan Sukuk Mudharabah Berkelanjutan IV Tahap III Tahun 2022,” tutupnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230313/89/1636877/siap-tebar-dividen-adira-finance-admf-minta-restu-pemegang-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-05-05 23:45:00", "title": "Tren Tutup Kantor, Adira Finance (ADMF) Malah Ekspansi Kantor Cabang", "content": " Bisnis.com , JAKARTA - Ketika kebanyakan lembaga keuangan tengah menghadapi tren menutup kantor cabang dalam rangka efisiensi, emiten  multifinance  PT Adira Dinamika Multi Finance Tbk. (ADMF) justru berpikir sebaliknya. Sebagai informasi, sepanjang tahun ini ADMF tercatat meresmikan tiga kantor cabang baru di area Jabodetabek. Tepatnya, di Pondok Gede, Bekasi dan Cileungsi, Bogor pada Maret 2023, serta kawasan Leuwiliang, Bogor pada April 2023. Direktur Keuangan Adira Finance Sylvanus Gani Mendrofa mengungkap bahwa keberanian mengambil strategi membuka cabang baru yang notabene bertolak belakang dengan tren industri jasa keuangan saat ini, merupakan akumulasi beberapa pertimbangan matang. Antara lain, upaya penetrasi pasar lebih dalam di area Jabodetabek, momentum meningkatnya penerimaan masyarakat akan produk kredit mobil ADMF, serta hasil review  atas rekam jejak setiap cabang secara tahunan, termasuk apabila dibutuhkan penguatan pada beberapa titik. \"Walaupun ekspansi jaringan umumnya dikonotasikan penambahan beban operasional, namun kami sudah menghitung bahwa investasi ini tetap akan menambah nilai manfaat yang jauh lebih besar,\" ujarnya kepada Bisnis, Jumat (5/5/2023). Gani menambahkan bahwa pertimbangan mengambil strategi ekspansi cabang pun semakin menguat pada tahun ini, sebab ADMF tengah menerima  momentum positif selama menjadi sponsor gelaran Indonesia International Motor Show (IIMS) 2023 beberapa waktu lalu. \"Tahun 2023 ini, berkat  sponsorship  kami di ajang IIMS, penetrasi Adira Finance di pasar pembiayaan mobil makin diterima dan diapresiasi pasar secara lebih baik. Penyaluran pun meningkat tajam. Karenanya, tiga cabang yang diresmikan di Jabodetabek pun untuk memperkuat produk  [pembiayaan mobil] tersebut ,\" tambahnya. Sebagai informasi, ADMF lama dikenal sebagai raksasa pembiayaan sepeda motor. Terbaru, ADMF mulai mencoba memperkuat produk pembiayaan segmen roda empat dalam beberapa tahun belakangan. Bercermin dari kinerja ADMF untuk area Jabodetabek pada tahun lalu, strategi membuka cabang baru pun harapannya berkolerasi dalam rangka memperkuat kinerja produk pembiayaan mobil. Secara terperinci, pembiayaan baru Adira Finance di wilayah Jabodetabek pada 2022 tercatat mencapai Rp8,4 triliun, naik 28 persen ( year-on-year /yoy) jika dibandingkan periode sama tahun sebelumnya. Segmen pembiayaan kendaraan roda empat nyatanya menjadi kontributor terbesar berkaitan moncernya kinerja pembiayaan baru ADMF wilayah Jabodetabek, tepatnya tumbuh 47 persen yoy. Berikutnya, pembiayaan non-otomotif tumbuh 46 persen yoy, sementara pembiayaan sepeda motor hanya tumbuh 7 persen yoy. \"Tapi tipsnya untuk tetap efisien, kami me- leverage  keberadaan outlet jaringan untuk sepeda motor juga. Sehingga ada  collocation , ada sinergi antarcabang, walaupun pimpinan cabang, organisasi, dan personilnya berbeda.  Selain Jabodetabek, kami sudah lapor ke OJK dalam rencana bisnis tahunan tentang penambahan cabang lagi di Indonesia bagian Timur ,\" jelasnya. Selain itu, menurut Gani, tren menekan beban dari penutupan kantor cabang sebenarnya lebih relevan untuk lembaga keuangan yang telah memiliki penetrasi digital kuat. Terutama bagi entitas perbankan, di mana tercermin dari kinerja penggunaan aplikasi  mobile banking . Bagi ADMF sendiri, penguatan penetrasi digital juga terus dilakukan  bersamaan dengan inisiatif melayani konsumen dan mitra dealer secara lebih dekat dan cepat lewat optimalisasi kantor cabang.  \" Digitalisasi terus dilakukan, dan menurut kami tidak kontradiktif dengan penambahan cabang baru. Di satu sisi, bisa meningkatkan literasi konsumen untuk menggunakan  mobile-apps  Adiraku. Saat ini pun sepertinya sangat menjanjikan dengan hasil statistik  unique download  Adiraku yang sudah di atas 3 juta  users ,\" tutupnya. Sebelumnya,  Direktur Penjualan, Pelayanan dan Distribusi Adira Finance Niko Kurniawan mengungkap hal serupa  ketika meresmikan cabang baru ADMF , di mana  ekspansi cabang merupakan komitmen untuk mendekatkan diri dan memperluas layanan untuk konsumen dan calon konsumen. Hingga Februari 2023, Adira Finance tercatat telah mengoperasikan 460 jaringan usaha di seluruh Indonesia dan berencana untuk memperluas jaringan di tahun ini.  \"Langkah ini kami lakukan, tidak hanya untuk mendekatkan diri kepada konsumen dan calon konsumen, tapi juga untuk bisa menjawab kebutuhan mereka terkait otomotif maupun pembiayaan lain seperti elektronik, khususnya di wilayah Jabodetabek,\" ungkap Niko. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230505/89/1653157/tren-tutup-kantor-adira-finance-admf-malah-ekspansi-kantor-cabang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-24 16:15:00", "title": "Diversifikasi Produk, Adira Finance (ADMF) Tebar Promo Bunga Murah Pinjaman", "content": " Bisnis.com, JAKARTA  - Guna semakin mendekatkan produk multipurpose loan kepada konsumen eksisting maupun konsumen baru yang memiliki kebutuhan barang/jasa tertentu, perusahaan pembiayaan PT Adira Dinamika Multi Finance Tbk. (ADMF) menebar promo bunga murah untuk produk multiguna dan pinjaman dana tunai ( multipurpose loan ) bertajuk #DiModalin yang digelar sampai 31 Desember 2023. \"Kampanye program #DiModalin untuk memperkuat positioning Adira Finance sebagai penyedia multipurpose loan yang bisa digunakan untuk pelanggan yang memiliki kebutuhan dana konsumtif maupun modal usaha atau modal kerja, dengan menonjolkan proses yang mudah, cepat, dan pengajuan dapat melalui kanal digital,\" tutur Direktur Utama Adira Finance I Dewa Made Susila dalam wawancara khusus dengan  Bisnis  baru-baru ini, dikutip Selasa (23/5/2023). Sebagai informasi, pembiayaan multiguna/jasa artinya fasilitas pencairan dana langsung kepada penyedia barang dan/atau jasa bersangkutan, bukan kepada konsumen. Sementara itu, fasilitas dana tunai artinya pencairan dana kepada konsumen untuk memenuhi kebutuhan, di mana konsumen wajib menyerahkan bukti penggunaan dana berupa invoice/kuitansi dari pihak ketiga maksimal 3 bulan sejak tanggal perjanjian pembiayaan. Keduanya bisa digunakan untuk modal usaha, mencicil biaya travel atau wisata, biaya pendidikan atau kursus, training, biaya kesehatan, biaya renovasi rumah, sampai biaya penyelenggaraan acara-acara, seperti pernikahan, sunatan, kelahiran, dan lain-lain. Kedua fasilitas ini menggunakan jaminan berupa BPKB kendaraan bermotor, dilengkapi proses pencairan yang cepat, jaringan pembayaran angsuran yang luas, pilihan perlindungan asuransi yang lengkap, sistem penyimpanan BPKB yang aman, serta layanan yang bersahabat di ratusan kantor cabang. Usia kendaraan yang bisa menjadi jaminan fasilitas ini, antara lain untuk motor maksimal berusia 9 tahun sejak tahun produksi hingga akhir masa kredit, untuk mobil penumpang maksimal berumur 12 tahun sejak tahun produksi hingga akhir masa kredit, sementara untuk mobil niaga (pick up) maksimal berusia 10 tahun sejak tahun produksi hingga akhir masa kredit. Konsumen Adira Finance akan mendapatkan pencairan dana mulai Rp3 juta untuk jaminan BPKB sepeda motor. Terkini, Adira Finance menawarkan promo terbaru berupa cashback Rp300.000 dan cashback tambahan voucher/saldo dompet digital senilai Rp75.000. Adapun, untuk pencairan dengan jaminan BPKB mobil, bisa mulai dari Rp20 juta. Promo terbarunya berupa cashback Rp1 juta dan cashback tambahan voucher/saldo dompet digital senilai Rp150.000. Pelanggan berkesempatan mendapatkan bunga khusus mulai dari 1,66 persen per bulan untuk pencairan dengan jaminan motor, dan 0,66 persen per bulan untuk pencairan dengan jaminan mobil. Terakhir, Adira Finance turut menambah promo #DiModalin untuk memperkuat aplikasi Adiraku. Setiap pengajuan via Adiraku akan mendapatkan cashback Adirapoin senilai 75.000 untuk jaminan motor dan 150.000 untuk jaminan mobil. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230524/89/1658952/diversifikasi-produk-adira-finance-admf-tebar-promo-bunga-murah-pinjaman?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-26 10:08:00", "title": "Profil dan Perkiraan Harga Saham Mandala Finance (MFIN) yang Ditawar MUFG Cs Rp7 Triliun", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230626/89/1669020/profil-dan-perkiraan-harga-saham-mandala-finance-mfin-yang-ditawar-mufg-cs-rp7-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-10-14 07:28:00", "title": "Di Depan 300 Nasabah, Bos Adira (ADMF) Pamer Aset Rp51 Triliun", "content": " Bisnis.com , MATARAM — Perusahaan pembiayaan (multifinance) PT Adira Dinamika Multi Finance Tbk. (ADMF) atau Adira Finance menyampaikan bahwa perusahaan mengantongi aset senilai Rp50,9 triliun sepanjang 2022. Hal itu diungkapkan Presiden Direktur Adira Finance I Dewa Made Susila di hadapan 300 nasabah dalam acara bertajuk Adira Malam Apresiasi Pelanggan Setia 2023 di Mataram, Jumat (13/10/2023). Made menuturkan bahwa perusahaan yang berdiri sejak 1990 itu awalnya hanya berfokus pada pembiayaan otomotif, mulai dari roda dua. Namun lambat laun, emiten bersandi saham ADMF itu juga membiayai roda empat hingga multi produk. Secara komposisi pemegang saham, Adira Finance saat ini dimiliki oleh Bank Danamon 92,07%, di mana emiten bersandi saham BDMN itu memiliki aset mencapai Rp198 triliun pada 2022. Sisanya, sebesar 7,93% saham ADMF digenggam oleh publik. ADMF Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ADMF\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1697237795081\" }); Adapun, Bank Danamon dimiliki oleh MUFG Group dari Jepang, lembaga keuangan nomor enam di dunia yang asetnya mencapai Rp42.056 triliun. “Kalau dari sudut operasional saat ini Adira Finance punya 464 kantor cabang jaringan bisnis, mempekerjakan sekitar 23.000 karyawan dengan aset Rp51 triliun [Rp50,9 triliun pada 2022],” kata Made dalam acara bertajuk Adira Malam Apresiasi Pelanggan Setia 2023 di Mataram, Jumat (13/10/2023). Di samping itu, Adira Finance juga melayani lebih dari 1,9 juta pelanggan dengan sekitar 50,9 triliun piutang yang dikelola. Dari sisi peringkat kredit (credit rating), Made menyampaikan bahwa PT Pemeringkat Efek Indonesia (P efindo) menyematkan rating idAAA/Stable kepada Adira Finance yang merupakan rating tertinggi di Indonesia. “Jadi artinya kalau berbisnis sama Adira cukup aman,” ungkapnya. Di sisi lain Fitch memberikan rating BBB/Stable. Ada pula Moody’s yang menyematkan rating Baa1/Stable dan ADMF berada satu tingkat lebih tinggi dari rating Indonesia. “Yang lebih mencengangkan lagi, rating kami di luar negeri di global adalah Baa1. Itu satu level lebih tinggi dari rating negara kita. Ini karena memang Adira Finance dimiliki oleh lembaga keuangan nomor enam di dunia,” pungkas Made. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231014/89/1704115/di-depan-300-nasabah-bos-adira-admf-pamer-aset-rp51-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-18 20:32:00", "title": "Status Akuisisi Mandala Finance oleh Adira, Tunggu Persetujuan OJK", "content": " Bisnis.com , BEKASI— PT Adira Dinamika Multi Finance Tbk (ADMF) mengaku proses akuisisi PT Mandala Multifinance Tbk (MFIN) masih berjalan. Direktur Utama Adira Finance Dewa Made Susila mengatakan bahwa proses tersebut masih dalam proses. Dia belum bisa memastikan kapan proses akuisisi tersebut selesai lantaran masih menunggu perizinan di Otoritas Jasa Keuangan (OJK). “Belum, masih dalam proses. [Kapannya] itu tergantung persetujuan OJK, sudah diajukan,” kata Made saat ditemui di Adira Festival, Bekasi, Jawa Barat, Sabtu (18/11/2023). Made menegaskan bahwa Adira Finance hanya mewakili 10% saham atau sekitar 267 juta saham. Sedangkan, saham mayoritas akan dimiliki Mitsubishi UFJ Financial Group (MUFG) yakni mencapai 1,87 miliar atau mewakili sekitar 70,6%  seluruh saham yang dikeluarkan MFIN. Sebelumnya, Managing Director Mandala Finance Christel Lasmana menyebut rencana pengambilalihan yang masih dalam proses tidak akan berdampak pada pengurangan karyawan alias pemutusan hubungan karyawan (PHK) Mandala Finance. “Pengambilalihan ini tidak berpengaruh terhadap aktivitas operasional Mandala saat ini, termasuk pengelolaan sumber daya manusia [karyawan] di Mandala,” kata Christel kepada Bisnis, Senin (26/6/2023). Christel menuturkan bahwa emiten pembiayaan bersandi saham MFIN itu akan tetap melangsungkan bisnis seperti biasa dan terus memberikan pelayanan terbaik kepada pelanggan seperti yang telah perusahaan lakukan selama ini. Dia menyebut bahwa rencana pengambilalihan saham perusahaan juga sejalan dengan semangat Mandala Finance untuk mempercepat pertumbuhan perusahaan. “Rencana pengambilalihan ini agar kami bisa memperkuat posisi kami sebagai salah satu perusahaan pembiayaan terkemuka di Indonesia dan melayani lebih banyak masyarakat hingga ke seluruh wilayah Indonesia,” ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231118/89/1715686/status-akuisisi-mandala-finance-oleh-adira-tunggu-persetujuan-ojk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-28 18:35:00", "title": "Adira Finance (ADMF) Mencatatkan Lonjakan Kredit Alat Berat, Tembus 2 Kali Lipat", "content": " Bisnis.com,  JAKARTA — PT Adira Dinamika Multi Finance Tbk. (ADMF) atau Adira Finance telah menyalurkan pembiayaan alat berat sebanyak Rp715 miliar pada 2023. Angka tersebut tumbuh lebih dari dua kali lipat apabila dibandingkan dengan penyaluran pada 2022 yang mencapai Rp350 miliar. “Untuk penyaluran pembiayaan pada 2022 tercatat sebesar Rp350 miliar, lalu tahun berikutnya [2023] tumbuh menjadi Rp715 miliar,” kata Chief Financial Officer (CFO) Adira Finance Sylvanus Gani saat dihubungi  Bisnis , Minggu (28/1/2024). Gani mengatakan pertumbuhan tersebut didukung oleh kondisi makroekonomi yang kondusif, selain faktor kolaborasi dengan mitra bisnis atau penjual alat berat yang semakin baik. Dia menambahkan satuan kerja Adira Finance khususnya di kantor pusat juga mulai diperlebar untuk menyasar potensi bisnis tersebut. “Selain kami juga me- leverage  potensi kerjasama referensi dari induk perusahaan, Bank Danamon,” imbuh Gani. Gani mengatakan Adira Finance pun masih optimistis bahwa pembiayaan alat berat akan bertumbuh dengan baik pada tahun ini, meskipun diprediksi melambat. Pihaknya yakin bahwa  repeated customers  akan mempercayakan pembiayaannya pada Adira Finance. ADMF Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ADMF\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1706441569528\" }); Namun demikian, Gani mengatakan potensi perluasan basis pelanggan juga sangat dimungkinkan dengan kolaborasi dan kerjasama dengan group, termasuk MUFG. “Konon, ini adalah waktunya peremajaan alat berat. Karenanya, untuk pembiayaan alat berat, masih positif dan ditargetkan tumbuh dua kali lipat sebagaimana pencapaian pada tahun lalu yakni Rp1,4 triliun [pada 2024],” ungkap Gani. Pihaknya yakin dengan dukungan jaringan usaha yang tersebar luas, kemitraan dengan supplier/distributor alat berat yang makin terjalin, dan know your customers (KYC) yang baik, maka bisa memberikan pembiayaan yang atraktif pada konsumen baru dan konsumen eksisting. Secara keseluruhan, Adira Finance mencatatkan pertumbuhan penyaluran pembiayaan. Penyaluran pembiayaan perseroan tumbuh sebanyak 31% menjadi Rp41,6 triliun pada 2023.  Anak usaha Bank Danamon tersebut sebelumnya membukukan pembiayaan Rp31,7 triliun pada 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240128/89/1736097/adira-finance-admf-mencatatkan-lonjakan-kredit-alat-berat-tembus-2-kali-lipat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-23 09:11:00", "title": "Adira Finance (ADMF) Salurkan Kredit Baru Tembus Rp7 Triliun", "content": " Bisnis.com , JAKARTA – PT  Adira Dinamika Multi Finance  Tbk. (ADMF) mencatatkan penyaluran pembiayaan baru senilai Rp7 triliun per Februari 2024. SVP Head of Brand & Corporate Communication Adira Finance Gandhy Indherayana menuturkan hingga Februari 2024 penyaluran pembiayaan baru tersebut didominasi oleh segmen mobil sebesar 42%, motor sebesar 37%, dan non otomotif sebesar 21%. Khusus di pembiayaan segmen mobil hingga Februari 2024, paparnya, dikontribusi segmen mobil baru sebesar 66% dan mobil bekas 34%. \"Berdasarkan pandangan kami, segmen mobil bekas memiliki segmentasi pasar tersendiri yang berbeda dengan pasar kendaraan baru mengingat dengan harga yang lebih rendah konsumen dapat mendapatkan variasi merek dan model tertentu,\" ujarnya kepada Bisnis, dikutip Sabtu (23/3/2024). ADMF Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ADMF\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1711159712720\" }); Menurutnya, ada sejumlah pertimbangan dan faktor yang menyebabkan konsumen mengajukan pembiayaan kepada perusahaan pembiayaan. Sejumlah pertimbangan tersebut antara lain kondisi keuangan konsumen, tingkat bunga dan biaya, jangka waktu pembiayaan. Selanjutnya, kata dia, juga resiko dan keamanan juga reputasi pemberi pinjaman hingga tujuan pembiayaan. Namun dengan adanya rencana pemerintah mengenakan pajak Bahan Bakar minyak (BBM) dan membatasi pembelian BBM jenis Pertalite, dia memperkirakan tentunya dapat memiliki dampak terhadap pembiayaan untuk mobil baru. \"Di antaranya melalui perubahan keputusan atau perilaku konsumen dikarenakan adanya kenaikan pada biaya operasional,\" jelasnya. Sementara itu, Direktur Keuangan WOM Finance Cincin Lisa menyampaikan hingga Februari 2024, tren penyaluran pembiayaan baru relatif sama dengan kondisi di tahun 2023. Perusahaan menilai dengan adanya pertumbuhan ekonomi yang relatif baik akan turut mendorong daya beli masyarakat sehingga akan meningkatkan permintaan terhadap penyaluran pembiayaan baru. \"Di sisi lain, adanya momentum seperti lebaran tentunya akan menjadi salah satu faktor pendorong terhadap konsumen dalam mengajukan pembiayaan baru,\" jelasnya. Meski demikian, hingga saat ini, Perusahaan tidak memiliki segmen pembiayaan mobil bekas ataupun mobil baru. --------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240323/7/1752038/adira-finance-admf-salurkan-kredit-baru-tembus-rp7-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-23 10:30:00", "title": "Racikan Pendanaan MUFG: Adira Finance (ADMF) dan Mandala Finance (MFIN)", "content": " Bisnis.com , JAKARTA — Perusahaan  leasing  dalam dekapan raksasa keuangan asal Jepang Mitsubishi UFJ Financial Group (MUFG), PT  Adira Dinamika Multi Finance  Tbk. (ADMF) atau Adira Finance dan PT  Mandala Multifinance  Tbk. (MFIN) atau Mandala Finance mengungkap sejumlah racikan pendanaan. Adira Finance mencatat total pinjaman Adira Finance meningkat sekitar Rp6 triliun pada 2023. Chief Financial Officer (CFO) Adira Finance menuturkan bahwa pinjaman yang dibukukan perusahaan tumbuh 53% secara tahunan ( year-on-year /yoy ) dari Rp10,5 triliun menjadi Rp16,1 triliun. Gani menyampaikan bahwa kenaikan yang disesuaikan dengan kebutuhan pendanaan Adira Finance.  Menurut komposisi, Gani menuturkan bahwa pinjaman perbankan ( bank-borrowing ) berkontribusi sebesar 58% dari total pendanaan  Adira Finance  dan sisanya merupakan pinjaman dari bonds dan sukuk. “Pendanaan Adira Finance 47% dari pembiayaan bersama dengan Bank Danamon atau  joint financing ,” kata Gani kepada  Bisnis , Sabtu (23/3/2024). Adapun pada 2024, Gani mengatakan bahwa pendanaan Adira Finance relatif sama seperti tahun sebelumnya. “ Adira Finance  akan terus melakukan diversifikasi sumber pendanaannya melalui dukungan dari pembiayaan bersama dengan perusahaan induknya, yaitu Bank Danamon dan memperoleh pinjaman eksternal berupa pinjaman bank dan obligasi,” ungkapnya. ADMF Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ADMF\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1711164453038\" }); Sementara itu, Mandala Finance menyampaikan bahwa hingga saat ini permodalan perusahaan berada dalam kondisi yang stabil. Managing Director  Mandala Finance  Christel Lasmana mengatakan bahwa untuk strategi  funding  perusahaan pada tahun ini, sumber pendanaan masih akan berasal dari dana internal kas, perbankan baik dalam maupun luar negeri, serta melalui penerbitan surat berharga. Christel menyampaikan bahwa emiten bersandi saham MFIN itu akan tetap menjaga komposisi yang berimbang baik antara sumber-sumber pendanaan tersebut. “Kami optimis bahwa pendanaan kami akan lebih optimal dengan bergabungnya Mandala Finance ke ekosistem MUFG Group, di mana peringkat kredit kami telah direvisi naik dari single A dengan outlook positif ke AAA (triple A) dengan outlook stabil,” ungkap Christel kepada  Bisnis . MFIN Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MFIN\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1711164427068\" }); Sebelumnya, dalam Roadmap Pengembangan dan Penguatan Perusahaan Pembiayaan 2024–2028 melaporkan bahwa jumlah pendanaan yang diterima oleh perusahaan pembiayaan mencapai Rp358,53 triliun pada Desember 2023. OJK mencatat sumber pendanaan sebagian besar didapatkan dari perbankan sebanyak Rp268,70 triliun atau 91,19% dari seluruh pendanaan yang diterima industri pembiayaan pada Desember tahun lalu. Secara rinci, pinjaman yang bersumber dari pinjaman  perbankan, lembaga jasa keuangan non-bank, dan lainnya sebesar Rp295,28 triliun atau sebesar 82,36%. Di sisi lain, penerbitan surat berharga baik dalam bentuk Medium Term Notes (MTN), obligasi dan sukuk sebesar Rp63,25 triliun atau sebesar 17,64% dari total pendanaan. Jika ditelisik lebih jauh, pinjaman dalam negeri perusahaan pembiayaan mayoritas berasal dari perbankan dimana porsinya mencapai 96,66%. Begitu pun yang terjadi dengan pinjaman luar negeri perusahaan pembiayaan yang didominasi oleh pinjaman perbankan, porsinya mencapai 66,65%. Beberapa perusahaan pembiayaan menilai bahwa prosedur perolehan sumber pendanaan melalui penerbitan obligasi dan MTN masih belum semudah dan secepat pinjaman perbankan. Hal itu yang menyebabkan pinjaman perbankan masih mendominasi sumber pendanaan bagi perusahaan pembiayaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240323/89/1752043/racikan-pendanaan-mufg-adira-finance-admf-dan-mandala-finance-mfin?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-22 02:00:00", "title": "Adira Finance (ADMF) Salurkan Pembiayaan Baru Rp11 Triliun di Kuartal I/2024", "content": " Bisnis.com , JAKARTA — PT Adira Dinamika Multi Finance Tbk. (ADMF) atau Adira Finance berhasil menyalurkan pembiayaan baru sebanyak Rp11 triliun sepanjang kuartal I/2024. Angka tersebut meningkat 3% secara tahunan ( year on year /yoy) apabila dibandingkan dengan periode yang sama pada tahun sebelumnya. Sylvanus Gani M, selaku Chief of Financial Officer Adira Finance mengatakan pertumbuhan tersebut didukung dari beberapa inisiatif yang perseroan lakukan di antaranta yakni dengan melakukan kegiatan expo, serta menambah jumlah jaringan, “Selain itu perseroan juga fokus pada  customer retention , dan membangun  dealer relationship  dengan para  dealer ,” kata Gani saat dihubungi  Bisnis , Minggu (21/4/2024). Gani menambahkan dalam menyalurkan pembiayaan baru perseroan berusaha untuk menjaga rasio kualitas aset dengan menerapkan prinsip manajemen risiko yang diterapkan dengan hati-hati. Hingga Maret 2024, rasio  non performing finance  (NPF) perseroan berada pada posisi yang relatif stabil dan terjaga di sekitar 2%. Adapun secara keseluruhan, Adira Finance  telah menargetkan total pembiayaan baru dapat tumbuh sekitar 10%-12% yoy pada 2024 dengan mempertimbangkan proyeksi pertumbuhan ekonomi yang masih cukup kuat sekitar 5% yoy. Adapun, pembiayaan baru Adira Finance hingga Desember 2023 tercatat mencapai Rp41,6 triliun atau meningkat sebesar 31% yoy dibandingkan periode yang sama pada 2022. Pertumbuhan tersebut didorong oleh membaiknya perekonomian domestik dan daya beli masyarakat. Adira Finance memproyeksi segmen pembiayaan yang tumbuh pada tahun ini kemungkinan tidak jauh berbeda dibandingkan pada 2023. Tahun lalu, segmen pembiayaan Adira Finance yang mengalami kenaikan terutama segmen sepeda motor yang tumbuh sebesar 39% yoy. Kemudian, diikuti dengan segmen non otomotif 32% yoy, serta mobil sebanyak 25% yoy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240422/89/1759191/adira-finance-admf-salurkan-pembiayaan-baru-rp11-triliun-di-kuartal-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-22 14:46:00", "title": "Nasib Mandala Finance (MFIN) Setelah MUFG Tender Wajib, Adira (ADMF) Ungkap Arahan Pemegang Saham", "content": " Bisnis.com,  JAKARTA -- PT Adira Dinamika Multi Finance Tbk. (ADMF) atau Adira Finance memastikan PT Mandala Multifinance Tbk. (MFIN) tetap tercatat di Bursa Efek Indonesia (BEI). Direktur Adira Finance Sylvanus Gani Mendrofa menyebut, pemegang saham pengendali yakni MUFG Bank Ltd., tengah dalam proses untuk memborong sisa saham publik MFIN dengan harga Rp3.297 per lembar. \"Sampai saat ini, menurut MUFG, kami ingin masih dalam rencana dan siatuasi yang tetap sama dengan saat ini, sebagai  listed-company ,\" kata Gani kepada  Bisnis , Senin (22/07/2024). MUFG telah mengumumkan melaksanakan tender offer sisa saham MFIN. Perusahaan keuangan raksasa asal Jepang itu menyiapkan Rp1,69 triliun. Tender sukarela itu dijalankan setelah MUFG dan Adira Finance rampung mengakuisisi Mandala Finance pada 13 Maret 2024 . Kepemilikan MUFG dan cucu usahanya itu melalui Bank Danamon secara berurutan sebesar 70,16% dan 10%. MUFG menawarkan tender sukarela rampung dalam 30 hari. Periode penawarannya dilakukan pada 23 Juli-21 Agustus 2024 dan tanggal terakhir pembayaran pada 28 Agustus 2024. Sedangkan dalam prospektusnya, MUFG belum memutuskan apakah setelah  tender offer  akan menjadikan Mandala Finance perusahaan tertutup atau tetap menjadi perusahaan terbuka. Namun demikian, jika aksi korporasi lanjutan dilakukan, perusahaan memastikan akan mematuhi peraturan dan perundang-undangan yang berlaku. MFIN Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MFIN\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1721634015911\" }); Adapun untuk kinerjanya, MFIN telah menyalurkan pembiayaan sebesar Rp3,2 triliun pada semester I/2024, melesat 17% secara yahunan (year-on-year/yoy) dibanding periode yang sama tahun sebelumnya. Kontributor terbesar dalam pembiayaan tersebut didominasi oleh pembiayaan motor baru dan bekas. Selain itu juga pembiayaan multiguna untuk berbagai kebutuhan salah satunya sebagai modal kerja sektor produktif UMKM khususnya segmen usaha berskala mikro dan kecil. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240722/89/1784286/nasib-mandala-finance-mfin-setelah-mufg-tender-wajib-adira-admf-ungkap-arahan-pemegang-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]