[
{"datex": "2024-11-09 13:57:19", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:51:00", "title": "OJK Periksa Dugaan Transaksi Semu Saham BREN, Tidak Temukan Afiliasi", "content": " Bisnis.com , JAKARTA —  Otoritas Jasa Keuangan  (OJK) menuturkan telah memeriksa dugaan transaksi perdagangan saham semu pada PT Barito Renewables Energy Tbk. (BREN). OJK menuturkan tidak menemukan afiliasi antara pemegang saham BREN. Kepala Eksekutif Pengawas Pasar Modal OJK Inarno Djajadi menuturkan pihaknya telah memeriksa transaksi saham  BREN  sejak tahun lalu. Menurut pemeriksaan tersebut, kedua pihak yang diperiksa tidak terafiliasi. \"Sampai saat ini sih kami melihat kedua pemegang saham tersebut tidak terafiliasi ya,\" kata Inarno, dihubungi Jumat (8/11/2024). Akan tetapi, Inarno tidak menyebutkan siapa saja kedua pihak yang dimaksud tersebut. Sebelumnya, Deputi Komisioner Pengawas Pengelolaan Investasi Pasar Modal dan Lembaga Efek OJK Aditya Jayaantara mengatakan pemeriksaan sedang dilakukan dari berbagai aspek. \"[Pemeriksaan] sudah beberapa minggu ini dilakukan,\" ujarnya. Baca Juga : Emiten Prajogo Pangestu, Barito Renewables (BREN) Cetak Laba US$86,1 Juta Menurutnya, pemeriksaan yang dijalankan oleh OJK menyasar pada berbagai pola dan periode  transaksi . \"Ada periode-periodenya. Kita cek,\" tutur Aditya. Sebagaimana diketahui, saham BREN menjadi perhatian setelah FTSE Russel melakukan kajian terhadap saham BREN dari sisi panduan 'Free Float Restrictions' atau restriksi batas minimal saham yang dimiliki oleh pemegang saham publik. Kajian itu didasarkan pada 'FTSE Russell Recalculation Policy and Guidelines' untuk menghindari konsentrasi tinggi pemegang saham tertentu dalam saham yang masuk dalam konstituen indeks FTSE. Hasilnya, BREN dinilai tidak sesuai dengan panduan 'Free Float Restrictions' yang disusun FTSE karena empat pemegang saham pengendali menguasai 97% dari total saham yang diterbitkan oleh Barito Renewables Energy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/7/1814414/ojk-periksa-dugaan-transaksi-semu-saham-bren-tidak-temukan-afiliasi", "polarity": "Positive"},
{"datex": "2024-11-08 14:55:00", "title": "Kata Axa Mandiri Soal Prospek Unit Linked Sampai Akhir Tahun", "content": " Bisnis.com , JAKARTA— PT Axa Mandiri Financial Services (Axa Mandiri) memperkirakan prospek Produk Asuransi yang Dikaitkan dengan Investasi (PAYDI) atau  unit linked  sampai dengan akhir 2024  masih stagnan. Direktur Axa Mandiri Rudi Nugraha, mengatakan kondisi tersebut melihat kondisi pasar modal yang masih  volatile  (tidak stabil) dalam beberapa waktu belakangan. Dengan demikian, kondisi ini lebih banyak nasabah yang memilih untuk menunggu. “Kalau menurut saya prospeknya, kemungkinan besar  relatively flat  [relatif datar]. Investasi ini kan juga dikaitkan dengan harga saham, harga obligasi, ya. Sedangkan kondisi sekarang orang masih  wait and see . Menurut saya masih kurang lebih mirip-mirip seperti [kondisi sekarang] ini,” kata pria yang akrab disapa Joshua tersebut dalam sesi tanya jawab di peluncuran Produk Asuransi Mandiri Masa Depan Sejahtera di Jakarta pada belum lama ini (5/10/2024). Oleh sebab itu, Rudi melihat bahwa nasabah lebih banyak memilih produk yang pasti seperti produk endowment atau dwiguna. Hal tersebut juga yang membuat Axa Mandiri sepanjang tahun ini lebih banyak mengeluarkan produk dwiguna seperti Asuransi Mandiri Secure CritiCare dan Asuransi Mandiri Masa Depan Sejahtera. “Orang pasti akan lebih memilih hal yang pasti-pasti, bayarnya fleksibel, manfaatnya fleksibel. Enggak peduli mau indeks harga saham berapa. Nah itu yang sekarang menjadi appetite dari kebanyakan nasabah,” katanya. Diketahui, premi  unit linked  mengalami penurunan beberapa tahun terakhir. Data Otoritas Jasa Keuangan (OJK) menunjukan per September 2024, premi  unit linked  mengalami penurunan sebanyak Rp6,75 triliun atau terkontraksi 15,36% secara tahunan ( year on year /yoy). Kendati demikian, secara umum premi unit linked setiap bulan sepanjang tahun ini mulai menunjukan kenaikan sebanyak 2%. Namun, OJK melihat bahwa sepanjang tahun ini premi unit linked terpantau memiliki tren peningkatan setiap bulannya. Secara umum, kenaikan premi unit linked setiap bulan sepanjang tahun 2024 adalah sebesar 2%. Regulator pun memprediksi pertumbuhannya akan terus berlanjut hingga akhir tahun. Regulator juga mencatat terjadi pergeseran penyumbang premi terbesar di asuransi jiwa setelah adanya koreksi  atas unit linked, di mana per September 2024, lini usaha asuransi jiwa yang menyumbangkan pendapatan premi terbesar adalah endowment dan/atau kombinasinya dengan pendapatan premi sebesar Rp41,66 triliun atau 30,72% dari total premi. Baru diikuti oleh unit linked dengan pendapatan premi sebesar Rp37,21 triliun atau 27,43% dari total premi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/215/1813612/kata-axa-mandiri-soal-prospek-unit-linked-sampai-akhir-tahun", "polarity": "Positive"},
{"datex": "2024-11-08 14:42:00", "title": "Bank Syariah dengan Aset Terbesar Kuartal III/2024: CIMB Niaga Syariah Salip Muamalat", "content": " Bisnis.com , JAKARTA – Kinerja aset  perbankan syariah  mengalami pertumbuhan moncer hingga tembus dobel digit selama delapan bulan di tahun 2024 di tengah upaya regulator dan para pemain industri mendongrak pangsa pasar bank syariah. Mengacu data Otoritas Jasa Keuangan (OJK), aset perbankan syariah nasional tumbuh 10,38% secara tahunan (yoy) mencapai Rp878,61 triliun per Agustus 2024 dari periode yang sama yakni mencapai Rp796,01 triliun pada Agustus 2023. Kenaikan aset ini antara lain ditopang oleh pertumbuhan pembiayaan sebesar 11,65% (yoy) dan pertumbuhan DPK sebesar 11,42% (yoy). Sementara itu, aset perbankan nasional pada periode yang sama hanya bertumbuh 9,36% (yoy) yang ditopang pertumbuhan pembiayaan sebesar 11,30% (yoy) dan pertumbuhan DPK sebesar 7% (yoy). Pertumbuhan aset yang solid ini juga berkontribusi pada peningkatan pangsa pasar perbankan syariah terhadap industri perbankan menjadi 7,27%, naik dari 7,2% tahun sebelumnya. Ketua Umum Asosiasi Bank Syariah Indonesia (ASBISINDO) sekaligus Direktur Utama BSI Hery Gunardi mengatakan industri perbankan dan perekonomian syariah di Indonesia memiliki potensi yang besar dan memiliki ruang bertumbuh yang baik. Menurutnya, dengan kolaborasi yang semakin solid di antara para anggota ASBISINDO dan stakeholder, maka Indonesia dapat mengoptimalkan potensi pertumbuhan yang masih terbuka tersebut. “Masih terdapat ruang tumbuh bagi perbankan syariah. Namun memang, jika melihat perbankan syariah di Indonesia, masih ada beberapa issues yang dapat menjadi perhatian kita secara bersama-sama,” ujarnya dalam keterangan tertulis, Kamis (7/11/2924). Hery juga menegaskan perlunya memperkuat modal inti dan inovasi produk untuk mendukung pertumbuhan industri perbankan syariah. Dia menyebut, kebutuhan akan peningkatan modal inti, konsolidasi, serta inovasi produk dan digitalisasi memiliki dampak positif dalam memperluas pasar dan menarik minat nasabah terhadap perbankan syariah. Berikut capaian aset bank syariah di Indonesia hingga kuartal III/2024 1. BSI BSI menjadi pemain bank syariah dengan nilai aset terbesar di Indonesia. Bank syariah hasil merger Bank Syariah Mandiri, Bank BNI Syariah, dan Bank BRI Syariah (BRIS) ini telah meraup aset Rp370,72 triliun pada September 2024 atau naik 15,91% secara tahunan dari periode yang sama tahun lalu yaitu Rp319,85 triliun pada September 2023. 2. CIMB Niaga Syariah Kemudian, CIMB Niaga Syariah yang masih berstatus sebagai unit syariah dari CIMB Niaga ini  berhasil membukukan aset mencapai Rp65,99 triliun pada September 2024, naik 7,37% yoy dibandingkan periode yang sama tahun sebelumnya dengan aset Rp61,46 triliun. Dengan demikian, capaian dari sisi nilai asetnya pun resmi menyalip Bank Muamalat. 3. Bank Muamalat Selanjutnya, Bank Muamalat yang merupakan bank syariah tertua di Indonesia mencatatkan aset senilai Rp59,87 triliun pada September 2024, turun 9,56% secara tahunan (YoY) dari sebelumnya Rp66,2 triliun pada September 2023. 4. BTN Syariah Di posisi keempat dalam capaian aset terbesar jatuh kepada UUS PT Bank Tabungan Negara (Persero) Tbk. (BBTN) atau BTN Syariah yang tercatat memiliki aset Rp55,54 triliun per Juni 2024, tumbuh 14,74% yoy dari sebelumnya Rp48,41 triliun. Perlu diketahui, bahwa hingga berita ini diturunkan belum mempublikasikan laporan hingga kuartal III/2024 atau September 2024. 5. Maybank Syariah Selain itu, Maybank Syariah yang merupakan UUS milik PT Bank Maybank Indonesia Tbk. (BNII) menduduki posisi kelima dengan catatan aset sebesar Rp43,11 triliun per September 2024, tumbuh 2,39% YoY dari sebelumnya Rp42,1 triliun. 6. PermataBank Syariah Lebih lanjut, PermataBank Syariah yang juga merupakan UUS milik PT Bank Permata Tbk. (BNLI) telah meraup aset Rp36,66 triliun hingga kuartal III/2024, turun 2,36% secara tahunan dibanding sebelumnya Rp37,54 triliun pada kuartal III/2023. 7. BTPN Syariah Adapun, PT Bank BTPN Syariah Tbk. (BTPS) mencatatkan kinerja aset secara konsolidasi mencapai Rp21,36 triliun pada September 2024, turun 2,78% YoY dari sebelumnya Rp21,97 triliun pada September 2023. 8. Bank Panin Dubai Syariah Terakhir, PT Bank Panin Dubai Syariah Tbk. (PNBS), bank umum syariah besutan PT Bank Panin Tbk. (PNBN) yang awalnya bernama Panin Bank Syariah. Seiring masuknya Dubai Islamic Bank, nama bank diubah menjadi Panin Dubai Syariah Bank. Emiten bank berkode PNBS telah meraup aset sebesar Rp16,72 triliun pada kuartal III/2024, naik 7,6% secara tahunan (YoY) dari sebelumnya Rp15,54 triliun pada kuartal III/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814417/bank-syariah-dengan-aset-terbesar-kuartal-iii2024-cimb-niaga-syariah-salip-muamalat", "polarity": "Positive"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2011-06-30 00:18:00", "title": "Triwira bidik penjualan naik 20%", "content": " JAKARTA: PT Triwira Insanlestari Tbk, anak usaha grup Hengtarco menargetkan penjualan bersih tumbuh 15%-20% tahun ini didukung diversifikasi usaha ke pertambangan.Direktur Utama Triwira Insanlestari Tommy Lybianto mengatakan perseroan memang berniat menggarap bisnis tambang batu bara dari sebagai inti bisnis perusaaan yang sebelumnya menggeluti usaha pengadaan alat-alat pertambangan, otomotif dan alat-alat keselamatan kerja karyawan. \"Progres perusahaan patugan telah kami kuasai di Kalimantan pada semester II, sehingga perjualan dan laba bersih dapat naik tahun ini,\" tuturnya saat ditemui Bisnis belum lama ini.Perusahaan yang dimaksud yakni usaha patungan dengan Rudy Said dengan nama PT Triwira Akademi Protecsindo. Adapun usaha patungan tersebut bergerak di bidang jasa pelatihan, sertifikasi dan konsultan. Penyertaan Perseroan di PT Triwira Akademi Protecsindo tersebut sebesar 99% sehingga transaksi tersebut bukan merupakan transaksi material maupun transaksi benturan kepentingan tahun lalu.Selain itu, Tommy menuturkan, anak usaha perseroan lainnya PT Triwira Global Resource, nantinya akan berkonsentrasi pada pemasaran komoditas pertambangan seperti batu bara.Tommy menjelaskan, tahun ini perseroan menargetkan pertumbuhan laba bersih menjadi Rp8,5 miliar, dibandingkan dengan periode yang sama periode sebelumnya Rp1,66 miliar. Sedangkan penjualan diharapkan tumbuh 15%-20% menjadi Rp170 miliar, dibandingkan dengan periode yang sama periode sebelumnya Rp144,36 miliar. Ditempat yang sama, Direktur Keuangan Triwira Insanlestarai Bigner Situmorang mengatakan perseroan menjelang semester I/2011 telah melunasi sejumlah pinjaman bank a.l. PT Bank CIMB Niaga Tbk. Namun dirinya enggan menyebutkan berapa jumlah pinjaman yang dilunasinyatersebut.Tahun ini perseroan mengangarkan belanja modal yang meningkat 10% menjadi Rp230 miliar, dibandingkan dengan tahun sebelumnya Rp209 miliar. Belanja modal perseroan digunakan untuk pembelian alat-alat pertambangan seperti kontraktor, excavator, bulldoze, dan sejumlah truk yang nilanya mencapai Rp40 miliar.\"Belanja modal perseroan telah digunakan sekitar Rp100 miliar digunakan untuk pembelia alat-alat kebutuhan pertambangan kami,\" katanya.Hingga akhir tahun lalu, PT Hengtraco Protecsindo menguasai saham berkode TRIL sebanyak 74,43%, PT Kereta Api Indonesia 6,61%, dan Merrillynch, Pierce, Fenner and Smith Securities Account sebanyak 5,88%. Sedangkan sisanya dimiliki publik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110630/186/38494/triwira-bidik-penjualan-naik-20-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-07 12:54:00", "title": "KINERJA EMITEN: Pendapatan Turun, Rugi Bersih Triwira Melonjak 139,85%", "content": " BISNIS.COM, JAKARTA—Perusahaan di sektor perdagangan, PT Triwira Insanlestari Tbk, membukukan lonjakan rugi bersih 139,85% seiring penurunan pendapatan sepanjang 3 bulan pertama tahun ini. Berdasarkan laporan kuartal I/2013 yang dipublikasikan hari ini, Jumat (7/6/2013), diketahui rugi bersih perseroan tercatat Rp1,67 miliar, naik signifikan dari periode yang sama pada tahun lalu Rp694,52 juta. Sementara itu, pendapatan perseroan tercatat mengalami penurunan yang signifikan 72,79% menjadi Rp6,47 miliar dari Rp23,79 miliar. Beban pokok penjualan juga mengalami penurunan 72,58% menjadi Rp5,69 miliar dari Rp20,78 miliar. Akibatnya, laba kotor perseroan turun 74,27% menjadi Rp773,19 juta dari Rp3 miliar. Pada pos beban usaha tercatat mengalami penyusutan 28,41% menjadi Rp2,39 miliar dari Rp3,34 miliar, sehingga rugi usaha usaha perseroan meningkat pesat 382,23% menjadi Rp1,62 miliar dari Rp335,57 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130607/192/143352/kinerja-emiten-pendapatan-turun-rugi-bersih-triwira-melonjak-13985?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-11 22:16:00", "title": "EMITEN PERDAGANGAN : TRIL Andalkan Komoditas Tambang", "content": " BISNIS.COM, JAKARTA-- Emiten yang bergerak di sektor perdagangan, PT Triwira Insanlestari Tbk (TRIL) masih mengandalkan penjualan komoditas pertambangan dalam memberikan kontribusi pendapatan usaha perseroan tahun ini. Kendati sepanjang 2012 kinerja perseroan semakin memburuk dengan catatan pendapatan usaha yang terjun bebas hingga 69% menjadi Rp32 miliar secara tahunan, lini bisnis perdagangan komoditas tetap memberikan kontribusi terbesar meski terjadi penurunan signifikan akibat terhentinya kegiatan perdagangan perdagangan batubara oleh anak perusahaan tahun lalu. Tommy Lybianto, Direktur Utama Triwira Insanlestari, mengemukakan perseroan masih menunggu momentum yang tepat kembali memperdagangkan batubara, namun juga sedang mempelajari perdagangan komoditas pertambangan lainnya seperti nikel. \"Perdagangan dari lini komoditas masih menjadi utama kontribusi pendapatan, sambil menunggu momentum yang tepat untuk batubara, kami juga tengah melihat potensi untuk pertambangan lainnya [nikel],\" ujarnya, Selasa (11/6/2013). Sepanjang tahun lalu, pendapatan dari lini perdagangan komoditas perdagangan mencapai Rp25 miliar atau mencapai 78% dari total pendapatan perseroan.  Sementara perdagangan untuk kelompok produk industri yang meliputi Hoist & Pengungkit, peralatan keamanan dan Otomotif hanya memberikan kontribusi 22% atau Rp7 miliar terhadap struktur pendapatan perseroan sepanjang tahun lalu. Sementara hingga kuartal I/2013, TRIL membukukan lonjakan rugi bersih 139,85% seiring dengan penurunan pendapatan sepanjang 3 bulan pertama tahun ini, dimana rugi bersih perseroan tercatat Rp1,67 miliar, naik signifikan dari periode yang sama pada tahun lalu Rp694,52 juta. Pendapatan perseroan tercatat mengalami penurunan yang signifikan 72,79% menjadi Rp6,47 miliar dari Rp23,79 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130611/192/144264/emiten-perdagangan-tril-andalkan-komoditas-tambang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-14 19:38:00", "title": "AKSI EMITEN : Triwira Insanlestari Ubah Bisnis Inti", "content": " BISNIS.COM, JAKARTA-- Perusahaan yang bergerak di sektor perdagangan PT Triwira Insanlestari Tbk berencana mengubah lini bisnis inti ke sektor properti dan perhotelan untuk memperbaiki kinerja perseroan yang dalam dua tahun terakhir terus merugi. Adapun, sepanjang tahun lalu perseroan membukukan rugi bersih mencapai Rp20,6 miliar, membengkak 178,3% dibandingkan dengan rugi bersih 2011 sebesar Rp7,2 miliar. Tommy Lybianto, Direktur Utama Triwira Insanlestari, mengemukakan untuk memuluskan rencana tersebut, perseroan tengah melakukan negosiasi dengan beberapa perbankan untuk mendukung ekspansi ke sektor properti dan perhotelan yang dietimasi membutuhkan dana hingga Rp80 miliar pada tahun ini. \"Sekarang masih dalam tahap feasebility study [studi kelayakan] dengan menyasar beberapa lokasi di Jakarta [untuk pembangunan hotel]. Dari sisi pendanaan, kami juga sedang menjajaki kerjasama dengan beberapa bank,\" ujarnya saat  public expose  Triwira Insanlestari hari ini, Jum'at (14/6/2013). Menurut Tommy, melesunya harga komoditas pertambangan sepanjang tahun lalu dan diperkirakan kembali berlanjut pada tahun ini, mengakibatkan aktifitas perdagangan pada sektor ini menurun drastis dan berdampak negatif pada margin usaha perseroan. Berdasarkan laporan keuangan emiten berkode saham TRIL itu, lini bisnis trading komoditas batubara sepanjang 2012 anjlok 70% menjadi Rp24,95 miliar secara tahunan. Sementara trading pada sektor perlengkapan manufaktur merosot 56% menjadi Rp6,93 miliar dari Rp15,77 miliar pada 2011. Terkait rencana perubahan bisnis inti, perusahaan yang terafiliasi dengan PT Hengtraco Protecsindo itu menargetkan secara efektif akan dilakukan kuartal IV/2013 dan secara bertahap mengubah core bisnis anak perusahaan yang bergerak di trading komoditas untuk mendukung bisnis properti dan perhotelan. \"Kami juga mempertimbangkan aksi korporasi berupa penerbitan saham baru [rights issue] setelah kinerja bisnis baru mulai terlihat,\" papar Tommy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130614/192/145006/aksi-emiten-triwira-insanlestari-ubah-bisnis-inti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-12-04 11:37:00", "title": "Triwira Insanlestari (TRIL) Right Issue, Terbitkan 12,6 Miliar Saham", "content": " Bisnis.com , JAKARTA - PT Triwira Insanlestari Tbk. (TRIL) berencana melakukan penawaran umum terbatas I dengan menerbitkan hak memesan efek terlebih dulu (HMETD) sebanyak 12,6 miliar saham dengan nilai nominal Rp100 per saham. Direksi perseroan dalam keterbukaan informasi yang dirilis Rabu (4/12/2013) menjelaskan pihaknya akan menyelenggarakan rapat umum pemegang saham luar biasa (RUPSLB) pada Kamis (19/12/2013) di Jakarta terkait dengan rencana tersebut. Dana hasil  right issue  tersebut akan digunakan untuk membeli 100% saham Aberden Overseas Capital Limited yang dimiliki Worlgold Investment Limited. Selain rencana right issue, perusahaan juga berencana melakukan peningkatan modal dasar perseroan menjadi sebanyak 25 miliar saham dengan nilai nominal Rp100 per saham, atau setara dengan Rp2,5 triliun. Lebih lanjut dijelaskan yang berhak hadir dalam RUPSLB tersebut adalah pemegang saham perseroan yang namanya tercatat dalam daftar pemegang saham perseroan pada Selasa, 3 Desember 2013 sampai pukul 16.00 WIB. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131204/192/190418/triwira-insanlestari-tril-right-issue-terbitkan-126-miliar-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-10 18:46:00", "title": "Saham TRIL Melesat, Investor GHON Hitung Cuan", "content": " Bisnis.com , JAKARTA – PT Triwira Insanlestari Tbk. membukukan penguatan harga saham paling signifikan pada perdagangan hari ini, Selasa (10/4/2018). Harga saham emiten bersandi TRIL ini memimpin penguatan saham setelah melesat 34,67% dan ditutup Rp101 per lembar saham. Menempati posisi terkuat berikutnya adalah saham PT Gihon Telekomunikasi Indonesia Tbk. yang menguat 24,79% dan berakhir di Rp2.190 per lembar saham. Pada perdagangan Senin (9/4), saham GHON memimpin penguatan saham setelah melesat 50% dan ditutup di Rp1.755 per saham Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil melanjutkan relinya pada akhir perdagangan hari kedua berturut-turut. IHSG ditutup menguat 1,28% atau 79,69 poin di level 6.325,82, level penutupan tertinggi dalam lebih dari tiga pekan, meskipun dibuka di wilayah negatif dengan turun tipis 0,03% atau 1,78 poin di level 6.244,35. Pada perdagangan Senin (9/4), IHSG berhasil membukukan rebound dengan penguatan 1,15% atau 71,08 poin dan berakhir di level 6.246,13. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran level 6.243 – 6.334,47. Dari 575 saham yang diperdagangkan hari ini, sebanyak 221 saham menguat, 149 saham melemah, dan 205 saham stagnan. Berdasarkan data Bloomberg, tujuh dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor finansial (+1,85%) dan infrastruktur (+1,73%). Adapun sektor pertanian dan properti masing-masing turun 1,24% dan 0,05%. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) TRIL 101 +34,67 GHON 2.190 +24,79 TDPM 426 +24,56 INPS 640 +24,27 FIRE 3.160 +19,25  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180410/7/782623/saham-tril-melesat-investor-ghon-hitung-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-11 17:40:00", "title": "BEI Soroti Pergerakan Harga Saham Triwira Insanlestari (TRIL)", "content": " Bisnis.com,  JAKARTA - Tingginya kenaikan harga saham PT Triwira Insanlestari Tbk. mendapat sorotan dari PT Bursa Efek Indonesia (BEI). Bursa menganggap pergerakan saham emiten berkode TRIL itu tidak wajar. Dalam sebulan terakhir, saham TRIL bergerak di kisaran Rp50. Namun pada 6 April lalu harga saham perseroan meningkat hingga 71 poin berada di posisi Rp134. Sementara itu, informasi terakhir yang dipublikasikan perseroan pada 7 April lalu mengenai laporan bulanan registrasi pemegang efek/perubahan struktur pemegang saham. \"Para investor diharapkan untuk memperhatikan jawaban perusahaan tercatat atas permintaan konfirmasi bursa,\" kata Lidia M. Panjaitan, Kepala Divisi Pengawasan Transaksi BEI dalam keterbukaan informasi, Rabu (11/4/2018). Investor juga diminta untuk mencermati kinerja perusahaan tercatat dan keterbukaan informasi, mengkaji kembali rencana aksi korporasi apabila rencana tersebut belum mendapatkan persetujuan dalam RUPS. BEI juga menyarankan agar investir mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. \"Pengumuman UMA [unusual market activity] ini tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang-undangan di bidang pasar modal,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180411/190/783085/bei-soroti-pergerakan-harga-saham-triwira-insanlestari-tril?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-12 00:55:00", "title": "BEI Pantau Pergerakan Saham PT Alfa Energi Investama (FIRE)", "content": " Bisnis.com,  JAKARTA - Tak hanya PT Triwira Insanlestari Tbk. (TRIL), Bursa Efek Indonesia (BEI) juga memantau pergerakan saham PT Alfa Energi Investama Tbk. Sama dengan TRIL, pergerakan saham emiten berkode FIRE itu juga terbilang memiliki aktivitas dan kenaikan yang tidak biasa alias  unusual market activity  (UMA). Pada perdagangan hari ini, saham FIRE ditutup pada level Rp3.130. Pada pertengahan hari ini saham perseroan sempat berada pada posisi Rp3.250. \"Para investor diharapkan untuk memperhatikan jawaban perusahaan tercatat atas permintaan konfirmasi bursa,\" kata Lidia M. Panjaitan, Kepala Divisi Pengawasan Transaksi BEI dalam keterbukaan informasi, Rabu (11/4/2018). Investor juga diminta untuk mencermati kinerja perusahaan tercatat dan keterbukaan informasi, mengkaji kembali rencana aksi korporasi apabila rencana tersebut belum mendapatkan persetujuan dalam RUPS. BEI juga menyarankan agar investir mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. \"Pengumuman UMA [ unusual market activity ] ini tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang-undangan di bidang pasar modal,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180412/190/783340/bei-pantau-pergerakan-saham-pt-alfa-energi-investama-fire?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-13 19:17:00", "title": "Lima Saham Ini Turun Paling Dalam", "content": " Bisnis.com , JAKARTA – Harga saham PT Triwira Insanlestari Tbk. mengalami penurunan tertajam pada perdagangan hari ini, Jumat (13/4/2018). Harga saham emiten bersandi TRIL ini memimpin top losers setelah melorot 29,75% dan ditutup di Rp85 per lembar saham. Mengekor di belakang saham TRIL adalah saham PT Indo Acidatama Tbk. (SRSN) yang melemah 25,84% dan berakhir di Rp66 per lembar saham Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup melemah pada perdagangan terakhir pekan ini, seiring pelemahan mayoritas sektor. IHSG ditutup melemah 0,64% atau 40,47 poin di level 6.270,33, koreksi di hari kedua berturut-turut, setelah dibuka di zona hijau dengan kenaikan 0,19% atau 12,14 poin di level 6.322,95. Dari 575 saham yang diperdagangkan hari ini, sebanyak 152 saham menguat, 203 saham melemah, dan 220 saham stagnan. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran level 6.270,33 – 6.335,20. Berdasarkan data Bloomberg, tujuh dari sembilan indeks sektoral IHSG berakhir di zona merah, dipimpin sektor aneka industri (-2%), infrastruktur (-1,97%), dan konsumer (-1,28%). Adapun sektor tambang dan pertanian mampu berakhir di zona hijau masing-masing dengan kenaikan 0,53% dan 0,17%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) TRIL 85 -29,75 SRSN 66 -25,84 PLAS 50 -25,37 MIRA 50 -25,37 CKRA 97 -24,22  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180413/7/784133/lima-saham-ini-turun-paling-dalam?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]