[
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-09 02:47:14", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2017-05-17 19:33:00", "title": "Pasar Domestik Kian Menjanjikan Bagi Goodyear", "content": " Bisnis.com, JAKARTA--PT Goodyear Indonesia Tbk. meyakini perkembangan pasar otomotif di Indonesia menjanjikan pertumbuhan bagi industri ban. Pada tahun lalu, emiten berkode saham GDYR tersebut menopang kinerja penjualan lewat pasar domestik. Padahal, GDYR selama ini dikenal sebagai produsen ban domestik yang berorientasi pasar internasional. Presiden Direktur GDYR Allan Loi mengungkapkan sejauh ini perkembangan pasar otomtif dalam negeri cukup positif buat para pemain industri ban. Apalagi, pada tahun lalu, perbaikan indikator makro ekonomi global maupun nasional, kian menguatkan permintaan konsumsi otomotif. “Indonesia terhitung sebagai kekuatan ekonomi terbesar di Asia Tenggara,” katanya, Rabu (17/5/2017). Karena itu, GDYR terus memacu ekspansi pasar domestik. Caranya, lanjut Allan, dengan memperkuat jaringan penjualan serta portofolio produk. Pada tahun lalu, kinerja Goodyear lebih banyak ditopang pasar domestik. Realisasi penjualan dalam negeri mencapai US$84,71 juta, naik 8,2% dibandingkan US$78,29 juta pada periode 2015. Sedangkan dari pasar ekspor, Goodyear menorehkan penjualan sebesar US$69,79 juta. Kinerja itu melemah 8,58% dibandingkan US$76,34 juta pada 2015. Alhasil, pasar domestik pun kini jadi penyumbang penjualan paling besar mencapai 54,83% pada 2016, naik dari posisi 50,63% pada 2015. Sebaliknya, pasar ekspor terus menurun dari 49,37% pada 2015, menjadi 45,17% pada tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170517/192/654644/pasar-domestik-kian-menjanjikan-bagi-goodyear?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-17 20:07:00", "title": "Goodyear Bakal Genjot Produksi", "content": " Bisnis.com,  JAKARTA- PT Goodyear Indonesia Tbk. mengungkapkan akan meningkatkan utilitas pabrik untuk memperluas pasar domestik. Presiden Direktur GDYR Allan Loi mengungkapkan sejauh ini perkembangan pasar otomtif dalam negeri cukup positif buat para pemain industri ban. Apalagi, pada tahun lalu, perbaikan indikator makro ekonomi global maupun nasional, kian menguatkan permintaan konsumsi otomotif. PT Goodyear Indonesia Tbk. meyakini perkembangan pasar otomotif di Indonesia menjanjikan pertumbuhan bagi industri ban. “Indonesia terhitung sebagai kekuatan ekonomi terbesar di Asia Tenggara,” kata Allan, Rabu (17/5). Dia mengatakan perusahaan optimistis memetik pertumbuhan pada tahun ini. Pasalnya, lanjut Allan, terdapat kinerja pertumbuhan produksi roda empat dalam negeri. Terlebih, katanya, asosiasi industri kendaraan (Gaikindo/Gabungan Industri Kendaraan Bermotor Indonesia), telah memperkirakan pertumbuhan pasar domestik. “Kami akan memperluas pasar dengan memperkuat jaringan dan portofolio produk,” katanya. Berdasarkan laporan tahunan, pada periode tahun lalu, realisasi hasil produksi pada tahun 2016 sebesar 2,2 juta ban dengan pemakaian hari kerja sebanyak 279, sehingga output produksi ban rata-rata per harinya adalah sebesar 7.880 unit ban. Dengan catatan itu, utilisasi pabrik Goodyear mencapai 65,7% pada tahun lalu dari kapasitas terpasang 12.000 unit ban per hari. “Basis ekspor kami yang kuat menjadi perhatian utama kami, sedangkan di segmen konsumen dan komersial domestik kami siap untuk terus tumbuh, dengan mengoptimalkan produksi,” kata Allan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170517/192/654662/goodyear-bakal-genjot-produksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-24 15:07:00", "title": "Goodyear Luncurkan Ban Terbaru Khusus Kendaraan SUV", "content": " Bisnis.com, JAKARTA -  Merespons pertumbuhan kendaraan keluarga tipe sport utility vehicle (SUV) yang terus meningkat, produsen ban kendaraan bermotor PT.Goodyear Indonesia Tbk, meluncurkan produk ban terbarunya khusus untuk SUV, Goodyear Wrangler TripleMax. Goodyear mengklaim ban ini memaksimalkan HydroGrip Technology yang mampu memberikan peningkatan pada Hydrogrip Technology®, senyawa benang polimer inovatif dengan ikatan molekul, sehingga membuat ban memiliki keunggulan tambahan dalam cengkeraman dan keselamatan. \"Ini produk inovasi yang dikembangkan dengan berbagai penyempurnaan terhadap produk Wrangler generasi sebelumnya. Dengan berbagai keunggulannnya, kami meyakini ban ini akan mendapat sambutan positif dari para pemilik kendaraan SUV dan sekaligus mengulang sukses Wrangler generasi sebelumnya,\" kata Sales Executive 4S Trainer Goodyear Indonesia, Andreas Sendi, usai peluncuran Goodyear Wrangler TripleMax di Aston at Kuningan Suites, Jakarta Selatan, Rabu (24/5/2017). Perbesar Acara peluncuran disaksikan Direktur Penjualan dan Pemasaran Goodyear Indonesia Herman Kurniawan Kusnadi, Manajer Produk dan Trade Marketing Goodyear Indonesia Arfianti Puspitarini dan sejumlah eksekutif Goodyear Indonesia. Andreas menyebutkan produk terbaru ini menjadi salah satu persembahan Goodyear dalam membekali para pemudik Lebaran agar dapat menempuh perjalanan dengan aman dan nyaman hingga sampai dengan selamat ke tempat tujuan masing-masing. \"Kita tahu bersama, mobil SUV itu umumnya dipergunakan untuk jarak perjalanan yang jauh dan memang sangat cocok dipakai untuk perjalanan jarak seperti saat mudik Lebaran. Nah, supaya lebih aman dan nyaman, kami memberikan solusinya berupa ban dengan teknologi tinggi ini. Dengan memaksimalkan HydroGrip Technology, ban ini mampu memberikan perlindungan keselamatan lebih baik lagi dengan mengurangi jarak pengereman pada jalan basah,\" ujarnya. Dia menjelaskan ban Wrangler TripleMax dilengkapi sejumlah fitur yang membuat ban ini ideal dipergunakan di kendaraan SUV.  Berikut ini deskripsi fitur-fitur tersebut: -  Blok Besar dengan Biting Edges yang tinggi : Memberikan kontak peningkatan terhadap jalan. Pengereman yang lebih baik dan grip di jalan basah dan kering. -  Rongga yang lebar : Memberikan kontak permukaan yang besar dan fokus terhadap distribusi tekanan pada elemen  key block  saat pengereman. Pengereman yang lebih baik  dan grip di jalan basah dan kering. - Celah Optimal dan 5 Rib Tread identik : Memberikan peningkatan kontak dengan jalan melalui bentuk tapak yang kuat dan distribusi tekanan. Peningkatan kinerja pengereman dan jarak tempuh lebih lama. -  Senyawa pada Tapak : Formulasi yang disesuaikan untuk performa serbaguna yang berfokus pada pengereman di jalan basah dengan aman melalui peningkatan ESRB. Pengereman dan grip yang lebih di jalan basah maupun kering untuk mempertahankan kinerja dengan sempurna secara keseluruhan. -  2-Ply Konstruksi di area dinding samping : Material yang lebih disematkan di daerah dinding samping ban untuk melindungi area samping. Karkas yang lebih kuat bertujuan untuk tahan terhadap bahaya jalan. -  Memperkuat Tali Carcass : Memperkuat tali  carcass  memberikan resistensi yang tinggi terhadap  portholes  dan dampaknya. Karkas yang lebih kuat berguna untuk menahan bahaya akibat kondisi jalan. -  Rim Flange Protector : Merial yang lebih pada dinding samping untuk memberikan proteksi pada velg dan ban terhadap bahaya akibat kondisi jalan. Memproteksi velg dan ban dari kerusakan. -  Crown Area yang Lebih Optimal : Dua lapisan sabuk baja Ultra High Tensile. Peningkatan perlindungan di samping. Kain lapisan pelindung. Peningkatan terhadap keawetan ban dan keselamatan berkendara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20170524/274/656572/goodyear-luncurkan-ban-terbaru-khusus-kendaraan-suv?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-25 03:39:00", "title": "Goodyear Siapkan Paket Ramadan Trade-In Untuk Pemudik", "content": " Bisnis.com , JAKARTA - Dalam waktu sebulan lebih lagi, masa mudik Lebaran akan tiba. Berdasarkan perkiraan Kementerian Perhubungan, sekitar 3 juta mobil akan  melakukan perjalanan mudik. Dan sudah menjadi keharusan, para pemudik harus menyiapkan kendaraannya agar perjalanan mudik berjalan aman dan menyenangkan.  Produsen ban, PT.Goodyear Indonesia Tbk, tidak ingin ketinggalan untuk ikut membantu para pemudik agar kendaraannya benar-benar aman dan nyaman untuk dipergunakan dengan menyiapkan paket program tahunan bertajuk \" Ramadan Trade-In \". \"Program ini bukan hanya sekedar diskon pembelian, tetapi lebih dari itu menawarkan paket lengkap Ramadan,\" kata Direktur Penjualan dan Pemasaran Goodyear Indonesia, Herman Kurniawan Kusnadi, dalam acara peluncuran \"Ramadan Trade-In\" di Aston at Kuningan Suites, Jakarta Selatan, Rabu (24/5/2017). Dia menjelaskan program ini menjadi bukti dari komitmen Goodyear dalam memberikan perlindungan keselamatan berkendara bagi para pemudik. Program akan dimulai dengan pengecekan kondisi ban pada mobil yang terparkir di mal dan pusat perbelanjaan di Bogor, Jakarta dan Surabaya, digelar pada awal Ramadan dengan mengumpulkan sekitar 8.000 data kondisi ban mobil keluarga. Setelah itu dilanjutkan dengan program penjualan ban menggunakan skema tukar-tambah berdiskon, dimana untuk ban lama kondisi bagaimanapun dan merek apapun, mendapar beragam potongan harga pembelian per ban Goodyear untuk ukuran-ukuran tertentu. \"Kami juga menyediakan layanan  WorryFree Assurance , yang memberikan jaminan purna jual secara komplit,\" ujarnya. Berlaku Secara Nasional Manajer Produk dan Trade Marketing Goodyear Indonesia, Arfianti Puspitarini menjelaskan tukar-tambah diskon Ramadan tahun ini akan lebih panjang periodenya  dibandingkan tahun lalu yakni berlangsung sejak 3 hingga 18 Juni, berlaku nasional di seluruh 84 toko Goodyear, sekurangnya 20 toko multibrand dan sejumlah Super Shop&Drive yang memasang spanduk promo.  \"Jadi ada total sekitar 100 toko se-Indonesia. Berlaku hanya untuk mobil keluarga dan penumpang, diskon dapat dinikmati mulai dari pembelian ban ukuran rim 14\" sebesar Rp50.000 hingga ukuran 16\" ke atas dengan diskon Rp100.000 per unit ban yang dibeli, namun dengan syarat pemasangan langsung di tempat,\" katanya. Untuk setiap ban yang dibeli, paparnya, mendapatkan perlindungan gratis WorryFree Assurance Program yang berlaku 90 hari atau 12.000 kilometer sejak melakukan registrasi. Adapun layanan terdiri dari penggantian ban yang rusak karena pemakaian dan kondisi jalan.  \"Tetapi yang paling cocok dengan kondisi libur lebaran adalah adanya layanan darurat di jalan yang bekerjasama dengan Garda Oto dari Garda Siaga. Sehingga kondisi darurat terkait ban, tidak lagi menjadi hambatan kenyamanan perjalanan. Kami juga berikan personal protection berupa asuransi jiwa hingga 20 juta rupiah dari Asuransi Astra,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20170525/274/656666/goodyear-siapkan-paket-ramadan-trade-in-untuk-pemudik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-12 23:26:00", "title": "GIIAS 2017: Goodyear Usung Ban QuietTred, Bidik Segmen SUV", "content": " Bisnis.com,  TANGERANG - PT Goodyear Indonesia Tbk membidik pasar ban untuk mobil sportif ( sport utulity vehicle ) dengan mengusung produk yang dilengkapi teknologi terbaru QuietTred. Head Marketing & Corporate Communication PT Goodyear Indonesia Tbk. Wicaksono Soebroto mengatakan produk ban dengan teknologi QuietTred baru akan diluncurkan di Indonesia. \"Produk ini hasil inovasi tim riset dan pengembangan Goodyear di Luxemburg, dan diproduksi di pabrik di Thailand,\" katanya kepada  Bisnis.com,  di sela-sela pameran GIIAS 2017 di ICD BSD Tangerang, Jumat (11/8/2017). Dia mengatakan beberapa keunggulan Ban berteknologi QuiteTred itu, di antaranya desain grovy dan shoulder tertutup yang mengurangi suara berisik. Suara putaran teredam karena berkurangnya udara yang masuk sehingga tingkat kebisingan pada eksterior dan interior menurun sehingga kendaraan kebih senyap. Kedua,  konstruksi yang meredam guncangan. Ban ini menggunakan teknologi FleclxContaxt yang terbentuk dari lapisan kompon khusus ( heavy gauge undertread ) dan lapisan gum barrier yang efektif mengurangi getaran ban. Ketiga , daya cengkeram ban pada jalan basah. Ban ini menggunakan polimer teknologi Jerman dengan mikrostruktur optimal, yang meningkatkan cengeram ban pada jalan basah dan menguatnya ikatan intramolekul membuat kendali lebih responsif. Menurut Wicaksono, ban QuietTred tersedia dalam berbagai ukuran sesuai dengan jenis kendaraan yang menjadi bidikannya. Beberapa model SUV yang menjadi incaran pasar ban ini, a.l. Mitrubishi Outlander, Honda CRV, Toyota Fortuner, Mutsubishi Pajero, Toyota Harrier, Lexus, Mazda CX5, Range Rover Evoque. Dia mengatakan ban QuietTred dipasarkan di Indonesia dengan harga mulai Rp1,2 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20170812/274/680428/giias-2017-goodyear-usung-ban-quiettred-bidik-segmen-suv?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-15 20:57:00", "title": "GIIAS 2017: Goodyear Bawa Tiga Produk Baru", "content": " Bisnis.com,  TANGERANG – PT Goodyear Indonesia Tbk kembali ikut dalam ajang pameran otomotif tahunan GIIAS (Gaikindo Indonesia International Auto Show) 2017. Pada kali kedua ini Goodyear membawa tiga produk baru untuk mengisi segmen ban kendaraan penumpang dan niaga. Pada kendaraan penumpang, Goodyear kembali membawa ban untuk mobil SUV ( sport utility vehicle ) seperti tahun lalu. Namun kali ini mengincar model premium. “Walaupun yang kami bawa itu ban SUV lagi, tapi bukan berarti kami fokus di situ,” kata Arfianti Puspitarini, Manager Product & Trade Marketing Consumer – Indonesia PT Goodyear Indonesia Tbk di GIIAS 2017 ICE BSD, Tangerang, Selasa (15/8/2017). Dia menjelaskan Goodyear juga fokus pada segmen lain seperti MPV ( multi purpose vehicle ) dan sedan. Peluncuran ban SUV hanya kebetulan bertepatan dengan momentum GIIAS 2017. Sementara itu pada kendaraan niaga ada S700 dan S-200+ yang ditujukan bagi pengusaha armada transportasi. Ban ini menggunakan teknologi  omnitrac-max  sehingga memberikan jarak tempuh panjang, tidak mudah pecah, dan keausan ban merata. “Karena kami tahu selain bahan bakar, keluhan para pemilik armada transportasi adalah besarnya pengeluaran biaya untuk ban,” ujar Iman Santoso, Marketing & Product Development Director – Asean Commercial PBU. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20170815/274/681331/giias-2017-goodyear-bawa-tiga-produk-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-27 13:50:00", "title": "Toko Ritel Jadi Ujung Tombak Merek Goodyear", "content": " Bisnis.com,  JAKARTA – PT Goodyear Indonesia Tbk hendak meningkatkan bisnis ban tipe konsumer. Pekan lalu, perusahaan memperkenalkan beberapa produk ban konsumer yang akan diluncurkan tahun ini kepada mitra kerja penjualan ritel. Selain itu para mitra juga diajak untuk bertukar pikiran mengenai strategi perkembangan bisnis yang berkelanjutan demi meningkatkan performa mitra pada tahun ini, salah satunya terkait strategi penjualan melaui media digital. \"Kami selalu memberikan dukungan serta motivasi kepada mitra agar kami dapat terus tumbuh bersama-sama dengan baik,\" kata Presiden Direktur PT Goodyear Indonesia, Tbk Allan Loi dalam keterangan resmi yang diterima  Bisnis,  Selasa (27/2/2018). Menurut Allan toko ritel menjadi ujung tombak sebuah merek. Strategi bisnis harus ditanamkan kepada mereka. Pada acara rapat akbar tersebut, Allan Loi menyampaikan harapan agar terbina kesatuan. \"Kami ingin terus membangun hubungan baik dengan para mitra kami, yang merupakan bagian dari keluarga besar Goodyear dalam pencapaian kesuksesan perusahaan selama ini,” katanya. Hal tersebut disampaikan dalam acara Goodyear National Retailers Meeting. Kegiatan ini merupakan bentuk apresiasi perusahaan kepada mitra kerja atas pencapaian yang telah diraih selama 2017. Peserta adalah pemilik atau perwakilan dari toko Goodyear yang berasal dari Aceh hingga Sulawesi. Kegiatan ini diawali dengan kunjungan para mitra ke pabrik Goodyear Indonesia untuk melihat secara langsung keseluruhan proses produksi hingga distribusi produk Goodyear, sehingga kepercayaan mereka terhadap merek ban asal Amerika Serikat ini semakin kental dan tersampaikan kepada pelanggan di toko. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20180227/274/743624/allan-loi-toko-ritel-jadi-ujung-tombak-merek-goodyear?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-03 12:40:00", "title": "Goodyear Indonesia Optimistis Penjualan Ban Bertumbuh Kuat", "content": " Bisnis.com,  JAKARTA - PT Goodyear Indonesia, Tbk. (GDYR) optimistis penjualan ban produknya di segmen pasar kendaraan niaga domestik bertumbuh berkuat sepanjang tahun ini, meski tren radialisasi juga menguat. Iman Santoso, Marketing & Product management Commercial PBU-Asean PT Goodyear Indonesia, Tbk., mengatakan pada tahun lalu penjualan ban Goodyear bertumbuh di atas penjualan pasar kendaraan niaga di kisaran 40%. \"Tahun ini tentu kami optimistis penjualan ban kami di segmen kendaraan niaga tetap akan bertumbuh kuat,\" ujar Iman di sela-sela pameran Gaikindo Indonesia International Commercial Vehicle (Giicomvec) 2018. Di Giicomvec, Goodyear memamerkan dua produk barunya untuk kendaraan komersial, yakni S700 dan S200+ yang sudah dilengkapi dengan teknologi Omnitrac-max sehingga jarak tempuh lebih panjang, tidak mudah pecah dan keausan ban yang merata. Produk ban S700 hadir dengan teknologi kompon baru yang cocok untuk digunakan truk kelas berat melibas perpaduan jalanan datar dengan semi off road yang cocok digunakan oleh kendaraan di bidang bisnis konstruksi, pertanian dan perkebunan. Adapun ban kedua, S200+ merupakan ban yang dikembangkan khusus untuk Indonesia dengan teknologi kompon baru membuat ban memiliki jarak tempuh lebih jauh, cocok digunakan pada kondisi jalan di Indonesia, baik itu bagi truk maupun bus dengan jarak tempuh jauh. Di pasar domestik, Goodyear Indonesia memasarkan produknya melalui 45 distributor resmi Tire Center yang tersebar di kota-kota besar. Selain itu, Goodyear juga memiliki gerai Autocare, dan Sentraservis. \"Kami memang tidak sekadar menjual ban, tetapi juga memberi layanan secara total kepada konsumen kami,\" ujar Iman. Terlebih, di segmen pasar kendaraan niaga yang mana satu konsumen pada umumnya memiliki armada dalam jumlah banyak, dan membutuhkan layanan ban secara total. Outlet  PT Goodyear Indonesia, Tbk. Keterangan Autocare Sentraservis Tire Center Sumatra Bagian Utara 0 3 3 Sumatra Bagian Barat 1 2 7 Sumatra Bagian Selatan 0 5 4 JaBoTaBek 15 4 2 Jawa Barat 0 3 8 Jawa Tengah 2 2 9 Jawa Timur 4 4 9 Kalimantan 0 3 1 Sulawesi & Maluku 2 2 1 Papua 0 1 0 Bali & Lombok  1 3 1 Jumlah 25 32 45 Sumber :  Annual Report 2016 Selain memasarkan produk ban baru, Goodyear juga memasarkan produk vulkanisir, baik material bahan untuk vulkanisir maupun jasa vulkanisir. \"Di samping itu, kami juga melakukan pembinaan kepada vulkanisir independen, dan melakukan sertifikasi sesuai dengan standar kami, untuk menjamin kualitas ban dan aspek keselamatan,\" ujarnya. Sejauh ini, katanya, jumlah mitra vulkanisir ada sebanyak 10 mitra bersertifikat. Iman menjelaskan bahwa proses vulkanisir harus dilakukan secara benar sehingga memiliki kualitas yang hampir setara dengan ban baru. Ban, katanya, bisa divulkanisir hingga tiga kali. Terkait durabilitas ban baru, menurut Iman, jenis ban radial memiliki daya tahan yang lebih panjang meski harganya lebih tinggi ketimbang ban bias. \"Sekarang ini tren ke ban radial. Namun, meski ada tren radialisasi, penjualan ban Goodyear di segmen kendaraan tetap bertumbuh. Selain pasar kendaraan komersial bertumbuh, pasar  aftermarket  juga bertumbuh, dan porsinya besar. Berdasarkan Laporan Tahunan Goodyear 2016, dengan pemakaian hari kerja sebanyak 279 hari sepanjang 2016, pabrik Goodyear di Indonesia pada 2016 berhasil memproduksi 2.196.365 ban atau 7.880 unit ban per hari. PT Goodyear Indonesia, Tbk. dimiliki oleh Tire & Rubber Company Akron, Ohio, AS (85%), PT Kalibesar Asri, Jakarta, (7,08%), dan pihak-pihak lainnya (7,92%). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20180303/274/745532/goodyear-indonesia-optimistis-penjualan-ban-bertumbuh-kuat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-09 18:31:00", "title": "TOP LOSERS 9 MARET: Saham Goodyear Indonesia Merosot 21,81%", "content": " Bisnis.com , JAKARTA – Harga saham PT Goodyear Indonesia Tbk. mengalami penurunan paling dalam pada perdagangan hari ini, Jumat (9/3/2018). Harga saham emiten bersandi GDYR ini memimpin pelemahan setelah ditutup merosot 21,81% di Rp1.900 per lembar saham. Mengekor pelemahan saham GDYR adalah saham PT Cahayasakti Investindo Sukses Tbk. (CSIS) yang melemah 17,30% dan ditutup di Rp1.315 per lembar saham. Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup di zona merah pada perdagangan terakhir pekan ini. IHSG ditutup turun 0,15% atau 9,70 poin di level 6.433,32, setelah dibuka dengan kenaikan 0,08% atau 5,17 poin di level 6.448,19. Adapun pada perdagangan Kamis (8/3), IHSG rebound dengan berakhir menguat 1,17% di posisi 6.443,02, mematahkan pelemahan empat hari berturut-turut sbeelumnya. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran level 6.382,89 – 6.459,03. Dari 572 saham yang diperdagangkan hari ini, sebanyak 173 saham menguat, 193 saham melemah, dan 206 saham stagnan. Lima dari sembilan indeks sektoral IHSG bergerak negatif dengan tekanan utama sektor aneka industri (-1,10%) dan finansial (-0,90%). Adapun empat sektor lainnya bergerak positif, dipimpin industri dasar yang menanjak 1,11%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) GDYR 1.900 -21,81 CSIS 1.315 -17,30 INTD 670 -16,25 INCF 196 -10,91 PSDN 540 -10,00  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180309/7/748114/top-losers-9-maret-saham-goodyear-indonesia-merosot-2181?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-03 18:16:00", "title": "Saham Goodyear Indonesia (GDYR) Merosot 19,33%", "content": " Bisnis.com , JAKARTA – Harga saham PT Goodyear Indonesia Tbk. mengalami penurunan paling dalam pada perdagangan hari ini, Selasa (3/4/2018). Harga saham emiten bersandi GDYR ini memimpin pelemahan setelah merosot 19,33% atau 460 poin ke level Rp1.920 per lembar saham. Mengekor pelemahan saham GDYR adalah saham PT Radana Bhaskara Finance Tbk. (HDFA) yang melemah 14,15% ke level Rp182 per lembar saham Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup menguat  0,83% atau 51,58 poin ke level 6.240,57, setelah dibuka menguat hanya 0,09% atau 5,53 poin ke level 6.194,51. Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) terpeleset ke zona merah dengan pelemahan 0,19% atau 11,56 poin ke level 6.229,01 poin, setelah dibuka melemah 0,45% atau 27,80 poin ke level 6.212,77. Sepanjang perdagangan hari ini, IHSG terus tertekan di zona merah dengan pergerakan pada kisaran 6.202,13 – 6.234,57. Dari 572 saham yang diperdagangkan hari ini, sebanyak 154 saham menguat, 185 saham melemah, dan 233 saham stagnan. Berdasarkan data Bloomberg, enam dari sembilan indeks sektoral IHSG berakhir di zona merah, dipimpin sektor konsumer dengan pelemahan 0,83%, disusul sektor pertanian yang melemah 0,53%. Sementara itu, tiga sektor lainnya menguat, dipimpin oleh sektor aneka industri yang naik hingga 1,23%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) GDYR 1.920 -19,33 HDFA 182 -14,15 LION 630 -10,00 GOLD 442 -9,43 TELE 775 -8,82  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180403/7/779675/saham-goodyear-indonesia-gdyr-merosot-1933?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-23 18:52:00", "title": "Rugi, Goodyear Indonesia (GDYR) Tak Bagi Dividen", "content": " Bisnis.com,  JAKARTA—PT Goodyear Indonesia Tbk. tidak membagikan dividen untuk kinerja keuangan periode 2017 akibat kerugian yang diderita perseroan. Legal Manager dan Corporate Secretary Goodyear Indonesia Deassy Aryanti menjelaskan bahwa rapat umum pemegang saham tahunan (RUPST) telah menyetujui laporan keuangan 2017. Selain itu, telah ditetapkan penggunaan laba perseroan berdasarkan kinerja keuangan tahun lalu. “Tidak ada pembagian dividen untuk kinerja keuangan per 31 Desember 2017,” ujarnya dalam paparan publik, di Jakarta, Rabu (23/5/2018). Sebagai catatan, emiten berkode saham GDYR itu membukukan pendapatan US$161,26 juta pada 2017. Jumlah tersebut naik dari periode sebelumnya US$155,17 juta. Akan tetapi, Goodyear Indonesia membukukan kerugian US$894.210 pada 2017. Pencapaian itu berbanding terbalik dengan periode sebelumnya di mana perseroan masih mengamankan laba bersih US$1,65 juta. Kondisi serupa pernah dialami GDYR pada 2015. Saat itu, perseroan rugi bersih tahun berjalan sebesar US$110.970. Akibatnya, perseroan tidak membagi dividen kepada pemegang saham. Namun, kondisi berbalik pada tahun berikutnya karena perseroan berhasil mengantongi laba bersih US$1,65 juta. Dengan demikian, GDYR membagikan dividen Rp13,47 per saham untuk kinerja keuangan 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180523/192/798916/rugi-goodyear-indonesia-gdyr-tak-bagi-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-30 17:15:00", "title": "Sempat Merugi US$2,3 Juta, GDYR Berbalik Laba US$1,02 Juta", "content": " Bisnis.com , JAKARTA – Emiten produsen ban PT Goodyear Indonesia Tbk. membukukan laba bersih tahun berjalan sebesar US$1,02 juta selama semester I/2018. Perseroan akhirnya membukukan laba bersih setelah pada semester I/2018 setelah pada semester I/2017 menderita kerugian US$2,3 juta. Sebagai catatan, sepanjang tahun lalu emiten dengan kode saham GDYR tersebut juga menderita rugi bersih sebesar US$0,89 juta, merosot tajam 153,94% dibandingkan tahun 2016 saat perseroan masih membukukan laba bersih yaitu sebesar US$1,65 juta. Berdasarkan laporan keuangan perseroan, GDYR mulai membukukan laba bersih dengan ditopang oleh kenaikan pendapatan perseroan. Pada semester I/2018, penjualan bersih GDYR mencapai US$79,13 juta, meningkat 4,4% dibandingkan periode sama tahun sebelumnya (yoy). Sementara itu, pada paruh pertama tahun ini perseroan mencatatkan jumlah aset total sebesar US$137,87 juta, meningkat 11,34% dibandingkan periode sama tahun sebelumnya yang sebesar US$123,76 juta. Pada periode yang berakhir 30 Juni 2018, liabilitas jangka pendek perseroan mencapai US$81,16 juta, meningkat 20,4% dibandingkan semester I/2018, sedangkan liabilitas jangka panjang perseroan meningkat 18,64% menjadi US$83,27 juta. Sementara itu, posisi kas dan setara kas perseroan per akhir 30 Juni 2018 tercatat sebesar US$23,88 juta, meningkat 26% dibandingkan semester I/2017, sedangkan arus kas bersih yang diperoleh dari aktivitas operasi perseroan menurun 63,1% menjadi US$1,89 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180730/190/822187/sempat-merugi-us23-juta-gdyr-berbalik-laba-us102-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-10-09 20:19:00", "title": "Coba Pecat Presdir, Goodyear Indonesia Disebut Langgar Aturan OJK", "content": " Bisnis.com,  JAKARTA- Pihak Loi Siew Kee atau Allan Loi, Presiden Direktur PT Goodyear Indonesia Tbk telah mengadukan perkara percobaan pemutusan kerja yang dilakukan perusahaan itu ke Otoritas Jasa Keuangan. Kario Lumbanradja, kuasa hukum Allan Loi mengatakan pihaknya telah beraudiensi dengan pihak Otoritas Jasa Keuangan (OJK) pada Senin (8/10/2018). Dalam audiensi itu, pihaknya menjelaskan hal ihwal percobaan pemutusan hubungan kerja yang dialami oleh kliennya. “Intinya kami berudiensi dan melakukan klarifikasi atas surat yang sudah kami layangkan sebelumnya,” ujar dia, Selasa (9/10/2018). Dia mengatakan, percobaan pemutusan hubungan kerja yang dilakukan oleh PT Goodyear Indonesia Tbk melanggar Peraturan OJK No.33/2014 tentang Direksi dan Komisaris Perusahaan Emiten. Pasal 3 ayat 1 regulasi tersebut, lanjutnya, menyatakan bagwa anggota direksi diangkat dan diberhentikan melalui rapat umum pemegang saham (RUPS). Selain itu, lanjutnya, upaya tersebut juga melangar Pasal 105 dan 119 Undang-undang (UU) No.40/2007 tentang Perseroa Terbatas. Dalam regulasi tersebut, tuturnya, pengangkatan dan pemberhentian direksi dilakukan melalui RUPS dan dalam forum itu direksi diberi kesempatan untuk memaparkan kinerjanya. Dia mengatakan untuk sementara pihaknya masih menggunakan jalur penyelesaian persoalan melalui OJK. Akan tetapi, tidak tertutup kemungkinan di kemudian hari pihaknya bakal mempersoalkan upaya ini ke Pengadilan Hubungan Industrial (PHI). “Untuk sementara kita memang masih mengandalkan OJK. Katanya Goodyear mau menempuh upaya kekeluargaan seperti apa upaya itu,” tutur dia. Menurut Kario upaya pemutusan hubungan kerja tersebut bermula pada Agustus lalu ketika Allan Loi tiba di kantornya dan berjumpa dengan presiden komisaris perusahaan tersebut, Michael Dreyer yang menyatakan bahwa Allan tidak masuk dalam rencana restrukturisasi perusahaan. Tiga hari selepas itu, warga negara Malaysia tersebut juga tidak bisa membuka akses akun email maupun media komunikasi skype yang menggunakan domain perusahaan. Sementara itu Sekretaris Perusahaan PT Goodyear Indonesia, Deassy Aryanti mengatakan bahwa Allan Loi saat ini masih menjabat sebagai Presiden Direktur PT Good Year Indonesia tbk. Dia, lanjutnya, tidak pernah diberhentikan dan tidak ada upaya sepihak untuk memberhentikannya. “Bapak Loi pun masih menerima pembayaran hak-haknya hingga saat ini,” tutur dia. Dia mengungkapkan, setiap hal yang mungkin terjadi antara perusahaan tersebut dengan Allan Loi termasuk hal terkait hubungan kerja sebaiknya diselesaikan secara kekeluargaan apabila dimungkinkan, dan apabila tidak dapat diselesaikan secara kekeluargaan maka akan diselesaikan melalui proses hukum berdasarkan peraturan dan hukum yang berlaku. “Perusahaan menganggap tidak sepantasnya terlibat dalam perdebatan terbuka dengan kuasa hukum Bapak Loi melalui pernyataan-pernyataan yang dimuat di media. Perusahaan telah bertindak dan akan terus bertindak sesuai dengan peraturan dan hukum yang berlaku,” katanya. Kario Lumbanradja menuturkan bahwa jabatan tersebut masih dipegang oleh Allan Loi namun dia tidak memilik akses email, skype global, serta tidak dapat memberi arah sejak dinyatakan oleh Michael Dreyer bahwa Allan Loi tidak masuk didalam rencana restrukturisasi perusahaan. “Semenjak saat itu, Allan tidak lagi efektif bekerja, hanya namanya saja yang masih dipergunakan oleh PT Goodyear Indonesia Tbk.,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20181009/16/847391/coba-pecat-presdir-goodyear-indonesia-disebut-langgar-aturan-ojk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-15 11:22:00", "title": "Merasa Jadi Pajangan di Goodyear Indonesia, Allan Loi ingin Masalahnya Cepat Selesai", "content": " Bisnis.com ,JAKARTA- Presiden Direktur PT Goodyear Indonesia Tbk, Loi Siew Kee atau Allan Loi, berharap proses penyelesaian permasalahan antara dirinya dengan perusahaan tersebut segera dilaksanakan Sebagaimana diketahui, pria asal Malaysia itu pada Agustus lalu coba diberhentikan dari jabatannya dengan alasan tidak masuk dalam rencana restrukturisasi perusahaan. Allan mengatakan bahwa sebelum kejadian itu, tidak ada masalah antara dirinya dengan perusahaan an tidak masuk dalam restrukturisasi. “Kalau dari segi performa setiap tahun saya terima  awards , penjualan saat ini sesuai dengan yang kita inginkan,” jelasnya, dalam rilis yang diterima, Senin (15/10/2018). Dia mengungkapkan bahwa sebenarnya tidak ada restrukturisasi yang diucapkan oleh Presiden Komisaris Michael Lee Dreyer saat memintanya meninggalkan kantor. Menurutnya, proses yang tengah dilakukan adalah perubahan administrasi semata. Dia mengaku masih menerima pendapatan dari perseroan tersebut. Akan tetapi, berbagai sarana komunikasinya selaku presiden direktur masih diblokir. Adapun sarana tersebut seperti email dengan nama domain perusahaan serta akun skype. “Okelah saya dapat gaji, setiap bulan saya di gaji, tapi kalau ada apa-apa saya yang akan dicari,” ucapnya. Untuk itu dia berharap agar proses terkait kejelasan statusnya segera dipercepat, pasalnya keinginan menyelesaikan secara kekeluargaan yang diungkapkan pihak Goodyear juga tidak ada kejelasan.”Kedepan saya berharap ini lebih cepat,” harapnya. Kuasa hukum Allan Loi, Kario Lumbanradja juga menyayangkan sikap yang dilakukan oleh Preskom Michael Lee Dreyer, karena keputusan tersebut tidak dijelaskan apakah dilakukan secara pribadi atau melalui keputusan rapat Dewan Komisaris. “Kalau secara dewan komisaris berarti ada produk hukumnya tertulis, sementara pada 04 Oktober 2018 Pak Allan Loi masih tercatat sebagai Presdir, namun sejak 04 Agustus aksesnya sudah diblokir,” terangnya. Dia menegaskan, jika kliennya memang sudah diberhentikan maka pihak Goodyear harus segera memperjelas. “Kalau dia diberhentikan, ya diberhentikan, tapi jelas produk hukumnya,” tegasnya. “Mereka tidak ingin melepas, tapi ingin menyelesaikan secara kekeluargaan, ini kan ambigu,” tambahnya. Secara hukum, menurutnya, untuk melakukan pemutusan hubungan kerja tersebut merupakan wewenang HR Director (HRD). “Meski jika ada jabatan yang lebih tinggi, tapi terkait ketenagakerjaan dia tidak diberi wewenang, arena itu wewenang HR Director,” jelasnya. Sementara itu Sekretaris Perusahaan PT Goodyear Indonesia Deassy Aryanti mengatakan bahwa Allan Loi saat ini masih menjabat sebagai Presiden Direktur PT Good Year Indonesia tbk. Allan Loi, lanjutnya, tidak pernah diberhentikan dan tidak ada upaya sepihak untuk memberhentikannya. “Bapak Loi pun masih menerima pembayaran hak-haknya hingga saat ini,” tutur dia. Dia mengungkapkan, setiap hal yang mungkin terjadi antara perusahaan tersebut dengan Allan Loi termasuk hal terkait hubungan kerja sebaiknya diselesaikan secara kekeluargaan apabila dimungkinkan, dan apabila tidak dapat diselesaikan secara kekeluargaan maka akan diselesaikan melalui proses hukum berdasarkan peraturan dan hukum yang berlaku.  “Perusahaan menganggap tidak sepantasnya terlibat dalam perdebatan terbuka dengan kuasa hukum Bapak Loi melalui pernyataan-pernyataan yang dimuat di media. Perusahaan telah bertindak dan akan terus bertindak sesuai dengan peraturan dan hukum yang berlaku,” katanya. Kario Lumbanradja menuturkan bahwa jabatan tersebut masih dipegang oleh Allan Loi namun dia tidak memilik akses email, skype global, serta tidak dapat memberi arah sejak dinyatakan oleh Michael Dreyer bahwa Allan Loi tidak masuk didalam rencana restrukturisasi perusahaan. “Semenjak saat itu, Allan tidak lagi efektif bekerja, hanya namanya saja yang masih dipergunakan oleh PT Goodyear Indonesia Tbk.,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20181015/16/849274/merasa-jadi-pajangan-di-goodyear-indonesia-allan-loi-ingin-masalahnya-cepat-selesai?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-12 14:30:00", "title": "EKSPANSI GOODYEAR: Akan Tambah 10 Gerai Tahun Ini", "content": " BISNIS.COM, JAKARTA – Perusahaan ban PT Goodyear Indonesia Tbk akan menambah sekitar 10 outlet baru pada tahun ini guna menggenjot kinerja perseroan di tengah semakin ketatnya persaingan pasar ban domestik. Marco H. Vlasman, Presiden Direktur Goodyear Indonesia, menuturkan ketatnya persaingan di pasar ban dalam negeri yang ditandai dengan meningkatnya pasokan ban menjadi tantangan yang harus dihadapi perseroan ke depannya. “Saat ini, kami mencatat ada sekitar 56 brands [merek] yang bermain di pasar ban dalam negeri. Persaingannya menjadi sangat kompetitif,” paparnya, Rabu (12/6/2013). Perseroan menargetkan kinerja keuangan dapat menyamai pencapaian pada tahun lalu. Pada 2012, laba bersih perseroan melonjak tiga kali lipat dari US$2,15 juta pada 2011 menjadi US$6,6 juta. Adapun, penjualan bersih perseroan pada tahun lalu mencapai US$203 juta, turun 1,9% dibandingkan dengan pencapaian pada periode sama 2011 yakni senilai US$207 juta. “Kami juga akan fokus untuk mengembangkan produk bagi OEM [Original Equipment Manufacture),” katanya. Dia menuturkan pasar ban domestik memiliki potensi yang besar mengingat pertumbuhan penjualan mobil masih berada dalam tren positif serta peningkatan investasi berbagai produsen otomotif global di dalam negeri. Saat ini, Goodyear Indonesia memiliki sekitar 112 outlet yang tersebar di seluruh Indonesia mulai dari Sumatra, Jawa, Kalimantan , Sulawesi, Bali, hingga di Papua. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130612/257/144408/ekspansi-goodyear-akan-tambah-10-gerai-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-03 00:24:00", "title": "Multistrada 1Q profit rises 20%, Goodyear suffers 43% drop", "content": " AKARTA: Indonesia's third largest tire maker PT Multistrada Arah Sarana Tbk (MASA) was still able to post a 20.03% increase in net profit for the first quarter of this year as higher net sales. Its peer, PT Goodyear Indonesia Tbk (GDYR) suffered a 43.29% drop in net profit as cost of goods revenue increased 30.34%.Multistrada, the maker of radial tire brands Achilles, Corsa, and Strada, booked IDR65.99 billion net profit or IDR10.8 per share in 1Q 2011 from IDR54.98 billion or IDR9 per share in 1Q 2010.The profit increase was underpinned by foreign exchange gain which increased 67.73% to IDR19.86 billion from IDR11.84 billion.Multistrada, which is now 10% owned by auto distributor and assembler controlled by Salim Group, PT Indomobil Sukses Internasional Tbk (IMAS), posted IDR79.27 billion operating profit, reflecting a 13.13% increase from IDR70.07 billion.However, Multistrada's operating margin slightly decreased to 12.06% from 13.45%.Net sales rose 26.18% to IDR657.07 billion from IDR520.74 billion.In contrast, Goodyear's net profit declined 43.29% to US$1.31 million or US$0.03 per share from US$2.31 million or US$0.06 per share.Operating profit fell 41.03% to US$1.94 million from US$3.29 million on the back of a 30.34% increase in cost of goods sales of 30.34% to US$51.38 million from US$39.42 million.Goodyear posted a 24.09% increase in net sales to US$55.83 million from US$44.99 million. (wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110503/186/31586/multistrada-1q-profit-rises-20-percent-goodyear-suffers-43-percent-drop?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-22 01:41:00", "title": "Analis nilai positif rencana kenaikan harga ban Goodyear", "content": " JAKARTA: Rencana PT Goodyear Indonesia Tbk (GDYR)menaikkan harga jual ban dinilai langkah tepat untuk menjaga margin laba tetapi analis menilai langkah itu harus dilakukan secara cermat.Betrand Raynaldi Head of Research PT eTrading Securities dalam laporan tim risetnya pagi ini menilai rencana GDYR menaikkan harga jual ban produksinya di tengah kenaikan harga bahan baku (karet) menurut merupakan strategi yang baik. \"Namun dalam menentukan kenaikan harga ban tersebut, GDYR haruslah cermat sehingga kenaikan harga jual ban tidak berdampak negatif secara signifikan terhadap daya beli konsumen,\" ujarnya.Selain itu, untuk mengejar penurunan laba bersih pada 2010, GDYR hendaknya melakukan efisiensi dan maksimalisasi kapasitas produksinya.Sebagai informasi, terkait dengan rencana bayar utang kepada HSBC, GoodyearR akan terus membayarkan utang yang totalnya berjumlah US$30 juta dan jatuh tempo tahun depan.Sekretaris Perusahaan Goodyear Agus Setiyanegara mengatakan melonjaknya harga bahan baku karet hingga 300% harus diikuti dengan peningkatan harga jual ban.Dulu, kami memang mempunyai kebun karet sendiri, tetapi sudah dijual karena ingin fokus ke bisnis inti, paparnya seusai RUPS Goodyear, kemarin.Kinerja 2011 Melihat kondisi seperti ini, Agus mengatakan perseroan mengharapkan laba bersih pada tahun ini bisa sama dengan 2009 yakni sebesar US$11,64 juta. Pada 2010 laba bersih perseroan terkoreksi 36,34% menjadi US$7,41 juta, dibandingkan dengan 2009.Kami harus menyiapkan strategi untuk memperkuat imej. [Dari sisi kinerja] kami sudah 75 tahun di Indonesia, tetapi terlewati sama pemain baru yang belum sampai 20 tahun. Saat ini posisi kami di Indonesia nomor empat diantaranya produsen ban lainnya, jelasnya.Sepanjang 3 bulan pertama tahun ini, laba bersih Goodyear turun 43,29% menjadi US$1,31 juta dibandingkan dengan US$2,31 juta pada periode yang sama tahun ini.Laba bersih per saham pada Januari-Maret 2011 tercatat US$0,03 atau melemah 50% dibandingkan dengan US$0,06 pada periode 3 bulan pertama tahun lalu.Dalam RUPS Goodyear tersebut, pemegang saham menyetujui pembagian dividen sebesar Rp250 per lembar saham, yang akan dibagikan kepada para pemegang saham pada Agustus tahun ini.(faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110622/186/37194/analis-nilai-positif-rencana-kenaikan-harga-ban-goodyear?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-07-25 18:57:00", "title": "KINERJA EMITEN: Penjualan Goodyear Turun 1,98% ", "content": " JAKARTA: Produsen ban PT Goodyear Indonesia Tbk mencatatkan penurunan penjualan sebesar 1,98% di semester I tahun ini.Dalam laporan keuangan yang disampaikan Rabu (25/7), perseroan menyebut bahwa pendapatan sepanjang 6 bulan pertama 2012 mencapai US$107,37 juta, adapun pendapatan di periode yang sama tahun lalu sebesar US$109,54 juta.Penurunan penjualan disebabkan oleh berkurangnya penjualan ban luar yang mencapai US$106,8 juta per Juni 2012, menyusut 2,24% dibandingkan dengan periode yang sama tahun lalu sebesar US$109,25 juta.Sementara itu, segmen penjualan ban dalam mencatatkan pertumbuhan signifikan 122,7% dari US$196.307 menjadi US$437.166. Secara geografis, penjualan emiten berkode saham GDYR tersebut tertekan oleh melemahnya permintaan ekspor. Hingga Juni 2012, penjualan ekspor perseroan mencapai US$56,12 juta, anjlok 5,91% dibandingkan dengan periode yang sama tahun sebelumnya senilai US$59,65 juta.Berkebalikan dengan penjualan ekspor, penjualan dalam negeri perseroan meningkat 2,72%. Sepanjang 6 bulan pertama tahun ini, penjualan domestik Goodyear mencapai US$51,25 juta.Meskipun mencatatkan penurunan penjualan, tetapi perseroan berhasil mencatatkan pertumbuhan laba kotor. Goodyear membukukan laba kotor senilai US$12,67 juta, naik 35,34% dibandingkan dengan periode yang sama tahun lalu.Peningkatan tersebut disebabkan oleh menurunnya beban pokok penjualan sebesar 5,47%, dari US$100,17 juta menjadi US$94,69 juta.Pos laba bersih perseroan juga mengalami pertumbuhan signifikan. Per Juni lalu Goodyear membukukan laba bersih sebesar US$4,75 juta, naik 47,52% dibandingkan dengan periode yang sama tahun sebelumnya senilai US$3,22 juta.Pertumbuhan bottom line yang bertolak belakang dengan pos pendapatan membuat margin bersih Goodyear naik signifikan hingga 50,5%. Pada Juni 2012, margin bersih perseroan mencapai 4,43%. (bas) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120725/192/87923/kinerja-emiten-penjualan-goodyear-turun-1-98-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-31 21:52:00", "title": "ASTRA BUANA Gandeng Industri Ban", "content": " BISNIS.COM, JAKARTA--PT Asuransi Astra Buana menggandeng PT Goodyear Indonesia Tbk (Goodyear) untuk meluncurkan program Goodyear Road Hazard Warranty (RHW). Program tersebut menggabungkan garansi pembelian ban terlengkap, layanan darurat gratis di jalan raya dan santunan jika mengalami kecelakaan selama berkendara. Direktur PT Goodyear Indonesia Tbk Marco H. Vlasman mengatakan kehadiran program tersebut akan mendongkrak berbagai inovasi dalam aspek pemasaran di kedua industri. \"Goodyear merubah cara pemasaran dalam industri ban yang masih konvensional,\" katanya dalam penandatanganan kerja sama dengan Asuransi Astra Buana hari ini, Jumat (31/5/2013). Data Kepolisian RI menyatakan pada 2012 terdapat 172.887 kendaraan bermotor yang terlibat kecelakaan lalu lintas. Direktur PT Asuransi Astra Buana Hendry Yoga mengatakan dengan mengikuti program tersebut, pengguna ban Goodyear akan terlindungi ketika terjadi resiko tak terduga di jalan, yaitu kecelakaan yang mengakibatkan meninggal dunia. \"Santunannya sebesar Rp10 juta,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20130531/215/142253/astra-buana-gandeng-industri-ban?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-12 14:49:00", "title": "MOBIL HIJAU: Goodyear Jajaki Produksi Ban untuk LCGC", "content": " BISNIS.COM, JAKARTA – Perusahaan ban PT Goodyear Indonesia Tbk akan menjajaki untuk memasok ban yang diproduksi khusus untuk mobil hijau dengan harga terjangkau (low cost and green car) yang aturannya telah disahkan pemerintah beberapa waktu lalu. Marco H. Vlasman, Presiden Direktur Goodyear Indonesia, menuturkan perseroan berkeinginan untuk berpartisipasi guna mendukung proyek mobil hijau mengingat adanya insentif yang diberikan oleh pemerintah. “Kami berminat dengan program ini dan masih menunggu dari pihak produsen mobil yang ambil bagian untuk mengetahui seberapa besar kebutuhan pasar dan volume produksinya,” ujarnya, Rabu (12/6/2013). Saat ini, Goodyear Indonesia sudah bekerja sama dengan beberapa prinsipal utama otomotif seperti Mercedes-Benz, Honda, Daihatsu, dan Hino untuk memasok kebutuhan ban bagi manufaktur (original equipment manufacture/OEM). Perseroan juga akan menambah sekitar 10 outlet baru pada tahun ini guna menggenjot kinerja perseroan di tengah semakin ketatnya persaingan pasar ban domestik. Dia menuturkan ketatnya persaingan di pasar ban dalam negeri yang ditandai dengan meningkatnya pasokan ban menjadi tantangan yang harus dihadapi perseroan ke depannya. “Hingga kuartal I/2013, kami sudah mengeluarkan 2 produk ban baru dan 1 produk baru di akhir 2012,” ungkapnya. Beberapa waktu lalu, Peraturan Pemerintah No. 41/2013 terkait tentang pemberian insentif bagi program mobil ramah lingkungan resmi dikeluarkan. Saat ini, beberapa prinsipal seperti Toyota, Daihatsu, Suzuki, Nissan, Honda, dan Mitsubishi menyatakan ketertarikannya mengikuti program LCGC. Melalui PP tersebut, pemerintah memberikan insentif bagi kendaraan bermotor yang termasuk program mobil hemat energi dan harga terjangkau, selain sedan atau station wagon, dengan mengenakan pajak 0% dari harga jual, tetapi harus memenui beberapa syarat. Mengacu pasal 3 Ayat (1c) PP No. 41 Tahun 2013, persyaratan tersebut antara lain; motor bakar cetus api dengan kapasitas isi silinder sampai dengan 1.200 cc dan konsumsi bahan bakar minyak paling sedikit 20 kilometer per liter atau bahan bakar lain yang setara dengan itu. Selaian itu, motor nyala kompresi (diesel atau semi diesel) dengan kapasitas isi silinder sampai dengan 1.500 cc dan konsumsi bahan bakar minyak paling sedikit 20 kilometer per liter atau bahan bakar lain yang setara dengan itu. (Foto:rjainc.com) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130612/257/144414/mobil-hijau-goodyear-jajaki-produksi-ban-untuk-lcgc?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-12 15:00:00", "title": "GOODYEAR Jajaki Kerja Sama Produksi Ban Mobil Hijau", "content": " JAKARTA – Perusahaan ban PT Goodyear Indonesia Tbk akan menjajaki untuk memasok ban yang diproduksi khusus untuk mobil hijau dengan harga terjangkau (low cost and green car) yang aturannya telah disahkan pemerintah beberapa waktu lalu. Marco H. Vlasman, Presiden Direktur Goodyear Indonesia, menuturkan perseroan berkeinginan untuk berpartisipasi guna mendukung proyek mobil hijau mengingat adanya insentif yang diberikan oleh pemerintah. “Kami berminat dengan program ini dan masih menunggu dari pihak produsen mobil yang ambil bagian untuk mengetahui seberapa besar kebutuhan pasar dan volume produksinya,” ujarnya, Rabu (12/6/2013). Saat ini, Goodyear Indonesia sudah bekerja sama dengan beberapa prinsipal utama otomotif seperti Mercedes-Benz, Honda, Daihatsu, dan Hino untuk memasok kebutuhan ban bagi manufaktur (original equipment manufacture/OEM). Perseroan juga akan menambah sekitar 10 outlet baru pada tahun ini guna menggenjot kinerja perseroan di tengah semakin ketatnya persaingan pasar ban domestik. Dia menuturkan ketatnya persaingan di pasar ban dalam negeri yang ditandai dengan meningkatnya pasokan ban menjadi tantangan yang harus dihadapi perseroan ke depannya. “Hingga kuartal I/2013, kami sudah mengeluarkan 2 produk ban baru dan 1 produk baru di akhir 2012,” ungkapnya. Beberapa waktu lalu, Peraturan Pemerintah No. 41/2013 terkait tentang pemberian insentif bagi program mobil ramah lingkungan resmi dikeluarkan. Saat ini, beberapa prinsipal seperti Toyota, Daihatsu, Suzuki, Nissan, Honda, dan Mitsubishi menyatakan ketertarikannya mengikuti program LCGC. Melalui PP tersebut, pemerintah memberikan insentif bagi kendaraan bermotor yang termasuk program mobil hemat energi dan harga terjangkau, selain sedan atau station wagon, dengan mengenakan pajak 0% dari harga jual, tetapi harus memenui beberapa syarat. Mengacu pasal 3 Ayat (1c) PP No. 41 Tahun 2013, persyaratan tersebut antara lain; motor bakar cetus api dengan kapasitas isi silinder sampai dengan 1.200 cc dan konsumsi bahan bakar minyak paling sedikit 20 kilometer per liter atau bahan bakar lain yang setara dengan itu. Selaian itu, motor nyala kompresi (diesel atau semi diesel) dengan kapasitas isi silinder sampai dengan 1.500 cc dan konsumsi bahan bakar minyak paling sedikit 20 kilometer per liter atau bahan bakar lain yang setara dengan itu.(JIBI/k29/yri) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20130612/549/1009828/goodyear-jajaki-kerja-sama-produksi-ban-mobil-hijau?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-18 12:46:00", "title": "Tukar Ban Bekas, Goodyear Hargai 4 Unit Rp400.000", "content": " Bisnis.com,  JAKARTA  -  PT Goodyear Indonesia Tbk sebagai produsen ban Goodyear di Indonesia menghadirkan program dengan konsep  Trade-In Program  jelang Lebaran. Bersama  program ini, Goodyear memberikan kesempatan bagi pengguna kendaraan roda empat menukarkan ban mereka dengan produk Goodyear tipe radial konsumer, minimal rim 14 ke atas dalam kondisi terpasang.  Program ini akan dilaksanakan setiap hari Sabtu (20,27 Juli dan 3 Agustus). \"Utuk produk tersebut ban bekas dalam kondisi dan merek apa pun masih dihargai Rp400.000 per empat ban,\" ujar Fenty Berliana, Head of Marketing PT Goodyear Indonesia Tbk, Kamis (18/7). Sementara itu, lanjutnya, setiap dua unit ban yang dibeli, maka konsumen akan terlindungi oleh paket “ Worry Free 3 in 1 ”.  Worry Free 3 in 1  memiliki beberapa keunggulan, di antaranya setiap ban yang dibeli berhak mendapat jaminan penggantian ban yang rusak disebabkan faktor jalan. Keunggulan lainnya adalah berlaku khusus di Jawa dan Bali dimana kendaraan mendapat perlindungan Garda Siaga dari Garda Oto berupa Emergency Road Assistance (ERA) derek dan bantuan penggantian ban.  Selain itu, pembeli mendapatkan  Personal Protection  senilai Rp10 juta atas nama yang tertera dalam polis ketika mengalami musibah dan meninggal dunia. Program ini bekerja sama dengan Asuransi Astra Buana. Dari setiap ban yang terjual, Fenty mengungkapkan, akan menyumbang Rp5.000 untuk dana CSR Goodyear khusus perkembangan anak-anak yang menjadi titik perhatian perusahaan dalam bidang kemasyarakatan. “Jadi prinsipnya, konsumen terlindungi, mereka tersantuni, ujarnya saat dihubungi.” Kamis (18/7/2013). Program ini hadir di toko Goodyear yang bertanda khusus sekitar 85 toko yang tersebar di 15 Provinsi, mulai dari DKI Jakarta, Banten, Jawa Timur, Jawa Tengah, Jawa Barat, Bali, Lombok, Sumatra Barat, Sumatra Utara, Sumatra Selatan, Lampung, Riau, Bangka Belitung, Kalimantan, dan Sulawesi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20130718/274/151578/tukar-ban-bekas-goodyear-hargai-4-unit-rp400000?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-29 19:24:00", "title": "Laba Semester I Goodyear Naik 19,1%", "content": " Bisnis.com, J AKARTA--Produsen ban PT Goodyear Indonesia Tbk membukukan kenaikan laba bersih sebesar 19% menjadi US$5,6 juta pada semester I/2013 dibandingkan dengan pencapaian pada periode sama 2012 senilai US$4,7 juta. Menurut laporan keuangan perseroan yang dirilis Senin (29/7/2013), penjualan bersih perseroan pada 6 bulan pertama tahun ini hanya mencapai US$101,6 juta, atau turun 5,3% dibandingkan realisasi pada periode sama tahun lalu yakni senilai US$107,3 Sementara itu, beban pokok penjualan perseroan pada paruh pertama tahun ini mencapai US$85,7 juta, turun 9,4% dibandingkan dengan pencapaian pada semester I/2012 yakni senilai US$94,6 juta Sebelumnya, Marco H. Vlasman, Presiden Direktur Goodyear Indonesia, menuturkan ketatnya persaingan di pasar ban dalam negeri yang ditandai dengan meningkatnya pasokan ban menjadi tantangan yang harus dihadapi perseroan ke depannya. Perseroan akan menambah sekitar 10 outlet baru pada tahun ini guna menggenjot penjualan dan mengejar target dapat menyamai kinerja tahun lalu di tengah kompetisi pasar ban nasional yang dijejali sekitar 56 merek. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130729/192/153800/laba-semester-i-goodyear-naik-191?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-08-28 14:48:00", "title": "Goodyear Luncurkan Ban Bias", "content": " Bisnis.com,  JAKARTA - PT Goodyear Indonesia Tbk merilis generasi baru ban Bias. Ban berlapis DuPont Kevlar dan Durawall Sidewall ini bisa dipakai untuk perjalanan on the road maupun off the road. Managing Director Goodyear Indonesia dan Asean PBU Commercial Director Allan Loi mengatakan lapisan Durawall Sidewall pada ban Bias berfungsi menambah daya tahan dari kerusakan fatal seperti terpotong. \"DuPont Kevlar dan Durawall Sidewall meningkatkan jarak tempuh ban, daya tahan, dan kemampuan vulkanisir pada ban Bias,\" tuturnya di Jakarta, Rabu (28/8/2013). Goodyear juga meluncurkan aplikasi baru bernama MyGoodyear Tire Management Solutions (MyTMS) untuk kawasan Asean. Teknologi ini memungkinkan operator armada dan pemilik bisnis memantau berapa biaya operasional ban di kendaraannya. Aplikasi yang memanfaatkan konsep perawatan ban A to Z Cradle to Grave itu dapat mendongkrak kemamuan ban untuk divulkanisir menggunakan pola dan kualitas yang sama. \"Dengan peningkatan karkas, ban Bias Goodyear bisa menempuh jarak kilometer lebih jauh dan perpanjangan umur siklus ban. Ini akan berdampak pada biaya per kilometer jadi lebih murah,\" ujar Allan. Program vulkanisir Goodyear tersedia melalui jaringan Goodyear Authorised Retreaders (GAR). GAR menjalankan proses audit ketat untuk memberi kemampuan vulkanisir tertinggi. Setiap vulkanisir merupakan tambahan untuk masing-masing penutup ban. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130828/257/159325/goodyear-luncurkan-ban-bias?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-08-28 16:55:00", "title": "Ekonomi Loyo, Goodyear \"Ngotot\" Rilis Ban Baru", "content": " Bisnis.com , JAKARTA—Di tengah depresiasi nilai tukar rupiah terhadap dolar serta turunnya harga komoditas tambang, produsen ban PT Goodyear Indonesia Tbk \"ngotot\" merilis generasi terbaru ban Bias. Pabrikan ban yang pasar utamanya kendaraan komersil itu yakin minat pasar terhadap Bias baru berlapis DuPont Kevlar dan Durawall Sidewall bagus. Pasalnya, produk ini menggunakan teknologi yang dapat menekan biaya operasional kendaraan per kilometer dibanding produk lain. Managing Director Goodyear Indonesia dan Asean PBU Commercial Director Allan Loi menyatakan daya tahan ban Bias terbaru yang lebih lama justru dapat membantu operator armada maupun pelaku bisnis lebih hemat pengeluaran. \"Produk kami utamanya itu memberikan inovasi kepada konsumen untuk menekan ongkos operasional. Sehingga operator armada maupun pemilik bisnis bisa lebih efisien dalam pengeluaran biaya,\" tuturnya, di Jakarta, Rabu (28/8/2013). Konsumen ban Goodyear selain kendaraan bus, terutama adalah truk operasional di sektor pertambangan. Artinya, ketika harga komoditas tambang turun berpotensi memengaruhi strategi bisnis pengusaha tambang. Sales Director Commercial PT Goodyear Indonesia Tbk Didi Hamdi Azhari menilai kendati sektor pertambangan sedang terpuruk tak lantas penjualan terperosok. Sebab, Goodyear juga memiliki produk untuk kebutuhan berkendara di jalan raya (on the road) bukan cuma jalur berat yang dilalui truk tambang. \"Ada produk kami on the road dan off the road. Biarpun bisnis mining sedang prihatin tapi kami punya ban untuk semua segmen. Kami harus cari posisi untuk dari teknologi baru ban Bias,\" tuturnya. Jika pengusaha memutuskan melakukan penghematan biaya operasional akan ada sejumlah komponen yang ditekan pengeluarannya. Goodyear merasa penghematan ini justru mendorong pengusaha mencari komponen kendaraan yang lebih awet. \"Karena komoditas tambang harganya sedang turun justru para pengusahanya meminta agar bisa menekan biaya operasional kendaraan sehingga mereka tetap bisa bertahan menjalankan bisnisnya. Semakin hemat biaya operasional akan semakin bagus [pilih produk kami],\" ucap Didi. Sayangnya, ketika ditanya berapa target penjualan, pertumbuhan pangsa pasar, kapasitas produksi, hingga realisasi penjualan sampai Juli 2013, ia bungkam. Hanya menjawab, sedikit banyak gejolak perekonomian domestik tetap berpengaruh terhadap kinerja impor maupun ekspor Goodyear. Saat ini, proses produksi ban Bias generasi terbaru yang dikerjakan di dalam negeri sudah berlangsung, dalam waktu dekat akan segera dipasarkan. Ban ini diklaim memiliki kemampuan vulkanisir dan kekuatan rangka lebih baik dibandingkan generasi Bias sebelumnya plus lebih tahan terhadap tusukan. Penggunaan lapisan Durawall Sidewall pada sisi ban diyakini bisa meningkatkan kemampuan pengereman. Secara umum jarak tempuh ban tersebut lebih panjang sehingga biaya operasional bisa ditekan. \"Lapisan kevlar kami pakai agar ban lebih tahan terhadap tusukan. Ban ini bisa menekan ongkos per kilometer,\" kata Bias Technical Commercial Manager di Asean Jonner Hutajulu. Goodyear adalah perusahaan ban terbesar di dunia yang memproduksi ban merek sendiri serta beberapa merek lain, seperti Dunlop, Kelly, Fulda, Lee, Sava, dan Debica. Di Indonesia, Goodyear hadir sejak 1935 sebagai anak usaha The Goodyear Tire & Rubber Company. Pusat kegiatan operasional di sini berlokasi di atas seluas 172.000 meter persegi di Bogor, Jawa Barat. Produk Goodyear Indonesia ditujukan untuk memenuhi kebutuhan pasar domestik, sebagai original equipment beberapa produsen mobil, serta diekspor ke sejumlah negara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130828/257/159369/ekonomi-loyo-goodyear-ngotot-rilis-ban-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-07-23 11:36:00", "title": "GOODYEAR (GDYR): Laba Bersih Anjlok 95,09% Semester I/2014", "content": " Bisnis.com , JAKARTA— Laba bersih PT Goodyear Indonesia Tbk. (GDYR) anjlok 95,09% sepanjang 6 bulan pertama tahun ini. Berdasarkan laporan keuangan yang dipublikasikan Rabu (23/7/2014), laba bersih Goodyear Indonesia tercatat US$279.642, turun signifikan dari US$5,69 juta. Penurunan tajam laba bersih itu terjadi seiring dengan penurunan penjualan bersih perseroan sebesar 22,06% menjadi US$79,24 juta dari US$101,67 juta. Beban pokok penjualan turun 17,42% menjadi US$70,83 juta pada semester I/2014 dari US$85,77 juta pada semester I/2013. Sehingga laba kotor turun 47,07% menjadi US$8,41 juta dari US$15,89 juta. Penurunan yang signifikan juga terjadi pada pos laba sebelum pajak penghasilan sebesar 86,19% menjadi US$1,04 juta dari US$7,53 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140723/192/245487/goodyear-gdyr-laba-bersih-anjlok-9509-semester-i2014?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-01-09 18:15:00", "title": "Didenda KPPU Rp25 Miliar, Goodyear Indonesia Lapor ke BEI", "content": " Bisnis.com , JAKARTA--Manajemen PT Goodyear Indonesia Tbk. (GDYR) melaporkan perkara hukum yang diputus oleh Komisi Pengawas Persaingan Usaha (KPPU) terkait kartel ban kepada Bursa Efek Indonesia. Agus Setiyanegara, Sekretaris Perusahaan GDYR, memberitahukan keputusan KPPU perkara 08/KPPU-I/2014 tentang dugaan pelanggaran undang-undang nomor 5 tahun 1999 tentang larangan praktik monopoli dan persaingan usaha tidak sehat terkait kartel ban kepada BEI pada Jumat (9/1/2015). Dalam kaitannya dengan putusan dimaksud, katanya, KPPU menduga adanya pelanggaran pasal 5 ayat 1 tentang penetapan harga dan pasal 11 tentang kartel yang dilakukan oleh enam perusahaan ban. Keenam perusahaan tersebut a.l. PT Bridgestone Tire Indonesia, PT Sumi Rubber Indonesia, PT Gajah Tunggal Tbk., PT Goodyear Indonesia Tbk., PT Elang Perdana Tyre Industry, dan PT Industri Karet Deli. Keenam perusahaan tersebut diduga membuat kesepakatan penetapan harga dan mengatur produksi dan/atau pemasaran ban untuk kendaraan roda empat yang digunakan sebagai ban mobil penumpang. Khususnya untuk ring 13, ring 14, ring 15, dan ring 16 pada periode 2009-2012. Pada 7 Januari 2015, KPPU telah menjatuhkan putusan dalam perkara tersebut yang pada pokokknya menyatakan keenam perusahaan ban itu terbukti secara sah dan meyakinkan melanggar ketentuan. Keenam perusahaan ban tersebut termasuk PT Goodyear Indonesia Tbk. dihukum untuk membayar denda masing-masing sebesar Rp25 miliar yang harus disetor ke kas negara sebagai setoran pendapatan denda pelanggaran di bidang persaingan usaha. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150109/192/389421/didenda-kppu-rp25-miliar-goodyear-indonesia-lapor-ke-bei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-02-23 19:52:00", "title": "Lepas DuraPlus Teranyar, Goodyear Konsisten Garap Segmen Value", "content": " Bisnis.com , SEMARANG - PT Goodyear Indonesia Tbk. menegaskan akan tetap berfokus maraup pangsa pasar di segmen  value  pada 2015 dengan meluncurkan Assurance DuraPlus. Arfianti Puspitarini, Consumer Product Manager PT Goodyear Indonesia Tbk., menuturkan produk ban teranyar yang khususnya menyasar segmen  value  tersebut diperkenalkan pada Januari 2015. Produk tersebut diharapkan dapat mendukung perseroan untuk meningkatkan volume penjualan. Pasalnya, pasar ban dalam negeri didominasi oleh penjualan produk di segmen tersebut, yakni mencapai 55%. “Market paling menarik di  value pasengger , karena potensi terbesar ada di situ. Jadi, jadi fokus di situ dulu,” ungkapnya, Sein (23/2/2015). Arfianti menuturkan peluncuran tersebut juga didorong oleh kebutuhan pasar. Saat ini, jelasnya, konsumen memprioritaskan produk ban yang kuat, awet, harga terjangkau dan tetap memiliki gaya atau model yang menarik. Produk tersebut diklaim dapat digunakan untuk perjalanan hingga 100.000 km. Assurance DuraPlus dirancang dengan teknologi Tredlife Goodyear guna meningkatkan usia pakai telapak ban hingga jarak yang lebih jauh. “Goodyear Indonesia menawarkan Assurance DuraPlus dengan menitikberatkan inovasi yang didasarkan oleh kebutuhan konsumen,” ujarnya. Kendati begitu, Arfianti menuturkan perseroan juga akan tetap meluncurkan produk dengan segmentasi lebih tinggi pada tahun ini. Produk tersebut diharapkan dapat meraup potensi pasar di segmen  mid  atau menengah yang kurang lebih menguasai sekitar 20% pasar ban nasional. Segmen tersebut berpotensi sejalan dengan pertumbuhan segmen yang sama pada industri mobil. “Sebab pasar ban tentu mengikuti pertumbuhan pasar mobil,” jelasnya. Menurutnya, ekspansi perseroan tersebut diharapkan dengan sejalan pertumbuhan pasar ban nasional yang diproyeksikan bertumbuh seperti tahun lalu, yakni di kisaran 6%-7%. Menurutnya, pertumbuhan lebih tinggi juga dapat terealisasi pada tahun ini dengan kondisi ekonomi nasional yang lebih baik. Namun, dia menyatakan kondisi kuartal IV/2014 yang mengalami kontraksi akibat fluktuasi harga bahan bakar minyakpatut menjadi perhatian sebab dapat menggangu kinerja penjualan. “Itu menurunkan daya beli. Padahal, kita tahun banyak orang menganggap ban bukan kepentingan utama,” sebutnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20150223/274/405606/lepas-duraplus-teranyar-goodyear-konsisten-garap-segmen-value?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-06 20:00:00", "title": "Goodyear (GDYR) Sepakat Tarif Lisensi Naik Jadi 5%", "content": " Bisnis.com , JAKARTA--Produsen ban PT Goodyear Indonesia Tbk. (GDYR) menyepakati penetapan tarif bantuan teknis dan lisensi dengan Goodyear Tire & Rubber Co. menjadi 5% pada Januari 2016. Dokumen perjanjian yang ditandatangani oleh Presiden Direktur sekaligus Direktur Keuangan Goodyear Indonesia Marco H. Vlasman dan Vice President and Controller Goodyear Tire & Rubber Co. (GTRC) Richard J. Noechel tersebut dipublikasikan di Bursa Efek Indonesia, Senin (6/4/2015). Marco mengungkapkan, perseroan telah menyepakati penetapan kembali tarif biaya bantuan teknis dan lisensi dengan GTRC. Dalam draft perjanjian bantuan teknis dan lisensi, GDYR dan GTRC memiliki kesepakatan untuk menetapkan kembali tarif biaya bantuan teknis dan lisensi menjadi 3,5% pada 1 April 2015. \"Pada 1 Januari 2016 dan seterusnya menjadi 5% dari penjualan bersih,\" ungkapnya dalam dokumen perjanjian. Terakhir kali GDYR melakukan penetapan tarif biaya bantuan teknis dan lisensi adalah pada 29 Oktober 1991 menjadi US$0,05 per  pound  berdasarkan volume produksi. Sebelumnya, GTRC menetapkan tarif bertahap sebesar 0,03% dan US$0,04% hingga 1991. Sejumlah anak usaha GTRC di Asia Tenggara juga telah melakukan penetapan kembali tarif  tersebut. Diantaranya, Goodyear Thailand sebesar 5% dari penjualan kotor yang efektif per 1 April 2001 dan Goodyear Malaysia Berhad sebesar 5% dari penjualan bersih yang telah diamandemen pada 23 Agustus 2011. Penetapan kembali tarif tersebut membuat GDYR dapat menggunakan lisensi dan merek Goodyear untuk pengembangan, produksi, penggunaan, pemeliharaan, operasi, pengujian atas produk ban dan produk sejenis lainnya, serta kegiatan yang berkaitan dengan bantuan teknis dan transfer teknologi maupun pemasaran untuk wilayah Indonesia. Goodyear Indonesia akan menyesuaikan harga jual ban untuk menutup kenaikan biaya sebagai akibat penetapan kembali tarif bantuan teknis dan lisensi. Penetapan kembali tarif tersebut adalah kebijakan yang ditetapkan dari GTRC sebagai induk perusahaan GDYR. GTRC merupakan pemegang 85% saham GDYR, sehingga transaksi tersebut tergolong ke dalam transaksi afiliasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150406/192/419803/goodyear-gdyr-sepakat-tarif-lisensi-naik-jadi-5?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-07 06:33:00", "title": "Laba Produsen Ban Goodyear Melorot 40,8%", "content": " Bisnis.com , JAKARTA--Produsen ban PT Goodyear Indonesia Tbk. (GDYR) membukukan penurunan laba bersih 40,8% menjadi US$2,74 juta setara dengan Rp35,62 miliar pada tahun lalu dari setahun sebelumnya US$4,63 juta. Berdasarkan laporan keuangan perseroan yang dipublikasikan Senin (6/4/2015), disebutkan, laba per saham dasar juga anjlok menjadi US$0,07 pada 2014 dari US$0,11 pada 2013. Penjualan bersih emiten berkode saham GDYR tersebut juga melorot 12,8% menjadi US$160,76 juta pada 2014 dari setahun sebelumnya US$184,37 juta. Beban pokok penjualan juga turun menjadi US$139,97 juta dari US$159,62 juta. Laba kotor yang diraup Goodyear Indonesia mencapai US$20,78 juta pada tahun lalu, lebih rendah dari setahun sebelumnya US$24,75 juta. Begitu juga dengan laba sebelum pajak penghasilan yang turun menjadi US$4,7 juta dari sebelumnya US$7,06 juta. Total aset GDYR hingga 31 Desember 2014 mencapai US$125,49 juta dari tahun sebelumnya US$111,04 juta. Liabilitas mencapai US$67,6 juta dari US$54,82 juta dan ekuitas US$57,89 juta dari US$56,22 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20150407/257/419806/laba-produsen-ban-goodyear-melorot-408?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-06-05 01:27:00", "title": "Pasar Otomotif Lesu, Goodyear Bidik Segmen Purnajual", "content": " Bisnis.com , JAKARTA- PT Goodyear Indonesia Tbk mengungkapkan akan menggenjot penjualan dari segmen purnajual guna menyiasati pelemahan penjualan otomotif di dalam negeri. Wicaksono Soebroto, GM Corporate & Marcomm PT Goodyear Indonesia Tbk mengatakan  korporasi yang telah menginjak usia keberadaan ke-80 tahun di Indonesia ini telah berupaya membidik pasar purnajual. Langkah itu merupakan bagian dari strategi mengatasi kelesuan pasar otomotif nasional yang hingga April tahun ini melemah 16%. Untuk menggenjot penjualan purnajual di dalam neger, Goodyear merancang promo yang akan dikebut saat memasuki masa lebaran nanti. Menurut Wicaksono, perusahaannya dapat bersaing dengan menawarkan kepada konsumen yang membeli produk ban dengan potongan harga langsung. “Kami memang menginginkan pasar purnajual tersebut,” ujarnya, Kamis (4/6/2015). Alhasil, pada masa mudik lebaran tahun ini, Goodyear mengharapkan penjualan yang bertumbuh hingga 30%. Wicaksono mengatakan puncak penjualan akan terjadi pada dua pekan hingga tiga pekan jelang puncak mudik tersebut. Dia mengakui selama ini Goodyear masih mengandalkan pasar segmen  Original Equipment Manufacture (OEM). Selain itu, untuk pasar ekspor yang juga diiringi tren penurunan pasar otomotif global, menurut Wicaksono, bagi Goodyear belum berdampak. “Karena saat bersamaan kami dapat memanfaatkan pasar ekspor karena pelemahan kurs rupiah,” tambahnya.  Hingga saat ini, Goodyer masih mengandalkan pasokan bahan baku sekitar 30% dari perkebunan karet nasional. Karet tersebut mayoritas berasal dari perusahaan perkebunan yang tersebar di Kalimantan, Sumatra, maupun Jawa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20150605/274/440361/pasar-otomotif-lesu-goodyear-bidik-segmen-purnajual?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-07-29 04:33:00", "title": "Penjualan Flat, Goodyear Indonesia (GDYR) Telan Rugi Bersih US$353.759", "content": " Bisnis.com , JAKARTA--Emiten produsen ban PT Goodyear Indonesia Tbk. (GDYR) menelan rugi bersih US$353.759 setara dengan Rp4,69 miliar (kurs Rp13.300/US$) pada semester I/2015 dari tahun sebelumnya yang masih meraih laba US$279.642. Berdasarkan laporan keuangan perseroan yang dirilis hari ini, Rabu (29/7/2015), disebutkan kemerosotan juga terjadi pada rugi per saham dasar menjadi US$0,01 dari sebelumnya laba US$0,01. Penurunan kinerja laba itu seiring dengan datarnya perolehan penjualan bersih perseroan yang mencapai US$79,25 juta dari US$79,23 juta. Pada saat yang sama, beban pokok penjualan meningkat tipis menjadi US$71,95 juta dari sebelumnya US$70,82 juta. Sehingga, laba kotor yang diraup perseroan tergerus menjadi US$7,3 juta dari US$8,41 juta. Emiten berkode saham GDYR itu menderita rugi sebelum pajak US$413.144 dari sebelumnya masih laba US$1,03 juta. Hingga 30 Juni 2015, total aset Goodyear Indonesia mencapai US$118,05 juta dari akhir tahun lalu US$125,49 juta. Liabilitas US$63,16 juta dari US$67,6 juta dan ekuitas US$54,88 juta dari US$57,89 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150729/192/457172/penjualan-flat-goodyear-indonesia-gdyr-telan-rugi-bersih-us353.759?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-11-19 10:47:00", "title": "Saham LPLI dan GDYR Masuk Radar UMA", "content": " Bisnis.com,  JAKARTA -- Saham PT Star Pacific Tbk. (LPLI) dan PT Goodyear Indonesia Tbk. (GDYR) masuk kategori aktivitas saham di luar kebiasan ( unusual market activity / UMA). Keduanya masuk kategori UMA pada sesi I perdagangan Kamis, (19/11/2015). Pada saham LPLI, Bursa Efek Indonesia (BEI) menilai telah terjadi penurunan harga dan peningkatan aktivitas saham di luar kebiasaan. Informasi terakhir yang dipublikasikan oleh emiten adalah informasi pada 12 November 2015. Pada GDYR terjadi peningkatan harga saham yang di luar kebiasaan. Informasi terakhir yang dipublikasikan emiten yakni pada 5 November 2015. BEI tengah mencermati perkembangan pola transaksi dua saham tersebut. BEI meminta investor untuk memperhatikan jawaban perusahaan tercatat atas permintaan konfirmasi bursa dan mencermati kinerja perusahaan tercatat dan keterbukaan informasinya. Investor juga diminta untuk mengkaji kembali rencana aksi korporasi perusahaan tercatat bila rencana itu belum mengantongi persetujuan RUPS serta mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum mengambil putusan investasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151119/7/493714/saham-lpli-dan-gdyr-masuk-radar-uma?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-20 14:40:00", "title": "Goodyear Bogor Produksi 12.000 Ban Per Hari", "content": " Bisnis.com,  BOGOR- Produksi ban PT Goodyear Indonesia Tbk. di Bogor mencapai 12.000 unit per hari. General Manager Corporate and Marketing Communiation Goodyear Indonesia Wicaksono Soebroto mengatakan 60%-70% ban diekspor dan sisanya dipasarkan di dalam negeri. \"Selama ini pasar kita ekspor. Besarnya di kawasan Asia,\" ujarnya dalam kunjungan media ke pabrik Goodyear Bogor, Rabu (20/4/2016). Pabrik Goodyear Bogor dibangun sudah sekitar 80 tahun dan diyakini sebagai pabrik ban tertua di Indonesia, tepatnya pada 23 April 1935 dengan luas sekitar 17 hektare. Adapun, karyawannya hingga saat ini mencapai sekitar 1.000 orang yang notabene direkrut dari warga sekitar Kota Bogor. Pihak Goodyear mengklaim meskipun berdekatan dengan hunian warga, namun keberadaan pabrik tetap mempedulikan lingkungan. \"Kami komitmen untuk menciptakan pabrik yang ramah lingkungan, karena kalau tidak dampaknya akan langsung ke masyarakat,\" ujar Selo Kusuma Ardi, Q-Tech Manager Goodyear. Bahkan, kata dia, Goodyear juga terus mengkampanyekan keselamatan dan kesehatan kerja bagi karyawan untuk meningkan kapasitas produksi. \"Kami ada beberapa program yang peduli keselamatan kerja. Misalnya ada 1.000 hari tanpa kasus kecelakaan kerja,\" paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160420/257/539867/goodyear-bogor-produksi-12.000-ban-per-hari?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-21 07:41:00", "title": "Tips Memelihara Ban Mobil Agar Tidak Mudah Pecah", "content": " Bisnis.com, BOGOR- Sales Training Manager PT Goodyear Indonesia Tbk, Andry Adam mengatakan kerusakan ban yang banyak dialami pemilik mobil adalah karena tekanan angin. Menurutnya, jika tekanan angin terlalu kurang maka akan merusak bagian sisi kanan dan kiri ban. Begitupun jika tekanan angin berlebih maka ban akan mudah pecah. \"Baiknya tekanan angin pada ban itu tidak lebih dan tidak kurang. Ada variasinya mulai dari 32, 33 ada juga yang lebih atau kurang dari itu tergantung mobil,\" paparnya di Bogor, Rabu (20/4/2016) malam. Menjaga ban agar tetap awet, lanjutnya merupakan tanggung jawab pemilik kendaraan. Karena semahal dan sebagus apapun jika ban tidak diarawat akan cepat rusak. Dia menambahkan, selain memelihara ban, pemilik mobil juga jangan menyepelekan tutup pentil pada ban. Menurutnya, jika tutup pentil sengaja dicopot, maka dikhawatiran banyak debu masuk yang bisa memberi celah angin di ban keluar. \"Jika angin terus keluar akibat ada debu yang masuk dari pentil, maka angin akan terus berkurang dan merusak ban saat dipakai,\" paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20160421/428/540127/tips-memelihara-ban-mobil-agar-tidak-mudah-pecah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-13 06:08:00", "title": "Goodyear (GDYR) Optimalkan Kapasitas Produksi untuk Dongkrak Kinerja", "content": " Bisnis.com , JAKARTA—Emiten produsen ban PT Goodyear Indonesia Tbk. akan mengoptimalkan kapasitas produksi terpasang untuk mendongkrak kinerja tahun ini. Wicaksono Soebroto, Manager Corporate and Marketing Communication Goodyear Indonesia, mengatakan kapasitas produksi terpasang yang dimiliki pihaknya saat ini mencapai 12.000 buah ban per hari. Pada tahun lalu,tingkat utilisasi emiten bersandi GDYR tersebut baru sekitar 80%. “Kapasitas terpasang itu belum terpakai semua, baru 80%. Kami belum nambah  line , belum nambah mesin karena harapnya untuk tahun ini kapasitas produksinya penuh,” katanya kepada  Bisnis  belum lama ini. Harapan GDYR mengoptimalkan kapasitas terpasang itu bukan tanpa alasan. Pabrikan ban kenamaan dunia tersebut ingin meraih pertumbuhan di atas 10% pada 2016. Namun, angka pastinya tidak disebut Wicaksono. Sebagai gambaran, merujuk laporan keuangan perseroan pada 2015  revenue  yang dibukukan sebesar US$154,39 juta dengan rugi tahun berjalan US$110.978. Pada kuartal pertama 2016 emiten produsen ban mobil tersebut mencatatkan penjualan bersih US$40,59 juta dengan laba tahun berjalan sebesar US$629.344. Penjualan bersih kuartal I/2016 turun sekitar 2,9% dari raihan pada periode yang sama tahun lalu sebesar US$41,82 juta. Akan tetapi pada tri wulan pertama 2015 perseroan mencatatkan rugi US$205.864. Untuk menggenjot  kinerja di sisa waktu tahun ini, setelah optimalisasi pada kapasitas produksi pihaknya fokus pada pasar  after market  baik di tataran domestik maupun ekspor. Pasar tersebut dinilai akan berkontribusi hingga 70% terhadap total pendapatan perseroan. Adapun sisanya adalah penjualan bagi mobil yang baru diproduksi pabrikan alias  original equipment manufacturer  (OEM). Dia menyebut, pihaknya optimistis mengejar pertumbuhan pada kuartal-kuartal berikutnya karena pasar kembali bergairah seiring ekonomi yang pulih dari pelambatan baik secara lokal maupun global. Saat kondisi ekonomi lebih baik, permintaan akan ban untuk kebutuhan pengganti disinyalir akan meningkat. Di sisi lain, lanjutnya, salah satu alasan pihaknya tidak melakukan penetrasi di pasar OEM karena untuk menyuplai kepada pabrikan baru harus melibatkan  regional dealing  dengan induk perusahaan di luar negeri. “Karena kami untuk OEM sendiri tidak banyak masuk seperti kompetitor, kami pikir ada segmen sendiri sehingga kami main di kelas  mid  dan  mid lower ,” terangnya. Di sisi lain, kontribusi ekspor perseroan tahun ini diperkirakan mencapai 60% dari total  after market . Dari total ekspor tersebut sekitar 60%-nya ‘dilempar’ ke pasar di kawasan Asia Tenggara. Sisanya mencakup Australia, dan beberapa negara Eropa. Dia menyebut saat ini pihaknya fokus memperdalam penetrasi penjulan di negara-negara tujuan ekspor yang sudah eksis dan  belum berencana menambah  pasar baru karena kebutuhan produk yang berbeda. Saat ini ada sekitar 20 lebih jenis produk kendaraan niaga dan  passanger car  yang dipasarkan perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160613/192/557000/goodyear-gdyr-optimalkan-kapasitas-produksi-untuk-dongkrak-kinerja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-21 09:01:00", "title": "Goodyear Rilis Produk Ban Bergaransi dan Berasuransi", "content": " Bisnis.com,  BOGOR- Produsen ban PT Goodyear Indonesia Tbk telah merilis produk ban terbaru Goodyear Assurance TripleMax yang memakai teknologi hydrogrip. Yedi Sondy, Direktur Penjualan dan Marketing Goodyear Indonesia mengatakan ban tersebut diproduksi dengan rancangan ekslusif untuk digunakan para pengendara di area jalanan basah. \"Ini inovasi terbaru dari Goodyear yang merespon kekhawatiran konsumen kala mengemudi di jalanan basah ataupun saat musim hujan,\" ujarnya saat temu media di Bogor, Rabu (20/4/2016) malam. Menurutnya, sebagai ban pertama yang menggunakan teknologi eksklusif hydrogrip, Assurance TripleMax mengkombinasikan tiga unsur dalam bannya. Ketiga unsur tersebut antara lain cengkraman maksimum dalam keadaan basah melalui inovasi kompon telapak yang baru, kontrol maksimum melalui contact patch permukaan yang lebih luas sehingga lebih banyak karet yang menyentuh permukaan jalan. \"Dan kemampuan pengereman maksimum dengan tepi ban lebih mencengkram karena didukung oleh elemen blok yang besar. Hal ini tentunya memberikan rasa keamanan dan  kenyamanan bagi konsumen saat berkendara.\" Dia memaparkan Goodyear Assurance TripleMax mengedepankan dua kebutuhan utama yang selalu menjadi pertimbangan konsumen dalam memilih ban yakni ban yang tahan lama dan hemat bahan bakar. Selain itu, Goodyear Assurance TripleMax juga termasuk dalam Worry Free Program, layanan purna jual dari Goodyear Indonesia dan Garda Oto dari Garda Siaga – Asuransi Astra Buana. Dengan demikian, kata dia, ketika konsumen membeli produk tersebut, maka akan memeroleh garansi dan asuransi. \"Kami tidak hanya memberikan jaminan terhadap produk tetapi juga pengendaranya yakni jaminan penggantian ban yang rusak karena jalan, memberikan perlindungan pada kondisi darurat di jalan serta memberikan personal protection,\" katanya. Adapun syarat memeroleh produk bergaransi dan berasruansi yakni konsumen cukup membeli dua ban dan mendaftar ke 08001222777. Secara otomatis sistem akan menindaklanjuti pendaftaran. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20160421/274/540158/goodyear-rilis-produk-ban-bergaransi-dan-berasuransi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-24 18:27:00", "title": "Saham Emiten Ban Tersungkur", "content": " Bisnis.com,  JAKARTA - Saham tiga emiten ban yakni PT Gajah Tunggal Tbk. (GJTL), PT Multistrada Arah Sarana Tbk. (MASA), dan PT Goodyear Indonesia Tbk. (GDYR) terpuruk dibandingkan harga pada awal tahun. Pada penutupan perdagangan pekan lalu, saham ketiga emiten itu mempunyai imbal hasil YtD minus. Saham GJTL ditutup di kisaran Rp1.045 per lembar minus 2,34% Ytd, saham MASA berhenti di level Rp232, menurun 14,07% sejak Januari, sedangkan GDYR menutup perdagangan pada harga Rp1.700, atau minus 11,46% sejak awal tahun. Di sisi lain, terdapat sentimen positif yang cukup kuat buat ketiganya yakni perbaikan kinerja pasar otomotif, terutama roda empat pada kuartal pertama tahun ini. Bahkan, untuk pasar roda empat tumbuh lebih dari 5%. Analis Recapital Securitas Indonesia Kiswoyo Adi Joe mengungkapkan tren penurunan harga saham emiten ban seolah memunggungi sentimen positif dari sisi permintaan otomotif. Akan tetapi, katanya, hal itupun wajar jika dilihat dari sisi cara kerja bisnis otomotif. “Meski pasar otomotif tumbuh, namun permintaan ban tidak naik, karena memakai stok sebelumnya yang menumpuk,” katanya kepada Bisnis, Senin (24/4/2017). Dia menilai efek positif penguatan pasar domestik akan melecut kinerja emiten ban dalam tempo tiga hingga enam bulan ke depan. “Baru setelah adanya realisasi kinerja, saham emiten tersebut bisa direspon pasar,” kata Kiswoyo. Kode Harga Return YoY Return Ytd Kapitalisasi GJTL 1.045 50,36 -2,34 3,642 T MASA 232 27,47 -14,07 2,13 T GDYR 1.700 -22,73 -11,46 697 M Sumber: Bloomberg, Perdagangan 21/4 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170424/190/647580/saham-emiten-ban-tersungkur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:48:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170425/441/647643/strategi-penjualan-emiten-ban-menggeser-pasar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-04-25 02:46:00", "title": "Bisnis Indonesia 25 April 2017, Seksi Market: Emiten Ban Beralih Pasar", "content": " BISNIS.COM,  JAKARTA - Berikut ini adalah ringkasan headlines BISNIS INDONESIA edisi cetak Selasa, 25 April 2017. Untuk menyimak lebih lanjut, silahkan kunjungi http://epaper.bisnis.com/ Seksi Market Hal 13. STRATEGI PENJUALAN ; Emiten Ban Beralih Pasar Tiga emiten ban yakni PT Gajah Tunggal Tbk. (GJTL), PT Multistrada Arah Sarana Tbk. (MASA), dan PT Goodyear Indonesia Tbk. (GDYR) tengah berupaya menggenjot pasar domestik seiring dengan potensi pertumbuhan yang signifikan. Hal 14. Iklan Hal 15. PROSPEK EMITEN ; Optimisme TMAS Menjadi No. 1 Optimisme PT Pelayaran Tempuran Emas Tbk. bangkit sejak pemerintahan Joko Widodo mengumumkan program tol laut dan dukungan penuh terhadap industri pelayaran nasional. Impian lama perseroan perlahan mulai terealisasi, meski tetap penuh tantangan. Hal 16.PERJANJIAN PEMBATASAN SUPLAI ; Kala Produsen Minyak Mulai Patuh Cerita perjanjian pembatasan produksi minyak mentah yang menjadi perhatian dunia dimulai pada pengujung tahun lalu. Kini, satu kuartal telah berlalu. Lalu, sejauh mana tingkat kepatuhan para produsen minyak dalam merealisasikan janji mereka? Hal 17-20. Tabel Bursa & Moneter Hal 21. ASURANSI UMUM ; Lini Surety Bakal Tumbuh Asosiasi Asuransi Umum Indonesia optimistis pencapaian premi pada lini penjaminan proyek atau suretyship tumbuh pada 2017 seiring dengan peningkatan proyek infrastruktur pemerintah. Hal 22. PERUSAHAAN MULTIFINANCE ; Sambut Lebaran, Pembiayaan Tumbuh Sejumlah perusahaan pembiayaan menargetkan penyaluran pembiayaan kendaraan bermotor menjelang perayaan lebaran bisa tumbuh signifikan atau pada kisaran dua digit. Hal 23. KARTU KREDIT ; Saatnya Bunga Turun Angela Monda, seorang presenter di stasiun televisi swasta, suatu kali pernah memiliki sembilan kartu kredit. Seluruh kartu itu digunakan secara bergantian untuk menyelesaikan segala urusan transaksi pembayaran. Hal 24. LIKUIDITAS MENGETAT ; Bank Meminta GWM Diturunkan Kondisi likuiditas yang mengetat membuat sejumlah bankir mengharapkan ada relaksasi terhadap giro wajib minimum yang dikaitkan dengan rasio kredit terhadap dana atau loan to deposit ratio (LDR). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20170425/338/647709/bisnis-indonesia-25-april-2017-seksi-market-emiten-ban-beralih-pasar-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-17 16:27:00", "title": "Goodyear: Pasar Domestik Kian Menjanjikan", "content": " Bisnis.com , JAKARTA- PT Goodyear Indonesia Tbk. meyakini perkembangan pasar otomotif di Indonesia menjanjikan pertumbuhan bagi industri ban. Pada tahun lalu, emiten berkode saham GDYR tersebut menopang kinerja penjualan lewat pasar domestik. Padahal, GDYR selama ini dikenal sebagai produsen ban domestik yang berorientasi pasar internasional. Presiden Direktur GDYR Allan Loi mengungkapkan sejauh ini perkembangan pasar otomtif dalam negeri cukup positif buat para pemain industri ban. Apalagi, pada tahun lalu, perbaikan indikator makro ekonomi global maupun nasional, kian menguatkan permintaan konsumsi otomotif. “Indonesia terhitung sebagai kekuatan ekonomi terbesar di Asia Tenggara,” katanya, Rabu (17/5/2017). Karena itu, GDYR terus memacu ekspansi pasar domestik. Caranya, lanjut Allan, dengan memperkuat jaringan penjualan serta portofolio produk. Pada tahun lalu, kinerja Goodyear lebih banyak ditopang pasar domestik. Realisasi penjualan dalam negeri mencapai US$84,71 juta, naik 8,2% dibandingkan US$78,29 juta pada periode 2015. Sedangkan dari pasar ekspor, Goodyear menorehkan penjualan sebesar US$69,79 juta. Kinerja itu melemah 8,58% dibandingkan US$76,34 juta pada 2015. Alhasil, pasar domestik pun kini jadi penyumbang penjualan paling besar mencapai 54,83% pada 2016, naik dari posisi 50,63% pada 2015. Sebaliknya, pasar ekspor terus menurun dari 49,37% pada 2015, menjadi 45,17% pada tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170517/192/654510/goodyear-pasar-domestik-kian-menjanjikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-17 16:30:00", "title": "Goodyear Guyur Dividen 25% dari Laba Bersih", "content": " Bisnis.com , JAKARTA- PT Goodyear Indonesia Tbk. berkomitmen membagikan dividen tunai sebesar 25% dari laba bersih pada tahun lalu. Keputusan itu diambil dalam Rapat Umum Pemegang Saham (RUPS), Rabu (17/5/2017). Direktur Keuangan GDYR Marco H Vlasman mengungkapkan penjatahan dividen tunai yang akan dibagikan sebesar Rp13,47 per lembar saham. Saat ini, saham emiten dengan kode GDYR itu mencapai 451 juta. “Sehingga total dividen mencapai 25% dari laba,” katanya. Pada tahun lalu, Goodyear mencatatkan nilai penjualan sebesar Rp154,6 juta, turun tipis 0,1% dibandingkan periode tahun sebelumnya. Walau demikian, perusahaan ban yang telah menginjak tahun operasi ke-100 di Indonesia tersebut mampu memangkas ongkos produksi. Hal tersebut tercermin dari laba bersih yang diperoleh perusahaan. Goodyear mengantongi laba bersih sebesar US$1,7 juta, hal itu membalikan posisi tahun sebelumnya yang merugi US$0,1 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170517/192/654508/goodyear-guyur-dividen-25-dari-laba-bersih?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-05-17 19:30:00", "title": "Goodyear Guyur Dividen 25% dari Laba 2016", "content": " Bisnis.com, JAKARTA--PT Goodyear Indonesia Tbk. berkomitmen membagikan dividen tunai sebesar 25% dari laba bersih pada tahun lalu. Keputusan itu diambil dalam Rapat Umum Pemegang Saham (RUPS) yang berlangsung pada Rabu (17/5/2017). Direktur Keuangan GDYR Marco H Vlasman mengungkapkan penjatahan dividen tunai yang akan dibagikan sebesar Rp13,47 per lembar saham. Saat ini, saham emiten dengan kode GDYR itu mencapai 451 juta lembar. “Sehingga total dividen mencapai 25% dari laba,” katanya. Pada tahun lalu, Goodyear mencatatkan nilai penjualan sebesar Rp154,6 juta, turun tipis 0,1% dibandingkan periode tahun sebelumnya. Walau demikian, perusahaan ban yang telah menginjak tahun operasi ke-100 di Indonesia tersebut mampu memangkas ongkos produksi. Hal tersebut tercermin dari laba bersih yang diperoleh perusahaan. Goodyear mengantongi laba bersih sebesar US$1,7 juta, hal itu membalikan posisi tahun sebelumnya yang merugi US$0,1 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170517/192/654643/goodyear-guyur-dividen-25-dari-laba-2016?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-10-17 00:58:00", "title": "Goodyear (GDYR) Dapat Pinjaman US$20 Juta Saat Saham Kurang Likuid", "content": " Bsnis.com,  JAKARTA—Emiten ban PT Goodyear Indonesia Tbk. (GDYR) mendapatkan fasilitas pinjaman hingga US$20 juta untuk kebutuhan modal kerja. Direktur Goodyear Indonesia Vikash Mahendra Pillay menyampaikan, pada 12 Oktober 2018 perseroan telah menandatangani perubahan perjanjian pemberian fasilitas pinjaman dengan PT HSBC Indonesia. Jumlah pinjaman maksimal sebesar US$20 juta. “Maksud perjanjian ini ialah agar perusahaan mendapat fasilitas pinjaman berulang untuk memenuhi kebutuhan modal kerja,” paparnya dalam keterbukaan informasi, Selasa (16/10/2018). Jangka waktu perjanjian sampai dengan 30 September 2019. Vikash menambahkan, fasilitas pinjaman ini diberikan tanpa jaminan dan dengan suku bunga komersial. Sementara itu, Analis Panin Sekuritas William Hartanto menyarankan bahwa emiten GDYR sebaiknya dihindari. \"Karena tidak likuid. Hari ini saja tidak ada perdagangan,” tuturnya saat dihubungi, Selasa (16/10/2018). Analis FAC Sekuritas Wisnu Prambudi Wibowo mengatakan, kinerja emiten ban berpotensi menanjak seiring dengan penambahan pasar ekspor. Di sisi lain, perseroan dapat bekerja sama dengan produsen mobil untuk menyediakan produk khusus. Saham GDYR juga dinilai kurang menarik karena adanya permasalahan internal, di mana Direktur Utama diminta mundur oleh komisaris. Padahal, kinerja Goodyear terbilang cukup apik. “Selain itu, saham GDYR kurang likuid sehingga sebaiknya dihindari,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181017/190/850076/goodyear-gdyr-dapat-pinjaman-us20-juta-saat-saham-kurang-likuid?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-29 10:04:00", "title": "KINERJA 2018 : Goodyear Indonesia (GDYR) Berbalik Untung", "content": " Bisnis.com , JAKARTA — Emiten produsen ban PT Goodyear Indonesia Tbk. berhasil meraih laba senilai US$505.306 setelah mencatatkan kerugian pada tahun sebelumnya. Dalam laporan keuangan tahunan 2018 yang dipublikasikan di harian  Bisnis Indonesia , Jumat (29/3/2019), emiten berkode saham GDYR tersebut mencatatkan penjualan US$159,92, menurun 0,82% dibandingkan dengan tahun sebelumnya yang sebesar US$161,26 juta. Beban pokok penjualan juga turun dari US$146,07 juta menjadi US$145,81 juta pada 2018.  Dengan demikian, laba kotor pun mengalami penurunan 7,08% secara  year-on-year  (yoy) menjadi US$14,11 juta dari sebelumnya US$15,18 juta. Sementara itu, beban keuangan perseroan meningkat tajam menjadi US$1 juta dari sebelumnya US$659.615. Namun, GDYR berhasil meraih laba bersih senilai US$505.306, jauh lebih baik dari posisi tahun sebelumnya yang mengalami kerugian sebesar US$894.214. Di sisi lain, liabilitas GDYR meningkat 2,05% menjadi US$71,62 juta pada 2018 dari posisi tahun sebelumnya yang senilai US$70,18 juta. Ekuitas perseroan juga naik 1,5% menjadi US$54,39 juta dari sebelumnya sebelumnya US$53,57 juta. Secara keseluruhan, total aset GDYR bernilai US$126,01 juta pada 2018 atau 1,8% lebih tinggi dari tahun sebelumnya yang sebesar US$123,76 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190329/192/905850/kinerja-2018-goodyear-indonesia-gdyr-berbalik-untung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-02-24 19:36:00", "title": "PT Goodyear Indonesia Tbk. (GDYR) Peroleh Pinjaman Rp140 Miliar", "content": " Bisnis.com , JAKARTA - PT Goodyear Indonesia Tbk. (GDYR) bersama PT BNP Paribas Indonesia menandatangani perjanjian pemberian fasilitas perbankan korporasi senilai Rp140 miliar. Dalam keterbukaan informasi yang disampaikan ke Bursa Efek Indonesia (BEI), BNP Paribas Indonesia menyediakan fasilitas pinjaman tersebut untuk Goodyear Indonesia untuk memenuhi kebutuhan modal kerjanya. Pemberitahuan ini dibuat untuk memenuhi Peraturan OJK No.31/2015 tentang Keterbukaan Atas Informasi atau Fakta Material oleh Emiten atau Perusahaan Publik. Penandatanganan fasilitas pinjaman antar keduanya dilakukan pada 21 Februari 2020 dengan jangka waktu perjanjian sampai dengan 28 Februari 2021. \"Jumlah fasilitas sampai dengan maksimum senilai Rp140 miliar. BNP Paribas Indonesia akan menyediaan fasilitas pinjaman kepada perseroan sebagai modal kerja,\" demikian pernyataan dalam keterangan yang disampaikan ke BEI, Senin (24/2/2020). Fasilitas pinjaman tersebut diberikan tanpa jaminan dengan suku bunga komersial. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200224/90/1205247/pt-goodyear-indonesia-tbk.-gdyr-peroleh-pinjaman-rp140-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-23 06:00:00", "title": "Induk Usaha Goodyear Indonesia (GDYR) Akuisisi Raksasa Ban Asal Amerika Serikat", "content": "", "link": "https://market.bisnis.com/read/20210223/192/1359604/induk-usaha-goodyear-indonesia-gdyr-akuisisi-raksasa-ban-asal-amerika-serikat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:48:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210318/442/1369002/aksi-korporasi-induk-usaha-rencana-akuisisi-terbangkan-saham-goodyear?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-06-05 09:18:00", "title": "Randeep Kanwar Mundur dari Posisi Presiden Direktur Goodyear Indonesia (GDYR)", "content": " Bisnis.com , JAKARTA – Presiden Direktur  PT Goodyear Indonesia Tbk.  Randeep Singh Kanwar mundur dari jabatannya per 31 Mei 2021. Emiten berkode saham GDYR itu melaporkan bahwa pengunduran diri sang nahkoda tidak akan berdampak signifikan. Manajemen menyatakan kelangsungan usaha perseroan juga tidak terkena akibat. “Tidak ada dampak signifikan dan material terhadap kegiatan operasional, hukum, kondisi keuangan atau kelangsunganusaha Perseroan,” tulis manajemen dalam keterangan resmi yang dikutip pada Sabtu (5/6/2021). Baca Juga : Induk Usaha Mau Caplok Produsen Ban Cooper, Goodyear (GDYR) Pede Kinerja 2021 Naik Sebelum menjabat sebagai  Presiden Direktur  Randeep menduduki posisi Commercial OE & Market Development Director di Goodyear Asia Pasific. Kemudian Randeep diangkat menjadi Direktur di PT Goodyear Indonesia Tbk. pada 4 Oktober 2018. Berdasarkan laman Bloomberg, Randeep ditunjuk sebagai Managing Director  Goodyear  Thailand PL pada Juni 2021. Bisnis  mencatat pada Maret 2021, harga saham GDYR sempat melonjak hingga 99,2 persen. Direktur Utama Goodyear Indonesia Randeep S. Kanwar menjelaskan meski masih terdapat sejumlah volatilitas di saham GDYR karena usulan akuisisi Cooper Tire and Rubber Co. oleh The Goodyear Tire & Rubber Co Ltd, pihaknya tetap optimistis dalam peningkatan kinerjanya seiring dengan pemulihan ekonomi sepanjang 2021. Baca Juga : Induk Usaha Goodyear Indonesia (GDYR) Akuisisi Raksasa Ban Asal Amerika Serikat “Kami optimis dengan tahun 2021. Aksi korporasi baru-baru ini yang dilakukan oleh perusahaan induk kami menunjukkan pendekatan positif dan progresif karena menggabungkan dua portofolio merek yang saling melengkapi,\" jelasnya, Rabu (17/3/2021). Meskipun demikian, Randeep mengaku akuisisi yang direncanakan oleh pemegang saham pengendali perseroan tersebut belum dapat diketahui dampaknya pada pasar lokal di tahap ini. \"Namun, kami pasti akan terus meningkatkan kualitas di dalam negeri, dengan memberikan inovasi kepada pelanggan kami,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210605/192/1401646/randeep-kanwar-mundur-dari-posisi-presiden-direktur-goodyear-indonesia-gdyr?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-14 15:03:00", "title": "Pemerintah Berencana Tarik Cukai Ban Karet, Ini Kata Goodyear [GDYR]", "content": " Bisnis.com , JAKARTA – Produsen ban merek PT Goodyear Indonesia Tbk. (GDYR) belum akan mengambil aksi terkait dengan rencana pemerintah menerapkan bea  cukai  terhadap komoditas ban karet. Head of Marketing and Corporate Communication Goodyear Indonesia Wicaksono Soebroto mengatakan emiten berkode GDYR itu belum melakukan pembahasan wacana regulasi itu secara internal. \"[Rencana penerapan bea cukai terhadap ban karet] belum menjadi bahasan internal,\" kata Wicaksono kepada Bisnis pada Selasa (14/6/2022). Dengan demikian, dampak jika rencana penerapan bea cukai terhadap ban karet diimplementasikan terhadap pembelian barang jadi perusahaan belum diketahui. Mengutip laporan keuangan perusahaan, pembelian barang jadi GDYR pada 2021 tercatat senilai US$7,38 juta. Angka ini naik 21,27 persen secara tahunan (year-on-year/yoy) dengan nilai pembelian US$5.81 juta. Pada periode tersebut, perusahaan membeli barang jadi dari Goodyear Dalian Tire Co. Ltd. yang berlokasi di China beserta perusahaan lain yang tidak dicatat dengan nilai masing-masing di bawah US$300.000. Selain itu, kenaikan nilai pembelian barang jadi perusahaan melalui mekanisme impor pada 2021 pertama kali terjadi sejak terus mengalami penurunan pada 2019 dan 2020. Pada 2019, pembelian barang jadi GDYR tercatat turun sekitar 13,5 persen dari US$8,84 juta menjadi US$7,65 juta. Penurunan tajam terjadi pada 2020, yakni sekitar 24,03 persen dari US$7,65 juta menjadi US$5,81 juta. Pada periode 2018 - 2019, GDYR membeli barang jadi dari sejumlah perusahaan, antara lain Goodyear Dalian Tire Company Ltd., Goodyear Dunlop Operations S. A, Goodyear (Thailand) Public Co. Ltd., dan perusahaan lain yang tidak dicatat dengan nilai masing-masing di bawah US$300.000. Sebagai informasi, pemerintah sudah mulai mengkaji rencana penerapan bea cukai terhadap ban karet beserta sejumlah komoditas lainnya, detergen dan bahan bakar minyak (BBM). Kepala Badan Kebijakan Fiskal (BKF) Kementerian Keuangan (Kemenkeu) Febrio Nathan Kacaribu mengatakan komoditas tersebut di atas diperkirakan mulai dikenakan cukai 5 tahun ke depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220614/257/1543534/pemerintah-berencana-tarik-cukai-ban-karet-ini-kata-goodyear-gdyr?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-17 18:02:00", "title": "Impor Produk Emiten Ban Mengalir Deras,  Impor Ilegal Juga Marak", "content": " Bisnis.com , JAKARTA - Pembelian barang jadi oleh sejumlah emiten ban pada kuartal I/2022 tercatat mengalami peningkatan. Namun, masalah ban impor disebut masih menghantui industri tersebut. Sejumlah emiten ban seperti PT Goodyear Indonesia Tbk. (GDYR), PT Gajah Tunggal Tbk. (GJTL), dan PT Multistrada Arah Sarana (MASA), ketiganya mencatatkan peningkatan pembelian barang jadi pada kuartal I/2022. Berdasarkan laporan keuangan perusahaan, GDYR tercatat melakukan pembelian barang jadi senilai US$3,56 juta atau setara dengan Rp52 miliar. Naik 32,07 persen secara year on year (yoy). Pada periode yang sama tahun sebelumnya, pembelian ban jadi perusahaan senilai US$2,42 juta atau setara dengan Rp359 miliar. Pada periode yang sama, GJTL mencatatkan pembelian ban jadi senilai Rp13,91 miliar. Naik 84,05 persen secara year on year (you) . Pada periode yang sama tahun sebelumnya, pembelian ban jadi GJTL senilai Rp2,21 miliar. Sementara emiten lainnya, yakni MASA mencatatkan pembelian ban jadi senilai US$6,92 juta atau setara dengan Rp102 miliar. Tahun sebelumnya, MASA tidak mencatatkan pembelian barang jadi. Namun, di tengah meningkatnya pembelian barang jadi emiten ban di Tanah Air, isu maraknya peredaran ban ilegal masih menjadi persoalan. Ketua Umum Asosiasi Pengusaha Ban Indonesia (APBI) Azis Pane mengatakan kelemahan dari sisi pendataan di wilayah pelabuhan menjadi salah satu faktor utama yang menyebabkan masuknya ban ilegal dari luar negeri \"Impor ban ilegal jadi tidak bisa dideteksi karena masuk melalui pelabuhan yang tidak didata,\" kata Aziz kepada Bisnis ketika dihubungi belum lama ini. Ditanya mengenai persoalan peredaran ban impor ilegal di Tanah Air, Head of Marketing and Corporate Communication Goodyear Indonesia Wicaksono Soebroto enggan memberikan komentar. \"Kami belum bisa berkomentar,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220617/257/1544951/impor-produk-emiten-ban-mengalir-deras-impor-ilegal-juga-marak?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-10-18 09:41:00", "title": "Konsumen Niaga Rajai Penjualan Goodyear (GDYR)", "content": " Bisnis.com , SEMARANG - Presiden Direktur  PT Goodyear Indonesia Tbk  ( GDYR ), Iman Santoso, mengungkapkan bahwa konsumen niaga masih mengambil porsi besar dalam catatan penjualan perusahaan ban tersebut. \"Kalau dari domestik, lebih besar ke komersial saat ini. Jadi secara volume, secara unit, malah lebih besar ke komersial. Jadi kami banyak jual ke perusahaan bus dan perusahaan truk,\" jelasnya pada Selasa (17/10/2023). Iman mengungkapkan bahwa Pulau Jawa masih mengambil pangsa penjualan terbesar pada kelompok konsumen niaga. Namun demikian, dilihat dari pertumbuhannya, Pulau Sumatera menjadi pasar yang potensial. \"Sangat pesat sekali, untuk truk sama bus. Selama ini kan tidak pernah turun, maksudnya naik terus. Apalagi ada proyek infrastruktur, proyek pertambangan nikel, terus proyek kelapa sawit. Itu semuanya mendukung penjualan ban komersial, sangat positif sekali,\" jelas Iman dalam konferensi pers yang digelar di Kota Semarang. Meskipun pasar konsumen niaga masih merajai penjualan  Goodyear , namun Iman menyebut bahwa dalam beberapa tahun terakhir pihaknya mulai mengambil langkah agresif buat meningkatkan penjualan ban mobil penumpang atau passenger di pasar domestik. Kerja sama dijalin dengan Agen Pemegang Merek (APM) untuk menyertakan ban Goodyear di mobil-mobil anyar yang dirilis. \"Semua kami supply ke pabrikan mobil. Yang terakhir bahkan di Hyundai, itu kami 100 persen untuk Stargazer dan Creta, all varian. Bahkan mungkin, yang future model, kami mulai kerja sama dengan mobil yang mau diluncurkan tahun depan dan dua tahun lagi. Tapi saya belum bisa bocorin,\" ungkap Iman. Goodyear sendiri tengah memperkenalkan produk anyarnya, yaitu Assurance Max Guard (AMG). Produk tersebut ditujukan untuk kendaraan mid-passenger seperti SUV dengan teknologi perlindungan cengkeraman dan perlindungan benturan. Menurut Iman, teknologi tersebut sangat dibutuhkan oleh pengendara di Tanah Air yang mesti melibas jalanan dengan berbagai macam kondisi.\"Kalau kita lihat jalan-jalan di Indonesia, terutama jalan Trans Jawa, masih banyak yang bergelombang. Segmen mid-passenger sangat membutuhkan daya tahan terhadap benturan,\" ucap Iman. Selain AGM, dalam waktu dekat Goodyear juga akan meluncurkan tiga produk baru lainnya yang sama-sama mengincar kelas ban premium di Tanah Air. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20231018/536/1705336/konsumen-niaga-rajai-penjualan-goodyear-gdyr?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-19 20:31:00", "title": "Goodyear Indonesia (GDYR) Ikut Atur Tata Kelola Ban Bus Transjakarta", "content": " Bisnis.com , JAKARTA -- PT Goodyear Indonesia Tbk. (GDYR) akan berkontribusi dalam operasional transportasi publik yang dikelola PT Transportasi Jakarta (Transjakarta), khususnya manajemen pengelolaan ban pada bus Transjakarta. Kerja sama kedua pihak ditandai dengan penandatanganan Nota Kesepahaman atau Memorandum of Understanding (MoU) untuk pengkajian penerapan manajemen ban, pelatihan bagi pramudi, mekanik dan pengelola manajemen ban di depo. Presiden Direktur PT Goodyear Indonesia Tbk. (GDYR) Iman Santoso, mengatakan biaya perawatan ban umumnya akan menyerap 30% dari total biaya pemeliharaan kendaraan. \"Sehingga kemampuan menatalaksana ban tentu saja akan memberi keuntungan maksimal bagi manajemen untuk mengembangkan kualitas operasional armada,\" kata Iman di Jakarta, Selasa (19/12/2023). Dalam hal ini, Goodyear akan memberikan pelatihan dan pengelolaan manajemen ban Transjakarta. Adapun, bus Transjakarta yang aktif beroperasi saat ini sebanyak 592 bus dengan lebih dari 5.000 ban yang memiliki nilai kontrak Rp5 miliar untuk 2023. Kerja sama ini diawali dari komitmen untuk meningkatkan sistem perawatan dan diagnostik yang menyeluruh pada ban. Sebab, jarak tempuh harian yang tinggi tentu mengurangi umur pakai ban dengan cepat. Terlebih, Direktur Utama PT Transjakarta, Welfizon Yuza mengatakan perawatan ban penting untuk meminimalisir kecelakaan sekaligus efisiensi biaya pembelian ban di masa mendatang. GDYR Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:GDYR\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1702991054414\" }); Dia pun berharap lewat kerja sama dengan Goodyear Indonesia, aspek keselamatan dan efisiensi dapat terpenuhi. Di sisi lain, dia berencana untuk menggodok pola kerja sama memasok ban Goodyear untuk transportasi publik di Jakarta. \"Ke depan, ada banyak pola pola lain yang bisa kita lakukan bersama, misalnya bentuknya ban nya drngan harga kilometer tertentu. Sehingga efisiensi ataupun biaya yang dikeluarkan transjakarta bisa lebih efisien,\" ujarnya. Kolaborasi ini pun dinilai menjadi langkah untuk menekan penggunaan alokasi subsidi yang diberikan oleh Pemerintah Provinsi (Pemprov) DKI Jakarta untuk biaya operasional transportasi umum. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231219/98/1725446/goodyear-indonesia-gdyr-ikut-atur-tata-kelola-ban-bus-transjakarta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-07 17:40:00", "title": "Produsen Ban Goodyear (GDYR) Cetak Laba Rp36,26 Miliar Kuartal I/2024, Melesat 800%", "content": " Bisnis.com , JAKARTA - Emiten produsen ban, PT  Goodyear Indonesia  Tbk. (GDYR) mampu membukukan kenaikan laba bersih sepanjang kuartal I/2024, kendati penjualan bersih sepanjang 3 bulan pertama tahun ini terkoreksi. Berdasarkan  laporan keuangan  per 31 Maret 2024, yang dikutip Selasa (7/5/2024), emiten berkode GDYR tersebut mencetak penjualan bersih sebesar US$40,50 juta setara Rp642,88 miliar (Kurs jisdor Rp15.873 per dolar AS) turun 8,10% dari penjualan bersih periode yang sama tahun lalu sebesar US$44,07 juta. Beban pokok penjualan juga turut turun menjadi US$35,29 juta dari posisi US$39,56 juta. Beban penjualan serta beban keuangan juga ikut menurun menjadi masing-masing US$838,87 ribu dan US$220,94 ribu. Sementara itu, beban umum dan administrasi  GDYR  tercatat naik tipis menjadi US$1,89 juta dari sebelumnya pada kuartal I/2023 sebesar US$1,87 juta. Dengan demikian, perseroan berhasil mencatatkan laba periode berjalan hingga kuartal I/2024 sebesar US$2,28 juta atau setara Rp36,26 miliar meroket 800,77% dibandingkan dengan raihan laba periode yang sama tahun lalu sebesar US$253,67 ribu. Adapun, jumlah aset GDYR tercatat menjadi US$111,14 juta hingga 3 bulan 2024, turun dibandingkan dengan US$113,05 juta pada 31 Desember 2023. Rinciannya, jumlah aset lancar naik menjadi US%51,98 juta dari US$45,08 juta, sedangkan aset tidak lancar turun menjadi US$67,48 juta dari US$70,89 juta. Di sisi lain, jumlah liabilitas perseroan juga turun menjadi US$57,86 juta per kuartal I/2024, dibandingkan posisi US$62,05 juta per akhir tahun 2023. Rinciannya, jumlah liabilitas jangka pendek turun menjadi US$56,25 juta sedangkan liabilitas jangka panjangnya naik menjadi US$1,61 juta. Adapun, posisi jumlah ekuitas Goodyear meningkat menjadi US$53,28 juta per kuartal I/2024 dari US$50,99 juta pada akhir tahun lalu. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240507/192/1763652/produsen-ban-goodyear-gdyr-cetak-laba-rp3626-miliar-kuartal-i2024-melesat-800?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]