[
{"datex": "2024-11-08 20:45:23", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2011-07-15 03:53:00", "title": "AirAsia releases an insurance service for passengers", "content": " JAKARTA: PT Indonesia AirSia released AirAsia Insure, an insurance service to protect passengers while traveling and after the flight.AirAsia Insure is supported by 2 insurance companies; PT Asuransi Dayin Mitra Tbk who provides travel insurance product and PT CIMB Sun Life who provides life insurance product.With the insurance product, sold at IDR25,000-IDR85,000, passenger will get IDR600,000 compensation if the flight delayed for 2 hours in note it is because of carrier error.Beside aviation error, we will not cover, Dayins President Director Josef G. Setyo told Bisnis.Such insurance is an additional value and will benefit the passengers in the form of reimbursement for any delays, accident, damage and lost baggage, 24 hours medical help and corpse delivery, Indonesia AirAsias President Director Dharmadi told Bisnis.It is an addition to current Jasa Raharja.CIMB Sun Lifes life insurance product also provides accident and hospitalization service, President Director Vivien kusumowardhani told Bisnis. (t05/msw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110715/186/41856/airasia-releases-an-insurance-service-for-passengers?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2011-07-29 08:43:00", "title": "Premi Dayin Mitra tumbuh 31%", "content": " JAKARTA: PT Asuransi Dayin Mitra Tbk membukukan pendapatan premi bruto sebesar Rp147,9 miliar atau tumbuh 13,31% per 30 Juni 2011 dibandingkan dengan periode yang sama tahun lalu, yakni Rp130,52 miliar.Berdasarkan laporan keuangan yang dipublikasikan hari ini, laba bersih Dayin Mitra turut tumbuh sebesar 82,8% menjadi Rp9,25 miliar pada enam bulan pertama tahun ini dari Rp5,06 miliar pada 30 Juni 2010.Klaim bruto mencapai Rp27,83 miliar atau naik 16,78% dibandingkan dengan semester pertama 2010, yakni Rp23,83 miliar. Hasil investasi perseroan meningkat sebesar 47,13% menjadi Rp4,37 miliar per Januari-Juni 2011 dari Rp2,97 miliar pada periode yang sama tahun sebelumnya.Aset Dayin Mitra turun sebesar 5,44% dari Rp308,12 miliar pada 31 Desember 2010 menjadi Rp291,33 miliar pada 30 Juni 2011. Dana investasi perseroan tumbuh 5,28% menjadi Rp145,30 miliar per 31 Juni 2011 dibandingkan dengan 31 Desember 2010, yaitu Rp138 miliar.Ekuitas mencapai Rp133,60 miliar pada enam bulan pertama tahun ini atau naik 3,01% dari Rp129,69 miliar pada akhir 2010. (bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110729/186/42451/premi-dayin-mitra-tumbuh-31-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-06-28 13:59:00", "title": "KINERJA ASURANSI: Dayin Mitra bidik premi tumbuh 15%", "content": " JAKARTA:  PT Asuransi Dayin Mitra Tbk mengincar pertumbuhan premi sebesar 15% hingga akhir tahun 2012 melalui strategi bisnis yang salah satunya ditujukan untuk sektor usaha UMKM.Presiden Direktur Asuransi Dayin Mitra, Josef Gunawan Setyo, mengatakan pada tahun lalu premi perseroan sudah mencapai Rp424 miliar.\"Kami berharap dengan bisnis-bisnis baru premi dapat tumbuh 15%,\"katanya saat public expose Rapat Umum Pemegang Saham Tahunan (RUPST), Kamis (28/6).Berdasarkan laporan tahunan perseroan yang diterima Bisnis, tercatat bahwa premi perusahaan pada kuartal I 2012 naik menjadi Rp80,61 miliar dari periode yang sama sebelumnya sebesar Rp67,8%.Kenaikan premi tersebut ditopang dari peningkatan pada beberapa lini usaha a.l asuransi kebakaran dan asuransi personal.Sementara itu kontribusi sektor UMKM yang menjadi fokus strategis bisnis perseroan pada tahun ini telah berkontribusi sebesar 15% dari total premi Dayin Mitra.  (Faa) BACA JUGA: BURSA PAGI: IHSG dibuka koreksi tipis HARGA EMAS Stagnan pada Level Rp538.000/gram BURSA PAGI: Indeks menanjak terdongkrak kenaikan penjualan rumah AS BISNIS INDONESIA HARI INI: BEI Bidik IPO Emiten Asing Hyundai Perkenalkan Excel lII Taxi & Starex Mover KASUS KORUPSI: Hary Tanoe tiba di kantor KPK KRISIS EROPA: Egan-Jones pangkas peringkat Jerman EURO 2012: Review Spanyol vs Portugal 4-2; Ronaldo Gagal Adu Penalti, Tim Matador Lolos ke Final Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20120628/186/83513/kinerja-asuransi-dayin-mitra-bidik-premi-tumbuh-15-percent?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-06-23 19:55:00", "title": "Ini Jadwal Pembagian Dividen Tunai Asuransi Dayin Mitra", "content": " BISNIS.COM, JAKARTA--PT Asuransi Dayin Mitra Tbk mengingatkan kembali mengenai jadwal pembagian dividen tunai. Hal itu merujuk surat PT Asuransi Dayin Mitra Tbk tertanggal 31 Mei 2013 perihal jadwal dividen tunai  yang mengumumkan pembagian dividen tunai final untk tahun buku 2012 sebesar Rp54 per saham yang disampaikan dalam pengumuman emiten dan bursa melalui system pelaporan elektronik IDXNET. Hal itu disampaikan oleh Kepala Divisi Perdagangan Saham Bursa Efek Indonesia Andre P.J Toelle dan Kepala Divisi Penilaian Perusahaan Sektor Jasa Bursa Efek Indonesia Umi Kulsum,. Pengumuman jadwal pembagian dividen AsuransiDayin Mitra Tbk  itu, diperoleh Bisnis.com setelah pernyataan yang disampaikan BEI  diambil oleh Bursa Efek Indonesia di idxco.id, Minggu (23/6/2013). Tanggal Kegiatan 24 Juni 2013 Cum Dividen di pasar reguler dan pasar negosiasi 25 Juni 2013 Ex Dividen di Pasar reguler dan pasar negosiasi 27 Juni 2013 -Cum Dividen di Pasar Tunai -Tanggal pencatatan Daftar Pemegang Saham yang Berhak Atas Dividen 28 Juni 2013 -Ex Dividen di Pasar Tunai 10 Juli 2013 -Pembayarn dividen Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130623/192/146676/ini-jadwal-pembagian-dividen-tunai-asuransi-dayin-mitra?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-07-23 05:27:00", "title": "Semester I, Premi Dayin Mitra Naik", "content": " Bisnis.com, JAKARTA—PT Asuransi Dayin Mitra Tbk. mencatatkan pertumbuhan premi sebesar 6,5% pada semester I 2014 dibandingkan dengan semester I 2013. Berdasarkan laporan keuangan semester I yang dipublikasikan pada Rabu (23/7/2014), perusahaan asuransi kerugian tersebut membukukan premi bruto senilai Rp288,87 miliar. Angka tersebut naik tipis dari perolehan premi semester I tahun lalu senilai Rp271,19 miliar. Pertumbuhan premi tersebut diikuti dengan pertumbuhan hasil investasi. Hingga Juni tahun ini, perseroan meraup hasil dari investasi senilai Rp6,9 miliar, naik dari hasil semester I tahun lalu senilai Rp5,9 miliar. Porsi investasi paling besar terletak pada deposito berjangka, yakni lebih dari setengah total investasi. Pertumbuhan premi dan hasil investasi ini, meski tipis, berdampak pada pertumbuhan laba. Pada semester I ini, emiten berkode ASDM ini mendulang laba Rp15,4 miliar, naik dari semester I tahun lalu senilai Rp13,33 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140723/215/245418/semester-i-premi-dayin-mitra-naik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-08-17 20:19:00", "title": "Klaim Asuransi Dayin Mitra Turun", "content": " Bisnis.com , JAKARTA—PT Asuransi Dayin Mitra Tbk. mencatatkan penurunan pembayaran klaim sebesar 52,48% pada semester I/2014 dibandingkan dengan semester I/2013. Berdasarkan laporan keuangan yang dipublikasikan di bursa dan dikutip pada Minggu (17/8/2014), perusahaan asuransi umum tersebut membayarkan klaim senilai Rp31,65 miliar dari sebelumnya Rp66,6 miliar. Dari segi perolehan premi, perseroan membukukan kenaikan sebesar 6,52%. Sepanjang Januari sampai Juni 2014, eimten berkode ASDM tersebut mendulang premi senilai Rp288,87 miliar dari sebelumnya Rp271,19 miliar. Pertumbuhan premi dan penurunan klaim tersebut berdampak pada kenaikan laba sebesar 15,48%. ASDM meraup laba sebesar Rp15,4 miliar, sedangkan semester I tahun lalu, laba yang dihasilkan senilai Rp13,33 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140817/215/250567/klaim-asuransi-dayin-mitra-turun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-01-06 09:33:00", "title": "ASURANSI AIRASIA: Dayin Mitra Akan Bayar Klaim Rp12,225 Miliar", "content": " Bisnis.com , JAKARTA - PT Asuransi Dayin Mitra Tbk akan membayarkan klaim senilai Rp12,225 miliar kepada 25 dari 155 penumpang Air Asia QZ8501 yang membeli asuransi perjalanan tambahan. Kepala Eksekutif Pengawas Industri Keuangan Non Bank Otoritas Jasa Keuangan (OJK), Firdaus Djaelani mengatakan beberapa penumpang AirAsia yang malang itu juga membeli asuransi perjalanan. Asuransi perjalanan itu berupa pilihan yang bisa diklik calon penumpang saat membeli tiket Air Asia melalui situs resminya. Dia merinci dari 25 penumpang yang membeli asuransi perjalanan, sebanyak 10 penumpang membeli asuransi dengan jenis polis  one way  dengan besaran klaim Rp750 juta. Sedangkan sisanya memegang polis  return  dengan nilai klaim, Rp315 juta. Deputi Direktur Teknik Dayin Mitra, Elizabeth M. Quendangen mengatakan pihaknya telah menyiapkan dana untuk pembayaran klaim. Rincian Perkiraan Klaim Pesawat AirAsia QZ8501* Jenis Asuransi Nilai Kuantitas Jumlah Penanggung Rangka Pesawat US$ 36-50 juta 1 US$ 36-50 juta Jasindo dan ASM Jiwa (Berdasarkan Permenhub 77/2011) Rp 1,25 miliar 155 Rp 193,75 miliar Jasindo dan ASM Asuransi Perjalanan  (optional dan hanya dibeli oleh 25 dari 155 penumpang) Polis  one way Rp 750 juta 10 Rp 7,5 miliar Dayin Mitra Polis  return Rp 315 juta 15 Rp 4,725 miliar Dayin Mitra sumber: wawancara  Bisnis Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150106/215/388514/asuransi-airasia-dayin-mitra-akan-bayar-klaim-rp12225-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-15 17:30:00", "title": "TOP LOSERS 15 JUNI: Saham LCGP Dan ASDM Turun 10%", "content": " Bisnis.com , JAKARTA – Harga saham PT Eureka Prima Jakarta Tbk. dan PT Asuransi Dayin Mitra Tbk. melemah paling signifikan pada perdagangan hari ini, Rabu (15/6/2016). Saham emiten berkode LCGP dan ASDM ini masing-masing ditutup merosot sebesar 10%. IHSG ditutup melemah sebesar 0,14% atau 6,77 poin ke level 4.814,82 pada perdagangan hari ini, setelah bergerak di kisaran 4.789,09 – 4.814,82. Dari 529 saham yang diperdagangkan, sebanyak 150 saham menguat, 133 saham melemah, dan 246 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) LCGP 252 -28 -10,00 ASDM 900 -100 -10,00 VRNA 113 -12 -9,60 BEKS 77 -8 -9,41 MRAT 228 -20 -8,06 Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160615/7/558056/top-losers-15-juni-saham-lcgp-dan-asdm-turun-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-14 13:03:00", "title": "EMITEN ASURANSI: ASDM Bagikan Dividen Rp13,27 miliar", "content": " JAKARTA -- PT Asuransi Dayin Mitra Tbk. (ASDM) akan membagikan dividen sebesar 34% dari total perolehan laba bersih tahun buku 2016 atau sekitar Rp13,27 miliar. Dewi Mandrawan, Presiden Direktur Asuransi Dayin Mitra, mengatakan pada 2016 perseroan membukukan laba bersih senilai Rp39,05 miliar.  Perolehan tersebut mengalami penurunan sebesar 11,79% jika dibandingkan perolehan tahun lalu yang mencapai Rp44,27 miliar. \"Laba turun karena hasil investasi lebih kecil,\" ujar Dewi dalam Public Expose di Jakarta, Rabu (14/6/2017). Dewi berujar dari total laba Rp39,05 miliar, rapat umum pemegang saham tahunan telah menyepakati pembagian dividen senilai Rp69 per lembar saham. Sisa perolehan saham sebesar 20% akan dialokasikan untuk simpanan cadangan dan sisa lainnya untuk menjaga pertumbuhan perusahaan. Dia menambahkan perseroan telah konsisten membagikan dividen sejak 2011 hingga sekarang. Hingga Desember 2016, kepemilikan saham terbesar perseroan adalah PT Equity Development Investment Tbk dengan porsi 73,33%, PT Arthavest Tbk sebesar 7,99%, dan pemegang saham lainnya sebesar 18,68%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170614/215/662604/emiten-asuransi-asdm-bagikan-dividen-rp1327-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-06-14 13:15:00", "title": "Asuransi Dayin Mitra Bagikan Deviden Rp69 per Lembar Saham", "content": " Bisnis.com,  JAKARTA—PT Asuransi Dayin Mitra Tbk (ASDM) akan membagikan dividen sebesar 34% dari total perolehan laba bersih tahun buku 2016. Dewi Mandrawan, Presiden Direktur Asuransi Dayin Mitra, mengatakan pada 2016 perseroan membukukan laba bersih senilai Rp39,05 miliar. Perolehan tersebut mengalami penurunan sebesar 11,79% jika dibandingkan perolehan tahun lalu yang mencapai Rp44,27 miliar. \"Laba turun karena hasil investasi lebih kecil,\" ujar Dewi dalam Public Expose di Jakarta, Rabu (14/6/2017). Dewi berujar dari total laba Rp39,05 miliar, rapat umum pemegang saham tahunan telah menyepakati pembagian dividen senilai Rp69 per lembar saham. Sisa perolehan saham sebesar 20% akan dialokasikan untuk simpanan cadangan dan sisa lainnya untuk menjaga pertumbuhan perusahaan. Dia menambahkan perseroan telah konsisten membagikan dividen sejak tahun 2011 hingga sekarang. Hingga Desember 2016, kepemilikan saham terbesar perseroan adalah PT Equity Development Investment Tbk dengan porsi 73,33%, PT Arthavest Tbk sebesar 7,99%, dan pemegang saham lainnya sebesar 18,68%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20170614/535/768553/asuransi-dayin-mitra-bagikan-deviden-rp69-per-lembar-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-06-14 13:46:00", "title": "Asuransi Dayin Mitra Bagikan Dividen Rp69 per Saham", "content": " Bisnis.com,  JAKARTA – PT Asuransi Dayin Mitra Tbk. dengan kode emiten ASDM akan membagikan dividen sebesar 34% dari total perolehan laba bersih tahun buku 2016. Dewi Mandrawan, Presiden Direktur Asuransi Dayin Mitra, mengatakan pada 2016 perseroan membukukan laba bersih senilai Rp39,05 miliar.  Perolehan tersebut mengalami penurunan sebesar 11,79% jika dibandingkan perolehan tahun lalu yang mencapai Rp44,27 miliar. \"Laba turun karena hasil investasi lebih kecil,\" ujar Dewi dalam Public Expose di Jakarta, Rabu (14/6/2017). Dewi berujar dari total laba Rp39,05 miliar, rapat umum pemegang saham tahunan telah menyepakati pembagian dividen senilai Rp69 per lembar saham. Sisa perolehan saham sebesar 20% akan dialokasikan untuk simpanan cadangan dan sisa lainnya untuk menjaga pertumbuhan perusahaan. Menurutnya, perseroan telah konsisten membagikan dividen sejak tahun 2011 hingga sekarang. Hingga Desember 2016, kepemilikan saham terbesar perseroan adalah PT Equity Development Investment Tbk. dengan porsi 73,33%, PT Arthavest Tbk. sebesar 7,99%, dan pemegang saham lainnya sebesar 18,68%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20170614/531/760308/asuransi-dayin-mitra-bagikan-dividen-rp69-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 20:45:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170615/444/662856/asuransi-dayin-mitra-kejar-target-lini-properti-diandalkan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:45:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170801/444/676611/-kinerja-asuransi-umum-premi-dayin-mitra-tumbuh-17?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:45:53", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171103/444/705641/kinerja-kuartal-iii-premi-dayin-mitra-tumbuh-1221?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-10-25 13:21:00", "title": "Asuransi Dayin Mitra Cetak Laba Rp9,53 Miliar hingga Kuartal III/2021", "content": " Bisnis.com , JAKARTA -  PT Asuransi Dayin Mitra Tbk.  membukukan  laba tahun berjalan  senilai Rp9,53 miliar sampai dengan kuartal III/2021. Capaian ini tumbuh 16,05 persen dibandingkan periode yang sama tahun lalu. Berdasarkan laporan keuangan per September 2021, dikutip Senin (25/10/2021), perseroan mampu mengantongi premi bruto senilai Rp913,70 miliar atau tumbuh 6,31 persen dibandingkan periode yang sama tahun lalu. Perolehan premi bruto terbesar berasal dari asuransi kecelakaan yang mencapai Rp511,97 miliar. Disusul oleh asuransi kebakaran yang mencapai Rp306,37 miliar, asuransi rangka kapal Rp46,14 miliar, asuransi kendaraan Rp18,58 miliar, dan lain-lain Rp30,65 miliar. Dari empat segmen bisnis utama tersebut, hanya lini asuransi kecelakaan dan rangka kapal yang mencatatkan pertumbuhan premi, di mana asuransi kecelakaan tumbuh 20,31 persen  year on year  (yoy) dan asuransi rangka kapal tumbuh 6,09 persen yoy. Sedangkan lini asuransi kebakaran mengalami penurunan 9,9 persen yoy dan asuransi kendaraan turun 11,39 persen yoy. Sementara itu, klaim bruto pada kuartal III/2021 tercatat turun menjadi Rp125,25 miliar dari sebelumnya senilai Rp125,88 miliar pada kuartal III/2020. Sampai dengan kuartal III/2021, emiten berkode saham ASDM ini juga mencatatkan pertumbuhan aset sebesar 14,59 persen, dari Rp859,87 miliar pada kuartal III/2020 menjadi Rp985,36 miliar pada kuartal III/2021. Perseroan juga mencatatkan peningkatan liabilitas sebesar 26,39 persen, yakni naik menjadi Rp642,3 miliar pada kuartal III/2021 dari sebelumnya Rp508,17 miliar pada kuartal III/2020. Direktur Asuransi Dayin Mitra Purnama Hadiwidjaja menjelaskan bahwa peningkatan total liabilitas per 30 September 2021 tersebut terutama disebabkan adanya peningkatan premi bruto dalam periode berjalan sehingga mengakibatkan peningkatan liabilitas asuransi pada pos premi yang belum merupakan pendapatan. \"Peningkatan total liabilitas tidak berdampak terhadap kinerja keuangan perseroan tahun berjalan,\" ujar Purnama melalui keterbukaan informasi Bursa Efek Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211025/215/1457838/asuransi-dayin-mitra-cetak-laba-rp953-miliar-hingga-kuartal-iii2021?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 20:45:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211026/445/1458184/bisnis-asuransi-umum-laba-asdm-tumbuh-16?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]