[
{"datex": "2024-11-09 07:38:36", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2014-07-13 20:45:00", "title": "Interra Resouces Beli 5% Saham Mitra Investindo (MITI)", "content": " Bisnis.com , JAKARTA -- Interra Resources Limited telah membeli 32,081 juta saham atau 5% dari saham yang diterbitkan dalam PT Mitra Investindo Tbk. (MITI) senilai Rp8,68 miliar atau US$0,77 juta. Pembelian saham dilakukan lewat pasar Bursa Efek Indonesia. MITI memiliki dan mengoperasikan tambang granit di Bukit Piatu, Kijang, Bintan, Kepulauan Riau. \"Transaksi tersebut diharapkan tidak berdampak material pada kinerja keuangan Interra Resoures pada tahun ini,\" tulis Marcel Tjia, Chief Executive Officer Interra Resources Limited, dalam keterbukaan informasi di Singapore Exchange, Jumat, (11/7). Sebelumnya, MITI menyatakan Interra Resources berpotensi menguasai 50% saham MITI setelah mekanisme penawaran umum terbatas. Kondisi ini terjadi jika saham baru tidak terserap dalam aksi korporasi tersebut. Sebab, Interra berkedudukan sebagai pembeli siaga dalam penawaran umum terbatas (PUT) I yang digelar MITI. Ada dua mekanisme dalam aksi itu. Pertama, jika pada akhirnya saham diserap seluruhnya oleh Interra, maka kepemilikan masyarakat akan berkurang menjadi 33,93% dari 67,86% sedangkan Olive Crest Corporation akan terkoreksi menjadi 11,98% dari 23,95%. Adapun PT Surya Raya Guna Perkasa bakal memiliki 3,90% saham perseroan dari sebelumnya 7,80% dan Andreas Tjahjadi akan memegang 0,19% saham MITI, turun dari 0,39%. Kedua, jika saham dibeli habis oleh pemegang saham publik maka Interra tak mendapat porsi saham MITI. Namun Interra dan MITI tetap memiliki persentase saham atas kepemilikan Goldwater LS Pte. Ltd. dan IBN Oil Holdico Ltd. Dalam hal ini, MITI menguasai 90% sedangkan Interra punya 10%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140713/192/242954/interra-resouces-beli-5-saham-mitra-investindo-miti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-19 14:26:00", "title": "AKSI MITI: Mitra Investindo Fokus Di Bisnis Migas", "content": " Bisnis.com , JAKARTA— PT Mitra Investindo Tbk. akan fokus menggarap bisnis minyak dan gas setelah diakuisisi Interra Resources Limited pada pertengahan tahun lalu. Presiden Direktur Mitra Investindo Sugi Handoko menuturkan sampai saat ini kontribusi bisnis minyak dan gas (migas) terhadap pendapatan perseroan baru 25%. Adapun 75% lainnya masih disumbang oleh penjualan batu granit. Sejak mulai komersial pada 25 Juli 2104, perseroan sampai saat ini telah memproduksi 29.083 barel. “Saat ini kami mengandalkan lapangan migas di Sorong yang berkapasitas 200 barel per hari,” ujarnya. Sugi menuturkan untuk memperbesar kontribusi bisnis migas perseroan berencana mengakuisisi sejumlah blok migas di dalam negeri. Emiten berkode MITI ini akan mengandalkan dukungan dari pemegang saham untuk merealisasikan rencana tersebut. Sayangnya Sugi masih enggan membuka lebih jauh terkait dengan rencana tersebut. Sugi menjelaskan kinerja sektor migas perseroan tahun ini masih tertekan harga minyak mentah global yang masih rendah. Kondisi tersebut membuat perseroan menahan ekspansi untuk meningkatkan kapasitas produksinya.  Direktur Mitra Investindo Yoyong mengatakan saat diakuisisi Interra Resources pada pertengahan tahun lalu, perseroan memprediksi komposisi penjualan migas dan granit mencapai 50:50. Namun, saat itu perseroan masih menggunakan patokan harga minyak di US$100 per barel. “Saat ini kan harga minyak terus turun jadi target tersebut tidak bisa direalisasikan,” ujarnya. Sepanjang 2014, produksi batu granit perseroan mencapai 1,23 juta ton atau turun 6,56% dibandingkan dengan tahun sebelumnya yang mencapai 1,32 juta. Menurut Yoyong perseroan tidak akan menambah aset di sektor batu granit ini. Saat ini perseroan hanya mengandalkan tambang batu granit di Bintan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150619/192/445129/aksi-miti-mitra-investindo-fokus-di-bisnis-migas?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-07-13 21:20:00", "title": "Mitra Investindo (MITI) Akan Beli 23,4% Saham Benakat Oil", "content": " Bisnis.com , JAKARTA - Emiten tambang PT Mitra Investindo Tbk. akan melepas segmen usaha tambang granit dan membeli 23,4% saham PT Benakat Oil. Rencana tersebut akan dibahas dalam rapat umum pemegang saham luar biasa yang digelar pada Kamis (21/7/2016). Selain dua agenda itu, rapat akan membahas rencana pengeluaran saham baru tanpa hak memesan efek terlebih dahulu (PMTHMETD) dan perubahan anggaran dasar terkait dengan peningkatan modal ditempatkan dan disetor penuh dalam rangka PMTHMETD. Per 31 Maret 2016 PT Surya Raya Guna Perkasa mengantongi 3,90% saham kelas A dalam MITI, masyarakat 19,48% saham kelas A, Interra Resources Limited menggenggam 53,76% saham kelas B, Andreas Tjahjadi memiliki 0,19% saham kelas B, dan masyarakat mengantongi 22,67% saham kelas B dalam MITI. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160713/192/565585/mitra-investindo-miti-akan-beli-234-saham-benakat-oil?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-23 17:08:00", "title": "TOP LOSERS 23 AGUSTUS: 214 Saham Terkoreksi, Harga Saham XL (EXCL) Turun Nyaris 10%", "content": " Bisnis.com , JAKARTA – Harga saham PT Mitra Investindo Tbk. (MITI) tercatat turun paling dalam pada penutupan perdagangan hari ini, Selasa (23/8/2016). Saham emiten yang bergerak di bidang pertambangan tersebut ditutup turun hampir 10%, yakni 9,9% ke Rp91. Saham yang paling tertekan selanjutnya adalah PT XL Axiata Tbk. (EXCL) yang terkoreksi 9,89% ke Rp3.370. IHSG ditutup melemah 0,18% atau 10,04 poin ke level 5.417,14 pada perdagangan hari ini, setelah bergerak di kisaran 5.351,07 – 5.438,50. Dari 534 saham yang diperdagangkan, sebanyak 91 saham menguat, 214 saham melemah, dan 229 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) MITI 91 -9,90 EXCL 3370 -9,89 BEKS 73 -9,88 MSKY 870 -9,84 SUGI 114 -9,52  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160823/7/577616/top-losers-23-agustus-214-saham-terkoreksi-harga-saham-xl-excl-turun-nyaris-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-11 17:32:00", "title": "TOP LOSERS 11 OKTOBER: Tiga Saham Anjlok Paling Dalam Saat IHSG Menguat", "content": " Bisnis.com,  JAKARTA – Tiga saham mencatat penurunan paling signifikan pada perdagangan hari ini, Selasa (11/10/2016). Ketiga saham tersebut adalah PT Sat Nusapersada Tbk (PTSN), PT Mitra Investindo Tbk. (MITI), dan PT Kokoh Inti Arebama Tbk. (KOIN) Ketiganya menyentuh batas  auto rejection  atau penghentian perdagangan saham otomatis karena telah melemah hingga 10%. Masing-masing saham melemah ke level Rp63, Rp63, dan Rp270 per lembar saham. Pelemahan saham ini terjadi saat IHSG ditutup menguat 0,39% atau 21,17 poin di level 5.382,00 pada perdagangan hari ini setelah sebelumnya juga dibuka menguat 0,22% atau 11,86 poin di 5.372,69 dan bergerak pada kisaran 5.345,07 - 5.385,76. Dari 538 saham yang diperdagangkan, sebanyak 131 saham menguat, 166 saham melemah, dan 241 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) PTSN 63 -10 MITI 63 -10 KOIN 270 -10 TMPI 155 -9,88  HDFA 256 -9,86 Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161011/7/591466/top-losers-11-oktober-tiga-saham-anjlok-paling-dalam-saat-ihsg-menguat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-18 12:22:00", "title": "MITI Resmi Lepas Lini Tambang Granit", "content": " Bisnis.com, JAKARTA – PT Mitra Investindo Tbk. (MITI) melepas lini bisnis pertambangan granit di Kepulauan Riau yang dikelola anak usahanya yakni PT Bintang Mahkota Sukses ke PT Sanmas Mekar Abadi. Perseroan dengan PT Sanmas Mekar Abadi telah menandatangi perjanjian bersyarat pada 16 November 2015. Namun, hingga kini penyelesaian transaksi jual-beli tersebut belum juga dilakukan. Direktur MITI Diah Pertiwi Gandhi mengatakan, dalam rapat umum pemegang saham luar biasa (RUPSLB) yang dilakukan pada 20 Desember 2016, pemegang saham telah menyetujui pelepasan segmen usaha pertambangan granit. “Bersama ini kami informasikan bahwa perseroan bersama-sama dengan PT Sanmas Mekar Abadi telah melaksanakan pengambilalihan saham-saham PT Bintang Mahkota Sukses,” katanya dalam keterbukaan informasi yang dipublikasikan di Bursa Efek Indonesia, Selasa (18/4/2017). Dia mengungkapkan, nantinya PT Sanmas Mekar Abadi akan memegang dan mengoperasikan tambang granit yang berlokasi di Gunung Kijang, Bintan Kepulauan Riau. Selanjutnya, perseroan akan mengalihkan seluruh saham-saham dan kepentingannya di PT Bintang Mahkota Sukses kepada PT Sanmas Mekar Abadi pada saat penyelesaian transaksi. “Perseroan dari waktu ke waktu, akan menyampaikan perkembangan proses transaksi pelepasa segmen usaha tersebut,” ujarnya. Pada Agustus 2015, Diah mengungkapkan pelepasan lini bisnis pertambangan granit tersebut disebabkan keputusan perseroan untuk fokus pada lini bisnis minyak dan gas bumi. \"Nilai transaksi pengalihan dan penjualan aset sebesar Rp39 miliar,\" ujarnya kala itu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170418/192/646034/miti-resmi-lepas-lini-tambang-granit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-01 18:50:00", "title": "Mitra Investindo (MITI) Rampungkan Akuisisi Benakat Bulan Ini", "content": " Bisnis.com,  JAKARTA - PT Mitra Investindo Tbk. bersiap merampungkan akusisi PT Benakat Oil tahap pertama pada Oktober ini. Jika akusisi ini rampung, emiten berkode saham MITI berpotensi kantongi saham Benakat lebih dari 23%. Presiden Direktur Mitra Investindo Sugi Handoko mengungkapkan persentase saham masih dalam evaluasi dan diharapkan untuk tahap pertama dapat rampung Oktober ini. \"Pendanaan bisa saja melalui  rights issue , tapi belum tahu karena masih dalam evaluasi internal,\" ujarnya seusai RUPS di BEI, Jumat (1/10). Sementara itu, Sugi mengungkapkan hingga semester I/2017, pendapatan perseroan bergantung pada penjualan minyak mentah dari Linda Selle, Sorong, Papua. Kawasan ini berhasil menyumbang produksi sekitar 200 barrel per hari dengan biaya operasional bulanan sekitar US$120.000. Sayangnya, kondisi cuaca yang cenderung hujan membuat pekerjaan tertunda. Sugi memaparkan hasil produksi minyak mentah perseroan mencapai 34.000 barrel sepanjang semester I/2017. \"Kalau tahun lalu, kami produksi 66.200 barrel,\" tambahnya. Kondisi yang belum pasti ini membuat MITI belum menargetkan laba hingga akhir tahun. Sugi menegaskan yang penting perseroan dapat menutup rugi salah satunya dengan melakukan efisiensi. Kendala tersebut pun membuat perseroan belum berhasil membuka tambang di Blok Garung, Kalimantan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171001/192/694718/mitra-investindo-miti-rampungkan-akuisisi-benakat-bulan-ini?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-10-24 21:05:00", "title": "MITI Resmi Pegang 23,44% Saham Benakat Oil", "content": " Bisnis.com, JAKARTA – PT Mitra Investindo Tbk. (MITI) akhirnya resmi mengantongi 23,44% saham PT Benakat Oil usai menggelontorkan dana sebanyak Rp71,37 miliar untuk membeli saham milik PT Pratama Media Abadi. Direktu MITI Diah Pertiwi Gandhi mengatakan pada 23 Oktober 2017, perseroan telah menyelesaikan transaksi pembelian 23,44% saham PT Benakat Oil dan piutang antara perseroan dan PT Pratama Media Abadi dengan nilai Rp71,37 miliar. “Perseroan telah memperoleh bukti penerimaan pemberitahuan dari Kementerian Hukum dan Hak Asasi manusia tanggal 23 Oktober 2017. Dengan demikian, perseroan telah efektif menjadi pemegang saham PT Benakat Oil,” katanya dalam keterbukaan informasi, Selasa (24/10/2017). Dia mengungkapkan transaksi tersebut telah memperoleh persetujuan rapat umum pemegang saham (RUPS) perseroan pada 20 Desember 2016. Menurutnya, akuisisi ini akan menambah portofolio perseroan di sektor minyak dan gas bumi. Adapun, PT Benakat Oil merupakan anak usaha PT Benakat Integra Tbk. (BIPI). Benakat Integra, sejak akhir tahun lalu memang ingin memfokuskan diri di subsektor batu bara. Kendati BIPI tidak akan meninggalkan bisnis minyak dan gas bumi. Per 30 Juni 2017, kepemilikan BIPI atas Benakat Oil sebesar 55,05%. Dalam laman resmi Benakat Integra menunjukkan PT Benakat Oil melalui anak perusahaannya yakni PT Benakat Barat Petroleum menandatangani kontrak kerjasama operasi (KSO) produksi dengan PT Pertamina EP pada 16 Maret 2009. KSO tersebut mengelola lapangan minyak Benakat Barat yang memiliki luas wilayah 73 kilometer persegi yang berada kurang lebih 60 kilometer dari Prabumulih, Sumatra Selatan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171024/192/702729/miti-resmi-pegang-2344-saham-benakat-oil?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-12-20 16:55:00", "title": "Garap Blok Minyak Benakat, Anak Usaha Mitra Investindo (MITI) Terbitkan Convertible Bond", "content": " Bisnis.com , JAKARTA--PT Mitra Investindo Tbk. menandatangani nota kesepakatan penerbitan obligasi konversi ( convertible bond)  yang akan dilakukan oleh anak usaha perseroan, PT Indelberg Oil Indonesia. Direktur Mitra Investindo Diah Pertiwi Gandhi mengatakan Indelberg Oil Indonesia (IOI) membutuhkan modal kerja untuk menggarap hak partisipasi Blok Minyak Benakat Barat Petroleum. \"Perseroan dan seluruh pemegang saham IOI lainnya telah menandatangani Nota Kesepakatan dengan IOI mengenai rencana IOI melaksanakan penerbitan  convertible bond ,\" tulisnya dalam keterbukaan informasi, Rabu (20/12). Obligasi konversi itu, lanjutnya, akan ditawarkan kepada para pemegang saham sebagai salah satu sumber modal kerja IOI. Penerbitan akan dilakukan setelah memperoleh persetujuan korporasi sesuai dengan ketentuan hukum dan perundangan yang berlaku. \"Perseroan pada saatnya nanti akan mengambil bagian atas penawaran penerbitan  convertible bond  yang dimaksud,\" imbuh Diah. Namun, perusahaan penambangan batu granit ini tidak menyebut nilai  convertible bond  yang akan diterbitkan oleh IOI. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171220/192/720190/garap-blok-minyak-benakat-anak-usaha-mitra-investindo-miti-terbitkan-convertible-bond?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-01-31 22:35:00", "title": "Mitra Investindo (MITI) Spin Off Tambang Granit", "content": " Bisnis.com, JAKARTA--PT Mitra Investindo Tbk. (MITI) melepas segmen usaha pertambangan granit (spin off) kepada PT Sanmas Mekar Abadi (SMA). Direktur MITI Diah Pertiwi Gandhi menyampaikan, perusahaan sudah menyelesaikan segmen usaha pertambangan granit pada Rabu, 31 Januari 2018 kepada SMA. Transaksi ini sebelumnya sudah mendapatkan persetujuan dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 20 Desember 2016. \"Sehubungan perjanjian bersyarat hak pengelolaan tambang pada 16 November 2015 antara MITI dan SMA, perseroan mengalihkan usaha tambang granit yang dimiliki pada PT Bintang Mahkota Sukses (BMS) kepada SMA pada hari ini,\" paparnya dalam keterbukaan informasi. Menurutnya, transaksi tersebut tidak memengaruhi kegiatan operasional, kondisi keuangan, kelangsungan usaha, dan dampak hukum terhadap perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180131/192/732925/mitra-investindo-miti-spin-off-tambang-granit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-22 19:26:00", "title": "Investor Saham Mitra Investindo Hitung Cuan", "content": " Bisnis.com , JAKARTA – PT Mitra Investindo Tbk. membukukan penguatan harga saham paling signifikan pada perdagangan hari ini, Selasa (22/5/2018). Harga saham bersandi MITI ini memimpin penguatan saham ( top gainers ) setelah menguat 34,65% dan ditutup di Rp136 per lembar saham. Pada perdagangan Senin (21/5/2018), saham MITI ikut menempati posisi teratas  top gainers , dengan penguatan 20,24% dan ditutup di Rp101 per lembar saham. Terpaut tipis di belakang saham MITI hari ini adalah saham PT Eterindo Wahanatama Tbk. (ETWA) yang menguat 33,78% dan berakhir di Rp99 per lembar saham. Padahal, saham ETWA mengisi jajaran teratas  top losers  pada perdagangan kemarin, setelah melorot 15,91% ke Rp74. Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil mempertahankan reboundnya hingga akhir perdagangan hari ini. IHSG ditutup naik 0,30% atau 17,26 poin di level 5.751,12, setelah rebound saat dibuka dengan kenaikan 0,59% atau 33,77 poin di level 5.767,63. Rebound IHSG hari ini sekaligus mematahkan koreksi selama tiga perdagangan hari berturut-turut sebelumnya. Adapun pada perdagangan Senin (21/5), IHSG berakhir melemah 0,86% atau 49,46 poin di level 5.733,85. Sepanjang perdagangan hari ini, IHSG bergerak pada level 5.751,12 – 5.813,43. Dari 581 saham yang diperdagangkan hari ini, sebanyak 181 saham menguat, 197 saham melemah, dan 203 saham stagnan. Berdasarkan data Bloomberg, enam dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor aneka industri (+5,12%) dan industri dasar (+1,01%). Adapun sektor tambang yang melemah 1,13% memimpin koreksi di antara tiga sektor lainnya. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) MITI 136 +34,65 ETWA 99 +33,78 LPIN 1.100 +20,88 FORZ 500 +20,19 FREN 132 +20,00  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180522/7/798358/investor-saham-mitra-investindo-hitung-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-23 18:47:00", "title": "BEI Pantau Pergerakan Saham Mitra Investindo (MITI)", "content": " Bisnis.com,  JAKARTA - Saham PT Mitra Investindo Tbk. mendapat sorotan PT Bursa Efek Indonesia (BEI) karena terjadi peningkatan harga dan aktivitas saham emiten bersandi MITI itu secara tidak wajar alias  unusual market activity  (UMA). Sementara itu, informasi mengenai emiten adalah 23 Mei 2018 yang dipublikasikan di website resmi BEI terkait dengan penyampaian bukti illan pemberitahuan rapat umum pemegang saham (RUPS). \"Bursa sedang mencermati perkembangan pola transaksi saham ini,\" tulis Kepala Divisi Pengawasan Transaksi BEI Lidia M. Panjaitan dalam keterbukaan informasi, Rabu (23/5/2018). Para investor diharapkan untuk memperhatikan jawaban perusahaan tercatat atas permintaan konfirmasi bursa. Investor juga diminta untuk mencermati kinerja perusahaan tercatat dan keterbukaan informasi. Bursa juga mengimbau agar investor mengkaji kembali rencana aksi korporasi apabila rencana tersebut belum mendapatkan persetujuan dalam RUPS, dan mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. \"Pengumuman UMA [ unusual market activity ] ini tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang-undangan di bidang pasar modal,\" ujarnya. Pada perdagangan hari ini, saham MITI dibuka pada level Rp136 dan ditutup melemah sebesar 5,15% di level Rp129 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180523/192/798906/bei-pantau-pergerakan-saham-mitra-investindo-miti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2010-12-28 14:13:00", "title": "Laba Mitra Investindo tumbuh 19%", "content": " JAKARTA: PT Mitra Investindo Tbk, kontraktor penambangan batu granit membukukan laba bersih periode 30 September 2010 meningkat 19,33% sebesar Rp1 miliar dibanding periode 30 September 2009 sebesar Rp838 juta.Presiden direktur Mitra Investindo Kumari menyatakan meskipun total beban usaha meningkat 13,63% sebesar Rp17,7 miliar periode 30 September 2010 dibanding Rp15,3 miliar periode 30 Sptember 2009, perseroan mampu menghasilkan laba bersih karena peningkatan laba kotor.\"Laba kotor perseroan periode 30 September 2010 meningkat sebesar 19,45% yaitu senilai Rp19,48 miliar dibanding Rp15,69 miliar periode 30 September 2009,\" ujarnya melalui keterbukaan informasi kepada Bursa Efek Indonesia hari ini.Disamping itu penjualan perseroan juga meningkat tipis 0,82% sebesar Rp55,74 miliar periode 30 September 2010 dibanding periode 30 september 2009 sebesar Rp55,28 miliar. Mitra Investindo merupakan perusahaan yang bergerak di bidang pertambangan, perindustrian, pertanian, pembangunan (pemborongan), perdagangan dan jasa. (bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20101228/186/16898/laba-mitra-investindo-tumbuh-19-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-10-27 14:38:00", "title": "Laba meroket, saham Mitra Investindo naik 6%", "content": " JAKARTA: PT Mitra Investindo Tbk, emiten tambang granit di Pulau Bintan, membukukan peningkatan laba bersih lebih dari 17 kali lipat selama 9 bulan pertama tahu ini.Laporan keuangan perseroan yang dipublikasikan di Bursa Efek Indonesia hari ini menunjukkan laba bersih perseroan dibukukan meningkat 1.665%.Peningkatan itu menjadi Rp17,79 miliar per akhir September, meningkat dari periode yang sama pada tahun lalu sebesar Rp1,71 miliar.Peningkatan laba perusahaan yang menambang granit di Kepulauan Riau tersebut disebabkan penjualan bersihnya meroket 80,05% menjadi Rp100,37 miliar per akhir September dari periode yang sama tahun lalu sebesar Rp55,74 miliar.Perusahaan yang dipimpin Kumari sebagai direktur utama tersebut juga membukukan peningkatan aset sebesar 4,78% menjadi Rp120,42 miliar pada akhir September dari akhir 2010 Rp113,92 miliar.Peningkatan tersebut terutama ditopang peningkatan ekuitas sebesar 49,57% menjadi Rp53,11 miliar pada akhir September dari Rp35,5 miliar pada akhir 2010.Harga saham perusahaan yang berkode MITI itu sudah menguat 3 poin atau 6% ke Rp53 siang ini dan membentuk kapitalisasi pasarnya Rp136,02 miliar.Harga saham itu membentuk rasio harga saham terhadap laba bersihnya (price to earnings ratio/PER) sebesar 11,2 kali.Pemegang saham perseroan yang didirikan sejak 1993 dengan nama PT Minsuco International Finance itu terdiri dari PT Surya Raya Guna Perkasa sebesar 7,79%, Olive Crest Corp 23,96%, publik 68,25%.Emiten baru mendapatkan konsesi penambangan batu granit di Bukit Piatu, Pulau Bintan, dari PT Aneka Tambang Tbk pada April 2009 seharga S$1,29 juta. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111027/192/51340/laba-meroket-saham-mitra-investindo-naik-6-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-04-13 10:57:00", "title": " SAHAM MITRA INVESTINDO turun begitu suspen dilepas", "content": " JAKARTA: Saham PT Mitra Investindo Tbk turun 5 poin atau 3,57% ke Rp135 dari posisi Rp140 pagi ini setelah suspensi saham dibuka Bursa Efek Indonesia (BEI).Data perdagangan menunjukkan posisi terakhir tersebut membentuk kapitalisasi pasarnya sebesar Rp346,47 miliar dan rasio harga saham terhadap laba bersihnya (price to earnings ratio/PER) 13,38 kali.Meskipun mengumumkan pembukaan suspensi perdagangan, tetapi surat pengumuman detail pencabutan penghentian perdagangan saham Mitra Investindo sulit dibuka dari situs otoritas bursa.Kemarin, perdagangan saham Mitra Investindo disuspen BEI karena peningkatan harga kumulatif sebesar Rp60 atau 133,33% dari Rp80 pada 28 Maret menjadi Rp140 pada 11 April.Penghentian sementara perdagangan saham itu dalam rangka cooling down. Sebelum meroket, saham perseroan hanya bergerak di kisaran Rp51--Rp68 sepanjang setahun terakhir.Penghentian sementara perdagangan saham itu dilakukan di pasar reguler dan tunai.Suspensi dilakukan dengan tujuan memberikan waktu yang memadai bagi pelaku pasar unntuk mempertimbangkan keputusan investasinya di saham berkode MITI tersebut.Pemegang saham perseroan terdiri dari PT Surya Raya Guna Perkasa 7,79%, Olive Crest Corporation 23,96%, komisaris utama perseroan Andreas Tjahjadi 0,39%, dan sisanya 67,86% publik. (tw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120413/192/72447/saham-mitra-investindo-turun-begitu-suspen-dilepas?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-05-03 19:53:00", "title": "KINERJA EMITEN: Mitra Investindo anggarkan Capex US$1,5 juta", "content": " BISNIS.COM, JAKARTA—Seiring moncernya industri properti dan infrastruktur, PT Mitra Investindo Tbk (MITI) selaku produsen granit menganggarkan belanja modal ( capital expenditure /capex) US$1,5 juta dari dana kas internal pada tahun ini. Sekretaris Korporat Mitra Investindo Diah Pertiwi Gandhi menjelaskan belanja modal akan digunakan untuk pembelian mesin guna menunjang kapasitas produksi batu granit perseroan. \"Saat ini, kami sudah memiliki 3 mesin. Rencananya akan kami tambah lagi 1 unit untuk meningkatkan kapasitas produksi granit kita,\" katanya usai rapat umum pemegang saham tahunan (RUPST), di Gedung Bursa Efek Indonesia, Jumat (3/5/2013). Dia mengklaim perseroan memiliki lahan seluas 67 hektare (ha) di Pulau Bintan, Riau. Dari lahan di pulau Bintan tersebut, lanjutnya, perseroan memproduksi batu granit di Pulau Bintan sebanyak 1,6 juta ton per tahun. Menurutnya, saat ini cadangan granit perseroan mencapai 9,5 juta ton. Dia berharap dengan adanya penambahan mesin baru, kapasitas produksi MITI meningkat menjadi 2 juta ton per tahun. Diah juga menambahkan jika selama ini penjualan granit lebih banyak dijual ke wilayah Bintan, Batam, Sumatera, Jambi, hingga Pekanbaru untuk memenuhi kebutuhan pembangunan properti dan infrastruktur. \"Sekitar 93% penjualan granit kami berorientasikan penjualan domestik. Sisanya dijual ke luar a.l seperti Jepang, dan Singapura,\" tuturnya. (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130503/192/12227/kinerja-emiten-mitra-investindo-anggarkan-capex-us15-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-03 20:26:00", "title": "MITRA INVESTINDO Bagikan Dividen 2012 sebesar Rp6,62 miliar", "content": " BISNIS.COM JAKARTA—Produsen granit, PT Mitra Investindo Tbk (MITI) bakal membagikan dividen tahun buku 2012 ke pemegang saham sebesar Rp6,62 miliar atau setara dengan Rp2,00 per saham. Sekretaris Korporat Mitra Investindo Diah Pertiwi Gandhi mengklaim perseroan akhirnya membagikan dividen sejak perseroan mencatatkan sahamnya di Bursa Efek Indonesia pada 2007 yang lalu. \"Kami akan memberikan dividen sebesar 30% dari laba bersih 2012 sebesar Rp22,09 miliar. Kami harap dengan pembagian dividen ini, dapat menumbuhkan kepercayaan investor terhadap perusahaan,\" ujarnya dalam RUPST di Jakarta, Jumat (3/5/2013). Selain pembagian dividen, perseroan juga mengalokasikan sisa laba bersihnya sebagai cadangan wajib perseroan sesuai dengan pasal 70 UU Perseroan Terbatas No.40 Tahun 2007. Selain pembagian dividen, lanjutnya, dalam RUPST tersebut juga membicarakan peningkatan modal dasar perseroan guna mendukung pertumbuhan kinerja usaha perseroan ke depan. Sekedar informasi, perseroan mencatatkan kenaikan penjualan 8,2% menjadi Rp150,83 miliar sepanjang 2012 dari capaian tahun sebelumnya Rp139 miliar. Adapun volume penjualan meningkat dari 1,56 juta ton menjadi 1,61 juta ton. (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130503/190/12230/mitra-investindo-bagikan-dividen-2012-sebesar-rp662-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-05-23 13:41:00", "title": "MITRA INVESTINDO Hentikan Ekspor Granit Tahun Ini", "content": " BISNIS.COM, JAKARTA—Produsen batu granit, PT Mitra Investindo Tbk (MITI) terpaksa menghentikan ekspor sepanjang tahun ini selama produk mereka masih masuk dalam kriteria produk yang terkena kebijakan bea keluar 20%. Kumari, Presiden Direktur Mitra Investindo, mengatakan permintaan dari luar negeri sebenarnya terus berdatangan. Namun, adanya bea keluar tersebut sangat membebani perseroan. “Perseroan bukannya ngga mau ekspor, permintaan ekspor sebenarnya ada. Tapi ada regulasi ESDM [Permen 7/2012] yang mengatur ekspor  raw material  termasuk granit kena pajak ekspor 20% sehingga membuat harga kami tidak kompetitif di pasar luar negeri,” ujarnya di sela-sela acara paparan publik, Kamis (23/5). Berdasarkan data perseroan, dari total penjualan pada 2011, sebanyak 22%-nya diekspor. Namun angka ini terus menurun pada 2012 di mana ekspor hanya 6%. Bahkan sepanjang tiga bulan pertama 2013, dari total penjualan Rp33,7 miliar perseroan tidak melakukan ekspor sama sekali. Kumari mengatakan perseroan sudah lama mengajukan klarifikasi kepada Kementerian ESDM tapi hingga kini belum mendapat jawaban. Menurutnya, batu granit sebenarnya tidak termasuk jenis mineral mentah ( raw material ). “Kami lagi berusaha ke ESDM, tapi ESDM belum kasih jawaban sampai sekarang. Di pasar luar negeri sebenarnya spec [spesifikasi] batu kami sangat dicari,” ujarnya. Di sisi lain, perseroan diuntungkan dengan tingginya permintaan batu granit di dalam negeri seperti dari Jambi, Riau, dan Sumsel. Permintaan itu terutama berasal dari proyek infrastruktur dan properti. “Tapi kami ngga berani ekspansi, sekarang saja sudah sering menolak order. Tapi kami ada kontrak baru di bawah lima, seperti proyek perluasan bandara dan jalan-jalan baru di Kepri. Di Bintan utara juga banyak pembangunan  resort  dan reklamasi pantai yang mengambil batu dari kita,” ujarnya. Untuk memenuhi banjirnya permintaan di dalam negeri, perseroan berencana membeli satu unit mesin baru untuk menambah kapasitas produksi dari 1,6 juta ton menjadi 2 juta ton. Adapun investasinya sebesar Sin$1,5 juta yang diambil dari kas internal. Dengan mesin baru ini, total mesin perseroan menjadi empat mesin. “Penambahan mesin baru ditargetkan sudah bisa terealisasi di semester II/2013,” ujarnya. Perseroan melakukan kegiatan penambangan batu granit di Bintan, Kepulauan Riau di atas lahan seluas 63,72 hektare. Pada kuartal I/2013, produksi batu granit perseroan sudah mencapai 318.000 ton. Rendahnya pencapaian ini diklaim karena faktor cuaca di mana hujan turun lebih intens sehingga beberapa mesin produksi terpaksa harus berhenti. “Tapi nanti di kuartal II dan kuartal III relatif lebih lancar karena di sisi lain, anggaran pemerintah untuk infrastruktur juga baru turun April-Mei ini. Jadi kinerja kuartal I ngga bisa dikali empat langsung [untuk kinerja setahun],” ujarnya. (bas) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130523/192/140667/mitra-investindo-hentikan-ekspor-granit-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-29 11:40:00", "title": "Semester I/2013, Mitra Investindo Cetak Laba Rp13,02 Miliar", "content": " Bisnis.com , JAKARTA - Sepanjang semester I/2013, PT Mitra Investindo Tbk (MITI) membukukan laba bersih periode berjalan Rp13,02 miliar naik 114,48% dari periode yang sama tahun lalu Rp6,07 miliar. Seperti dikutip dari laporan keuangan yang dipublikasikan hari ini, Senin (29/7/2013), laba bersih per saham dasar juga naik dari Rp2,37 per saham menjadi Rp5,07 per saham. Penjualan tercatat mencapai Rp76,1 miliar, naik 14% dari Rp66,76 miliar. Beban pokok penjualan sebesar Rp51,07 miliar, turun tipis 1,46% dari Rp51,83 miliar. Jumlah beban usaha naik 29% dari Rp7,19 miliar jadi Rp9,28 miliar. Khusus pos beban umum dan administrasi naik 37,9% dari Rp6,1 miliar jadi Rp8,41 miliar. Mitra Investindo mengoperasikan tambang granit seluas 63,72 hektare di Bintan, Kepulauan Riau. Hingga akhir semester I/2013, jumlah produksinya sudah mencapai 691.163 ton. Seluruh produksi tersebut dijual ke pasar dalam negeri, yakni ke konsumen seperti PT Remicon Widyaprima dan PT Samudra Tirta Raya. Pada periode yang sama tahun lalu, tidak seluruh produk dijual ke dalam negeri karena sekitar 14% dari total penjualan berasal dari ekspor. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130729/192/153691/semester-i2013-mitra-investindo-cetak-laba-rp1302-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-03-07 19:39:00", "title": "Mitra Investindo (MITI) Reverse Stock Bulan Ini", "content": " Bisnis.com,  JAKARTA—PT Mitra Investindo Tbk. (MITI) akan melaksanakan perubahan nilai nominal saham yang dilakukan melalui pengurangan jumlah saham atau  reverse stock  pada bulan ini. Seperti dikutip dari keterbukaan informasi yang dipublikasikan Jumat (7/3/2014), setiap 4 saham yang terdiri dari saham kelas A sebesar Rp50 dan saham kelas B sebesar Rp5, akan menjadi satu saham.  Dengan demikian, nilai nominal baru adalah saham kelas A menjadi Rp200 dan saham kelas B menjadi Rp20. Bertindak sebagai pembeli siaga adalah PT Indo Premier Securities. Sehubungan dengan pelaksanaan  reverse stock , harga pasar saham perseroan akan turut mengalami penyesuaian. Pada penutupan perdagangan Jumat (7/3/2014), saham MITI ditutup di Rp70 per saham, turun 2 poin atau 2,78% yang membentuk kapitalisasi pasar Rp179,65 miliar. Adapun per 28 Februari 2014, saham kelas A berjumlah 1,2 miliar saham yang setelah  reverse stock  akan menjadi 300 juta saham, yang setara 46,75%.  Saham kelas B berjumlah 1,36 miliar saham yang setelah  reverse stock  akan menjadi  341,6 juta saham, yang setara 53,25%. Sehingga, total saham yang semula berjumlah 2,56 miliar saham, hanya akan menjadi 641,6 juta saham.  Manajemen Mitra Investindo menyatakan rencana  reverse stock  ini untuk memperbaiki harga saham secara teoritis dan mengembalikan jumlah saham yang beredar pada jumlah yang realistis dengan nilai perseroan. “Ini juga untuk mengantisipasi tindakan aksi korporasi perseroan selanjutnya,” ungkap manajemen perseroan.  Perseroan akan menggelar RUPS Luar Biasa pada 24 Maret untuk meminta restu pemegang saham terkait rencana ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140307/192/208894/mitra-investindo-miti-reverse-stock-bulan-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-10-28 19:57:00", "title": "Laba Bersih Mitra Investindo Merosot 11,94%", "content": " Bisnis.com , JAKARTA – PT Mitra Investindo Tbk (MITI), produsen batu granit, mencatatkan laba bersih periode berjalan pada 9 bulan pertama 2013 sebesar Rp14,68 miliar, melorot 11,94% dari periode sama tahun lalu yang mencapai Rp16,67 miliar. Dari laporan keuangan yang dirilis perseroan, Senin, (28/10/2013), laba bersih tertekan karena besarnya beban pokok penjualan. Pada kuartal III/2013 beban pokok penjualan mencapai Rp69,47 miliar, disumbang besar oleh beban produksi sebesar Rp67 miliar atau 96,44%. Penjualan Mitra Investor pada kuartal III tahun ini sebesar Rp101,85 miliar, turun 6,46% dari semester III/2012 sebesar Rp108,88 miliar. Penjualan seluruhnya mengalir di dalam negeri, yakni Sumatra dan Kepulauan Riau. Pelanggan besar yakni PT Remicon Widyaprima dan PT Samudra Tirta Raya. Tidak seperti tahun lalu, perseroan tahun ini tidak menjual hasil tambang ke Jepang dan Singapura. Sejak Januari hingga September 2013 jumlah produksi mencapai 944.873 ton. Mitra Investindo memiliki area eksploitasi di Bintan, Kepulauan Riau, seluas 63,72 hektar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131028/192/183359/laba-bersih-mitra-investindo-merosot-1194?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-14 18:29:00", "title": "Mitra Investindo Siap Akuisisi Goldwater US$13,5 Juta", "content": " Bisnis.com,  JAKARTA - PT Mitra Investindo Tbk. (MITI) telah menandatangani  conditional sale and purchase agreement  dengan Interra Resources Limited dan Goldwater LS Pte Ltd untuk mengakusisi Goldwater US$13,5 juta. Dalam keterbutkaan informasi, Jumat (14/3/2014), berdasarkan surat perjanjian kerja sama tersebut, Mitra Investindo setujua untuk mengakuisisi 90% saham yang ditempatkan dan disetor dalam Goldwater. Goldwater adalah suatu perusahaan yang 100% sahamnya dimiliki oleh Interra. Goldwater memiliki anak usaha IBN Oil Holdico Ltd. yang memiliki 100% interest di Linda Sele Technical Assistance Contract dengan PT Pertamina. Kumari, Presiden Direktur Mitra Investindo, mengatakan IBN merupakan operator tunggal Linda Sele yang berlokasi di Papua Barat. Per tahun lalu, total produksi kotor Linda Sele mencapai 72.667 barrel. Dana yang akan digunakan untuk membayar akuisisi tersebut akan diperoleh dari penawaran umum terbatas I yang akan dilakukan pada Juni tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140314/192/210837/mitra-investindo-siap-akuisisi-goldwater-us135-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-03-24 20:37:00", "title": "Belanja Modal Mitra Investindo (MITI) Sekitar US$2 Juta", "content": " Bisnis.com , JAKARTA -- PT Mitra Investindo Tbk. (MITI), perusahaan tambang granit, berencana menggelontorkan belanja modal pada 2014 sekira US$2 juta. Nilai belanja modal tersebut tidak jauh berbeda dari realisasi belanja modal pada 2013 yang di bawah US$2 juta. Diah Pertiwi Gandhi, Direktur Mitra Investindo, mengatakan belanja modal pada tahun ini sepenuhnya dipakai untuk peralatan dan mesin. Dana belanja modal akan diambil dari rights issue dan kas internal. “Kami belum bisa memastikannya karena masih menyusun  business plan  ke depan,” kata Diah, Senin, (24/3/2014). Targetnya, MITI memproduksi granit 1,5 juta ton pada 2014, meningkat 25% dari realisasi produksi granit pada 2013 sebanyak 1,2 juta ton. Pendapatan pada tahun ini ditarget naik 10% dari pendapatan 2013. Pendapatan pada 2013 diproyeksi sebesar Rp151 miliar. Bila target terealisasi, pendapatan MITI tanpa menghitung pendapatan dari Goldwater bisa mencapai Rp166,1 miliar. Laba bersih pada 2013 diperkirakan sebesar Rp22 miliar. Per September 2013 laba bersih periode berjalan sebesar Rp14,68 miliar dan pendapatan sebesar Rp101,85 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140324/192/213478/belanja-modal-mitra-investindo-miti-sekitar-us2-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-04-28 15:14:00", "title": "Kuartal I, Laba Bersih Mitra Investindo Anjlok 71,6%", "content": " Bisnis.com,  JAKARTA—Sepanjang kuartal I/2014, PT Mitra Investindo Tbk. (MITI) membukukan laba bersih periode berjalan sebesar Rp2,28 miliar, anjlok 71,6% dari periode yang sama tahun sebelumnya sebesar Rp8,05 miliar. Seperti dikutip dari laporan keuangan yang dipublikasikan, Senin (28/4/2014), sejalan dengan turunnya laba bersih, nilai laba bersih per saham dasar juga turun dari Rp3,14 menjadi Rp0,89. Selama tiga bulan pertama tahun ini perseroan hanya mampu mencatat penjualan Rp31,28 miliar, turun 7,18% dari kuartal I/2013 yang sebesar Rp33,71 miliar. Sumber penjualan seluruhnya berasal dari pasar domestik, tidak ada yang dari ekspor. Selama periode ini, tidak ada penjualan yang dilakukan dengan pihak berelasi. Penjualan kepada pihak ketiga yakni PT Remicon Widyaprima, nilainya mencapai Rp6,9 miliar atau melebihi 10% dari penjualan bersih perseroan selama kuartal I/2014. Sementara itu, beban pokok penjualan tercatat Rp23,51 miliar, naik 15,9% dari Rp20,28 miliar. Hal itu membuat perolehan laba kotor Rp7,77 miliar, turun 42% dari Rp13,42 miliar. Mitra Investindo mengelola tambang batu granit seluas 63,72 hektare (ha) di Bintan, Kepulauan Riau. Jumlah cadangan terbuktinya mencapai 12,28 juta ton. Produksi batu granit sepanjang tiga bulan pertama tahun ini tercatat 270.941 ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140428/192/223017/kuartal-i-laba-bersih-mitra-investindo-anjlok-716?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-05 00:11:00", "title": "Mitra Investindo Resmi Reverse Stock", "content": " Bisnis.com,  JAKARTA--Setelah sempat tertunda beberapa kali akibat rapat yang tak memenuhi syarat kuorum, akhirnya pemegang saham PT Mitra Investindo Tbk. (MITI) menyetujui aksi reverse stock yang dilakukan perseroan. Notaris yang ditunjuk MITI, Himawan Sutanto, dalam keterbukaan informasi yang dirilis manajemen perseroan ke otoritas bursa pada akhir pekan lalu, menyatakan rapat umum pemegang saham luar biasa (RUPSLB) yang digelar perseroan pada Rabu (30/4) telah menyetujui agenda rapat. \"Rapat dengan suara bulat atas dasar musyawarah untuk mufakat memutuskan menyetujui penggabungan nilai nominal saham (reverse stock split),\" tulis Himawan dalam keterbukaan tersebut. Lebih lanjut dia mengungkapkan pada RUPSLB itu hadir para pemegang saham yang presentase kepemilikan sahamnya sebesar 55,60% dari total jumlah saham yang telah dikeluarkan perseroan. Dengan demikian hal itu telah memenuhi syarat kuorum kehadiran yang ditetapkan Otoritas Jasa Keuangan (OJK). Dalam rapat tersebut terdapat dua agenda yang memerlukan persetujuan pemegang saham. Selain persetujuan atas aksi reverse stock, perseroan juga meminta restu pada para pemegang saham untuk mengubah anggaran dasar sehubungan dengan penggabungan nilai nominal saham. Adapun rincian pelaksanaan reverse stock adalah setiap 4 saham yang terdiri atas saham kelas A dengan nilai R50 per saham dan saham kelas B dengan nilai Rp5 per saham akan menjadi 1 saham. Nilai saham hasil reverse stock itu akan berubah menjadi Rp200 per lembar untuk saham kelas A dan Rp20 untuk saham kelas B. Jumlah saham kelas A mencapai 1,2 miliar lembar saham atau sekitar 4,35% dari total saham. Setelah reverse stock, jumlah itu akan menyusut menjadi 300 juta saham. Sementara itu jumlah saham kelas B yang mencapai 95,65% akan berkurang dari 26,4 miliar saham menjadi 6,6 miliar saham. Dalam keterbukaan informasi yang dirilis manajemen perseroan sebelumnya manajemen MITI mengatakan hal ini bertujuan untuk meningkatkan performa saham perseroan. \"Mengembalikan harga secara teoritis, mengembalikan jumlah saham yang beredar dalam jumlah yang realistis dengan nilai perseroan dan mengantisipasi tindakan aksi korporasi perseroan selanjutnya,\" ungkap manajemen. Pasca-reverse stock, modal dasar perseroan juga ikut berubah. Modal dasar perseroan sebesar Rp192 miliar terdiri atas saham kelas A dengan nilai nominal Rp200 per saham seluruhnya bernilai Rp60 miliar. Adapun saham kelas B yang tiap saham bernilai Rp20 mempunyai nilai keseluruhan sebesar Rp132 miliar. Dari modal tersebut telah ditempatkan oleh pemegang saham MITI sebesar 300 juta saham kelas A dan sekitar 341,61 juta saham kelas B. Total nilainya adalah Rp66,83 miliar. Sementara itu bagi pemegang saham yang memiliki kurang dari 1 lot setelah reverse stock, PT Indo Premier Securities, yang ditunjuk perseroan sebagai pembeli siaga, akan membeli saham tersebut pada rentang waktu 5 Mei-9 Mei 2014. Adapun harga pembeliannya adalah Rp76 per saham. Pecahan saham itu nantinya akan dibulatkan ke atas sehingga tak ada saham pecahan lagi pasca-reverse stock. Sebelumnya perseroan telah menggelar rapat umum pemegang saham luar biasa (RUPSLB) untuk menyetujui aksi reverse stock ini. Namun dalam 2 RUPSLB sebelumnya, yaitu tanggal 24 Maret dan 7 April rapat tak terlaksana karena tidak kuorum. Sementara itu pada penutupan transaksi di bursa Rabu saham MITI terpantau menurun dan akhirnya ditutup menguat 1,92% menjadi Rp52 per lembar. Nilai tersebut termasuk dalam level terburuk dalam setahun terakhir. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140505/192/224613/mitra-investindo-resmi-reverse-stock?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-05 23:07:00", "title": "Mitra Investindo (MITI) Galang Dana Melalui PUT, Lunasi Saham Goldwater", "content": " Bisnis.com , JAKARTA - PT Mitra Investindo Tbk. (MITI) bakal menggelar penawaran umum terbatas (PUT) I untuk menerbitkan hak memesan efek terlebih dahulu (HMETD). Dalam prospektus perseroan yang dirilis dalam keterbukaan informasi bursa, Senin (5/5/2014) MITI akan menerbitkan sebanyak-banyaknya sebesar 641.614.000saham biasa kelas B dengan nilai nominal Rp20 per saham. Saham itu akan ditawarkan dengan harga pelaksanaan sebesar Rp230 sehingga jumlah dana yang diperoleh dari PUT I berjumlah Rp147,57 miliar. PUT akan dilaksanakan ada rentang 20-26 Juni 2014. Setelah pelaksanaan PUT I performa struktur permodalan perseroan bakal mengalami perubahan. Modal ditempatkan da disetor dari saham kelaa B akan bertambah dari Rp6,83 miliar menjadi Rp19,66 miliar. Adapun saham kelas B dalam portepel perusahaan berkurang menjadi Rp112,33 miliar dari Rp125,16 miliar. Lebih lanjut, manajemen perusahaan mengungkapkan dana hasil PUT I tersebut, setelah dikurangi biaya emisi, akan dipergunakan untuk beberapa hal. Sejumlah US$11 juta akan diperuntukkan guna melunasi kewajiban terkait pembelian 90% saham Goldwater LS Pte. Ltd. (GWS). Dengan membeli saham GWS, MITI juga memiliki saham pada IBN Oil Holdico Ltd. (IBN) yang dikuasai oleh GWS. Sebagai informasi, MITI membeli GWS dari perusahaan asal Singapura, Interra Resources Ltd. (IRL). Dalam perjanjian, dengan memiliki saham GWS, MITI juga menanggung 90% utang GWS pada IRL. Sementara itu, sisa perolehan dana akan dialokasikan peeseroan untuk mendanai belanja modal (capital expenditure/capex) perseroan dan entitas anak MITI. Dalam hal ini, IRL bertindak sebagai pembeli siaga. Perseroan menungkapkan berdasarkan perjanjian pembelian sisa saham apabila setelah alokasi tersebut masih ada sisa saham baru maka IRL berjanji akan membeli seluruh sisa saham baru dengan jumlah total maksimum sebesar Rp147,51 miliar. IRL adalah perusahaan di bidang eksplorasi minyak dan gas. Saat ini IRL memiliki kontrak yang terdiri atas kontrak produksi, pengembangan, dan eksplorasi si Indonesia dan Myanmar. Adapun setelah akuisisi jumlah aset MITI akan meningkat 165,88% menjadi Rp417,42 miliar dari Rp156,99 miliar. Sementara, jumlah liabilitas turut melonjak sekitar 230% dari Rp45,43 miliar menjadi Rp149,36 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140505/192/224980/mitra-investindo-miti-galang-dana-melalui-put-lunasi-saham-goldwater?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-06-04 22:35:00", "title": "INTERA RESOURCES Berpotensi Kuasai Setengah Saham Mitra Investindo", "content": " Bisnis.com , JAKARTA - Interra Resources Ltd. berpotensi menguasai 50% saham PT Mitra Investindo Tbk. (MITI) setelah mekanisme penawaran umum terbatas. Dalam informasi resmi yang diunggah MITI Rabu (4/6/2014) hal ini terjadi jika saham baru tak terserap dalam aksi korporasi tersebut. Pasalnya Interra berkedudukan sebagai pembeli siaga. Pada keterbukaan itu perseroan menjabarkan ada 2 skema struktur kepemilikan saham setelah PUT I. Pertama ,jika pada akhirnya saham diserap seluruhnya oleh Interra, maka kepemilikan masyarakat akan berkurang menjadi 33,93% dari 67,86% sedangkan Olive Crest Corporation akan terkoreksi menjadi 11,98% dari 23,95%. Adapun PT Surya Raya Guna Perkasa bakal memiliki 3,90% saham perseroan dari sebelumnya 7,80% dan Andreas Tjahjadi akan memegang 0,19% saham MITI, turun dari 0,39%. Kedua , jika saham dibeli habis oleh pemegang saham publik maka Interra tak mendapat porsi saham MITI. Namun Interra dan MITI tetap memiliki persentase saham atas kepemilikan Goldwater LS Pte. Ltd. dan IBN Oil Holdico Ltd. Dalam hal ini, MITI menguasai 90% sedangkan Interra punya 10%. Aksi korporasi ini menjadi sorotan salah satunya karena potensi  backdoor listing  Interra melalui akuisisi saham tersebut. Beberapa waktu lalu MITI pun tak mengelak adanya kemungkinan itu. Dalam sejumlah referensi tentangbackdoor  listing , ada beberapa ciri utama di antaranya jika sebuah transaksi mengakibatkan adanya pemegang saham baru yang memiliki mayoritas saham atau jika ada perubahan bisnis utama perusahaan publik sehingga didominasi bisnis perusahaan tertutup. MITI telah mengantongi izin pelaksanaanright issuedari Otoritas Jasa Keuangan (OJK). Perseroan berencana menerbitkan sekitar 641,61 juta lembar saham atau 50% dari total modal disetor penuh. Saham ditawarkan dengan nilai Rp20 per lembar dengan target perolehan senilai Rp147,57 miliar. Senilai US$11 juta akan digunakan untuk membiayai akusisi MITI terhadap Goldwater dan IBN. Hal ini adalah bagian dari perubahan bisnis inti perseroan dari batu granit menjadi bisnis minyak dan gas. MITI mengincar Blok Linda Sele di Papua Barat. Saat ini IBN ikut dalam proyek itu. Sebelumnya pihak bursa mempertanyakan rencana akuisisi Goldwater mengingat perusahaan itu merugi secara komprehensif pada 2012 dan 2013, masing-masing US$1,19 juta dan US$265.941. Bursa juga meminta penjelasan soal kemungkinan transaksi afiliasi. Interra adalah perusahaan yang tercatat di Bursa Singapura, 17,81% sahamnya dikuasai oleh PT Saratoga Investama Sedaya Tbk. Perusahaan membantah dugaan transaksi afiliasi itu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140604/192/233283/intera-resources-berpotensi-kuasai-setengah-saham-mitra-investindo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-02 05:50:00", "title": "Duh, Nambah Lagi Emiten yang Berpotensi Delisting, Siapa Ya?", "content": " Bisnis.com , JAKARTA - PT Bursa Efek Indonesia (BEI) mengumumkan potensi penghapusan pencatatan saham atau  delisting  PT Mitra Investindo Tbk. Emiten berpotensi didepak dari lantai bursa bila tak kunjung lepas dari jerat suspensi yang sudah berlangsung 18 bulan. Melalui pengumuman No.: Peng-00020/BEI.PP1/09-2020, potensi delisting saham MITI merujuk pada n Peraturan Bursa Nomor I-I tentang Penghapusan Pencatatan (Delisting) dan Pencatatan Kembali (Relisting).  Berdasarkan aturan tersebut, BEI dapat menghapus saham perseroan apabila terkena suspensi di pasar reguler dan pasar tunai serta hanya diperdagangkan di pasar negosiasi sekurang-kurangnya 24 bulan terakhir. \"Saham perseroan telah disuspensi selama 18 bulan dan masa suspensi akan mencapai 24 bulan pada tanggal 11 Maret 2021,\" tulis BEI dalam pengumuman yang dikutip Bisnis, Rabu (2/9/2020). Untuk diketahui, mayoritas saham MITI dipegang publik dengan porsi 51 persen. Adapun sisanya 49 persen dimiliki oleh Interra Resources. Sejak 2019 hingga Juni 2020, MITI tidak membukukan pendapatan sama sekali. Per Juni 2020, perseroan menderita kerugian sebesar Rp10,76 miliar. Berdasarkan laporan hasil public expose, manajemen MITI mengaku pendapatan perseroan masih nihil sejak kontrak TAC IBN tidak diperpanjang. Kemudian pada Mei 2019, kontrak KSO Benakat Barat mengalami pemutusan kontrak oleh Pertamina EP. \"Sementara kerja sama penambangan baru berproduksi pada kuartal IV 2019 dan belum menghasilkan pendapatan. Saat ini operasional terhenti karena kendala Covid-19,\" tulis manajemen MITI. Manajemen MITI menyebut, perseroan masih dalam negosiasi untuk membuka peluang baru, di mana saat ini tengah mengarah pada finalisasi atau negosiasi akhir dengan perusahaan target untuk melakukan kerjasama usaha untuk memperbaiki dan menjaga kelangsungan usaha ( going concern ). Potensi delisting pada Mitra Investindo memperpanjang daftar emiten yang bisa hengkang dari lantai bursa. Data BEI menunjukkan, per 20 Agustus 2020 terdapat 27 emiten yang berpotensi delisting di luar keinginan sendiri atau sukarela. Puluhan emiten itu terancam delisting karena tidak kunjung lepas dari jerat suspensi. Bila tidak kunjung membenahi kinerja dan memastikan keberlangsungan usaha, bukan tidak mungkin emiten-emiten tersebut akan didepak dari bursa karena sahamnya di suspensi hingga 24 bulan. Pekan lalu, PT Hanson International Tbk. juga dinyatakan pailit oleh Pengadilan Niaga pada Pengadilan Negeri Jakarta Pusat. Manajemen masih mengupayakan jalan damai dengan kreditur. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200902/7/1286106/duh-nambah-lagi-emiten-yang-berpotensi-delisting-siapa-ya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-11-14 10:12:00", "title": "Emiten Gocap MITI Bakal Reverse Stok, Simak Skema dan Jadwalnya!", "content": " Bisnis.com , JAKARTA -  PT Mitra Investindo Tbk. (MITI)  mengumumkan perbaikan jadwal dan tata cara  reverse stock  atau penggabungan saham baru perseroan. Dalam keterbukaan informasi di Bursa Efek Indonesia pada Jumat (13/11/2020),  MITI  menyampaikan akhir perdagangan saham dengan nilai nominal lama di pasar reguler dan negosiasi pada 18 November 2020. Tanggal penentuan daftar pemegang saham untuk pelaksanaan  reverse stock  pada 20 November 2020. Awal perdagangan saham dengan nilai nominal baru di pasar tunai pada 23 November 2020. \"Tanggal pendistribusian saham hasil  reverse stock  pada 23 November 2020,\" papar manajemen. Saham MITI sampai dengan saat ini mengalami suspensi dari BEI sejak awal 2019, akibat ekuitas yang negatif. Terakhir, saham MITI bertengger di level Rp51. Perseroan akan melakukan penggabungan nilai nominal saham atau  reverse stock  di mana saham Kelas A yang semula memiliki nilai nominal Rp200 menjadi Rp500. Sementara itu, untuk saham Kelas B yang semula memiliki nilai nominal Rp20 menjadi Rp50 dengan demikian rasio 5 saham lama menjadi 2 saham baru baik untuk saham Kelas A maupun saham Kelas B. Mitra Investindo  juga akan menggelar rights issue sebanyak-banyaknya 2,86 miliar lembar saham. Aksi itu akan menjadi jalan pengalihan kepemilikan dari Interra Resources Limited (IRL) kepada PT Prime Asia Capital (PAC). PAC akan melaksanakan rights issue yang diterimanya dengan penyetoran dalam bentuk selain uang yakni berupa penyerahan atau inbreng 64,87 juta saham PT Wasesa Line. MITI dan PAC telah meneken perjanjian bersyarat jual beli piutang pada 26 Agustus 2020. Keduanya telah saling bersepakat bahwa perseroan akan membeli tagihan milik PAC kepada WL senilai Rp15 miliar dengan dana yang diperoleh dari pelaksanaan PMHMETD. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201114/7/1317585/emiten-gocap-miti-bakal-reverse-stok-simak-skema-dan-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-18 14:20:00", "title": "Caplok Perusahaan Pelayaran, Mitra Investindo (MITI) Siap Rights Issue", "content": " Bisnis.com , JAKARTA - PT Mitra Investindo Tbk.  (MITI) berencana untuk menerbitkan saham baru sebanyak-banyaknya 2,86  miliar saham melalui penambahan modal dengan hak memesan efek terlebih dahulu (HMETD) atau rights issue. Dana segar dari aksi korporasi ini akan digunakan untuk akuisisi perusahaan pelayaran. Dalam keterbukaan informasi perseroan di laman resmi Bursa Efek Indonesia pada Senin (18/1/2021), emiten berkode saham MITI itu berencana untuk melakukan HMETD dengan melepas saham dalam jumlah sebanyak-banyaknya 2.864.601.194 miliar saham dengan nilai nominal Rp50 per saham.  \"Jumlah saham yang diterbitkan juga telah memperhatikan persentase porsi HMETD IRL sebesar 48,87 persen yang akan diserahkan kepada PT PAC atau setara Rp70 miliar,\" demikian kutipan keterangan resmi tersebut. Adapun, dana dari aksi korporasi ini akan digunakan untuk dua hal. Pertama, mengakuisisi 99,81 persen  saham PT. Wasesa Line milik PT PAC senilai Rp. 70 Miliar. Selanjutnya, MITI juga akan melakukan pembelian piutang sebesar Rp15 miliar milik PT PAC. Tanggal Daftar Pemegang Saham (DPS) yang berhak atas Waktu HMETD akan dilakukan pada 26 Januari 2021. Sementara tanggal cum dan ex HMETD di Pasar Reguler dan Pasar Negosiasi masing-masing ditetapkan pada 22 Januari dan 25 Januari 2021. Distribusi HMETD akan dilaksanakan pada 27 Januari 2021, sementara pelaksanaan dan perdagangan HMETD akan dilakukan pada 28 Januari hingga 3 Februari 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210118/192/1344364/caplok-perusahaan-pelayaran-mitra-investindo-miti-siap-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-07 18:00:00", "title": "Mitra Investindo (MITI) Mau Rights Issue 2 Miliar Saham, Buat Akuisisi?", "content": " Bisnis.com , JAKARTA - Emiten pelayaran PT  Mitra Investindo  Tbk. (MITI) berencana melakukan penambahan modal dengan hak memesan efek terlebih dahulu (HMETD) atau  rights issue . Dalam keterbukaan informasi Bursa Efek Indonesia ( BEI ), MITI akan melakukan  rights issue  sebanyak-banyaknya 2 miliar saham, dengan nilai nominal Rp50 per saham. Harga pelaksanaan dari  rights issue  ini akan ditetapkan pada waktunya dalam prospektus sesuai dengan ketentuan yang berlaku. Dana hasil  rights issue  ini akan digunakan untuk melakukan pengambilalihan atau akuisisi sejumlah 64.350 saham atau 99 persen dari seluruh saham yang dikeluarkan dan disetor penuh dalam PT Pelayaran Karana Line (PKL) dan sejumlah 17,5 juta saham atau 70 persen dari seluruh saham PT Karya Abadi Luhur (KAL). \"Masuknya PKL dan KAL yang memiliki entitas anak PT Karyatama Inti Lestari (KIL) dan PT Perusahaan Bongkar Muat Berkah Sarana Inti (PBM BSI), maka laporan keuangannya akan terkonsolidasi dengan laporan keuangan MITI,\" ucap manajemen, Rabu (7/9/2022). MITI Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:MITI\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_fcb60\"}  ); Dengan demikian, MITI perlu melakukan penambahan kegiatan usaha perseroan, termasuk di dalamnya menambah kegiatan usaha jasa bongkar muat ( stevedooring ) yang akan dijalankan melalui entitas anak yang baru. Rencananya, dana yang digunakan untuk melakukan akuisisi ini adalah sebesar Rp178 miliar. Sementara itu, sisa dana hasil  rights issue  akan digunakan untuk modal kerja perseroan, termasuk untuk meningkatkan kepemilikan MITI ke entitas anak perseroan yang akan digunakan oleh entitas anak untuk mendukung kegiatan usahanya. Dalam  rights issue  ini, MITI menyebut belum memperoleh komitmen dari pihak yang akan menjadi pembeli siaga atas sisa saham yang tidak diambil bagian. Dengan asumsi seluruh saham  rights issue  sejumlah 2 miliar saham dapat diterbitkan, maka dilusi kepemilikan pemegang saham yang tidak mengambil bagian dalam  rights issue  adalah sebanyak-banyaknya 45,01 persen dari porsi kepemilikannya. Adapun pengajuan pelaksanaan pendaftaran penambahan modal tersebut dilakukan setelah mendapatkan persetujuan dari Rapat Umum Pemegang Saham ( RUPS ). RUPS MITI rencananya akan diselenggarakan pada 9 September dan dengan demikian, pelaksanaan  rights issue  paling lambat 12 bulan setelah pelaksanaan RUPS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220907/7/1575101/mitra-investindo-miti-mau-rights-issue-2-miliar-saham-buat-akuisisi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-04 17:22:00", "title": "Mitra Investindo (MITI) Bidik Kenaikan Kinerja Empat Kali Lipat 2023", "content": " Bisnis.com , JAKARTA — PT Mitra Investindo Tbk. (MITI) mencatat pendapatan konsolidasian senilai Rp84,246 miliar dengan laba bersih Rp14,31 miliar pada kuartal I/2023. Direktur Keuangan Mitra Investindo Ignatius Edy Suhardaya mengatakan capaian tersebut setara dengan realisasi 69,12 persen pendapatan dan 93,26 persen laba bersih perseroan padq 2022. Menurutnya segmen usaha penanganan kargo bongkar muat (stevedoring) memberikan kontribusi capaian sebesar Rp54,421 miliar atau sebesar 64 persen dari total pendapatan. Disusul pendapatan segmen usaha jasa pelayaran senilai Rp16,041 miliar atau sebesar 19,04 persen dari total pendapatan konsolidasian kuartal I/2023. Ignatius mengatakan torehan tiga bulan pertama akan menjadi acuan kinerja selama 2023. \"Torehan tersebut akan menjadi basis pencapaian kinerja 2023 yang diharapkan akan mengalami lonjakan perolehan pendapatan dan laba sebesar 4 kali lipat,\" katanya dalam keterangan resmi Kamis (4/5/2023). Dia optimistis target tersebut dapat terealisasi apabila diproyeksikan setahun penuh untuk 2023 dengan memperhatikan proyeksi pertumbuhan ekonomi Indonesia tahun 2023 sebesar 5,3 persen (yoy). Selain itu, proyeksi kenaikan nilai ekspor pada tahun 2023 sebesar 12,8 persen dan nilai impor sebesar 14,9 persen, meski lebih melambat dibandingkan tahun 2022 yang mencapai pertumbuhan ekspor sebesar 29,4 persen dan impor sebesar 25,37 persen. “Kami akan terus meningkatkan kualitas layanan, memperkuat infrastruktur jasa bongkar muat, serta memperkuat kolaborasi dan sinergitas antar perusahaan dalam kelompok usaha MITI dengan dukungan aset, jaringan bisnis yang dimiliki untuk mengoptimalkan peluang dan prospek usaha pada 2023 dan tahun-tahun mendatang,\" sebutnya. Setelah mengakuisisi PT Pelayaran Karana Line (PKL) dan PT Karya Abdi Luhur (KAL) pada Desember 2022, kegiatan usaha MITI kini ditopang oleh 3 segmen usaha. Diantaranya yakni pengangkutan laut, keagenan kapal dan manajemen kapal, serta jasa penanganan cargo bongkar muat (stevedoring) yang seluruhnya dijalankan melalui entitas anak. \"Dalam jangka panjang, perseroan akan terus memperkuat struktur modal secara organik melalui akumulasi laba ditahan yang diperoleh dari hasil operasi entitas anak, disamping penambahan modal disetor melalui Pasar Modal tetap terbuka sebagai salah satu sumber pendanaan dalam merealisasikan strategi pertumbuhan usaha secara unorganic ke depan,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230504/192/1652749/mitra-investindo-miti-bidik-kenaikan-kinerja-empat-kali-lipat-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-24 19:39:00", "title": "Investor Mitra Investindo (MITI) Bakal Terima Guyuran Dividen", "content": " Bisnis.com , JAKARTA — PT Mitra Investindo Tbk. (MITI) menetapkan penggunaan laba bersih sebagai dividen sebesar Rp5,31 miliar. Manajemen MITI dan para pemegang saham menyetujui pembagian dividen tunai final sebesar Rp1,50 per saham atau seluruhnya sebesar Rp5,31 miliar dan sisanya sebesar Rp9.94 miliar sebagai laba ditahan (retained earning). Pada 2022, MITI membukukan pendapatan bersih sebesar Rp121,89 miliar atau naik sebesar 496 persen dari posisi Rp20,47 miliar dibandingkan pendapatan pada tahun 2021. EBITDA juga mengalami peningkatan sebesar 196,31 persen seiring dengan meningkatnya pendapatan tahun 2022, dari semula Rp21,94 miliar menjadi Rp7,40 miliar. Adapun laba bersih MITI naik menjadi Rp5,35 miliar dari tahun sebelumnya sebesar Rp5,22 miliar. Manajemen MITI menyebutkan telah menyelesaikan perjanjian jual beli saham atas akusisi 99 persen saham PT Pelayaran Karana Line (PKL) milik PT Pelayaran Samudra Karana Line (PSKL).  Lalu pembelian 70 persen saham PT KAL yang bergerak di bidang logistik bongkar muat untuk mengintegrasikan kegiatan pelayaran dan logistik ke dalam Perseroan sebagai induk dari entitas anak. Manajemen MITI menyatakan telah memiliki 3 segmen usaha sejalan road map integrasi bisnis pelayaran dan total logistik serta ekspansi bisnis yang telah direncanakan pasca transformasi usaha. PT Mitra Investindo Tbk. (MITI) mencatat pendapatan konsolidasian senilai Rp84,246 miliar dengan laba bersih Rp14,31 miliar pada kuartal I/2023. Direktur Keuangan Mitra Investindo Ignatius Edy Suhardaya mengatakan capaian tersebut setara dengan realisasi 69,12 persen pendapatan dan 93,26 persen laba bersih perseroan padq 2022. Menurutnya segmen usaha penanganan kargo bongkar muat (stevedoring) memberikan kontribusi capaian sebesar Rp54,421 miliar atau sebesar 64 persen dari total pendapatan. Disusul pendapatan segmen usaha jasa pelayaran senilai Rp16,041 miliar atau sebesar 19,04 persen dari total pendapatan konsolidasian kuartal I/2023. Ignatius mengatakan torehan tiga bulan pertama akan menjadi acuan kinerja selama 2023. \"Torehan tersebut akan menjadi basis pencapaian kinerja 2023 yang diharapkan akan mengalami lonjakan perolehan pendapatan dan laba sebesar 4 kali lipat,\" katanya dalam keterangan resmi Kamis (4/5/2023). Dia optimistis target tersebut dapat terealisasi apabila diproyeksikan setahun penuh untuk 2023 dengan memperhatikan proyeksi pertumbuhan ekonomi Indonesia tahun 2023 sebesar 5,3 persen (yoy). Selain itu, proyeksi kenaikan nilai ekspor pada tahun 2023 sebesar 12,8 persen dan nilai impor sebesar 14,9 persen, meski lebih melambat dibandingkan tahun 2022 yang mencapai pertumbuhan ekspor sebesar 29,4 persen dan impor sebesar 25,37 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230524/7/1659007/investor-mitra-investindo-miti-bakal-terima-guyuran-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-07 12:30:00", "title": "Mitra Investindo Teken MOU dengan 2 Perusahaan Garap Bisnis PLTS", "content": " Bisnis.com , JAKARTA – PT  Mitra Investindo  Tbk. (MITI), Sany South East Asia Ltd (SANY) dan Emas Fortuna Ltd (EFL) telah menandatangani Nota Kesepahaman (Memorandum Of Understanding/MoU) untuk menjajaki peluang bisnis Energi Baru Terbarukan Tenaga Surya yakni PLTS. Ketiga pihak tersebut berencana menggali potensi bisnis Energi Baru Terbarukan Pembangkit Listrik Tenaga Surya ( PLTS ) atau Solar Farm. Manajemen MITI menyebutkan MOU yang telah diteken dengan SANY dan EFL berlaku selama satu tahun dan akan diperpanjang jika setujui oleh pihak terkait. “Rencana Kerjasama strategis antara Perseroan, SANY, dan EFL akan dituangkan dalam suatu perjanjian kemitraan terkait kerjasama dan pengadaan lahan sehubungan dengan pengembangan bisnis Pembangkit Listrik Tenaga Surya [PLTS],” katanya dalam keterangan resmi, Jumat (7/7/2023). Manajemen MITI menyebutkan pelaksanaan Joint Venture (JV) tersebut akan memperhatikan ketentuan hukum dan perundangan yang berlaku bagi para pihak serta perjanjian definitif terkait yang akan ditandatangani kemudian. Mereka mengeklaim proyek tersebt untuj mendukung program Pemerintah untuk untuk mengurangi emisi karbon hingga 32% atau setara 912 juta ton pada tahun 2030 dengan menggunakan bahan bakar non fosil. PT Mitra Investindo Tbk. (MITI) mencatat pendapatan konsolidasian senilai Rp84,246 miliar dengan laba bersih Rp14,31 miliar pada kuartal I/2023. Direktur Keuangan Mitra Investindo Ignatius Edy Suhardaya mengatakan capaian tersebut setara dengan realisasi 69,12 persen pendapatan dan 93,26 persen laba bersih perseroan padq 2022. Menurutnya segmen usaha penanganan kargo bongkar muat (stevedoring) memberikan kontribusi capaian sebesar Rp54,421 miliar atau sebesar 64 persen dari total pendapatan. Disusul pendapatan segmen usaha jasa pelayaran senilai Rp16,041 miliar atau sebesar 19,04 persen dari total pendapatan konsolidasian kuartal I/2023. Ignatius mengatakan torehan tiga bulan pertama akan menjadi acuan kinerja selama 2023. \"Torehan tersebut akan menjadi basis pencapaian kinerja 2023 yang diharapkan akan mengalami lonjakan perolehan pendapatan dan laba sebesar 4 kali lipat,\" katanya dalam keterangan resmi Kamis (4/5/2023). Dia optimistis target tersebut dapat terealisasi apabila diproyeksikan setahun penuh untuk 2023 dengan memperhatikan proyeksi pertumbuhan ekonomi Indonesia tahun 2023 sebesar 5,3 persen (yoy). Selain itu, proyeksi kenaikan nilai ekspor pada tahun 2023 sebesar 12,8 persen dan nilai impor sebesar 14,9 persen, meski lebih melambat dibandingkan tahun 2022 yang mencapai pertumbuhan ekspor sebesar 29,4 persen dan impor sebesar 25,37 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230707/192/1672678/mitra-investindo-teken-mou-dengan-2-perusahaan-garap-bisnis-plts?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-31 13:45:00", "title": "Mengintip Penyebab Laba dan Harga Saham MITI yang Meroket 2023", "content": " Bisnis.com , JAKARTA – PT  Mitra Investindo  Tbk. (MITI) mengalami kenaikan laba bersih mencapai 391 persen secara yoy pada semester I/2023. Akuisisi dua perusahaan ditengarai menjadi penyebab lonjakan laba. Pada akhir tahun lalu, MITI mengakuisisi PT  Pelayaran  Karana Line yang bergerak dibidang pelayaran dan PT Karya Abdi Luhur yanga bergerak di bidang bongkar muat. Alhasil MITI dapat membukukan pendapatan sebesar Rp166,99 miliar per Juni 2023. Jumlah itu meningkat 185 persen dari pendapatan semester I/2022 sebesar Rp58,61 miliar. Direktur Keuangan MITI Ignatius Edy Suhardaya mengatakan kenaikan pendapatan ditopang oleh sektor bongkar muat sebesar Rp112,77 miliar atau nyaris 67 persen dari seluruh pendapatan MITI pada semester I 2023. Dar torehan tersebut MITI mampu meraup  laba  pada periode berjalan semester I 2023 sebesar Rp31,61 miliar, meningkat tajam 391 persen dari posisi semester I 2022 sebesar Rp6,44 miliar. Laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp25,02 miliar, sementara pada periode yang sama tahun 2022 sebesar Rp6,44 miliar atau melesat 288 persen. Laba per saham dasar pada semester I 2023 mencatat  kenaikan menjadi sebesar Rp7,07 dari periode sebelumnya sebesar Rp2,64. Sementara itu, MITI bersama  Sany South East Asia Ltd (SANY) dan Emas Fortuna Ltd (EFL) telah menandatangani Nota Kesepahaman (Memorandum Of Understanding/MoU) untuk bersama-sama menjajaki peluang bisnis Energi Baru Terbarukan Tenaga Surya. Melalui Nota Kesepahaman ini, MITI, SANY dan EFL, akan menggali potensi Bisnis Energi Baru Terbarukan Pembangkit Listrik Tenaga Surya (PLTS) atau Solar Farm. MITI yang ditutup menguat hingga mencapai Rp 320 per  saham  pada penutupan perdagangan tanggal 28 Juli 2023. Harga saham tersebut merupakan harga tertinggi sepanjang tahun ini. Sekedar catatan, sejak awal tahun 2023 harga saham MITI mencatat kenaikan hingga mencapai 83,91 persen pada penutupan perdagangan tanggal 28 Juli 2023 lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230731/7/1679850/mengintip-penyebab-laba-dan-harga-saham-miti-yang-meroket-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-05 01:30:00", "title": "Anak Usaha Mitra Investindo (MITI) Raih Kontrak dari Pertamina Rp47 Miliar", "content": " Bisnis.com , JAKARTA – Anak usaha PT Mitra Investindo Tbk (MITI), PT Wasesa Line (WL) meraih kontrak pengadaan kapal dari PT Pertamina Hulu Kalimantan Timur (PHKT) senilai Rp47 miliar.  Presiden Direktur MITI Andreas Tjahjadi mengatakan Wasesa Line menjadi pemenang tender PHKT untuk penyedia Tugboat (Kapal Tunda) dan Drill Pipe Barge pendukung Project di PHKT senilai Rp47 miliar berlaku selama 365 hari sejak Tugboat (Kapal Tunda) dan Drill Pipe Barge beroperasi. “WL telah menyiapkan Tugboat (Kapal Tunda) dan mulai beroperasi setelah proses inspeksi selesai dilakukan oleh pihak PHKT,” kata Andreas.  Adapun Andreas menyebutkan kerja sama dengan PHKT merupakan kontrak jangka pendek yang diharapkan dapat berlanjut untuk tahun berikutnya. Dia juga mengaku perolehan kontrak ini menjadi gambaran optimisme MITI untuk terus memberikan pelayanan  penundaan kapal yang lebih luas dan optimal untuk mendapat akselerasi pertumbuhan secara organik dan nonorganik secara berkelanjutan. Sebelumnya, MITI bersama  Sany South East Asia Ltd (SANY) dan Emas Fortuna Ltd (EFL) telah menandatangani Nota Kesepahaman (Memorandum Of Understanding/MoU) untuk bersama-sama menjajaki peluang bisnis Energi Baru Terbarukan Tenaga Surya.  Melalui Nota Kesepahaman ini, MITI, SANY dan EFL, akan menggali potensi Bisnis Energi Baru Terbarukan Pembangkit Listrik Tenaga Surya (PLTS) atau Solar Farm. Lebih jauh ke belakang, tepatnya pada akhir tahun lalu, MITI mengakuisisi PT Pelayaran Karana Line yang bergerak dibidang pelayaran dan PT Karya Abdi Luhur yang bergerak di bidang bongkar muat.  Aksi ini berimbas pada peningkatan pendapatan dan laba bersih MITI pada semester I/2023. MITI dapat membukukan pendapatan sebesar Rp166,99 miliar per Juni 2023. Jumlah itu meningkat 185 persen dari pendapatan semester I/2022 sebesar Rp58,61 miliar. Sementara itu, laba bersih naik mencapai 391 persen secara yoy pada semester I/2023 menjadi Rp31,61 miliar dari sebelumnya sebesar Rp6,44 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230905/192/1691458/anak-usaha-mitra-investindo-miti-raih-kontrak-dari-pertamina-rp47-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-09 17:51:00", "title": "Mitra Investindo (MITI) dan Interra Resources Bentuk JV Kembangkan Bisnis EBT", "content": " Bisnis.com , JAKARTA — PT  Mitra Investindo  Tbk. (MITI) bersama PT Prima Aset Lestari dan Interra Resources Limited membentuk perusahaan patungan (joint venture) pada Senin 9 Okotober 2023 untuk pengembangan bisnis  Energi Baru Terbarukan  (EBT) biomass dengan nilai investasi US$4,8 juta atau setara Rp75,24 miliar (Kurs Rp15.675 per dolar AS). Direktur Utama Mitra Investindo Andreas Tjahjadi menyebut, MITI dan Prima Aset Lestari akan menggenggam 60 persen  saham , sementara Interra Resources Limited akan mengambil bagian 40 persen saham. \"Mitra Investindo nantinya akan memegang mayoritas saham perusahaan patungan, setelah terpenuhinya persyaratan dan persetujuan lainnya yang diperlukan sesuai dengan angaran dasar perseroan dan ketentuan perundangan yang berlaku,\" kata Andreas dalam keterangan resminya, Senin (9/10/2023). Andreas menambahkan, perusahaan join venture tersebut, yakni PT Mitra Biomass Internatonal akan membangun dan mengoperasikan pabrik wood pellet di Sumatera dengan nilai investasi sebesar US$4.8 juta. \"Dampak operasional, keuangan, kelangsungan usaha dan dampak hukum dapat terjadi pada saat pelaksanaan transaksi  investasi  pada perusahaan patungan, setelah dipenuhinya persyaratan-persyaratan sehubungan dengan investasi perseroan pada perusahaan JV tersebut,\" tambah Andreas. Sebelumnya, Mitra Investindo tercatat membukukan kenaikan pendapatan dan laba bersih secara yoy pada semester I/2023. Direktur Keuangan MITI Ignatius Edy Suhardaya mengatakan kenaikan pendapatan ditopang oleh sektor bongkar muat sebesar Rp112,77 miliar atau nyaris 67 persen dari seluruh pendapatan MITI pada semester I 2023. Dari torehan tersebut MITI mampu meraup laba pada periode berjalan semester I 2023 sebesar Rp31,61 miliar, meningkat tajam 391 persen dari posisi semester I 2022 sebesar Rp6,44 miliar. Laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp25,02 miliar, sementara pada periode yang sama tahun 2022 sebesar Rp6,44 miliar atau melesat 288 persen. Laba per saham dasar pada semester I 2023 mencatat kenaikan menjadi sebesar Rp7,07 dari periode sebelumnya sebesar Rp2,64. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231009/192/1702455/mitra-investindo-miti-dan-interra-resources-bentuk-jv-kembangkan-bisnis-ebt?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-19 15:32:00", "title": "Laba Mitra Investindo (MITI) Meroket 325% pada Kuartal III/2023", "content": " Bisnis.com , JAKARTA — Emiten pelayaran dan logistik, PT  Mitra Investindo  Tbk. (MITI) menorehkan kinerja moncer hingga 30 September 2023 atau akhir kuartal III/2023 dengan menorehkan pendapatan dan laba bersih meroket ratusan persen. Berdasarkan  laporan keuangan  di laman Bursa Efek Indonesia (BEI), MITI membukukan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp36,53 miliar atau melejit 325,43% secara year-on-year (yoy) hingga kuartal III/2023 dibanding periode sama 2022 sebesar Rp8,58 miliar. Kenaikan laba bersih perseroan didorong oleh kenaikan pendapatan sebesar Rp244,9 miliar atau naik 236,7% yoy dibandingkan periode hingga kuartal III/2022 sebesar Rp72,73 miliar. Secara rinci berdasarkan segmen, pendapatan MITI dari  jasa pelayaran  berkontribusi sebesar Rp45,27 miliar, diikuti pengelolaan dan agensi kapal sebesar Rp39,19 miliar, dan pendapatan bongkar muat berkontribusi paling jumbo yaitu Rp163,97 miliar. Namun, pendapatan itu dikurangi biaya eliminasi sebesar Rp3,55 miliar. Seiring kenaikan pendapatan, beban langsung perseroan juga terkerek 229,68% menjadi Rp151,61 miliar dibanding periode sama tahun sebelumnya sebesar Rp45,98 miliar. Alhasil, laba bruto MITI juga melonjak 248,77% menjadi Rp93,28 miliar hingga 30 September 2023, dibanding periode sama pada 2022 sebesar Rp26,74 miliar. Adapun, kas dan setara kas pada akhir periode MITI naik sekitar 250% menjadi Rp156,04 miliar dibanding periode sama tahun sebelumnya sebesar Rp44,66 miliar. Berdasarkan neraca, total aset MITI tumbuh menjadi Rp492,66 miliar hingga 30 September 2023 dibanding posisi akhir Desember 2022 sebesar Rp475,03 miliar. Liabilitas perseroan turun menjadi Rp59,27 miliar dibandingkan akhir 2022 sebesar Rp81,03 miliar. Sedangkan ekuitas naik menjadi Rp433,39 miliar dibanding Desember 2022 sebesar Rp393,99 miliar. Sebagai informasi,  emiten  berkode MITI itu telah banting setir dari sebelumnya beroperasi di bidang kontraktor penambangan sektor energi minyak dan gas, kini bertransformasi ke sektor perkapalan dan logistik, efektif per Desember 2022 lalu. Rekam jejak MITI dalam merambah sektor pelayaran bermula sejak awal 2021 lalu. Kala itu, MITI mengakuisisi  99,81 persen saham PT Wasesa Line (WL) yang bergerak di bidang pada penyewaan kapal dan operasi kapal untuk mendukung sektor migas dan agensi kapal. Kemudian, pada Desember 2022, MITI telah menuntaskan  rights issue  dan mengantongi dana segar untuk mengakuisisi dua perusahaan pelayaran. Perseroan mengakuisisi 99 persen saham PT Pelayaran Karana Line (PKL) dan 70 persen saham PT Karya Abadi Luhur (KAL) dari PT Perusahaan Pelayaran Samudra Karana Line (SKL) senilai total Rp178 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231019/192/1705926/laba-mitra-investindo-miti-meroket-325-pada-kuartal-iii2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-27 12:56:00", "title": "Mitra Investindo (MITI) Raup Pendapatan Rp306,99 Miliar 2023, Naik 151,87%", "content": " Bisnis.com , JAKARTA — Emiten  pelayaran  dan logistik, PT  Mitra Investindo  Tbk. (MITI) mencatatkan kinerja moncer sepanjang 2023 dengan meraih kenaikan pendapatan dan laba bersih. Mengacu laporan keuangan di laman BEI, pendapatan  MITI  naik 151,87%  secara year-on-year  (YoY) menjadi Rp306,99 miliar pada 2023, dibandingkan periode sama 2022 sebesar Rp121,88 miliar. Secara terperinci berdasarkan segmen, pendapatan MITI ditopang dari segmen bongkar muat sebesar Rp197,75 miliar, disusul pengelolaan dan keagenan kapal sebesar Rp58,77 miliar, dan jasa pelayaran sebesar Rp56,03 miliar. Pendapatan itu dikurangi biaya eliminasi sebesar Rp5,56 miliar. Seiring kenaikan pendapatan, beban langsung perseroan terkerek 143,94% menjadi Rp195,83 miliar, dibandingkan 2022 sebesar Rp80,27 milliar. Laba bruto perseroan tercatat sebesar Rp111,16 miliar atau naik 167,15% YoY menjadi Rp111,16 miliar, dibandingkan periode sama tahun sebelumnya sebesar Rp41,61 miliar. Alhasil,  laba bersih  yang dapat diatribusikan kepada pemilik entitas induk  MITI sebesar Rp38,5 miliar pada akhir 2023, atau naik 157,78% YoY dibandingkan 2022 sebesar Rp14,93 miliar. Adapun, kas dan setara kas akhir tahun MITI sebesar Rp152,10 miliar pada 2023, atau melesat dari posisi akhir 2022 sebesar Rp131,03 miliar. Berdasarkan neraca, total aset MITI naik menjadi Rp494,88 miliar per 31 Desember 2023, dibandingkan posisi akhir 2022 sebesar Rp475,03 miliar. Liabilitas perseroan turun menjadi Rp59,09 miliar dari posisi akhir 2022 sebesar Rp81,03 miliar. Sementara itu ekuitas MITI naik menjadi Rp435,79 miliar, dibanding posisi Desember 2022 sebesar Rp393,99 miliar. Manajemen MITI mengatakan, capaian kinerja MITI pada 2023 tak lepas dari upaya diversifikasi bisnis. Misalnya, pada 7 Juli 2023, MITI bersama Sany South East Asia Ltd (SANY) dan Emas Fortuna Ltd (EFL) telah menandatangani nota kesepahaman untuk menjajaki peluang bisnis energi baru terbarukan tenaga surya. \"Pada 2024, perseroan terus mencari peluang baru untuk menggenjot pertumbuhan, baik secara organik ataupun anorganik,\" ujar Manajemen MITI dalam keterangannya dikutip Rabu, (27/3/2024). Untuk meningkatkan pertumbuhan secara organik, MITI menyiapkan  belanja modal  sebesar Rp30 miliar untuk pengadaan kapal, sedangkan untuk  meningkatkan pertumbuhan secara anorganik, perseroan akan mencari mitra strategis dalam mencari peluang yang ada di pasar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240327/192/1753216/mitra-investindo-miti-raup-pendapatan-rp30699-miliar-2023-naik-15187?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-27 14:36:00", "title": "Mitra Investindo (MITI) Bersiap Bagi Dividen, Cek Jadwal Lengkapnya", "content": " Bisnis.com , JAKARTA - PT Mitra Investindo Tbk. (MITI) mengumumkan pencapaian kinerja keuangan 2023 dengan peningkatan signifikan pada pendapatan dan laba bersih. Pada 2023, MITI membukukan pendapatan bersih sebesar Rp307,00 miliar, meningkat 152% dari tahun sebelumnya. Laba bersih Perseroan juga melonjak 212% menjadi Rp47,89 miliar. Total aset Perseroan naik 4,18% menjadi Rp494,89 miliar, sementara total liabilitas turun 27% menjadi Rp59,09 miliar. Selain itu, Perseroan juga memperluas bisnisnya ke sektor energi baru terbarukan, menjajaki peluang baru dalam pembangkit tenaga listrik tenaga surya dan energi baru terbarukan biomassa wood pellet. Sebagai langkah strategis untuk mendorong pertumbuhan berkelanjutan, Perseroan mengeksplorasi peluang di sektor energi baru terbarukan. Pada 7 Juli 2023, Perseroan bersama Sany South East Asia Pte. Ltd. dan Emas Fortuna Ltd. menandatangani perjanjian untuk mendirikan perusahaan patungan yang bergerak di bidang Pembangkit Tenaga Listrik Tenaga Surya (PLTS). Kemudian, pada 9 Oktober 2023, Perseroan, PT Prima Aset Lestari, dan Interra Resources Ltd. menandatangani Perjanjian Pemegang Saham untuk mendirikan perusahaan patungan di bidang energi baru terbarukan biomassa wood pellet. Hasil Rapat Umum Pemegang Saham Tahunan (RUPS) yang diumumkan oleh Perseroan menyetujui beberapa keputusan penting, termasuk penerimaan Laporan Tahunan Perseroan dan ratifikasi Laporan Keuangan untuk tahun buku yang berakhir pada 31 Desember 2023. RUPS juga menyetujui pembagian dividen tunai final sebesar Rp3 per saham, dengan total sebesar Rp10,62 miliar, cadangan sebesar Rp9,0 miliar, dan sisa laba bersih sebesar Rp18,88 miliar dialokasikan sebagai laba ditahan. Selain itu, RUPS menyetujui perubahan susunan pengurus Perseroan, termasuk pergantian Komisaris Independen. Dewan Komisaris baru terdiri dari Bapak Leonard Tanubrata sebagai Presiden Komisaris, Bapak Mohamad Indra Permana sebagai Komisaris, dan Ibu Diah Pertiwi Gandhi sebagai Komisaris Independen. Direksi Perseroan juga mengalami perubahan dengan Andreas Tjahjadi sebagai Presiden Direktur, Ignatius Edy Suhardaya sebagai Direktur Keuangan, dan Bambang Ediyanto sebagai Direktur. Perseroan juga menetapkan jadwal pembayaran dividen tunai, dengan tanggal pencatatan (record date) yang berhak menerima dividen tunai pada 3 Juli 2024, dan tanggal pembayaran dividen tunai pada 18 Juli 2024. Dengan demikian, PT Mitra Investindo Tbk menunjukkan kinerja keuangan yang impresif pada tahun 2023 sekaligus memperluas bisnisnya ke sektor energi baru terbarukan. Keputusan strategis yang diambil dalam RUPS menegaskan komitmen Perseroan untuk pertumbuhan berkelanjutan dan memberikan nilai tambah bagi para pemegang saham. Joyceline Munthe Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240627/7/1777559/mitra-investindo-miti-bersiap-bagi-dividen-cek-jadwal-lengkapnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]