[
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-09 05:15:44", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2023-07-07 17:17:00", "title": "Kimia Farma (KAEF) Buka 23 Outlet Baru", "content": " Bisnis.com , DENPASAR – Emiten farmasi, PT  Kimia Farma  Tbk (KAEF) membuka 23 outlet baru di seluruh Indonesia yang secara serentak diluncurkan pada Jumat (7/7/2023). Outlet baru dan relokasi tersebut tersebar di Aceh, Sumatra Utara, Riau, Kepulauan Riau, Jawa Barat, Jawa Tengah, DIY, Jawa Timur, Kalimantan Barat, Bali, Gorontalo, dan Nusa Tenggara Timur (NTT).  Direktur Utama PT Kimia Farma Tbk (KAEF) David Utama menjelaskan pembukaan outlet baru bagian dari upaya Kimia Farma memperluas jangkauan di seluruh Indonesia. “Kami terus memperluas dan akses pelayanan kesehatan kepada masyarakat melalui lebih dari 1.200 outlet yang tersebar di seluruh wilayah Indonesia. Pembukaan 23 outlet ini kami harapkan semakin mendekatkan masyarakat terhadap akses obat,” jelas David di Denpasar, Jumat (7/7/2023). Dari sisi produk, outlet Kimia Farma tidak hanya menyediakan obat, tetapi juga produk kecantikan seperti skincare dan kosmetik, produk bayi dan anak seperti popok dan berbagai jenis susu, produk personal care atau perawatan diri untuk kebersihan tubuh, rambut, kulit dan wajah serta alat kesehatan dan produk kesehatan lainnya.  David menambahkan, dari sisi layanan, Kimia Farma juga terus berinovasi melalui klinik virtual yang bekerjasama dengan RSCM serta Siap Dok dan telah terdaftar di satu sehat. Layanan klinik virtual dan pemeriksaan mata juga bisa diakses oleh masyarakat di outlet Kimia Farma di Sanur, Denpasar. Direktur Utama PT Kimia Farma Apotek, Agus Chandra menjelaskan sejumlah 47 outlet Kimia Farma sudah menyediakan Klinik Virtual. “Khusus untuk 47 outlet di seluruh Indonesia dengan konsep Apotek Plus Klinik Virtual Kimia Farma ini diharapkan makin meningkatkan pengalaman pelanggan Kimia Farma. Apalagi layanan Klinik Virtual Kimia Farma telah terdaftar di Satu Sehat,” jelas Agus. Agus juga menjelaskan outlet baru Kimia Farma mulai mengakomodir produk lokal seperti yang sudah direalisasikan di Kimia Farma Jalan Danau Tamblingan di Sanur yang mengakomodir produk–produk asli Bali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bali.bisnis.com/read/20230707/538/1672786/kimia-farma-kaef-buka-23-outlet-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:16:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230804/430/1681458/prospek-sektoral-resep-emiten-kesehatan-jaga-stamina?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-08-08 21:03:00", "title": "Kimia Farma (KAEF) Bakal Buka 100 Apotek Baru hingga Akhir 2023", "content": " Bisnis.com , JAKARTA — Emiten farmasi pelat merah, PT  Kimia Farma  Tbk. (KAEF) membeberkan rencana ekspansi perseroan dengan menambah jumlah outlet apotek baru yang tersebar di seluruh Indonesia. Direktur Utama Kimia Farma David Utama mengatakan, perseroan berencana membuka 100 outlet  apotek  baru secara bertahap hingga akhir 2023. Hal itu bertujuan agar masyarakat dapat lebih mudah menjangkau produk-produk farmasi dari Kimia Farma. \"Kami rencana mau tambah 100 apotek baru hingga akhir tahun. Sebelumnya pada Juli lalu kami juga membuka 23 outlet baru, termasuk relokasi,\" ujar David dalam kunjungannya ke Wisma Bisnis Indonesia, Selasa, (8/8/2023). Lebih lanjut dia mengatakan, perseroan masih fokus untuk memperbanyak jumlah apotek dan belum berniat untuk melakukan ekspansi penambahan fasilitas produksi atau pabrik obat. Sebagai informasi, sejauh ini Kimia Farma telah memiliki sebanyak 1.244 farmasi, 10  pabrik obat  yang tersebar di Jawa Bali, 48 titik distribusi, dan lebih dari 400 klinik. \"Menurut saya jumlah pabrik kami sudah cukup. Jadi kalau rencana ekspansi kami akan mengembangkan apotek, klinik, dan laboratorium, jadi itu ekspansi yang akan kami jalankan,\" katanya. Selain itu, David mengatakan KAEF juga sedang dalam proses membangun kembali fasilitas rapid test manufacturing plant untuk menunjang produktivitas perseroan. Ditinjau kinerja keuangannya, emiten  BUMN farmasi  ini berhasil membukukan laba bersih sebesar Rp19,47 miliar pada semester I/2023, berbalik positif dari rugi bersih semester I/2022 sebesar Rp206,30 miliar. KAEF juga mencatat kenaikan pada pendapatan sepanjang semester I/2023. Mengutip laporan keuangan yang dirilis Senin (31/7/2023), pendapat perusahaan naik 11,78 persen secara yoy menjadi Rp4,95 triliun, dibandingkan semester I/2022 yang sebesar Rp4,43 triliun. Kontribusi pendapatan KAEF ditopang oleh peningkatan jasa layanan laboratorium medis dan klinik, serta peningkatan penjualan berbagai produk yang ditawarkan KAEF. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230808/192/1682940/kimia-farma-kaef-bakal-buka-100-apotek-baru-hingga-akhir-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-03 13:21:00", "title": "Bos Kimia Farma (KAEF) Bocorkan Rencana IPO Anak Usaha Kimia Farma Apotek (KFA)", "content": " Bisnis.com , JAKARTA — Emiten farmasi BUMN PT  Kimia Farma  Tbk. (KAEF) kembali mengungkapkan rencana untuk memboyong anak usahanya PT Kimia Farma Apotek (KFA) melakukan penawaran umum perdana ( initial public offering /IPO) saham. Direktur Utama Kimia Farma David Utama mengatakan pihaknya tidak menutup kemungkinan untuk segera membawa anak usaha melantai di  Bursa Efek Indonesia  (BEI). Menurutnya, jika KFA telah memenuhi seluruh persyaratan IPO yang ditetapkan oleh otoritas Bursa, maka anak usaha KAEF tersebut diharapkan dapat segera menggelar IPO. Kendati demikian, David memastikan bahwa hajatan IPO tersebut belum akan dilakukan dalam waktu dekat atau setidaknya hingga akhir 2023. Sebab, pihaknya hingga saat ini masih berfokus untuk menggenjot pertumbuhan kinerja di sisa tahun ini. \"Pasti ada rencana IPO, kalau memang sudah siap kami pasti akan lari ke sana,\" katanya ditemui di Kantor Pusat Kimia Farma, Jakarta Pusat, dikutip Minggu (3/9/2023). Adapun, rencana untuk membawa anak usaha IPO sejatinya bukan kabar yang baru disampaikan oleh emiten pelat merah tersebut. Rencana itu sudah santer terdengar sejak 2021 atau sesaat setelah emiten farmasi itu masuk  holding BUMN . Verdi Budidarmo yang saat itu menjabat sebagai Direktur Utama PT Kimia Farma Tbk. (KAEF) menyampaikan bahwa perseroan tengah mengkaji rencana right issue atau penawaran modal baru melalui hak memesan efek terlebih dahulu. PT Kimia Farma Apotek (KFA) menjadi salah satu anak usaha yang berpeluang untuk dibawa  melantai ke BEI. KFA sendiri menjadi anak usaha Kimia Farma yang bergerak di bidang ritel. Mengutip informasi dari laman resmi perusahaan, Kimia Farma tercatat sebagai pemegang saham pengendali dengan total sebanyak 59,99 persen  saham  KFA. Sementara itu, 20 persen saham dimiliki oleh PT Akar Investasi Indonesia, CIZJ Limited sebanyak 20 persen saham KFA, dan Yayasan Kesejahteraan Keluarga Kimia Farma (YKKKF) sebanyak 20 persen saham KFA. \"Rencana korporasi di 2021 adalah kami sedang proses kajian bersama rencana  rights issue  termasuk  unlock value  dari subsidiary atau anak usaha [IPO]. Kami memiliki potensi Kimia Farma Ritel, maupun Laboratorium klinik dan klinik kesehatan,\" jelasnya saat Public Expose, Rabu (28/4/2021). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230903/192/1690959/bos-kimia-farma-kaef-bocorkan-rencana-ipo-anak-usaha-kimia-farma-apotek-kfa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:16:13", "title": "Dirut Kimia Farma Bagikan Pemikiran Tentang Kepemimpinan Saat Leader’s Day di Wisma Bisnis Indonesia Dirut Kimia Farma Bagikan Pemikiran Tentang Kepemimpinan Saat Leader’s Day di Wisma Bisnis Indonesia", "content": " Bisnis.com,  JAKARTA - Direktur Utama PT Kimia Farma Tbk. (KAEF) David Utama memberikan materi saat acara Leader’s Day di Wisma Bisnis Indonesia. Dalam acara tersebut David Utama berbicara tentang pemikiran dan pandangannya mengenai kepemimpinan serta membagikan kisah perjalanan karirnya. ", "link": "https://foto.bisnis.com/view/20231011/1703136/dirut-kimia-farma-bagikan-pemikiran-tentang-kepemimpinan-saat-leaders-day-di-wisma-bisnis-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-10-25 20:15:00", "title": "Begini Bocoran Dirut Kimia Farma (KAEF) soal Rencana IPO Anak Usaha", "content": " Bisnis.com , JAKARTA - Emiten farmasi BUMN PT Kimia Farma Tbk. (KAEF) mengungkapkan rencana untuk membawa anak usaha PT Kimia Farma Apotek (KFA) melakukan penawaran umum perdana saham atau initial public offering (IPO). Direktur Utama PT Kimia Farma Tbk. (KAEF) David Utama mengatakan hal tersebut memang menjadi salah satu aksi korporasi yang ditargetkan perusahaan. Namun dia menegaskan bahwa hajatan IPO KFA belum akan dilakukan dalam waktu dekat atau setidaknya hingga 2024. \"Tapi mungkin tidak di 2024 karena sekali lagi kami mau melakukan IPO yang memberikan nilai baik untuk investor. Apakah itu di 2024? saya masih ragu, apakah itu di 2025? kemungkinan besar iya,\" ujarnya dalam agenda Investor Daily Summit 2023 di Jakarta Selatan, Rabu (25/10/2023). Adapun, Dirut Kimia Farma itu menyebut pihaknya saat ini tengah berfokus untuk membenahi fundamental perusahaan agar menjadi semakin solid. Hal tersebut dilakukan agar perusahaan dapat memberikan return yang memuaskan bagi para investor. Tak hanya itu, langkah itu juga diharapkan dapat membantu KFA untuk berhasil melakukan IPO dengan nilai fund rise atau penggalangan dana yang cukup besar, bahkan hingga ke kisaran triliunan. \"Kimia Farma itu total bisnisnya sudah Rp12 triliun, kalau di-inject cuma urusan berapa miliar doang kan tidak ada manfaatnya. Jangan cuma cape cari dana ala kadarnya, tapi kita mesti memberikan return yang benar ke investor kalau mau IPO,\" lanjut David. Sebagaimana diketahui, rencana perseroan untuk memboyong anak usaha IPO telah santer terdengar sejak 2021 atau sesaat setelah emiten farmasi tersebut masuk ke  holding  BUMN. Verdi Budidarmo yang saat itu menjabat sebagai Direktur Utama PT Kimia Farma Tbk. (KAEF) menyampaikan bahwa perseroan tengah mengkaji rencana right issue atau penawaran modal baru melalui hak memesan efek terlebih dahulu. PT Kimia Farma Apotek (KFA) menjadi salah satu anak usaha yang berpeluang untuk dibawa  melantai ke BEI. KFA sendiri menjadi anak usaha Kimia Farma yang bergerak di bidang ritel. Mengutip informasi dari laman resmi perusahaan, Kimia Farma tercatat sebagai pemegang saham pengendali dengan total sebanyak 59,99 persen saham KFA. Sementara itu, 20 persen saham dimiliki oleh PT Akar Investasi Indonesia, CIZJ Limited sebanyak 20 persen saham KFA, dan Yayasan Kesejahteraan Keluarga Kimia Farma (YKKKF) sebanyak 20 persen saham KFA. \"Rencana korporasi di 2021 adalah kami sedang proses kajian bersama rencana rights issue termasuk unlock value dari subsidiary atau anak usaha [IPO]. Kami memiliki potensi Kimia Farma Ritel, maupun Laboratorium klinik dan klinik kesehatan,\" jelasnya saat Public Expose, Rabu (28/4/2021). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231025/7/1707961/begini-bocoran-dirut-kimia-farma-kaef-soal-rencana-ipo-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-26 06:15:00", "title": "Rencana Ekspansi Apotek Kimia Farma (KAEF), Tambah Gerai hingga IPO", "content": " Bisnis.com , JAKARTA - Emiten farmasi BUMN PT  PT Kimia Farma Tbk . (KAEF) akan membawa anak usaha PT Kimia Farma Apotek (KFA) melakukan penawaran umum perdana saham atau initial public offering (IPO). KAEF juga memacu ekspansi penambahan apotek KFA. Direktur Utama KAEF David Utama mengatakan hal tersebut memang menjadi salah satu aksi korporasi yang ditargetkan perusahaan. Namun dia menegaskan bahwa hajatan IPO KFA belum akan dilakukan dalam waktu dekat atau setidaknya hingga 2024. \"Tapi mungkin tidak di 2024 karena sekali lagi kami mau melakukan IPO yang memberikan nilai baik untuk investor. Apakah itu di 2024? saya masih ragu, apakah itu di 2025? kemungkinan besar iya,\" ujarnya dalam agenda  Investor Daily Summit 2023  di Jakarta Selatan, Rabu (25/10/2023). Adapun, Dirut Kimia Farma itu menyebut pihaknya saat ini tengah berfokus untuk membenahi fundamental perusahaan agar menjadi semakin solid. Hal tersebut dilakukan agar perusahaan dapat memberikan return yang memuaskan bagi para investor. Tak hanya itu, langkah itu juga diharapkan dapat membantu KFA untuk berhasil melakukan IPO dengan nilai fund rise atau penggalangan dana yang cukup besar, bahkan hingga ke kisaran triliunan. \"Kimia Farma itu total bisnisnya sudah Rp12 triliun, kalau di-inject cuma urusan berapa miliar doang kan tidak ada manfaatnya. Jangan cuma cape cari dana ala kadarnya, tapi kita mesti memberikan return yang benar ke investor kalau mau IPO,\" lanjut David. Sebagaimana diketahui, rencana perseroan untuk memboyong anak usaha IPO telah santer terdengar sejak 2021 atau sesaat setelah emiten farmasi tersebut masuk ke  holding  BUMN. Mengutip informasi dari laman resmi perusahaan, Kimia Farma tercatat sebagai pemegang saham pengendali dengan total sebanyak 59,99% saham KFA. Sementara itu, 20% saham dimiliki oleh PT Akar Investasi Indonesia, CIZJ Limited sebanyak 20%, dan Yayasan Kesejahteraan Keluarga Kimia Farma (YKKKF) sebanyak 20% saham. Ekspansi Apotek Sementara itu, David Utama buka-bukaan soal biaya yang digelontorkan perseroan untuk melakukan penambahan jumlah apotek baru yang nilainya tembus ratusan miliar. Setidaknya, hingga akhir 2023 Kimia Farma membidik untuk menambah 100 outlet baru sebagai upaya untuk ekspansi perluasan jaringan apotek. Adapun pendanaannya bersumber dari belanja modal atau capital expenditure ( c apex ) perseroan. \"Kalau apotek kami mau tambah 100 lagi hingga akhir tahun. Satu apotek itu biayanya rata-rata Rp1 miliar sampai Rp5 miliar, kalau dilihat total capex dengan laboratorium dan lain-lain sekitar Rp100 miliar sampai Rp500 miliar,\" ujar David dalam kunjungannya ke Wisma  Bisnis Indonesia , Selasa (8/8/2023). Sebelumnya,  KAEF  baru saja membuka 23 outlet baru di seluruh Indonesia yang secara serentak diluncurkan pada 7 Juli 2023. Sebagai informasi, sejauh ini Kimia Farma telah memiliki sebanyak 1.244 farmasi, 10 pabrik obat yang tersebar di Jawa Bali, 48 titik distribusi, dan lebih dari 400 klinik. Tak hanya itu, David membeberkan strategi perseroan untuk mencapai target pendapatan dan laba bersih tahun 2023. KAEF menargetkan pendapatan sekitar Rp11 triliun dan laba Rp130 miliar hingga akhir tahun. “Kalau dari pendapatan menurut saya kami akan mencapai target. Tapi untuk laba, kami akan melakukan efisiensi-efisiensi yang kami harus terus jaga, tapi mudah-mudahan kami juga bisa capai target,” jelasnya. Adapun, emiten BUMN farmasi ini berhasil membukukan laba bersih sebesar Rp19,47 miliar pada semester I/2023, berbalik positif dari rugi bersih semester I/2022 sebesar Rp206,30 miliar. Track all markets on TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:KAEF\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_38931\"}  ); KAEF juga mencatat kenaikan pada pendapatan sepanjang semester I/2023. Mengutip laporan keuangan yang dirilis Senin (31/7/2023), pendapat perusahaan naik 11,78 persen secara yoy menjadi Rp4,95 triliun, dibandingkan semester I/2022 yang sebesar Rp4,43 triliun. Kontribusi pendapatan KAEF ditopang oleh peningkatan jasa layanan laboratorium medis dan klinik, serta peningkatan penjualan berbagai  produk yang ditawarkan KAEF. \"Strateginya di setiap lini, kami secara komersil harus terpetakan dengan baik, untuk  cost  kami harus kelola dari segi efisiensi harus kami jalankan, jadi strategi pencapaian finansial kuncinya di eksekusi dan efisiensi,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231026/192/1708033/rencana-ekspansi-apotek-kimia-farma-kaef-tambah-gerai-hingga-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:16:15", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231031/442/1709450/emiten-farmasi-resep-kaef-jaga-tren-positif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-11-01 05:55:00", "title": "Rugi Kimia Farma (KAEF) Susut Jadi Rp177,36 Miliar per Kuartal III/2023", "content": " Bisnis.com , JAKARTA - Emiten farmasi pelat merah, PT  Kimia Farma  Tbk. (KAEF) masih membukukan rugi bersih hingga kuartal III/2023. Kendati demikian, pendapatan perseroan mengalami peningkatan. Berdasarkan laporan keuangan di laman BEI, KAEF mencatat rugi bersih yang diatribusikan kepada pemilik entitas induk sebesar Rp177,36 miliar susut 1,97% secara year-on-year (yoy) hingga 30 September 2023, dibandingkan periode sama 2022 yang merugi sebesar Rp180,93 miliar. Pada saat bersamaan, pendapatan KAEF terpantau naik 8,15% yoy menjadi Rp7,71 triliun, dibandingkan periode sama 2022 sebesar Rp7,13 triliun. Direktur Utama KAEF David Utama mengatakan, pertumbuhan ini ditopang oleh meningkatnya penjualan produk etikal sebesar 12,25% menjadi Rp2,89 triliun, dari tahun sebelumnya Rp2,58 triliun. Selain itu, dia bilang, penjualan produk generik pada periode 9 bulan 2023 menembus Rp1,82 triliun dari periode yang sama tahun sebelumnya sebesar Rp1,43 triliun atau tumbuh 27,17% yoy. \"Pertumbuhan ini mencerminkan upaya perseroan dalam memenuhi dan menjaga ketersediaan produk generik bagi masyarakat di Apotek Kimia Farma maupun apotek, rumah sakit, dan toko obat pihak ketiga,\" ujar David dalam keterangannya, dikutip Selasa, (31/10/2023). Lebih lanjut, penjualan produk Over The Counter (OTC) secara konsolidasi tumbuh stabil sebesar 2,56% dari Rp1,62 triliun pada kuartal III/2022 menjadi Rp1,66 triliun pada kuartal III/2023. Seiring kenaikan pendapatan, beban pokok KAEF ikut terkerek 6,25% menjadi Rp4,89 triliun, dibanding kuartal III/2022 sebesar Rp4,60 triliun. Adapun, KAEF masih mencatatkan laba bruto sebesar Rp2,81 triliun periode 9 bulan 2023, dibanding periode sama tahun sebelumnya sebesar Rp2,52 triliun. Kas dan setara kas pada akhir periode perseroan juga tercatat naik 7,95% yoy menjadi Rp792,72 miliar, dibandingkan periode sama 2022 sebesar Rp734,28 miliar. KAEF Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:KAEF\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698792863764\" }); Berdasarkan neraca, total aset KAEF naik menjadi Rp20,55 triliun hingga 30 September 2023, dibandingkan posisi akhir Desember 2022 sebesar Rp20,35 triliun. Liabilitas perseroan naik menjadi Rp11,10 triliun, dibandingkan akhir 2022 sebesar Rp11,01 triliun. Sedangkan ekuitas naik menjadi Rp9,44 triliun, dibandingkan akhir 2022 sebesar Rp9,33 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231101/192/1709932/rugi-kimia-farma-kaef-susut-jadi-rp17736-miliar-per-kuartal-iii2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-10 09:48:00", "title": "Bukit Asam (PTBA) Gandeng Kimia Farma (KAEF) Jajaki Bisnis Farmasi dan Kesehatan", "content": " Bisnis.com , JAKARTA — PT  Bukit Asam  Tbk. (PTBA) dan PT  Kimia Farma  Tbk. (KAEF) melakukan penandatanganan Nota Kesepahaman (MoU) untuk menjajaki kerja sama di bidang farmasi dan layanan kesehatan. Penandatanganan kerjasama tersebut dilakukan oleh Direktur PTBA Arsal Ismail dan Direktur Utama KAEF David Utama pada Kamis (9/11/2023). PTBA melalui PT Bukit Multi Investasi (BMI) memiliki afiliasi yang bergerak di bidang layanan kesehatan, yaitu PT Bukit Asam Medika selaku pengelola rumah sakit dan apotek di wilayah operasional PTBA. Sedangkan KAEF yang bergerak di bidang healthcare terintegrasi dari hulu ke hilir meliputi manufaktur farmasi, distributor produk kesehatan, apotek, klinik kesehatan, hingga laboratorium medis. Arsal menjelaskan, potensi sinergi yang dijajaki meliputi kerja sama terkait instalasi dan distribusi farmasi serta kerja sama terkait apotek dan klinik. Di samping itu, kedua belah pihak juga menyepakati adanya potensi kerja sama terkait  alat kesehatan  dan laboratorium. “Dalam rangka sinergi BUMN, PT Bukit Asam dan PT Kimia Farma menjajaki beberapa potensi kerja sama pada bidang farmasi dan layanan kesehatan. Harapannya, kerja sama ini dapat saling menguntungkan,” ungkap Arsal, dalam keterbukaan informasi, dikutip Jumat (10/11/2023). Pada kesempatan yang sama, David Utama mengatakan, pihaknya berharap kolaborasi ini akan meningkatkan kualitas dan akses layanan kesehatan pada masyarakat melalui resource yang dimiliki, baik oleh KAEF maupun PTBA. Diberitakan sebelumnya, Kimia Farma membidik untuk menambah 100 outlet baru hingga akhir 2023 sebagai upaya untuk ekspansi perluasan jaringan apotek. Adapun pendanaannya bersumber dari belanja modal atau capital expenditure ( capex ) perseroan. \"Kalau apotek kami mau tambah 100 lagi hingga akhir tahun. Satu apotek itu biayanya rata-rata Rp1 miliar sampai Rp5 miliar, kalau dilihat total capex dengan laboratorium dan lain-lain sekitar Rp100 miliar sampai Rp500 miliar,\" ujar David dalam kunjungannya ke Wisma Bisnis Indonesia, Selasa (8/8/2023). Sebelumnya, KAEF baru saja membuka 23 outlet baru di seluruh Indonesia yang secara serentak diluncurkan pada 7 Juli 2023. Sebagai informasi, sejauh ini Kimia Farma telah memiliki sebanyak 1.244 farmasi, 10 pabrik obat yang tersebar di Jawa Bali, 48 titik distribusi, dan lebih dari 400 klinik. Tak hanya itu, David membeberkan strategi perseroan untuk mencapai target pendapatan dan laba bersih tahun 2023. KAEF menargetkan pendapatan sekitar Rp11 triliun dan laba Rp130 miliar hingga akhir tahun. “Kalau dari pendapatan menurut saya kami akan mencapai target. Tapi untuk laba, kami akan melakukan efisiensi-efisiensi yang kami harus terus jaga, tapi mudah-mudahan kami juga bisa capai target,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231110/192/1713082/bukit-asam-ptba-gandeng-kimia-farma-kaef-jajaki-bisnis-farmasi-dan-kesehatan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-15 14:17:00", "title": "Kimia Farma (KAEF) Umumkan Jadwal RUPS, Lapkeu 2023 Segera Meluncur?", "content": " Bisnis.com,  JAKARTA – Emiten  BUMN  farmasi,  PT Kimia Farma Tbk.  (KAEF) mengumumkan akan melakukan Rapat Umum Pemegang Saham Tahunan (RUPST) 2023. Undangan ini mengindikasikan  Laporan Keuangan  KAEF akan segera terbit. Mengutip keterbukaan informasi di laman Bursa Efek Indonesia (BEI), perseroan menyampaikan pemberitahuan penyelenggaraan Rapat Umum Pemegang Saham Tahun Buku 2023. Sekretaris Kimia Farma, Dharma Syahputra mengatakan RUPS tahun buku 2023 Kimia Farma akan dilaksanakan di Jakarta pada Kamis, 20 Juni 2024. \"Perseroan belum secara pasti menetapkan dimana lokasi akan diadakannya RUPS tersebut, namun perseroan akan terus menginformasikan dan sesegera mungkin akan diumumkan dan sesuai dengan iklan,” ujar Dharma, Rabu (15/5/2024). Selain itu, perseroan turut menyampaikan bagi para pemegang saham berhak hadir ialah yang terdaftar dalam Daftar Pemegang Saham (DPS) pada 28 Mei 2024. Undangan RUPST Kimia Farma menjadi sinyal laporan keuangan atau  Kinerja Emiten  tersebut bakal segera meluncur. Adapun, hingga saat ini KAEF baru menyampaikan laporan keuangan per September 2023. Dari sisi kinerja, KAEF mencatat rugi bersih yang diatribusikan kepada pemilik entitas induk sebesar Rp177,36 miliar hingga kuartal III/2023. Jumlah ini susut 1,97%  year-on-year  (YoY), periode dibandingkan tahun sebelumnya yang merugi Rp180,93 miliar. Di tengah kerugian itu, pendapatan KAEF mengalami kenaikan sebesar 8,15% YoY menjadi Rp7,71 triliun. Pertumbuhan ini ditopang oleh meningkatnya penjualan produk etikal sebesar 12,25% menjadi Rp2,89 triliun, dari tahun sebelumnya Rp2,58 triliun. Track all markets on TradingView { \"width\": \"100%\", \"height\": \"480\", \"symbol\": \"IDX:KAEF\", \"interval\": \"D\", \"timezone\": \"Etc/UTC\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"enable_publishing\": false, \"allow_symbol_change\": true, \"support_host\": \"https://www.tradingview.com\" } Selain itu, penjualan produk generik sepanjang kuartal III/2023 mencapai Rp1,82 triliun atau tumbuh 27,17% dari periode yang sama tahun sebelumnya yakni Rp1,43 triliun. Seiring kenaikan pendapatan, beban pokok KAEF ikut terkerek 6,25% menjadi Rp4,89 triliun. Dengan demikian, KAEF masih mencatatkan laba bruto sebesar Rp2,81 triliun atau meningkat dari periode tahun sebelumnya sebesar Rp2,52 triliun. Sebelumnya, Corporate Secretary  KAEF  Ganti Winarno Putro meyakini bisnis  farmasi  nasional ke depan masih akan terus mengalami pertumbuhan selaras dengan meningkatnya perekonomian nasional. Apalagi, peluang penurunan suku bunga juga terbuka lebar pada 2024. Seiring dengan keyakinan itu, KAEF akan melakukan perluasan pemasaran produk baik yang sudah eksisting maupun pasar baru. Sampai dengan saat ini, Kimia Farma tercatat memiliki lebih dari 1.232 jaringan apotek di seluruh Indonesia. Selain itu, untuk melengkapi ekosistem farmasi, perseroan juga memiliki PT Kimia Farma Diagnostika dalam jasa layanan laboratorium klinik dan klinik kesehatan, sebagai anak perusahaan dari PT Kimia Farma Apotek. Winarno menambahkan bahwa Kimia Farma juga akan terus memperkuat portofolio produk, serta meningkatkan fasilitas layanan kesehatan kepada masyarakat.  (Fasya Kalak Muhammad) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240515/192/1765663/kimia-farma-kaef-umumkan-jadwal-rups-lapkeu-2023-segera-meluncur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-01 12:50:00", "title": "Kimia Farma (KAEF) Catat Penjualan Rp9,96 Triliun Sepanjang 2023", "content": " Bisnis.com , JAKARTA — Emiten farmasi PT  Kimia Farma  Tbk. (KAEF) mengumumkan kinerja keuangannya sepanjang tahun 2023. KAEF membukukan peningkatan penjualan menjadi Rp9,96 triliun sepanjang tahun lalu. Berdasarkan  laporan keuangannya , KAEF mencatatkan penjualan sebesar Rp9,96 triliun pada 2023. Penjualan ini naik 7,93% dibandingkan tahun 2022 yang sebesar Rp9,23 triliun. Penjualan ini didominasi oleh penjualan ke lokal ke pihak ketiga sebesar Rp8,79 triliun, dan pihak berelasi sebesar Rp1,05 triliun. Sementara itu, penjualan luar negeri  KAEF  adalah penjualan garam kina sebesar Rp100,6 miliar, dan penjualan obat dan alat kesehatan sebesar Rp7,56 miliar. Sementara itu, menurut lini produknya, KAEF menjual  obat  generik produksi KAEF sebesar Rp1,29 triliun, obat ethical, lisensi dan narkotika Rp891,4 miliar, obat OTC Rp459,09 miliar, bahan baku Rp143,11 miliar, dan alat kesehatan sebesar Rp107,04 miliar. Total penjualan produksi entitas KAEF adalah sebesar Rp2,89 triliun. Penjualan KAEF yang merupakan produk produksi pihak ketiga adalah sebesar Rp7,06 triliun. Penjualan tersebut terdiri dari obat ethical Rp3,06 triliun,  alat kesehatan , jasa klinik, lab klinik sebesar Rp866,43 miliar, obat OTC sebesar Rp1,93 triliun, dan obat generik sebesar Rp1,19 triliun. KAEF mencatatkan beban pokok penjualan sebesar Rp6,86 triliun, naik 25,83% dari tahun 2022 yang sebesar Rp5,45 triliun. Laba bruto KAEF tercatat tergerus 17,91% menjadi Rp3,1 triliun. Sebelumnya, pada 2022 KAEF mencatatkan laba bruto sebesar Rp3,77 triliun. Alhasil, KAEF mencatatkan peningkatan rugi bersih menjadi Rp1,48 triliun. Rugi bersih ini meningkat dari tahun 2022 yang sebesar Rp190,47 miliar. Adapun di akhir tahun 2023, KAEF mencatatkan jumlah aset sebesar Rp17,58 triliun, turun dari tahun 2022 yang sebesar Rp19,79 triliun. Jumlah  liabilitas  KAEF juga turun menjadi Rp11,19 triliun di akhir Desember 2023, dari akhir 2022 yang sebesar Rp11,79 triliun. Di sisi lain, Ekuitas KAEF juga tergerus hingga menjadi Rp6,39 triliun di 2023, dari sebelumnya Rp8 triliun di akhir 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240601/192/1770228/kimia-farma-kaef-catat-penjualan-rp996-triliun-sepanjang-2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-07-19 15:43:00", "title": "Wajib Vaksin Booster, Bisa Ikut \"Boost\" Saham Kimia Farma KAEF", "content": "", "link": "https://market.bisnis.com/read/20220719/192/1556742/wajib-vaksin-booster-bisa-ikut-boost-saham-kimia-farma-kaef?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-09-19 20:44:00", "title": "Victoria (VICI) Gandeng Kimia Farma (KAEF) Pasarkan Herborist?", "content": " Bisnis.com , JAKARTA — Emiten produk perawatan tubuh PT  Victoria Care Indonesia  Tbk. (VICI) menjalin kerja sama dengan PT Kimia Farma Apotek (KFA) yang merupakan anak perusahaan PT Kimia Farma Tbk. (KAEF). Kerja sama dalam rangka pengembangan bisnis di bidang kosmetik dan  personal care  ini diharapkan membawa dampak positif. Melalui kerja sama ini, 140 outlet Kimia Farma di daerah Jawa sampai Bali akan menyediakan display khusus produk-produk VICI, seperti Herborist, Secret Clean, Nuface, hingga Miranda.  Produk lain yang didistribusikan  VICI  seperti Bali Boat, Bali Dancer, hingga Secret Garden juga akan hadir di gerai Kimia Farma. Secara total, terdapat sekitar 600 gerai Kimia Farma yang menyediakan produk Victoria Care. “Melalui kerjasama ini, diharapkan ke depannya dapat meningkatkan kolaborasi untuk mencapai sinergi tanpa batas. Kini, Kimia Farma Apotek sebagai bagian dari  Kimia Farma  Group terus berkomitmen untuk memberikan layanan healthcare nasional secara profesional dan berkualitas terutama di bidang perawatan kulit dan kecantikan,” ujar Direktur Pengembangan Bisnis PT Kimia Farma Apotek Muhardiman dikutip dari keterangan resmi, Senin (19/9/2022). Sementara itu, Sumardi Widjaja, Direktur Operasional PT Victoria Care Indonesia Tbk, mengapresiasi kerja sama dengan Kimia Farma untuk memperluas distribusi produk VICI yang dipasarkan melalui jaringan Apotek  Kimia Farma . “Kami berharap, kerja sama ini juga mampu meningkatkan pencapaian yang lebih besar untuk kedua belah pihak,” ujar Sumardi. Kimia Farma Apotek tercatat memiliki 1.187 outlet yang berlokasi di seluruh Indonesia. Sementara itu, pabrik Victoria Care Indonesia telah menerima sertifikasi Good Manufacturing Process (GMP) dari Badan Pengawas Obat dan Makanan (BPOM). Produk VICI juga telah menerapkan Sistem Jaminan Produk Halal dengan Status A (Excellent/Sangat Baik). Sebagian besar produk VICI telah diekspor ke negara-negara Asia seperti Jepang, China, Korea Selatan, Malaysia, Brunei Darussalam dan Hong Kong. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220919/192/1579129/victoria-vici-gandeng-kimia-farma-kaef-pasarkan-herborist?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:16:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210529/436/1398992/vaksinasi-gotong-royong-pasokan-vaksin-terus-ditambah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-11-17 22:22:00", "title": "Erick Thohir: Yang Lagi Hot di Bursa itu Saham BUMN. Investor Kejar Ini", "content": " Bisnis.com , JAKARTA - Menteri Badan Usaha Milik Negara (BUMN), Erick Thohir mengatakan bahwa kepercayaan masyarakat terhadap transformasi lembaganya meningkat. Terlihat dari berbagai saham perusahaan pelat merah berada di jalur positif. “Yang lagi  hot  di bursa itu saham-saham BUMN. Ada 19,7 persen peningkatan saham BUMN dibandingkan saham lainnya. Bahkan dibandingkan saham LQ45 kenaikannya hanya 10 persen,” katanya pada diskusi di televisi, Selasa (17/11/2020). Erick menjelaskan bahwa jika dilihat lebih jauh, saham BUMN farmasi sedang dikejar. Beberapa di antaranya adalah PT Indofarma Tbk dan PT Kimia Farma Tbk. Meski dua perusahaan tersebut tengah naik daun di tengah Covid-19, Erick mau korporasi tersebut tetap berada pada peta jalan atau  roadmap  yang telah dibuat. Kimia Farma harus fokus pada pembuatan pembuatan obat kimia. Dengan begitu Indonesia tidak bergantung impor sehingga produknya berkelanjutan. Sementara itu, Indofarma terus mengembangkan obat herbal. Melihat industri obat kimia yang melaju cepat, obat alami tidak boleh tertinggal agar tidak punah. “Itu kenapa kita fokus pada transformasi  roadmap.  Kita punya target yang kuat dan implemetasi yang jelas. Juga tidak cuma wacana,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201117/9/1319018/erick-thohir-yang-lagi-hot-di-bursa-itu-saham-bumn-investor-kejar-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-18 17:36:00", "title": "Kimia Farma Bakal Lanjutkan Kinerja Positif Tahun Depan", "content": " Bisnis.com , JAKARTA – PT Kimia Farma (Persero) Tbk. menyatakan akan melanjutkan peningkatan penjualan dan efisiensi beban usaha pada 2021. Sekretaris Perusahaan Kimia Farma Ganti Winarno mengatakan pihaknya akan menjaga performa keuangan perseroan pada tahun depan. Adapun, Ganti meramalkan kinerja perseroan masih akan tumbuh positif hingga akhir 2020 secara tahunan.  \"Perseroan terus melakukan pemenuhan kebutuhan pemerintah, baik dalam hal penanganan Covid-19 maupun kebutuhan pemerintah dan masyarakat dalam hal pelayanan kesehatan,\" katanya kepada Bisnis, Rabu (18/11/2020).  Ganti mendata nilai penjualan perseroan naik 2,42 persen secara tahunan menjadi Rp7,04 triliun pada Januari-September 2020. Adapun, lanjutnya, laba operasi perseroan naik 17,57 persen secara tahunan menjadi Rp504,5 miliar. Sebelumnya, Ganti berharap pihaknya dapat menurunkan nilai impor bahan baku obat (BBO) hingga 25 persen pada 2024. Oleh karena itu, ujarnya, pelaksanaan peraturan tingkat komponen dalam negeri (TKDN) industri farmasi menjadi penting. Menurutnya, target penurunan BBO oleh pabrikan perlu dukungan dari pemerintah. Seperti diketahui, Kimia Farma menargetkan dapat berkontribusi dalam penurunan BBO impor hingga 20,52 persen menjadi sekitar 74,48 persen pada 2024.  \"Hal ini merupakan langkah yang dilakukan perseroan untuk mendukung Kemandirian Industri Farmasi Nasional, khususnya dalam industri BBO mengingat ketergantungan impor BBO masih tinggi,\" ucapnya. Berdasarkan data Kementerian Perindustrian (Kemenperin), kontribusi Kimia Farma dalam industri BBO akan ditopang oleh performa PT Kimia Farma Sungwoon Pharmacopia dan kerja sama antara Kimia Farma dan PT Pertamina (Persero) dalam memproduksi parasetamol.  Saat ini, industri farmasi nasional masih mengimpor parasetamol sebanyak 7.000 ton senilai US$32,5 juta. Ganti belum melaporkan nilai investasi yang akan dikucurkan dalam kerja sama antara pihaknya dan Pertamina.  \"[Perhitungan nilai investasi]  on process . Untuk detailnya sambil melihat perkembangan pasar,\" katanya.  Ganti berharap pihaknya dapat menurunkan nilai impor BBO hingga 25 persen pada 2024. Oleh karena itu, ujarnya, pelaksanaan peraturan tingkat komponen dalam negeri (TKDN) industri farmasi menjadi penting.  Seperti diketahui, Kemenperin telah menerbitkan Peraturan Menteri Perindustrian (Permenperin) No. 16/2020 pada akhir kuartal I/2020. Berdasarkan Permenperin No. 16/2020, asal tenaga kerja, permesinan, dan asal material memiliki peranan lebih tinggi dibandingkan nilai investasi.  Adapun,kandungan bahan baku memiliki bobot 50 persen, penelitian dan pengembangan sekitar 30 persen, produksi hingga 15 persen, dan pengemasan hanya 5 persen. Walakin, ketentuan tersebut tidak mengatur ketentuan minimum yang harus dipatuhi pabrikan farmasi lokal untuk melakukan proses produksi. \"Apabila BBO dalam negeri optimal digunakan, penurunan impor BBO dapat tercapai secara optimal sebagai bagian dari kemandirian industri farmasi nasional dan alat kesehatan,\" katanya Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201118/257/1319410/kimia-farma-bakal-lanjutkan-kinerja-positif-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-04 07:54:00", "title": "Yusuf Mansur Jagokan Saham Kimia Farma (KAEF), Apa Alasannya?", "content": " Bisnis.com , JAKARTA - Ustaz  Yusuf Mansur  kembali memberikan saran bagi khalayak yang hendak berinvestasi saham untuk mengoleksi saham badan usaha milik negara (BUMN). Pemilik paytren tersebut menyarankan publik untuk mengoleksi saham  PT Kimia Farma Tbk. Dalan unggahan terbaru di media sosial Instagram, Rabu (3/12/2020), Yusuf Mansur saham Kimia Farma cukup istimewa karena akan membawa keberkahan bagi masyarakat. Dia menjelaskan, Kimia Farma sebagai anak usaha Bio Farma akan terlibat dalam proses vaksinasi. Dia berharap Kimia Farma bisa menjadi perusahaan domestik yang mendunia, yang bisa melayani vaksinasi bukan hanya di Indonesia. Jika ekspansi Kimia Farma semakin luas, investor tidak hanya mengoleksi saham, tapi juga membeli kebaikan futuristik. \"Kali ini kita belajar naro saham, sbg juga Saham Nawaitu, Saham Doa, dan Saham Keberkahan. Jarang, kan? Beli saham pake doa2? Tambah jarang lagi mendoakan perusahaan yang dibeli sahamnya. Plus ada harapan di sana, ikut keberkahan dari apa yg menjadi pekerjaan dan pelayanannya,\" jelas Yusuf Mansur dalam unggahannya di Instagram. Dia menekankan, investasi saham bukan sekadar mencari cuan atau keuntungan. Lebih dari itu, investasi saham adalah upaya untuk memiliki perusahaan sehingga horizon investasi adalah jangka panjang. Konsep itu dia sebut sebagai Mansurmology. Dia menjabarkan, investasi saham bisa dimulai dengan kolektif dan sejauh ini semangat kebersamaan itu sudah muncul, tecermin dari kenaikan sejumlah saham yang disarankan Yusuf Mansur. Dalam catatan Bisnis, beberapa saham yang naik berkat Mansurmology adalah PT Garuda Indonesia (Persero) Tbk, PT Wijaya Karya (Persero) Tbk, PT PP Properti Tbk, dan PT GMF Aero Asia Tbk.  Dia menekankan, semua rekomendasi saham merupakan buah pemikiran sendiri, tidak ada pesan terselubung dari pihak ketiga. Maka, secara lugas Yusuf Mansur menampik bila rekomendasi saham ala Mansurmology merupakan permintaan atau endorse dari pihak tertentu.  “KAEF, Kimia Farma, hanya contoh saja. Saya ga ada urusan dengan permintaan dan endorse. Dari awal, ga ada satupun juga sekuritas dan BUMN yg japri-japri saya soal ginian. Ngeh juga engga kali, hehehe,” tutup Yusuf Mansur. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201204/189/1326292/yusuf-mansur-jagokan-saham-kimia-farma-kaef-apa-alasannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-07 05:00:00", "title": "Vaksin Covid-19 Tiba di Indonesia, KAEF dan INAF Siap Tancap Gas?", "content": "", "link": "https://market.bisnis.com/read/20201207/7/1327200/vaksin-covid-19-tiba-di-indonesia-kaef-dan-inaf-siap-tancap-gas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-12-07 09:48:00", "title": "Lagi-lagi Saham Jagoan Yusuf Mansur Moncer, Kali Ini Giliran Kimia Farma (KAEF)", "content": " Bisnis.com , JAKARTA - Saham  PT Kimia Farma Tbk.  melejit seiring dengan kedatangan vaksin buatan Sinovac Minggu malam (6/12/2020). Saham berkode KAEF ini sempat disinggung Ustaz  Yusuf Mansur  pekan lalu sebagai saham berkah. Berdasarkan data Bloomberg, saham KAEF langsung melejit di awal perdagangan hari ini, Senin (7/12/2020). Saham KAEF dibuka di level 3.750, naik 200 poin dibandingkan dengan penutupan Jumat (4/12/2020). Hingga pukul 09.30 WIB, saham KAEF naik 520 poin atau 14,65 persen k elevel 4.070. Saham KAEF bergerak di rentang 3.700 hingga 4.220 dalam waktu setengah jam sejak perdagangan dibuka. Total perdagangan saham KAEF mencapai 59,72 juta lembar dengan nilai transaksi Rp242,08 miliar. Dengan kinerja di awal perdagangan yang melejit, sejak awal tahun (year to date) saham KAEF sudah melambung 224,8 persen. Sebagaimana diketahui, saham KAEF melonjak seiring kabar kedatangan vaksin semalam. Sebanyak 1,2 juta vaksin Covid-19 buatan Sinovac tersebut dibawa dari Beijing, Republik Rakyat China dengan menggunakan pesawat charter dari maskapai Garuda Indonesia. Pekan lalu, Ustaz Yusuf Mansur juga sempat menyinggung saham KAEF. Dalan unggahan di media sosial Instagram, Rabu (3/12/2020), Yusuf Mansur menyebut saham Kimia Farma cukup istimewa karena akan membawa keberkahan bagi masyarakat. Dia menjelaskan, Kimia Farma sebagai anak usaha Bio Farma akan terlibat dalam proses vaksinasi. \"Kali ini kita belajar naro saham, sbg juga Saham Nawaitu, Saham Doa, dan Saham Keberkahan. Jarang, kan? Beli saham pake doa2? Tambah jarang lagi mendoakan perusahaan yang dibeli sahamnya. Plus ada harapan di sana, ikut keberkahan dari apa yg menjadi pekerjaan dan pelayanannya,\" jelas Yusuf Mansur dalam unggahannya di Instagram. Dia menekankan, investasi saham bukan sekadar mencari cuan atau keuntungan. Lebih dari itu, investasi saham adalah upaya untuk memiliki perusahaan sehingga horizon investasi adalah jangka panjang. Konsep itu dia sebut sebagai Mansurmology. Yusuf Mansur menekankan, semua rekomendasi saham merupakan buah pemikiran sendiri, tidak ada pesan terselubung dari pihak ketiga. Maka, secara lugas Yusuf Mansur menampik bila rekomendasi saham ala Mansurmology merupakan permintaan atau endorse dari pihak tertentu. “KAEF, Kimia Farma, hanya contoh saja. Saya ga ada urusan dengan permintaan dan endorse. Dari awal, ga ada satupun juga sekuritas dan BUMN yg japri-japri saya soal ginian. Ngeh juga engga kali, hehehe,” tutupnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201207/189/1327277/lagi-lagi-saham-jagoan-yusuf-mansur-moncer-kali-ini-giliran-kimia-farma-kaef?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-07 15:26:00", "title": "Saham Kimia Farma (KAEF) Naik Gila-gilaan, Ini Pesan Yusuf Mansur", "content": " Bisnis.com , JAKARTA - Harga saham  PT Kimia Farma Tbk . melesat hampir 25 persen pada perdagangan hari ini, Senin (7/12/2020), tersengat sentimen positif kedatangan vaksin buatan Sinovac. Ustaz  Yusuf Mansur  memberikan petuah kepada investor yang berinvestasi di saham yang dia jagokan tersebut.  Berdasarkan data Bloomberg, saham berkode KAEF ditutup melonjak 24,79 persen ke posisi 4.430. Saham KAEF dibuka di level 3.750 atau naik 200 poin dibandingkan dengan penutupan Jumat (4/12/2020). Sepanjang perdagangan, saham KAEF bergerak di rentang 3.700 hingga 4.430. Saham KAEF diperdagangkan sebanyak 178 juta lembar dengan nilai transaksi Rp737,51 miliar. Investor asing mencatat net sell dengan torehan Rp16,44 miliar. Sejak awal tahun (year to date), saham KAEF sudah naik 254 persen. Ustaz Yusuf Mansur yang pekan lalu menjagokan saham KAEF seiring kabar kedatangan vaksin menyebut investor sebaiknya menjaga kepemilikan saham perusahaan pelat merah tersebut. \"Buat kwn2 yg invest saham KAEF, jaga hati-hati. Sering-sering  nyebut  Asma Allah. DIA Yang Nurunin dan Naikin. Semua. Termasuk saham,\" tulis dalam unggahan di media sosial Instagram, Senin (7/12/2020). Dengan potensi capital gain yang besar, tidak ada salahnya bagi investor untuk menjual saham KAEF. Namun, bila investor berniat menahan saham KAEF dengan niat memiliki, Yusuf Mansur menilai hal itu sebuah tindakan yang amat baik. Dia mengingatkan, harga saham KAEF bisa saja terkerek di masa mendatang karena proses importasi vaksin masih akan terus berlangsung. Oleh karena itu Yusuf Mansur menilai investasi di saham KAEF bukan sekadar memburu cuan.  \"Setiap vaksin didistribusikan dan masyarakat divaksin, kita dapat pahala dan kebaikan yang gila2an. Ga ada batasnya. Kawan2 bukan manusia cuan... Tapi manusia bermartabat, yang punya kemuliaan,\" tutur pemilik Paytren ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201207/192/1327481/saham-kimia-farma-kaef-naik-gila-gilaan-ini-pesan-yusuf-mansur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-07 17:47:00", "title": "10 Saham Top Gainers 7 Desember 2020, Emiten Farmasi Mendominasi", "content": " Bisnis.com , JAKARTA - Saham emiten farmasi mendominasi daftar  top gainers  pada perdagangan hari ini, Senin (7/12/2020) sejalan dengan sentimen positif dari kedatangan vaksin Covid-19. Sebanyak tiga dari 10 penghuni top gainers berasal dari emiten farmasi. Indeks Harga Saham Gabungan  (IHSG) menembus level 5.900 setelah mencetak kenaikan 2 persen pada perdagangan hari ini, Senin (7/12/2020). Penguatan indeks dipimpin oleh saham badan usaha milik negara (BUMN) yang meledak berkat sentimen kedatangan pertama vaksin buatan China. Berdasarkan data Bloomberg, IHSG ditutup menguat 120,28 poin atau 2,07 persen ke level 5.930,75. Sepanjang perdagangan IHSG mantap melaju di jalur hijau dengan rentang 5.854,30 hingga 5.941,35.  Secara kumulatif dalam sepekan terakhir, IHSG sudah naik 5,67 persen dan mengurangi koreksi secara year to date menjadi tinggal -5,85 persen. Analis Binaartha Sekuritas Nafan Aji Gusta mengatakan penguatan IHSG yang cukup signifikan didorong oleh adanya euforia kedatangan 1,2 juta vaksin Covid-19 buatan Sinovac. Di sisi lain, rilis data cadangan devisa RI per November 2020 sebesar US$133,6 miliar masih disikapi positif oleh para pelaku pasar. “Hal ini mengingat bahwasannya bagi perspektif Bank Indonesia, adapun cadangan devisa tersebut mampu mendukung ketahanan sektor eksternal serta menjaga stabilitas makroekonomi dan sistem keuangan,” tutur Nafan. Pada penutupan perdagangan hari ini, saham PT Kimia Farma Tbk. dan PT Indofarma Tbk. masuk urutan ke-9 dan ke-10 di senarai 10 saham top gainers hari ini. Saham KAEF naik 24,79 persen sedangkan saham INAF melesat 24,78 persen. Di atas kedua saham BUMN tersebut, juga bercokol saham PT Pyridam Farma Tbk. Saham Berkode PYFA itu naik 25 persen ke level 1.150. Adapun emiten yang mencetak kenaikan saham tertinggi adalah PT Island Concept Indonesia Tbk sebesar 34,27 persen. Beriktu daftar 10 saham top gainers hari ini, Senin (7/12/2020). 10 Saham Top Gainers 7 Desember 2020 Emiten Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Perubahan Island Concepts Indonesia Tbk. 72 97 34,72% Pool Advista Finance Tbk. 101 136 34,65% Sidomulyo Selaras Tbk. 50 67 34,00% Bank Neo Commerce Tbk. 304 380 25,00% Pyridam Farma Tbk 920 1150 25,00% Pelat Timah Nusantara Tbk. 1085 1355 24,88% Alfa Energi Investama Tbk. 1025 1280 24,88% Trans Power Marine Tbk. 306 382 24,84% Kimia Farma Tbk. 3550 4430 24,79% Indofarma Tbk. 3390 4230 24,78% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201207/7/1327587/10-saham-top-gainers-7-desember-2020-emiten-farmasi-mendominasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-30 17:52:00", "title": "Akselerasi Kinerja, Phapros (PEHA) Siap Genjot Penjualan", "content": " Bisnis.com , JAKARTA - Emiten farmasi,  PT Phapros Tbk ., telah menyiapkan sejumlah strategi untuk memacu kinerja pada tahun depan di tengah prospek pemulihan ekonomi. Sekretaris Perusahaan Phapros Zahmila Akbar mengatakan bahwa siap menggenjot penjualan produk baik baru maupun yang sudah ada yang terkait dengan pandemi Covid-19 untuk mengejar pertumbuhan kinerja pada 2021. Peningkatan kinerja tersebut akan dilakukan melalui pasar tender atau reguler. “Selain itu, perseroan juga akan meningkatkan penyebaran dan ketersediaan produk, termasuk menggunakan channel offline dan online,” ujar Zahmila kepada Bisnis, Rabu (30/12/2020). Emiten berkode saham PEHA itu juga akan menguatkan sinergi dengan perusahaan holding PT Kimia Farma Tbk. (KAEF) melalui channel retail kimia farma apotek.  PEHA juga akan tetap mempertahankan strategi efisiensi biaya sembari memacu produktivitas dengan tetap mengutamakan kualitas. Sementara itu, Zahmila mengaku optimistis pada tahun depan kunjungan pasien non-Covid-19 ke rumah sakit akan berangsur pulih sehingga pertumbuhan obat resep dapat membaik dan membantu perseroan mempertahankan kinerja positif. Di sisi lain, tren pelemahan dolar AS yang diproyeksi bertahan hingga tahun depan dapat menjadi katalis positif bagi kinerja PEHA. Hal itu mengingat pembelian bahan baku masih berasal dari impor. “Namun, secara keseluruhan, untuk menghindari fluktuasi nilai tukar dolar AS yang cukup tinggi, kami melakukan beberapa upaya, seperti long term agreement, transaksi menggunakan mata uang lokal, atau berupaya dengan natural hedging,” papar Zahmila. Mengutip laporan keuangan perusahaan, hingga kuartal III/2020 penjualan bersih PEHA menurun 11,57 persen menjadi Rp700,27 miliar dibandingkan dengan periode yang sama tahun sebelumnya Rp791,93 miliar. Selain itu, laba yang diatribusikan kepada pemilik entitas induk PEHA juga ikut menyusut 16,64 persen yoy menjadi  Rp50 miliar sepanjang Januari-September 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201230/192/1337055/akselerasi-kinerja-phapros-peha-siap-genjot-penjualan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-31 14:02:00", "title": "Phapros (PEHA) Perkuat Penjualan Ritel Bersama Apotek Kimia Farma (KAEF)", "content": " Bisnis.com , JAKARTA - Emiten BUMN farmasi,  PT Phapros Tbk.,  telah menyiapkan sejumlah strategi untuk memacu kinerja pada 2021 di tengah pengutan rupiah dan prospek pemulihan ekonomi. Salah satunya memperkuat jaringan penjualan ritel. Mengutip laporan keuangan perusahaan, hingga kuartal III/2020 penjualan bersih PEHA menurun 11,57 persen menjadi Rp700,27 miliar dibandingkan dengan periode yang sama tahun sebelumnya Rp791,93 miliar. Selain itu, laba yang diatribusikan kepada pemilik entitas induk PEHA juga ikut menyusut 16,64 persen yoy menjadi Rp50 miliar sepanjang Januari-September 2020. Sekretaris Perusahaan  Phapros  Zahmila Akbar mengatakan bahwa siap menggenjot penjualan produk baik baru maupun yang sudah ada yang terkait dengan pandemi Covid-19 untuk mengejar pertumbuhan kinerja pada 2021. Pemacuan kinerja tersebut akan dilakukan melalui pasar tender atau reguler. “Selain itu, perseroan juga akan meningkatkan penyebaran dan ketersediaan produk, termasuk menggunakan  channel offline  dan  online ,” ujar Zahmila kepada  Bisnis , Rabu (30/12/2020). Emiten berkode saham PEHA itu juga akan menguatkan sinergi dengan perusahaan holding PT Kimia Farma Tbk. (KAEF) melalui  channel retail  Kimia Farma apotek. PEHA  juga akan tetap mempertahankan strategi efisiensi biaya sembari memacu produktivitas dengan tetap mengutamakan kualitas. Sementara itu, Zahmila mengaku optimistis pada tahun depan kunjungan pasien non-Covid-19 ke rumah sakit akan berangsur pulih sehingga pertumbuhan obat resep dapat membaik dan membantu perseroan mempertahankan kinerja positif. Di sisi lain, tren pelemahan dolar AS yang diproyeksi bertahan hingga tahun depan dapat menjadi katalis positif bagi kinerja PEHA. Hal itu mengingat pembelian bahan baku masih berasal dari impor. “Namun, secara keseluruhan, untuk menghindari fluktuasi nilai tukar dolar AS yang cukup tinggi, kami melakukan beberapa upaya, seperti  long term agreement , transaksi menggunakan mata uang lokal, atau berupaya dengan  natural hedging ,” papar Zahmila. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201231/192/1337330/phapros-peha-perkuat-penjualan-ritel-bersama-apotek-kimia-farma-kaef?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-04 20:50:00", "title": "Anak Usaha KAEF & Emiten Koleksi Raffi Ahmad Kolaborasi, Bikin Apa?", "content": " Bisnis.com , JAKARTA — PT Kimia Farma Tbk. (KAEF) melalui entitas anak, PT Kimia Farma Apotek, mengumumkan rencana untuk berkolaborasi dengan PT Digital Mediatama Maxima Tbk. (DMMX). Digital Mediatama Maxima merupakan anggota usaha dari PT M Cash Integrasi Tbk. (MCAS). Nama MCAS kembali mencuat setelah Raffi Ahmad melalui akun Instagram resminya mengaku mulai menempatkan dana tabungan saham di perseroan sejak 2 pekan — 3 pekan lalu. Kimia Farma Apotek menyampaikan rencana untuk menggunakan solusi  cloud adversting  yang dikembangkan oleh DMMX melalui entitas anak PT Digital Consumer Engagement (DCE). Dengan kolaborasi itu, layar-layar digital  cloud adverstising  akan dipasang pada 1.200 apotek Kimia Farma di seluruh Indonesia. Pemasangan diharapkan rampung pada kuartal I/2021. Direktur Utama Kimia Farma Apotek Nurtjahjo Walujo Wibowo mengatakan kemitraan diharapkan dapat meningkatkan pengalaman pelanggan yang mengunjungi apotek perseroan. Pihaknya berharap melibatkan mereka dalam tingkat yang lebih personal. “Kami senang bekerja sama dengan DMMX untuk memasang solusi layar digital mereka di 1.200 apotek-apotek kami,” ujarnya melalui siaran pers yang dikutip, Senin (4/1/2021). Sementara itu, Direktur Utama Digital Mediatama Maxima Budiasto Kusuma mengharapkan dapat memberikan nilai tambah yang lebih besar kepada Kimia Farma Apotek dan klien-klien. Menurutnya, DMMX mampu memperluas layanan tidak terbatas hanya di satu sektor bisnis konvensional. “Kesempatan bekerja sama dengan Kimia Farma Apotek dan menempatkan mereka di jajaran klien  blue chip  kami yang terus berkembang,” jelasnya. Pada fase awal kemitraan, akan dipasang satu layar di masing-masing toko di 1.200 gerai apotek yang telah ditentukan. Solusi serupa diharapkan dapat disebarkan di PT Kimia Farma Diagnostika, anak usaha Kimia Farma Apotek yang memiliki bidang klinik dan laboratorium klinis. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210104/192/1338570/anak-usaha-kaef-emiten-koleksi-raffi-ahmad-kolaborasi-bikin-apa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-11 12:43:00", "title": "Jelang Vaksinasi Covid-19, Saham Farmasi BUMN Melejit", "content": " Bisnis.com , JAKARTA -  Vaksinasi  Covid-19 tinggal menghitung hari, saham dua emiten BUMN Farmasi melejit pada penutupan perdagangan sesi I, Senin (11/1/2021).  Berdasarkan pantauan  Bisnis , pada penutupan sesi I perdagangan, PT Kimia Farma Tbk. (KAEF) memimpin lonjakan harga 14,88 persen menjadi 6.175 sementara, Indofarma Tbk. (INAF) meningkat 13,5 persen menjadi 5.675. Pergerakan saham KAEF dibuka menghijau sejak awal perdagangan dengan harga saat pembukaan di level 5.525, padahal pada penutupan sebelumnya ada di level 5.375. Saham KAEF diperdagangkan sebanyak 83,64 juta lembar dengan nilai transaksi Rp490,26 miliar. Investor asing mencatat net buy di seluruh pasar atas saham KAEF senilai Rp21,72 miliar. Sementara itu, saham INAF dibuka pada zona hijau di level 5.250 dari penutupan kemarin pada level 5000. Saham INAF diperdagangkan sebanyak 25,68 juta lembar dengan nilai transaksi Rp139,22 miliar. Saham KAEF dan INAF sudah melonjak sejak tahun lalu yang mana dua anak usaha PT Bio Farma (Persero) itu mendapat sentimen positif dari program vaksinasi. Dalam setahun terakhir, saham KAEF meroket 128 persen sedangkan INAF melesat 120,82 persen. Secara umum, Indeks Harga Saham Gabungan (IHSG) ditutup menguat 81 poin atau 1,29 persen ke level 6.338,84 di akhir sesi I. Sebanyak 222 saham menguat, 254 saham melemah, dan 149 saham stagnan. Indeks bergerak di rentang 6.278,37 hingga 6.369,01. IHSG menguat tajam pada perdagangan sejak pagi. Indeks menembus level psikologis 6.300.  Berdasarkan data Bloomberg, IHSG menguat 76,56 poin atau 1,22 persen ke level 6.334,39. Pada sesi pra pembukaan, indeks juga dibuka menguat 20,57 poin atau 0,33 persen ke level 6.278,41.  Di awal perdagangan, sebanyak 198 saham menguat, 96 saham melemah, dan 183 saham stagnan dibandingkan dengan posisi perdagangan 8 Januari 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210111/192/1341276/jelang-vaksinasi-covid-19-saham-farmasi-bumn-melejit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-12 18:20:00", "title": "Valuasi Terlampau Mahal, Saham Farmasi Masih Diburu Investor", "content": " Bisnis.com , JAKARTA – Saham sektor  farmasi  semakin menarik perhatian investor seiring dengan euforia vaksinasi Covid-19 di Indonesia. Investor tampak terus memburu saham farmasi kendati secara valuasi mayoritas saham sudah tergolong mahal. Pada penutupan perdagangan Selasa (12/1/2021), mayoritas saham farmasi masih bertahan di zona hijau, dengan penguatan dipimpin oleh saham PT Indofarma Tbk. ( INAF ) yang berhasil naik 11,6 persen, diikuti saham PT Pyridam Farma Tbk. (PYFA) naik 10,45 persen, dan saham PT Kimia Farma Tbk. ( KAEF ) naik 8,14 persen. Tidak kalah, saham PT Soho Global Health Tbk. (SOHO) juga naik 6,44 persen,  saham PT Phapros Tbk. (PEHA) naik 6,02 persen, dan saham PT Tempo Scan Pacific Tbk. (TSPC) naik 3,02 persen. Kendati demikian, momentum ini gagal dimanfaatkan saham PT Kalbe Farma Tbk. ( KLBF ) yang justru terkoreksi 4,55 persen. Adapun, penguatan ini berlanjut setelah sejumlah emiten farmasi kompak terkena auto reject atas (ARA) akibat sahamnya naik hingga 25 persen.  Bahkan, saham emiten distributor alat suntik PT Itama Ranoraya Tbk. (IRRA) juga tersulut dan terpaksa digembok oleh Bursa Efek Indonesia setelah mengalami ARA pada perdagangan Senin (10/1/2021) dan menguat selama 9 hari berturut-turut sejak akhir Desember 2020. Padahal, sejumlah emiten farmasi telah memiliki price earnings ratio (PER) ratusan kali atau termasuk saham-saham dengan valuasi yang mahal. Berdasarkan data Bloomberg, INAF memiliki PER di level 899,93 kali dan IRRA diposisi 178,29 kali. Analis PT Phillip Sekuritas Anugerah Zamzami mengatakan bahwa PER dan rasio price to Book Value (PBV) sejumlah saham farmasi sudah melambung tinggi dan di luar batas wajar. “Jika dilihat dari rasio tersebut saham farmasi ini jauh lebih mahal dari beberapa nama saham-saham big caps yang biasa dihargai premium,” ujar Zamzami kepada  Bisnis , Selasa (12/1/2021). Dia menjelaskan bahwa sebelum pandemi Covid-19, likuiditas saham farmasi tidak terlalu tinggi sehingga arus dana atau kenaikan volume yang signifikan sangat berpengaruh ke pergerakan harga. Oleh karena itu, dia memperingatkan investor terhadap adanya potensi koreksi dari pergerakan saham sektor itu, karena kenaikan harga yang terjadi juga belum disertai dengan adanya perubahan fundamental. Di antara seluruh saham farmasi, dia merekomendasikan KLBF dan SIDO dengan TP masing-masing Rp1.780 dan Rp870. Zamzami menilai kedua saham itu memiliki pertumbuhan yang lebih stabil dan konsisten, margin yang lebih baik, profitabilitas yang lebih baik, dan lebih kuat secara balance sheet. Secara terpisah, Kepala Riset NH Korindo Sekuritas Indonesia Anggaraksa Arismunandar juga mengatakan bahwa valuasi beberapa saham farmasi, terutama saham BUMN farmasi, sudah masuk kategori premium. Hal itu didukung euforia vaksinasi Covid-19. Untuk diketahui, setelah CoronaVac, vaksin Covid-19 dari Sinovac, resmi mendapatkan izin penggunaan darurat atau EUA dari Badan Pengawas Obat dan Makanan. Indonesia akan mulai melakukan vaksinasi. Presiden Joko Widodo akan menjadi orang pertama yang divaksinasi dan dijadwalkan Rabu (13/1/2021). “Sentimen ini sangat kuat. Untuk rekomendasinya, saya lihat saham emiten farmasi swasta mulai dilirik. Top picks saya KLBF dengan TP Rp1.900,” ujar Anggaraksa kepada  Bisnis . Sementara itu, Kepala Riset Praus Capital Alfred Nainggolan meyakini ada potensi gap antara ekspektasi yang dimiliki investor, jika melihat apresiasai pasar terhadap harga saham farmasi, dengan realisasi fundamental seperti dampak terhadap kenaikan laba dan konsistensi kinerja. “Saat ini harga emiten farmasi sedang dalam euforia pelaksanaan vaksinasi, pasar atau investor harus bisa cermat memilih mana emiten yang bisa memiliki konsistensi pertumbuhan yang tinggi kedepannya dan tentu mampu men-delivered target-targetnya,” papar Alfred kepada Bisnis. Dia menjelaskan bahwa secara valuasi KLBF dan TSPC memang tertinggal cukup jauh di antara saham farmasi pelat merah. Namun jika melihat potensi pertumbuhan yang dimiliki, terlihat potensi KAEF, INAF dan IRRA jauh lebih besar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210112/7/1342036/valuasi-terlampau-mahal-saham-farmasi-masih-diburu-investor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-14 17:47:00", "title": "10 Saham Top Losers 14 Januari 2021, Rombongan Saham Farmasi Masuk Deretan", "content": " Bisnis.com , JAKARTA – Sejumlah saham masuk dalam daftar saham paling buntung alias  top losers hari ini, Kamis (14/1/2021), di saat IHSG ditutup melemah. Berdasarkan data Bursa Efek Indonesia, saham PT Anabatic Technologies Tbk. (ATIC) dan PT Metro Realty Tbk. (MTSM) memimpin dengan pelemahan 7 persen, sekaligus menyentuh batas  auto rejection  bawah (ARB). Menyusul di belakang kedua saham tersebut, PT Cipta Selera Murni Tbk. (CSMI) dan PT Trust Finance Indonesia Tbk (TRUS) melemah 6,98 persen. Selain itu, sejumlah emiten farmasi juga berada di deretan saham  top losers , antara lain PT Itama Ranoraya Tbk yang melemah 6,96 persen, PT Indofarma Tbk (INAF) dan PT Kimia Farma Tbk (KAEF) yang terkoreksi 6,92 persen, serta PT Phapros Tbk (PEHA) yang melemah 6,91 persen. Pada saat bersamaan, indeks harga saham gabungan (IHSG) ditutup melemah 0,11 persen atau 6,89 poin ke level 6.428,315. Sepanjang perdagangan, IHSG berada di kisaran 6.407,57 hingga 6.465,532. Sementara itu, di antara seluruh konstituen IHSG terdapat 194 saham menguat, 301 saham terkoreksi, dan 144 saham terpantau tidak bergerak daripada posisi sebelumnya. Sebanyak 5 dari 10 indeks sektoral berakhir di zona merah, didorong oleh sektor properti yang melemah 0,96 persen dan finansial yang terkoreksi 0,63 persen. Di sisi lain, sektor industri dasar memimpin 5 sektor yang menguat dengan kenaikan 1,61 persen, disusul sektor infrastruktur yang menguat 0,73 persen. Investor asing mencatatkan aksi beli bersih atau  net buy  hingga Rp2,76 triliun dengan sasaran utama aksi beli terhadap saham-saham big caps. Berikut 10 saham top losers hari ini: 10 Saham Top Losers 14 Januari 2021 Emiten Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan ATIC 1.000 930 -7,00% MTSM 200 186 -7,00% CSMI 645 600 -6,98% TRUS 344 320 -6,98% IRRA 3.450 3.210 -6,96% DAYA 490 456 -6,94% INAF 6.500 6.050 -6,92% KAEF 6.500 6.050 -6,92% PEHA 2.460 2.290 -6,91% KOIN 290 270 -6,90% Sumber:  Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210114/7/1343108/10-saham-top-losers-14-januari-2021-rombongan-saham-farmasi-masuk-deretan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-01 11:12:00", "title": "Induk INAF dan KAEF Putar Otak Pepet Semua Produsen Vaksin Dunia", "content": "", "link": "https://market.bisnis.com/read/20210201/192/1350536/induk-inaf-dan-kaef-putar-otak-pepet-semua-produsen-vaksin-dunia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-02-02 10:07:00", "title": "Bosan Auto Reject Bawah (ARB) Terus, Saham Kimia Farma (KAEF) Mengamuk", "content": " Bisnis.com , JAKARTA - Saham PT Kimia Farma Tbk. akhirnya memulai sesi perdagangan di zona hijau setelah selama 14 sesi terakhir berkutat di zona merah. Dalam periode 13 Januari - 1 Februari 2021, saham KAEF anjlok lebih dari 50 persen. Berdasarkan data Bloomberg, saham KAEF dibuka menguat 20 poin ke level 3.000. Hingga pukul 09.27 WIB, saham KAEF terpantau naik 410 poin atu 13,76 persen ke level 3.390. Dalam hampir setengah jam perdagangan, saham KAEF bergerak di rentang 2.960 hingga 3.480. Pada pukul 10.03 WIB, saham KAEF menguat 460 poin atau 15,44 persen ke level 3.440.  Total perdagangan saham KAEF mencapai 34,77 juta lembar dengan nilai transaksi Rp117,28 miliar. Investor asing mencetak net sell sebesar Rp3,55 miliar.  Kinerja saham KAEF di awal perdagangan hari ini cukup melegakan. Betapa tidak, sejak 13 Januari 2021 atau hari pertama pelaksanaan vaksinasi Covid-19, saham KAEF dan sejumlah emiten farmasi terus terkoreksi. Dalam periode 13 Januari 2021 hingga 1 Februari 2021, saham KAEF sudah 57 persen. Saham KAEF terus turun karena terus tertekan seolah tidak hari tanpa auto reject bawah (ARB). Sebelumnya, analis PT Phillip Sekuritas Anugerah Zamzami mengatakan bahwa PER dan rasio price to Book Value (PBV) sejumlah saham farmasi sudah melambung tinggi dan di luar batas wajar. “Jika dilihat dari rasio tersebut saham farmasi ini jauh lebih mahal dari beberapa nama saham-saham big caps yang biasa dihargai premium,” ujar Zamzami kepada Bisnis, Selasa (12/1/2021). Dia menjelaskan bahwa sebelum pandemi Covid-19, likuiditas saham farmasi tidak terlalu tinggi sehingga arus dana atau kenaikan volume yang signifikan sangat berpengaruh ke pergerakan harga. Oleh karena itu, dia memperingatkan investor terhadap adanya potensi koreksi dari pergerakan saham sektor itu, karena kenaikan harga yang terjadi juga belum disertai dengan adanya perubahan fundamental. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210202/192/1351022/bosan-auto-reject-bawah-arb-terus-saham-kimia-farma-kaef-mengamuk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:16:37", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210203/440/1351360/vaksinasi-nasional-bumn-farmasi-berburu-ke-penjuru-dunia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-02-26 14:55:00", "title": "Vaksin Mandiri Masuk Maret, Kadin Kembali Buka Pendaftaran untuk Perusahaan", "content": " Bisnis.com , JAKARTA –Kamar Dagang dan Industri (Kadin) Indonesia akan kembali membuka pendaftaran keikutsertaan perusahaan swasta dalam program vaksinasi gotong royong yang akhirnya mendapat lampu hijau dari pemerintah. Proses vaksinasi sendiri diharapkan dapat dimulai pada April menyusul kedatangan vaksin mandiri pertama yang diperkirakan tiba pada Maret tahun ini. “Berdasarkan komunikasi dengan Kementerian BUMN dan Kementerian Kesehatan, ada permintaan untuk kembali membuka pendaftaran memang  demand  untuk ikut serta tinggi,” kata Ketua Umum Kadin Indonesia Rosan P. Roeslani kepada  Bisnis.com , Jumat (26/2/2021). Dalam gelombang pertama pendaftaran program vaksin gotong royong yang diakomodasi Kadin, setidaknya terdapat 6.644 perusahaan yang telah menyatakan keikutsertaan. Rosan menjelaskan kebutuhan vaksin untuk vaksinasi gotong royong tahun ini mencapai 20,2 juta dosis dan menjangkau 10 juta orang. Angka ini berpeluang bertambah seiring rencana pembukaan kembali keikutsertaan perusahaan.  “Dilihat dari ketersediaannya sudah disampaikan tahun ini kurang lebih kebutuhan 20,2 juta dosis vaksin mandiri yang akan tiba secara bertahap mulai Maret ini,” lanjutnya. Rosan menjelaskan vaksin yang akan tiba pada Maret merupakan produksi China National Pharmaceutical Group alias Sinopharm. Sayangnya, dia tidak memperinci berapa volume yang akan tiba bulan depan, tetapi Menteri BUMN Erick Thohir sebelumnya menyebutkan bahwa jumlah vaksin Sinopharm yang tengah diupayakan masuk pada tahap awal adalah 3,5 juta dosis. Selain vaksin Sinophram, kebutuhan 20,2 juta dosis ini disebut Rosan juga mencakup vaksin produksi Moderna. Dia menyebutkan pasokan dosis untuk vaksinasi gotong royong bisa bertambah sampai 55 juta dosis seiring rencana untuk mengimpor vaksin Sputnik dari Rusia. “Kemarin baru dibahas Sputnik juga akan masuk. Kalau Sputnik ikut memasok ada potensi volume bertambah 35 juta, jadi kurang lebih akan ada 55 juta vaksin. Vaksin ini bisa menyasar 27 juta orang dan seperti target awal bisa menyasar 25 juta orang,” ujarnya. Proses importasi sendiri akan dilakukan oleh PT Bio Farma dan PT Kimia Farma Tbk. sebagaimana telah ditugaskan oleh pemerintah. Rosan mengatakan terdapat peluang bertambahnya perusahaan pengimpor seiring dengan perkembangan program vaksin mandiri. Sampai saat ini setidaknya ada 9 perusahaan swasta yang terlibat dalam proses distribusi dan logistik di dalam negeri.  Dengan rencana kedatangan vaksin pada Maret, Rosan berharap proses vaksinasi gotong royong dapat dimulai pada April seperti rencana awal. Tetapi, pihak penyelenggara masih menanti izin darurat dari Badan Pengawas Obat dan Makanan (BPOM) serta fatwa halal dari Majelis Ulama Indonesia (MUI). “Harapan kami izin penggunaan segera keluar dan fatwa halal dari MUI segera terbit sehingga April vaksinasi bisa dimulai. Sinopharm sendiri sudah dipakai di banyak negara-negara berpenduduk Islam di Timur Tengah,” kata Rosan. Pemerintah secara resmi memberi izin pelaksanaan vaksin secara mandiri dengan melibatkan pihak swasta dalam skema Vaksin Gotong Royong. Penerima vaksin pun tidak akan dibebankan biaya sebagaimana tertuang dalam regulasi. Selain itu, jenis vaksin Covid-19 yang diberikan melalui vaksin gotong royong pun harus berbeda dengan jenis vaksin Covid-19 yang digunakan untuk program vaksinasi yang murni pendanaannya dari pemerintah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210226/12/1361371/vaksin-mandiri-masuk-maret-kadin-kembali-buka-pendaftaran-untuk-perusahaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-26 18:42:00", "title": "Vaksinasi Mandiri, Kimia Farma Importir Vaksin Sinopharm dan Moderna", "content": " Bisnis.com,  JAKARTA - Anak perusahaan holding BUMN farmasi PT Kimia Farma Tbk akan menjadi importir vaksin Sinopharm asal China dan Moderna dari Amerika Serikat untuk Program Vaksinasi Gotong Royong/Mandiri yang akan dilakukan perusahaan swasta kepada karyawan/buruh. Juru Bicara Vaksin Covid-19 dari PT Bio Farma Bambang Heryanto mengatakan Bio Farma sebagai induk perusahaan BUMN  holding  farmasi sedang melakukan penjajakan untuk pengadaan kedua jenis vaksin tersebut. \"Bio Farma sudah jajaki dan melakukan pembicaraan  supply  vaksin dengan prinsip harus berbeda dengan vaksin program pemerintah. Contohnya kami mulai melakukan kerja sama pembicaraan dengan Sinopharm, perusahaan vaksin dari Beijing China dengan platform teknologi inactivated sama dengan Sinovac,\" kata Bambang dalam konferensi pers daring yang dipantau di Jakarta, Jumat (26/2/2021). Pengadaan rencananya dilakukan oleh anak perusahaan  holding  farmasi, yaitu PT Kimia Farma Tbk. Jenis kedua, Kimia Farma sedang menjajaki kerja sama dengan Moderna, produsen vaksin dari Amerika Serikat dengan platform MRNA. Merujuk ketentuan dalam Peraturan Menteri Kesehatan RI Nomor 10 Tahun 2021 tentang Pelaksanaan Vaksinasi dalam rangka Penanggulangan Pandemi Covid-19, vaksin yang digunakan dalam Program Vaksinasi Gotong Royong harus berbeda dengan yang digunakan pada vaksinasi program nasional oleh pemerintah. Dalam hal ini, vaksinasi program pemerintah menggunakan jenis vaksin dari Sinovac, AstraZeneca, Novavac, dan Pfizer. Berdasarkan Permenkes Nomor 10 Tahun 2020, pengadaan vaksin untuk Program Vaksinasi Gotong Royong dilakukan oleh Kementerian BUMN dan produsen vaksin PT Bio Farma. Pengadaan vaksin ini melibatkan Komisi Pemberantasan Korupsi (KPK) untuk menghindari terjadinya penyelewengan dalam proses pengadaan. Bambang mengatakan saat ini Bio Farma telah melakukan proses produksi dan pendistribusian vaksin Sinovac untuk program vaksinasi lansia dan petugas pelayanan publik sebanyak 7,2 juta dosis yang dikirim ke 34 provinsi Indonesia. \"Berdasarkan evaluasi hingga saat ini semua masih terkendali dan berjalan baik sesuai rencana termasuk pendistribusian ke daerah luar dan terpencil. Seluruh proses tersebut kami pastikan sesuai kaidah pendistribusian obat yang baik,\" kata Bambang. Dengan ditunjuknya Bio Farma sebagai perusahaan yang mengadakan dan mendistribusikan vaksin untuk Program Vaksinasi Gotong Royong, Bambang memastikan program tersebut tidak akan mengganggu proses produksi dan distribusi vaksin program pemerintah. \"Kami akan berkoordinasi erat dengan berbagai pihak dan Kementerian Kesehatan untuk menyiapkan agar seluruh program vaksinasi, baik program pemerintah dan program Vaksinasi Gotong Royong bisa berjalan lancar dan baik,\" kata Bambang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210226/257/1361458/vaksinasi-mandiri-kimia-farma-importir-vaksin-sinopharm-dan-moderna?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-15 14:16:00", "title": "12 Juta Dosis Sinopharm untuk Vaksinasi Gotong Royong Segera Tiba Akhir Maret", "content": " Bisnis.com , JAKARTA – Indonesia telah meminta komitmen dari perusahaan-perusahaan produsen vaksin Covid-19 untuk program Vaksinasi Gotong Royong. Berdasarkan permintaan komitmen tersebut, proses pengadaan diprediksi rampung paling lambat pada akhir kuartal II/2021.  Direktur Utama PT Bio Farma (Persero) Honesti Basyir mengatakan dalam komitmen tersebut kedua perusahaan, yakni Sinopharm dan Moderna, masing-masing diminta dapat mengirimkan belasan juta dosis vaksin ke Indonesia. \"Saat ini, kami sudah berkomunikasi dan negosiasi dengan Sinopharm dan Moderna dalam progres pengadaan vaksin gotong royong. Kami sudah meminta komitmen dari Sinopharm sebanyak 12 juta dosis mulai dari akhir Maret 2021 sampai dengan akhir kuartal II/2021, dengan total sebanyak 15 juta dosis,\" ujar Honesti dalam rapat kerja dengan DPR RI, Senin (15/3/2021). Dia menambahkan terdapat opsi penambahan sebanyak 15 juta dosis vaksin dari Sinopharm. Bio Farma juga menunjuk anak usahanya, PT Kimia Farma Tbk., untuk proses registrasi program Vaksinasi Gotong Royong. Saat ini, kata Honesti, Kimia Farma sedang mengurusi proses untuk mendapatkan izin penggunaan darurat (Emergency Use Authorization/EUA) dari Badan Pengawasan Obat dan Makanan (BPOM) untuk vaksin yang akan dibeli dari Sinopharm.  Adapun, dalam permintaan komitmen kepada Moderna, Honesti mengatakan Bio Farma sudah meminta komitmen dari perusahaan tersebut untuk menyiapkan 5,2 juta dosis. \"Kemungkinan, vaksin-vaksin tersebut baru bisa dikirim pada awal kuartal III/2021,\" sambungnya. Sebagai informasi, untuk vaksin Covid-19 yang dibeli dari Moderna, proses registrasi untuk mendapatkan izin penggunaan darurat dari BPOM dilakukan oleh Bio Farma. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210315/12/1367685/12-juta-dosis-sinopharm-untuk-vaksinasi-gotong-royong-segera-tiba-akhir-maret?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-03-18 13:00:00", "title": "Historia Bisnis : Wacana Merger KAEF dan INAF Rp5 Triliun", "content": "", "link": "https://market.bisnis.com/read/20210318/192/1369197/historia-bisnis-wacana-merger-kaef-dan-inaf-rp5-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:16:50", "title": "PT Kimia Farma Tbk. Pada 2020 Catatkan Pertumbuhan Penjualan Sebesar 6,44 Persen Secara YoY PT Kimia Farma Tbk. Pada 2020 Catatkan Pertumbuhan Penjualan Sebesar 6,44 Persen Secara YoY", "content": " Bisnis.com,  JAKARTA - PT Kimia Farma Tbk. menggelar Rapat Umum Pemegang Saham (RUPS) di Jakarta pada Rabu (28/4/2021). Meski dalam kondisi pandemi Covid-19, perusahaan farmasi plat merah tersebut dapat membukukan pertumbuhan penjualan sebesar 6,44 persen dibandingkan dengan tahun 2019. Peningkatan tersebut ditopang oleh peningkatan segmen distribusi sebesar Rp814,68 miliar atau meningkat 26,81 persen dari tahun sebelumnya Rp3.038,93 miliar. Selain itu, segmen lainnya yaitu jasa layanan klinik kesehatan dan laboratorium klinik meningkat 316,71 persen dari Rp182,04 miliar tahun 2019 menjadi Rp758,58 miliar tahun 2020. ", "link": "https://foto.bisnis.com/view/20210428/1387730/pt-kimia-farma-tbk-pada-2020-catatkan-pertumbuhan-penjualan-sebesar-644-persen-secara-yoy?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-04-30 13:59:00", "title": "Soroti Lagi Kasus Alat Tes Antigen Bekas, Erick Thohir: Tak Ada Toleransi", "content": " Bisnis.com , JAKARTA - Menteri BUMN  Erick Thohir  masih menyoroti aksi oknum petugas dari PT Kimia Farma Tbk. ( KAEF ) yang tertangkap tangan menggunakan alat bekas dalam tes antigen di Bandara Kualanamu, Sumatera Utara, baru-baru ini. Melalui akun Twitter resminya, @erickthohir, Jumat (30/4/2021) pukul 13.38, Ketua Umum Masyarakat Ekonomi Syariah periode 2021 - 2024 ini kembali menegaskan pernyataannya soal aksi oknum tersebut. Dia mengutuk keras apa yang dilakukan pegawai BUMN tersebut. Dia menilai aksi oknum itu wajib diganjar hukuman yang tegas. Dia pun meminta para pihak yang terkait dan mengetahui aksi tersebut untuk dipecat dari perusahaan pelat merah di sektor farmasai itu. \"Kami menyerahkan proses hukum kepada aparat yang berwenang. Tapi pemeriksaan secara prosedur maupun organisasi akan dilakukan secara menyeluruh. Tak ada toleransi! Saya sendiri akan turun untuk melakukan evaluasi,\" tulisnya di Twitter. Saya mengutuk keras tindakan oknum petugas Kimia Farma yang menggunakan alat bekas dalam test antigen di bandara Kualanamu. Aksi tersebut harus diganjar hukuman yang sangat tegas. Saya meminta semua yang terkait, mengetahui, & yang melakukan dipecat & diproses hukum secara tegas. — Erick Thohir (@erickthohir)  April 30, 2021 Menurutnya, tidak ada toleransi bagi setiap pihak yang tidak sesuai dengan nilai inti atau  core value  BUMN yakni Akhlak yang telah disepakati bersama. Akhlak merupakan akronim dari nilai amanah, kompeten, harmonis, loyal, adaptif, dan kolaboratif. \"Tak peduli siapa, apa jabatannya, semua yang melanggar silakan keluar. Khusus bagi kejadian di Kualanamu, kami mendukung aparatur hukum untuk memberi hukuman yg tegas,\" tulisnya di Twitter. Sebelumnya, polisi mengamankan petugas Kimia farma laboratorium rapid antigen di Bandara Internasional Kualanamu, Medan, Sumatra Utara.  Saat dilakukan interogasi, petugas  Kimia Farma  mengatakan alat yang di gunakan untuk pengambilan sampel yang di masukkan ke dalam hidung setelah di gunakan, di cuci dan di bersihkan kembali. Alat itu kemudian di masukkan kedalam bungkus kemasan untuk di gunakan dan dipakai untuk pemeriksaan orang berikutnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20210430/15/1388611/soroti-lagi-kasus-alat-tes-antigen-bekas-erick-thohir-tak-ada-toleransi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-05-03 18:22:00", "title": "Pertaruhan Kredibilitas Kimia Farma (KAEF)", "content": "", "link": "https://market.bisnis.com/read/20210503/192/1389741/pertaruhan-kredibilitas-kimia-farma-kaef?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:16:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210518/442/1394753/vaksinasi-gotong-royong-cucu-kaef-turun-tangan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-05-18 13:47:00", "title": "Vaksinasi Gotong Royong: Jokowi Datangi Unilever, Kimia Farma Jadi Operator ", "content": " Bisnis.com , JAKARTA - Pemerintah bersama dengan Kamar Dagang dan Industri (Kadin) Indonesia memulai program  v aksinasi Gotong Royong , Selasa (18/5/2021). Presiden Joko Widodo (Jokowi)  mengunjungi pabrik  PT Unilever Indonesia Tbk. (UNVR)  di kawasan industri Jababeka, Bekasi. Unilever merupakan salah satu korporasi yang mengikuti program vaksinasi Gotong Royong.  Untuk tahap pertama, pemerintah telah mengamankan 420.000 dosis vaksin Covid-19 buatan Sinopharm untuk program vaksinasi Gotong Royong. \"Alhamdulillah untuk Vaksin Gotong Royong pada tahapan pertama, kita telah mendapatkan 420.000 (dosis) vaksin dan segera saya perintahkan untuk dilaksanakan di lapangan,\" kata Jokowi seperti dikutip dari Youtube Sekretariat Presiden, Selasa (18/5/2021). Kepala Kamar Dagang dan Industri Indonesia Rosan Roeslani mengatakan sudah ada 22.736 perusahaan yang mendaftarkan diri untuk mengikuti program Vaksin Gotong Royong. Sebanyak 17 perusahaan mendapat suntikan vaksin Sinopharm mengawali program Vaksinasi Gotong Royong pada Senin (17/5/2021). Di antara 17 perusahaan tersebut, Sinar Mas menjadi perusahaan yang mengawali program tersebut. Selain itu, Asia Pulp & Paper (APP) Sinar Mas memvaksinasi 4.000 orang karyawannya di PT Indah Kiat Pulp & Paper Tbk. pabrik Tangerang. Lebih lanjut, pemerintah menunjuk  PT Kimia Farma Tbk. (KAEF)  sebagai penyedia vaksin atau operator vaksinasi Gotong Royong. Direktur Utama PT Kimia Farma Apotek Nurtjahjo Walujo Wibowo menjelaskan Kimia Farma Group telah melakukan berbagai persiapan untuk kegiatan Vaksinasi Gotong Royong sesuai dengan arahan pemerintah melalui Kementerian BUMN. Semua lini disiapkan, termasuk perbaikan pelayanan dan manajemen. “Berbagai pembenahan lainnya di internal KFD [PT Kimia Farma Diagnostika] telah kami lakukan, seperti sistem pengawasan internal, penguatan sistem layanan dan supporting dengan mengedepankan aplikasi digital dan cashless, serta berbagai langkah pembenahan lainnya,\" urainya, Senin (17/5/2021). Seperti diketahui, Menteri BUMN Erick Thohir melakukan perombakan direksi PT KFD secara menyeluruh setelah terbongkarnya insiden rapi test antigen bekas di Bandara Kualanamu, Sumatra Utara beberapa waktu lalu. Adapun, program vaksinasi Gotong Royong sudah diatur dalam peraturan Menteri Kesehatan Nomor 10 Tahun 2021. Vaksinasi gotong royong merupakan program vaksinasi yang diberikan kepada karyawan atau karyawati atau keluarga dan individu yang pembiayaannya dibebankan kepada badan hukum atau badan usaha. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210518/9/1394996/vaksinasi-gotong-royong-jokowi-datangi-unilever-kimia-farma-jadi-operator?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:16:53", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210602/446/1400168/pandemi-covid-19-bdmn-perkuat-pembiayaan-ke-sektor-kesehatan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-07-06 08:05:00", "title": "Ngeri-ngeri Sedap Prospek Saham Emiten Farmasi Pelat Merah", "content": "", "link": "https://market.bisnis.com/read/20210706/189/1414176/ngeri-ngeri-sedap-prospek-saham-emiten-farmasi-pelat-merah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-07-07 17:20:00", "title": "Eminten Phapros (PEHA) Sebut Permintaan Vitamin Naik 150 Persen", "content": " Bisnis.com , JAKARTA — PT Phapros Tbk. (PEHA) menyebut kenaikan rerata multivitamin saat ini sudah berkisar 150 persen dibanding permintaan pada periode Januari–Mei 2021 lalu. Direktur Utama Phapros Hadi Kardoko mengatakan atas lonjakan tersebut perseroan juga telah menyiapkan peningkatan kapasitas produksi. Menurutnya pada kondisi normal pabrik hanya memproduksi sekitar 2 juta tablet, saat ini sudah berjalan peningkatan pada 5 jutaan tablet per hari. \"Bulan ini kami akan tingkatkan lagi di angka 10-14 juta tablet agar dapat optimal memenuhi permintaan yang ada,\" katanya dalam rapat kerja dengan Komisi VI DPR secara virtual, Rabu (7/7/2021). Hadi menyebut sejumlah produk multivitamin perseroan yakni Bacefor, Gerlavita, Diapros, Vitamin C non-acids, dan D3 1000. Untuk D3 1.000 menurut Hadi saat ini produksinya sekitar 500.000 per hari. Baca Juga : Indofarma (INAF) Mulai \"Ngegas\" Produksi Obat Covid-19 Adapun D3 1000 dan Vitamin C non-acid merupakan dua produk baru dari anak usaha PT Kimia Farma Tbk. ini. Produk tersebut khusus diluncurkan sebagai pencegahan Covid-19. Selanjutnya, perseroan tengah menyelesaikan formulasi untuk pengembangan produk D3 5000. Diharapkan akhir tahun ini dapat selesai dan mulai diproduksi. \"Jadi sekarang kami masih fokus yang D3 1000 untuk terus kami maksimalkan,\" ujarnya. Sisi lain, pada produk penanganan Covid-19 perseroan juga memiliki produk nasal sparay untuk pencegahan virus dan bakteri di hidung. Baca Juga : Obat Covid-19 Segera Tersedia di Apotek Hadi menambahkan untuk pengobatan, produsen Antimo ini juga memiliki sejumlah produk untuk gejala ringan yakni parasetamol dan ibuprofen. Selanjutnya untuk gejala sedang dan berat, perseroan memiliki kortikosteroid. \"Kami juga memproduksi vitamin c injeksi untuk terapi penderitaan covid sedang dan berat. Kami juga akan kembangkan produksi Remdesivir kerja sama dengan Kimia Farma,\" kata Hadi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210707/257/1415014/eminten-phapros-peha-sebut-permintaan-vitamin-naik-150-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-07-11 18:13:00", "title": "KAEF: Vaksin Gotong Royong Individu Bukan Sisa Program Pemerintah", "content": " Bisnis.com , JAKARTA - Emiten farmasi PT  Kimia Farma  Tbk. (KAEF) mengatakan vaksin yang digunakan dalam program Vaksinasi Gotong Royong (VGR) Individu sudah mendapat alokasinya sendiri dan tidak diambil dari jatah program mana pun. Dalam Peraturan Menteri Kesehatan No.19/2021 telah diatur kini individu atau orang perseorangan dapat mengakses vaksinasi Covid-19. Saat ini, program vaksinasi untuk individu tersebut baru dapat dilakukan di fasilitas pelayanan kesehatan milik Kimia Farma di 8 titik wilayah Jawa - Bali. Sekretaris Perusahaan Kimia Farma Ganti Winarno mengatakan vaksin yang akan digunakan untuk program vaksinasi individu ini sudah mendapatkan alokasinya tersendiri. “Ada alokasinya masing-masing [untuk setiap program vaksinasi]. Jadi kami tidak mengambil jatah siapa-siapa, sudah diperhitungkan secara matang mana yang untuk individu dan yang untuk korporasi,” ujar Ganti dalam konferensi pers, Minggu (11/7/2021). Berbeda dengan program  vaksinasi  dari pemerintah yang menggunakan vaksin jenis Sinovac dan Astra Zeneca, program vaksinasi individu ini hanya akan menggunakan vaksin Sinopharm saja. Selain itu, perbedaan juga terletak pada biaya vaksinasi. Apabila vaksinasi dari program pemerintah diberikan secara cuma-cuma, vaksinasi individu ini membebankan biaya kepada masing-masing individu yang akan divaksin. Dalam Permenkes No. 19/2021, disebutkan harga vaksin untuk inidividu ini senilai Rp321.660 per dosis.  Ganti menegaskan bahwa munculnya biaya dalam program vaksinasi individu ini bukan upaya perseroan untuk mengambil kesempatan dalam kesempitan. “Pada prinsipnya kami mendukung [percepatan untuk mencapai herd immunity], tidak ada komersialisasi dan lainnya. Semua sudah terbuka, dari sisi komponen harga juga sudah ditinjau lembaga independen,” ujar Ganti. Plt Direktur Utama PT Kimia Farma Diagnostika Agus Chandra menambahkan program vaksinasi individu ini baru akan dilakukan di klinik milik Kimia Farma di wilayah Jawa - Bali. Namun, ke depannya dibuka kesempatan bagi fasyankes milik swasta yang sesuai kriteria untuk menjalankan program vaksinasi individu ini. Selain di fasyankes, Kimia Farma juga berencana membuka titik-titik  vaksinasi  di tempat strategis seperti bandar udara maupun pusat perbelanjaan. “Kami akan selalu mendekatkan diri ke masyarakat yang ingin divaksin. Vaksinasi ini sifatnya opsional, masyarakat bisa memilih. Degan adanya permintaan dari masyarakat, kami merespons dengan Permenkes yang baru bahwa vaksin individu sudah dibuka,” ujar Bambang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210711/192/1416368/kaef-vaksin-gotong-royong-individu-bukan-sisa-program-pemerintah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:16:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210712/436/1416357/penanganan-pandemi-polemik-baru-vaksin-gotong-royong?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-07-12 06:23:00", "title": "Pro Kontra Vaksin Berbayar dan Booster Kinerja Saham Kimia Farma (KAEF) ", "content": "", "link": "https://market.bisnis.com/read/20210712/192/1416454/pro-kontra-vaksin-berbayar-dan-booster-kinerja-saham-kimia-farma-kaef?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-07-12 13:51:00", "title": "Simak Lagi! Pernyataan Lengkap Presiden Jokowi soal Vaksin Covid-19 Gratis", "content": " Bisnis.com , JAKARTA - Rencana  vaksinasi  berbayar Gotong Royong Individu yang disiapkan oleh  PT Kimia Farma Tbk.  akhirnya ditunda. Ingat lagi pernyataan Presiden Joko Widodo ( Jokowi ) yang menegaskan vaksin Covid-19 gratis untuk masyarakat. Perusahaan BUMN  Kimia Farma  dijadwalnya membuka klinik vaksinasi berbayar pada hari ini, Senin (12/7/2021). Namun, emiten berkode KAEF tersebut memutuskan menunda program Vaksinasi Gotong Royong Individu. Berbagai elemen masyarakat, mulai dari epidemiolog hingga lembaga konsumen, menolak usul vaksinasi berbayar oleh perusahaan BUMN. Penerapan program vaksinasi berbayar dinilai tidak etis dan tidak menunjukkan empati di tengah meroketnya kasus Covid-19 di Indonesia. Isu vaksinasi berbayar tidak hanya muncul pada saat ini. Berdasarkan catatan Bisnis, polemik vaksinasi gratis vs berbayar sudah terjadi sebelum program vaksinasi nasional dimulai. Presiden Jokowi sebenarnya telah mengakhiri polemik tersebut. Presiden memastikan seluruh vaksin Covid-19 yang diberikan untuk masyarakat adalah GRATIS. Pernyataan itu diungkapkan Jokowi pada 16 Desember 2020 melalui akun Twitter resmi @jokowi. \"Hari ini dapat saya sampaikan bahwa vaksin Covid-19 untuk seluruh warga masyarakat adalah GRATIS. Dan saya akan menjadi yang pertama menerima vaksin. Tidak ada alasan masyarakat tidak mendapatkan atau meragukan keamanan vaksin,\" tulis Presiden @jokowi seperti dikutip, Senin (12/7/2021). Hari ini dapat saya sampaikan bahwa vaksin Covid-19 untuk seluruh warga masyarakat adalah GRATIS. Dan saya akan menjadi yang pertama menerima vaksin.  Tidak ada alasan masyarakat tidak mendapatkan atau meragukan keamanan vaksin.  pic.twitter.com/BnSbbkq3Zj — Joko Widodo (@jokowi)  December 16, 2020 Berikut pernyataan lengkap Presiden Jokowi terkait vaksin Covid-19 diberikan gratis untuk masyarakat: \"Hari ini saya ingin menyampaikan perkembangan vaksin Covid-19. Jadi.. setelah menerima banyak masukan dari masyarakat, dan setelah melakukan kalkulasi ulang keuangan negara.. dapat saya sampaikan bahwa vaksin Covid-19 untuk masyarakat adalah GRATIS. Sekali lagi GRATIS tidak dikenakan biaya sama sekali. Untuk itu, saya instruksikan dan perintahkan kepada seluruh jajaran kabinet, kementerian, lembaga, dan pemerintah daerah untuk memprioritaskan program vaksinasi pada tahun anggaran 2021. Saya juga menginstruksikan dan memerintahkan kepada Menteri Keuangan untuk memprioritaskan dan merealokasikan dari anggaran lain terkait ketersediaan dan vaksinasi secara gratis ini sehingga tidak ada alasan bagi masyarakat untuk tidak mendapatkan vaksin. Saya juga ingin tegaskan lagi, nanti saya yang akan menjadi penerima pertama. Hal ini untuk memberikan kepercayaan dan keyakinan kepada masyarakat bahwa vaksin yang digunakan aman. Terakhir, saya ingatkan agar masyarakat terus berdisiplin menjalankan 3M, menggunakan masker, menjaga jarak, dan mencuci tangan. Terima kasih. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20210712/15/1416617/simak-lagi-pernyataan-lengkap-presiden-jokowi-soal-vaksin-covid-19-gratis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:16:57", "title": "Kimia Farma Tunda Penjualan Vaksin Covid-19 Kimia Farma Tunda Penjualan Vaksin Covid-19", "content": " Bisnis.com,  JAKARTA - PT Kimia Farma (Persero) Tbk. memutuskan menunda penyelenggaraan vaksin berbayar untuk untuk individu yang awalnya digelar mulai hari ini, Senin (12/7). Penundaan dilakukan hingga pemberitahuan perseroan selanjutnya sembari melakukan sosialisasi vaksin berbayar serta pengaturan pendaftaran calon peserta vaksinasi. ", "link": "https://foto.bisnis.com/view/20210712/1416626/kimia-farma-tunda-penjualan-vaksin-covid-19?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-07-14 11:58:00", "title": "Menimbang Keuntungan KAEF Galang Dana via OWK", "content": "", "link": "https://market.bisnis.com/read/20210714/192/1417536/menimbang-keuntungan-kaef-galang-dana-via-owk?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:17:09", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210715/440/1417877/vaksinasi-gotong-royong-kpk-menilai-rawan-korupsi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:17:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210719/441/1419148/vaksinasi-gotong-royong-penjualan-vaksin-kaef-berlanjut?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-08-19 06:08:00", "title": "Tokoh GP Ansor Sah Diangkat Menjadi Komisaris Independen Kimia Farma ", "content": " Bisnis.com , JAKARTA - Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) PT  Kimia Farma  Tbk memutuskan untuk mengangkat Rahmat Hidayat Pulungan sebagai Komisaris Independen yang baru. Rahmat diketahui merupakan fungsionaris Gerakan Pemuda Ansor. Ditelusuri oleh  Bisnis , Rahmat sebelumnya pernah menjajal kursi Komisaris PT Kereta Api Indonesia (Persero) pada 2017-2021, Komisaris PT Rekayasa Industri pada 2015-2017 dan Komisaris PT Berdikari (Persero) pada 2013-2015. Dia sempat masuk bursa calon ketua umum Ansor pada Kongres XV GP Ansor 2015 di Yogyakarta. Saat itu, dia merupakan salah satu calon Ketua GP Ansor. Namun, Rahmat kalah dari Yaqut Cholil Qoumas yang sekarang menjadi Menteri Agama. Corporate Secretary Kimia Farma Ganti Winarno mengungkapkan dalam RUPSLB tersebut juga telah diputuskan perubahan nomenklatur dan susunan pengurus Perseroan. \"RUPSLB menyetujui dan mengangkat Ibu Jasmine Kamiasti Karsono sebagai Direktur Portofolio & Pengembangan Bisnis, serta mengubah nomenklatur pengurus Perseroan yaitu Bapak Imam Fathorrahman sebagai Direktur Pemasaran & Komersial yang sebelumnya menjabat sebagai Direktur Pengembangan Bisnis,\" jelasnya dalam keterbukaan, Kamis (19/8/2021). Rapat dihadiri oleh 90,28 persen dari keseluruhan pemegang saham  KAEF . Pelaksanaan RUPSLB dilaksanakan dengan penerapan protokol kesehatan ketat dan mengacu pada aturan Pemberlakuan Pembatasan Kegiatan Masyarakat (PPKM). RUPSLB diselenggarakan secara elektronik dengan sistem e–proxy yang disediakan Kustodian Sentral Efek Indonesia (KSEI), sehingga pemegang saham dapat menggunakan hak suaranya melalui sistem tersebut. Pemegang saham juga menyetujui dan mengesahkan Pemberlakuan Peraturan Menteri BUMN RI Nomor PER-05/MBU/04/2021 tentang Program Tanggung Jawab Sosial dan Lingkungan Badan Usaha Milik Negara. Dengan perubahan tersebut, maka susunan dan jabatan Dewan Komisaris dan Direksi  KAEF  terbaru sebagai berikut: DEWAN KOMISARIS Komisaris Utama : Abdul Kadir Komisaris : Subandi Sardjoko Komisaris : Dwi Ary Purnomo Komisaris Independen : Rahmat Hidayat Pulungan Komisaris Independen : Kamelia Faisal Komisaris Independen : Musthofa Fauzi DIREKSI Direktur Utama : Verdi Budidarmo Direktur Keuangan dan Manajemen Risiko : Lina Sari Direktur Portofolio dan Pengembangan Bisnis: Jasmine Kamiasti Karsono Direktur Pemasaran dan Komersial : Imam Fathorrahman Direktur Produksi dan Supply Chain : Andi Prazos Direktur Umum dan Human Capital : Dharma Syahputra Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210819/192/1431358/tokoh-gp-ansor-sah-diangkat-menjadi-komisaris-independen-kimia-farma?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-24 12:33:00", "title": "Anak Usaha Kimia Farma (KAEF) Kerja Sama dengan Coca-Cola", "content": " Bisnis.com , JAKARTA — PT Kimia Farma Apotek, anak perusahaan  PT Kimia Farma Tbk. , bakal memberikan kemudahan akses dan layanan dalam memperoleh vitamin, suplemen dan produk kesehatan bagi 4.700 karyawan Coca-Cola Europacific Partners Indonesia atau CCEP Indonesia.  Komitmen itu berlangsung setelah penandatanganan kerja sama PT Kimia Farma Apotek (KFA) dan Coca-Cola Europacific Partners (CCEP)  yang dilakukan oleh Direktur Utama KFA Nurtjahjo Walujo Wibowo dan Public Affairs, Communications, and Sustainability Director CCEP Indonesia & PNG dan People & Culture Director (Acting) CCEP Indonesia Lucia Karina di Kimia Farma Premier Radio Dalam, Jakarta, Jumat (24/9/2021).  Direktur Utama PT Kimia Farma Apotek Nurtjahjo Walujo Wibowo mengatakan kerja sama itu berlangsung selama satu tahun hingga September 2022. KFA, kata Nurtjahjo, mendukung komitmen CCEP Indonesia untuk menjaga kesehatan karyawannya melalui akses penyediaan vitamin dan suplemen di seluruh jaringan apotek Kimia Farma di Indonesia.  Nurtjahjo mengatakan KFA menyediakan voucher digital kepada para karyawan di seluruh wilayah operasional CCEP Indonesia, dari Aceh hingga Maluku dan Papua. Voucher digital nantinya akan diberikan kepada karyawan CCEP Indonesia setelah mengunduh aplikasi Kimia Farma Mobile dan melakukan registrasi. “Kami memberikan dukungan kepada para karyawan CCEP Indonesia untuk menjaga daya tahan tubuh dan Kesehatan mereka melalui vitamin dan suplemen yang tersedia di Kimia Farma Apotek. Kimia Farma Apotek sebagai bagian dari Kimia Farma Group terus berkomitmen untuk memberikan layanan healthcare nasional secara profesional dan berkualitas,” kata dia.  Di sisi lain, CCEP Indonesia mengapresiasi dukungan Kimia Farma Apotek mewujudkan komitmen perusahaan dalam menjaga kesalamatan dan kesehatan karyawan,  “CCEP Indonesia berkomitmen untuk memastikan setiap karyawan memiliki akses terhadap vitamin dan suplemen untuk meningkatkan imunitas tubuh di masa pandemi ini, terutama bagi karyawan seperti tim sales, yang menjalankan tugas di luar guna memastikan produk kami dapat dijangkau pelanggan,” ujar Public Affairs, Communication & Sustainability Director CCEP Indonesia & PNG dan People & Culture Director (Acting) CCEP Indonesia Lucia Karina.  Setiap karyawan CCEP Indonesia nantinya mendapatan voucher senilai Rp 250.000 setiap bulan selama September 2021 hingga Desember 2021. Layanan voucher digital dapat digunakan melalui aplikasi Kimia Farma Mobile mulai bulan September 2021.  Nurtjahjo menambahkan, selain akses vitamin dan suplemen, para karyawan CCEP Indonesia juga akan mendapatkan kemudahan berbagai layanan dan pembelian produk kesehatan lainnya melalui aplikasi KF Mobile.  \"Penggunaan aplikasi KF Mobile diharapkan akan menjadi pelayanan yang menyenangkan, karena memudahkan penggunanya mendapatkan pelayanan kesehatan dari Kimia Farma\".  Sebagai bagian dari Kimia Farma Group dan Holding BUMN Farmasi, KF menjadi garda terdepan healthcare nasional melalui 1.233 jaringan apotek di seluruh wilayah Indonesia serta 403 klinik kesehatan dan 72 laboratorium klinik yang dikelola oleh PT Kimia Farma Diagnostika.  Sementara itu mengomentari lokasi kegiatan, Nurtjahjo menyatakan hal itu dimaksudkan untuk mendukung kegiatan rebranding Kimia Farma Apotek yang dimulai dari Kimia Farma Premier di Jalan Radio Dalam, Jakarta. Di sini semua layanan dilakukan secara terpadu mulai dari pelayananan penjualan obat, klinik, dan laboratorium dengan dukungan sistem digital untuk kenyamanan konsumen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210924/12/1446400/anak-usaha-kimia-farma-kaef-kerja-sama-dengan-coca-cola?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:17:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211202/441/1472823/dampak-pembentukan-holding-inaf-kaef-refocusing-bisnis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-12-15 14:30:00", "title": "Angkasa Pura I Gaet Kimia Farma Sediakan Layanan Kesehatan, Mana Saja?", "content": " Bisnis.com , JAKARTA – PT Angkasa Pura I (persero) atau AP I bersama PT Kimia Farma Tbk. menjalin kerja sama  pemanfaatan ruang. Nantinya, ruang tersebut akan digunakan sebagai layanan kegiatan farmasi dan kesehatan lainnya. Direktur Utama AP I Faik Fahmi mengatakan dalam skema perjanjian, kedua belah pihak menyepakati lima bandara sebagai proyek percontohan, yaitu Bandara I Gusti Ngurah Rai, Bali (DPS), Bandara Juanda, Surabaya (SUB), dan Bandara Sultan Hasanuddin, Makassar (UPG). Setelah itu, Bandara Sultan Aji Muhammad Sulaiman Sepinggan, Balikpapan (BPN). Terakhir, Bandara Internasional Yogyakarta - Kulon Progo (YIA). \"Dalam tahap awal ini, kami menjajaki potensi kerja sama di lima bandara  pilot project,  dengan luas total fasilitas yang disepakati yaitu kurang lebih 538 meter persegi,\" jelasnya melalui siaran pers, Rabu (15/12/2021). Faik berharap ke depannya, layanan Apotek Kimia Farma dapat hadir di bandara-bandara lainnya. Terlebih pada masa pandemi seperti sekarang ini. Pada masa pandemi saat ini, masyarakat sangat membutuhkan layanan kesehatan yang dapat dijangkau dimanapun. \"Kerja sama yang merupakan sinergi BUMN ini tidak hanya menguatkan  partnership  antara Angkasa Pura I dan Kimia Farma, tetapi juga akan mampu memberikan nilai tambah dan mendorong peningkatan kualitas pelayanan penumpang di bandara-bandara milik Angkasa Pura I,\" terangnya. Faik memaparkan pandemi global Covid-19 menyebabkan perubahan dalam tatanan hidup sehari-hari, termasuk dalam transportasi, khususnya transportasi udara. Karena itu, terdapat beberapa penyesuaian persyaratan penerbangan. Utamanya adalah dengan melengkapi diri dengan dokumen kesehatan. Bandara AP I setiap harinya melayani ribuan penumpang sehingga dituntut untuk dapat menyediakan fasilitas kesehatan yang lengkap. \"Untuk itulah, saya menyambut baik penandatanganan nota kesepahaman dengan Kimia Farma ini. Hal ini sejalan dengan komitmen kami untuk dapat selalu memberikan layanan prima kepada penumpang dan pengguna jasa bandara,\" tekannya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20211215/98/1477960/angkasa-pura-i-gaet-kimia-farma-sediakan-layanan-kesehatan-mana-saja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-31 14:45:00", "title": "Laba Bersih Kimia Farma (KAEF) Tembus Rp302 Miliar, Naik 16 Kali Lipat", "content": " Bisnis.com , JAKARTA - Emiten grup  BUMN  Farmasi, PT  Kimia Farma  Tbk. (KAEF) mencetak kinerja laba bersih tumbuh hingga Rp302,2 miliar. Berdasarkan laporan keuangan per 31 Desember 2021 yang telah diaudit dan diterbitkan pada Harian Bisnis Indonesia, Kamis (31/3/2022), emiten berkode  KAEF  ini mencetak  kinerja  penjualan bersih sebesar Rp12,85 triliun tumbuh 28,49 persen dibandingkan dengan 2020 yang sebesar Ro10 triliun. Beban pokok penjualan turut naik menjadi Rp8,46 triliun dari Rp6,34 triliun, sehingga laba bruto perseroan tetap naik menjadi Rp4,39 triliun pada 2021 dari Rp3,55 triliun pada 2020. Selanjutnya, beban usaha turut meningkat menjadi Rp3,5 triliun dari Rp3,32 triliun, sementara pendapatan lain-lain turun menjadi Rp83,24 miliar dari Rp330,18 miliar. Dengan selisih kurs mata uang asing yang positif Rp6,63 miliar dari rugi selisih Rp8,28 miliar, KLBF mencetak laba usaha sebesar Rp985,63 miliar pada 2021 naik dari Rp653,02 miliar pada 2020. Alhasil, jumlah  laba  tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk alias laba bersih KAEF tumbuh 16,13 kali lipat menjadi Rp302,27 miliar dibandingkan dengan periode yang sama tahun sebelumnya yang hanya Rp17,63 miliar. Laba per saham dasar pun naik drastis menjadi Rp54,42 per lembar pada 2021 dibandingkan dengan Rp3,18 per lembar pada 2020. Adapun, jumlah aset KAEF naik tipis menjadi Rp17,76 triliun pada 2021 dibandingkan dengan Rp17,56 triliun pada 2020. Rinciannya, jumlah aset lancar naik menjadi Rp6,3 triliun dari Rp6,09 triliun, sedangkan jumlah aset tidak lancar turun tipis menjadi Rp11,45 triliun dari Rp11,46 triliun. Di sisi lain, jumlah liabilitas KAEF naik tipis menjadi Rp10,52 triliun pada 2021 dibandingkan dengan Rp10,45 triliun pada 2020. Jumlah liabilitas jangka pendek perseroan turun menjadi Rp5,98 triliun dari Rp6,78 triliun, sedangkan liabilitas jangka panjang naik menjadi 4,54 triliun dari Rp3,67 triliun. Posisi ekuitas KAEF per 31 Desember 2021 naik tipis menjadi Rp7,23 triliun dari Rp7,1 triliun pada 2020. Sementara itu, posisi kas dan setara kas akhir periode 2021 turun menjadi Rp748,48 miliar dari 2020 yang sebesar Rp1,24 triliun. Sebelumnya, Direktur Keuangan Kimia Farma Lina Sari mengungkapkan hingga akhir tahun 2021 ini, kami optimis Perseroan dapat mengalami pertumbuhan  double digit . \"Untuk pertumbuhan topline dan bottom line tahun depan di kisaran 20 persen. Sementara itu, untuk belanja modal berkisar Rp1 triliun,\" katanya kepada Bisnis, Rabu (29/12/2021). Pada 2022, seiring dengan perkembangan perekonomian yang semakin membaik dan stabil, emiten berkode KAEF ini juga optimistis mengalami pertumbuhan signifikan dibandingkan dengan 2021. Beberapa strategi yang akan dilaksanakan oleh Perseroan pada 2022 mulai dari peningkatan penjualan, efisiensi operasional dan pengembangan bisnis serta produk, yang akan mendukung pertumbuhan kinerja tahun depan. \"Untuk belanja modal di tahun 2022, sebagian besar Perseroan akan gunakan untuk pengembangan bisnis dan produk serta untuk pemenuhan regulasi industri farmasi dan kesehatan,\" terangnya. Sebagai gambaran, KAEF membukukan pendapatan sebesar Rp10 triliun pada 2020. Perolehan itu tumbuh 6,4 persen dibandingkan dengan perolehan 2019 sebesar Rp9,4 triliun. Dari itu, KAEF berhasil mencetak laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp17,63 miliar pada 2020. Perolehan itu berbanding terbalik dengan perolehan 2019 yang mencatatkan rugi periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp12,72 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220331/192/1517335/laba-bersih-kimia-farma-kaef-tembus-rp302-miliar-naik-16-kali-lipat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-06 13:48:00", "title": "Amankan Suplai Bahan Baku Obat, Begini Strategi Phapros (PEHA)", "content": " Bisnis.com , JAKARTA - Di tengah penutupan wilayah yang meluas di kantong-kantong manufaktur dan perdagangan di China, produsen farmasi PT Phapros Tbk. (PEHA) mengantisipasi kendala terhadap pasokan bahan baku. China diketahui merupakan salah satu pemasok bahan baku obat bagi anak usaha PT Kimia Farma (Persero) Tbk. (KAEF) ini, selain India dan Eropa. Sekretaris Perusahaan Phapros Zahmilia Akbar mengatakan sejak kemacetan suplai bahan baku menimpa industri farmasi domestik pada 2020, perseroan telah mengambil strategi tidak hanya berfokus pada satu sumber bahan baku. Hal itu untuk menghindari surutnya bahan baku yang dapat berakibat pada ketersediaan produk di pasaran. \"Dalam  case lockdown  China yang mulai melebar, kami berharap dengan strategi ini, kami dapat mempertahankan kontinuitas suplai bahan baku,\" kata Zahmilia kepada Bisnis, Rabu (6/4/2022). Dia melanjutkan, pasokan bahan baku aktif perseroan tak hanya berasal dari China, India, dan Eropa, tetapi juga sejumlah negara lain. Adapun, untuk kemasan dan bahan pendukung lain sebagian dipasok dari produsen lokal. Zahmilia mengatakan perseroan juga dalam proses pengalihan bahan baku obat dalam negeri untuk beberapa produk. \"Kami sedang dalam proses  trial  beberapa produk di  research and development  kami. Kami sangat mendukung penggunaan bahan baku lokal, baik bahan kemas, bahan pendukung, bahkan bahan aktif,\" ujarnya. Sejauh ini ada 10 jenis BBO yang telah diproduksi secara domestik oleh PT Kimia Farma Sungwun Pharmacopia (KFSP), yakni terdiri atas antikolesterol, antiplatelet-jantung, antivirus, dan antiretroviral. Kelompok BBO antivirus termasuk Remdesivir yang digunakan untuk pengobatan Covid-19. Dari jumlah tersebut, empat diantaranya masih dalam proses pengalihan sumber bahan baku di 28 industri farmasi dalam negeri. Sementara itu menurut catatan Kementerian Kesehatan, dari konsumsi 10 molekul bahan baku obat terbesar dalam negeri, baru empat yang mampu diproduksi mandiri, yakni paracetamol, clopidogrel, omeprazole, dan atorvastatin. Sedangkan cefixime, amlodipine, candesartan cilexetil, bisoprolol, lansoprazole, ceftriaxone, belum dapat diproduksi di dalam negeri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220406/257/1519784/amankan-suplai-bahan-baku-obat-begini-strategi-phapros-peha?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-05-11 17:05:00", "title": "Prof Wiku Jadi Komisaris, Ini Jajaran Petinggi Baru Kimia Farma (KAEF)", "content": " Bisnis.com , JAKARTA - Emiten anak usaha  BUMN  Farmasi, PT  Kimia Farma  Tbk. (KAEF) melakukan RUPST tahun buku 2021. Salah satu hasilnya, Direktur Utama diganti dan satu direksi dicopot dari jabatannya. Direktur Keuangan dan Manajemen Risiko Kimia Farma Lina Sari mengungkapkan hasil agenda RUPST terjadi perubahan pengurus dengan pergantian Direktur Utama Kimia Farma. \"Hari ini telah sama-sama diketahui ada perubahan kepengurusan, pergantian Direktur Utama Kimia Farma Verdi Budidarmo digantikan oleh David Utama,\" ungkapnya dalam paparan publik pasca RUPST, Rabu (11/5/2022). Selain itu, terjadi pergantian nomenklatur dan perampingan jumlah direksi dari 6 orang menjadi 5 orang. Dengan demikian, Direktur Pemasaran dan Komersial Kimia Farma Imam Fathorrahman yang diberhentikan tidak digantikan posisinya. \"Ada perubahaan struktur nomenklatur ada perubahan direktorat marketing, pemasaran, produk development beserta direktorat human capital,\" katanya. Adapun, di posisi komisaris, terjadi pergantian Komisaris, Subandi digantikan oleh Juru Bicara Penangangan Covid-19 Wiku Adisasmito. Dalam RUPST tersebut juga telah diputuskan perubahan susunan pengurus Perseroan. Susunan dan jabatan Dewan Komisaris dan Direksi Perseroan terbaru sebagai berikut: DEWAN KOMISARIS Komisaris Utama : Abdul Kadir Komisaris : Dwi Ary Purnomo Komisaris :  Wiku Adisasmito Komisaris Independen : Rahmat Hidayat Pulungan Komisaris Independen : Kamelia Faisal Komisaris Independen : Musthofa Fauzi DIREKSI Direktur Utama : David Utama Direktur Keuangan dan Manajemen Risiko : Lina Sari Direktur Pemasaran, Riset & Development : Jasmine Karsono Direktur Produksi dan Supply Chain : Andi Prazos Direktur Sumber Daya Manusia : Dharma Syahputra Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220511/7/1532154/prof-wiku-jadi-komisaris-ini-jajaran-petinggi-baru-kimia-farma-kaef?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:17:15", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220512/441/1532272/emiten-farmasi-kaef-matangkan-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:17:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220513/442/1532632/emiten-farmasi-racikan-kaef-jaga-kinerja?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-25 19:12:00", "title": "Perluas Pasar, Kimia Farma (KAEF) Ekspor Vitamin ke Nigeria", "content": " Bisnis.com , JAKARTA – PT  Kimia Farma  Tbk. (KAEF) melakukan  ekspor  multivitamin dan antiseptik ke Nigeria. Emiten  farmasi  itu bekerjasama dengan perusahaan farmasi asal Nigeria, yang merupakan tahap pertama dari keseluruhan kerjasama. Perseroan berencana membentuk pasar reguler di Nigeria. Adapun, kerjasama keduanya melibatkan berbagai pihak, seperti Kementerian Kesehatan, Badan POM, Kementerian Perdagangan, Kementerian Luar Negeri, KADIN, KBRI Abuja dan ITPC Lagos. “Ekspor perdana ini merupakan pengiriman tahap pertama dari kerjasama yang telah disepakati dalam Indonesia Afrika Infrastructure Dialogue yang juga disaksikan oleh Presiden Joko Widodo” Ujar Jasmine Karsono, Direktur Pemasaran, Riset & Pengembangan Kimia Farma dalam keterangan resmi pada Rabu (25/5/2022). Dia berharap pengiriman ekspor menjadi strategi penetrasi produk Kimia Farma di bagian barat Benua Afrika. Menurutnya produk farmasi yang diekspor adalah unggulan dari perseroan dengan kualitas yang telah memenuhi standar GMP (Good Manufacturing Practice) yang diproduksi oleh Kimia Farma dengan fasilitas modern dan terbesar di Asia tenggara. Sebelumnya, Direktur Produksi dan Supply Chain Kimia Farma Andi Prazos mengungkapkan industri farmasi bakal mendapatkan perbaikan kinerja karena ada perubahan produk yang diserap pasar pada 2022. \"Tahun 2022 menjadi tahun turunnya pandemi Covid-19, Kimia farma juga melakukan perubahan produk dengan antisipasi inovasi yang dilakukan meningkatkan pendapatan saat ini,\" paparnya dalam public expose 2022, Rabu (11/5/2022). Kimia Farma lanjutnya, menargetkan pertumbuhan pendapatan hingga 11 persen pada 2022. KAEF ini mencetak penjualan bersih sebesar Rp12,85 triliun tumbuh 28,49 persen dibandingkan dengan 2020 yang sebesar Ro10 triliun. Artinya, target pendapatan pada 2022 mencapai Rp14,26 triliun. Jumlah laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk alias laba bersih KAEF pada 2021 tumbuh 16,13 kali lipat menjadi Rp302,27 miliar dibandingkan dengan periode yang sama tahun sebelumnya yang hanya Rp17,63 miliar. Direktur Keuangan dan Manajemen Risiko Kimia Farma Lina Sari menambahkan secara umum masih dapat meraih laba bersih sepanjang kuartal I/2022. \"Angka ril belum bisa disampaikan, tetapi memang ada dampak turunnya aktivitas Covid-19 ada perubahaan [penurunan] dengan tidak diberlakukannya lagi aturan swab atau tes PCR saat perjalanan, akan berpengaruh terhadap pencapaian kami per Maret 2022,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220525/7/1536914/perluas-pasar-kimia-farma-kaef-ekspor-vitamin-ke-nigeria?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-29 12:30:00", "title": "Phapros (PEHA) Bakal Bagikan Dividen Juni Mendatang, Simak Jadwalnya", "content": " Bisnis.com , JAKARTA – Emiten farmasi  BUMN , PT Phapros Tbk. (PEHA) yang merupakan entitas anak dari PT Kimia Farma Tbk. (KAEF) merencanakan akan membayar dividen pada bulan mendatang, 29 Juni 2022 sebesar Rp6,64 miliar. Sekretaris Perusahaan  Phapros  Zahmilia Akbar dalam keterbukaan informasi mengumumkan bahwa perseroan berencana membagikan dividen tunai untuk periode tahun buku 2021 sesuai dengan hasil Rapat Umum Pemegang Saham (RUPS), Rabu (25/5/2022) lalu. “Rencana pembagian  dividen  tunai untuk periode tahun buku 2021 sesuai dengan hasil RUPS tahunan tanggal 25 Mei 2022…dengan total nilai dividen Rp6.644.400.000,” tulis Zahmilia dikutip Minggu (29/5/2022). Zahmilia menuliskan bahwa total dividen yang akan dibagikan perseroan adalah Rp6,64 miliar atau setara dengan Rp7,91 per lembar saham dengan efek bersifat ekuitas selain saham yang tidak bisa dikonversi menjadi saham. “Sebesar Rp36,26 miliar atau setara dengan Rp15 per saham itu dibagikan sebagai dividen tunai,” ungkap Hadiwinarto dalam paparan publik di Jakarta, Jumat (20/5/2022). Berdasarkan laporan keuangan per 31 Desember 2021, PEHA mencatatkan penurunan  kinerja  laba tetapi di sisi lain, penjualannya terpantau mengalami pertumbuhan. Di mana perseroan membukukan laba yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp11,07 miliar pada 2021. Kinerja keuangan tersebut menurun 77,2 persen bila dibandingkan dengan laba bersih apda 2020 sebesar Rp48,48 miliar. Di sisi lain, perseroan mencatatkan pertumbuhan penjualan bersih pada 2021 sebesar 7,2 persen menjadi Rp1,05 triliun dari sebelumnya Rp980,55 miliar. Adapun, beban pokok penjualan juga terpantau naik 16,4 persen dari Rp457,07 miliar menjadi Rp531,91 miliar. Kemudian pendapatan bersih lain-lain juga terpantau menurun drastis dari Rp66,08 miliar menjadi Rp191,79 juta. Sebelumnya, Direktur Utama PEHA Hadi Kardoko dalam acara paparan publik, mengaku optimistis dapat mencatatkan pertumbuhan kinerja pada tahun 2022. Beriringan dengan itu, PEHA telah menyiapkan sejumlah strategi guna menyesuaikan kondisi di Indonesia yang mulai memasuki endemi virus corona. Salah satu segmen yang akan ditingkatkan adalah penjualan melalui e-commerce. “Penjualan melalui e-commerce akan terus kami tingkatkan, terutama untuk produk produk over the counter (OTC),” jelasnya. Selain itu, PEHA juga akan memperkuat lini produk baru yang akan dirilis. Ia mengatakan, perusahaan akan menyesuaikan perilisan produk anyar sesuai dengan kondisi terbaru. Rencananya, Phapros akan merilis 7 produk baru, diantaranya adalah obat multivitamin Becomzet, Amoropo, Moxifloxacin, dan lainnya. Berikut jadwal pelaksanaan pembagian dividen tunai Phapros: Tanggal cum dividen di pasar reguler dan pasar negosiasi: 6 Juni 2022 Tanggal ex dividen di pasar reguler dan pasar negosiasi: 7 Juni 2022 Tanggal cum dividen di pasar tunai: 8 Juni 2022 Tanggal ex dividen di pasar tunai: 9 Juni 2022 Tanggal daftar pemegang saham (DPS) yang berhak atas dividen tunai: 8 Juni 2022 Tanggal pembayaran dividen tunai: 29 Juni 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220529/192/1537818/phapros-peha-bakal-bagikan-dividen-juni-mendatang-simak-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-08 19:22:00", "title": "Produk Pinjaman Hingga Payroll Bank BJB (BJBR) Disediakan untuk Kimia Farma (KAEF)", "content": " Bisnis.com,  JAKARTA – PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk. atau Bank BJB resmi menandatangani nota kesepahaman dengan PT Kimia Farma Tbk. (KAEF) untuk menyediakan layanan perbankan bagi anggota holding farmasi itu. Direktur Komersial dan UMKM Bank BJB Nancy Adistyasari menjelaskan bahwa lingkup kerja sama tersebut meliputi pendanaan, pemberian pinjaman, dan transaksi. Bank BJB juga akan memberikan dukungan produk  payroll , hingga sistem pembayaran dan penerimaan. Bank yang berkantor pusat di Bandung ini sendiri telah melengkapi fasilitasnya dengan BJB Online. Melalui kerja sama ini, Nancy menyampaikan bakal ada peningkatan transaksi giro dan deposito. Hal ini tidak terlepas dari besarnya jaringan Kimia Farma yang memiliki karyawan sebanyak 11.906 orang, 12 pabrik, 1.278 apotek, dan 451 klinik kesehatan di seluruh Indonesia. “Kemudian ada potensi  cross selling . Dengan kerja sama ini membuka peluang yang saat ini telah terjalin antara lain manajemen arus kas, payroll, kredit ritel, kredit komersial, kredit mikro, DPLK, serta jasa layanan perbankan lainnya,” ucap Nancy, Jumat (8/7/2022). Nancy juga menyatakan bahwa manfaat lain dari kerja sama ini adalah penguatan citra merek atau  brand image  dari emiten bank berkode saham BJBR. Mengingat Kimia Farma merupakan salah satu perusahaan pelat merah yang bergerak di bidang farmasi. Adapun Kimia Farma merupakan nasabah eksisting di Bank BJB Kantor Cabang Rasuna Said, Jakarta, sejak Agustus 2021. Emiten bersandi saham KAEF ini juga menjadi nasabah potensial dalam beberapa produk BJBR. Lebih lanjut Nancy mengatakan perseroan memperluas kolaborasi dan sinergi dengan berbagai pihak. Apalagi, farmasi merupakan salah satu sektor yang memegang peran penting dalam pertumbuhan ekonomi nasional. Selama pandemi, sektor ini juga terus tumbuh positif. “Kami berharap melalui produk-produk yang dihadirkan bank bjb, akan membantu berbagai pihak dalam mengembangkan bisnis,” ujar Nancy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220708/90/1552872/produk-pinjaman-hingga-payroll-bank-bjb-bjbr-disediakan-untuk-kimia-farma-kaef?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-18 16:00:00", "title": "Vaksin Booster Jadi Wajib, Kimia Farma (KAEF) Segera Distribusi", "content": " Bisnis.com , JAKARTA - PT  Kimia Farma  Tbk. (KAEF) melakukan distribusi vaksin booster melalui program vaksinasi gotong royong. Distribusi ini bekerja sama dengan Yayasan BUMN. Sekretaris Perusahaan Kimia Farma Ganti Winarno menjelaskan upaya ini sebagai wujud dukungan BUMN dalam menyukseskan program Pemulihan Ekonomi Nasional (PEN) yang diinisiasi pemerintah melalui  vaksinasi booster . \"PT Kimia Farma Tbk dan Yayasan BUMN bekerjasama menyalurkan CSR BUMN melalui program Vaksinasi Gotong Royong,\" terangnya kepada Bisnis, Senin (18/7/2022). Dia melanjutkan masyarakat penerima vaksin primer (dosis 1 dan dosis 2) Sinopharm maupun Sinovac bisa mendapatkan vaksinasi booster Sinopharm gratis melalui Klinik Kimia Farma yang berada di seluruh Indonesia. Cara pendaftarannya cukup mudah, masyarakat dapat langsung mengakses situs pendaftaran diri dan memilih waktu maupun tempat pelaksanaan vaksinasi booster yang diinginkan. \"Tidak hanya terbatas bagi vaksinasi booster, masyarakat yang belum mendapatkan vaksinasi dosis pertama maupun kedua dengan menggunakan vaksin Sinopharm dapat juga memanfaatkan fasilitas tersebut,\" tuturnya. Selain itu, emiten berkode  KAEF  ini dan Yayasan BUMN juga telah mendonasikan vaksin Sinopharm kepada pemerintah dalam rangka mendukung vaksinasi booster bagi penyandang disabilitas maupun pendampingnya di awal Juli 2022. Pada kuartal I/2022, penjualan bersih emiten holding  BUMN  Farmasi itu mengalami penurunan tipis 1,73 persen menjadi Rp2,26 triliun dari Rp2,3 triliun pada periode yang sama tahun lalu. Kendati  kinerja  penjualan turun, beban pokok penjualan malah naik 2,58 persen menjadi Rp1,5 triliun dari Rp1,46 triliun. Hal ini membuat laba bruto perseroan tergerus menjadi Rp753,09 miliar. Lebih lanjut, perseroan juga mencatatkan beban usaha yang meningkat menjadi Rp717,68 miliar dan rugi selisih kurs mata uang asing bersih sebesar Rp351,28 juta. Dengan demikian, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk tergerus 66,64 persen menjadi hanya Rp5,76 miliar pada kuartal I/2022 dari Rp17,29 miliar pada kuartal I/2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220718/192/1556221/vaksin-booster-jadi-wajib-kimia-farma-kaef-segera-distribusi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:17:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220920/442/1579159/strategi-emiten-lakukan-ekspansi-emiten-ramai-kolaborasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-09-24 01:00:00", "title": "Kalbe Farma dan Phapros Upayakan Substitusi Impor Bahan Baku", "content": " Bisnis.com,  JAKARTA - Perusahaan farmasi memulai langkah awal upaya substitusi impor bahan baku  obat  (BBO). PT Kalbe Farma Tbk. (KLBF) dan PT Phapros Tbk. (PEHA) menjadi sejumlah emiten yang sudah mulai menggunakan BBO lokal dalam memproduksi obat-obatan. Sesuai dengan rencana pemerintah, pelaku industri farmasi diharapkan mengganti bahan baku obat dari impor menjadi lokal mulai September 2022 sebagai upaya substitusi impor yang sedang diupayakan pemerintah. Pada tahap awal, penggunaan BBO lokal oleh perusahaan-perusahaan farmasi masih dalam jumlah kecil. Kalbe Farma, misalnya. Direktur Utama Kalbe Farma Vidjongtius mengatakan perusahaan berkode saham KLBF tersebut saat ini penggunaan BBO masih rendah. Namun, akan mengakselerasi penggunaan BBO lokal dalam kurun 5 tahun ke depan. \"Saat ini jumlah BBO yang digunakan masih rendah. Namun, diperkirakan dalam jangka panjang 5 tahun ke depan bisa meningkat. Saat ini juga masih dicari alternatif sumber bahan baku lokalnya,\" ujarnya kepada  Bisnis.com , Jumat (23/9/2022). Perusahaan, sambungnya, sudah menjajaki kerja sama suplai bahan baku obat dengan PT Kimia Farma Tbk. (KAEF) serta pemasok dari luar negeri agar mau menanamkan investasi di Tanah Air untuk memproduksi bahan baku jenis kimia. Sementara untuk BBO jenis biologi, Kalbe Farma sebelumnya telah menginvestasikan modal untuk pembangunan pabrik untuk produk bioteknologi pada 2018 lalu di Cikarang dan sudah beroperasi secara komersial. Perlu diketahui, pada Juni 2022 lalu sejumlah perusahaan farmasi berkomitmen utk memasifkan penggunaan BBO lokal sejalan dengan upaya pemerintah mengupayakan substitusi impor bahan baku obat-obatan. Perusahaan tersebut antara lain, PT Dexa Medica, PT Dipa Pharmalab, PT Phapros Tbk. (PEHA), PT Novell Pharmaceutical Laboratories, PT Pertiwi Agung, PT Otto Pharmaceutical, PT Lapi Laboratories, dan PT Meprofarm. Selain KLBF, emiten farmasi PT Phapros Tbk. (PEHA) juga sudah mulai memproduksi obat menggunakan bahan baku lokal. PEHA menggaet perusahaan joint venture PT Kimia Farma Tbk. Dan PT Sungwun Pharmacopia Indonesia sebagai pemasok bahan baku. Sekretaris Perusahaan PEHA Mila Akbar mengatakan produk yang menggunakan bahan baku obat (BBO) lokal saat ini berada dalam beberapa tahap, mulai dari yang sudah dirilis, fase registrasi, hingga masih proses percobaan di laboratorium. \"Kami sudah menggunakan beberapa bahan baku produksi dalam negeri. Ada yang sudah launching, sedang registrasi produk, dan ada juga yang masih proses trial laboratorium,\" kata Mila kepada Bisnis. Adapun, produk obat-obatan yang menggunakan bahan baku lokal terdiri atas 2 jenis, antara lain tablet dan injeksi. Selain itu, perusahaan juga memiliki produk berupa alat kesehatan bone graft dengan menggunakan bahan baku dalam negeri. \"Untuk sumber bahan baku kami bekerjasama dengan industri BBO dalam negeri. Ada yang dengan Kimia Farma sungwun, ada juga yg dgn perusahaan farmasi lain,\" ujarnya. Sekadar informasi, PT Phapros Tbk. Diakuisisi oleh PT Kimia Farma (Persero) Tbk. (KAEF) pada 2019 silam. Dengan komposisi pemegang saham yaitu 80,67 persen Kimia Farma dan 19,33 persen Sungwun Pharmacopia Co Ltd. Rencana masifikasi BBO lokal tersebut merupakan ambisi pemerintah bersama PT Bio Farma (Persero), induk dari dua emiten farmasi, PT Indofarma Tbk. (INAF) dan PT Kimia Farma Tbk. (KAEF), dalam menurunkan impor BBO hingga 20 persen dalam 4 tahun ke depan. Saat ini, persentase impor BBO saat ini masih di angka 90 persen. Sebelumnya, Direktur Utama PT Bio Farma (Persero) Honesti Basyir membeberkan pemerintah sudah memiliki peta jalan produksi sebanyak 24 BBO di dalam negeri. Dari 24 BBO, sebanyak 12 di antaranya sudah berhasil diproduksi. Menanggapi hal itu, Direktur Center of Economic and Law Studies (Celios) Bhima Yudhistira mengatakan potensi bisnis farmasi dengan pemanfaatan BBO lokal memang cukup besar. Hal itu dinilai tidak lepas dari persediaan bahan baku yang berlimpah. \"Potensi bisnis farmasi dengan bahan baku lokal cukup besar karena Indonesia memiliki biodiversitas terbesar di dunia yang berarti sumber bahan baku obat alami berlimpah,\" kata Bhima kepada Bisnis, Selasa (20/9/2022). Selain itu, sambungnya, kemunculan produsen obat-obatan lokal, terutama obat herbal, dalam beberapa tahun terakhir menjadi indikator kekayaan bahan baku lokal. Namun demikian, dia juga melihat sejumlah tantangan. Pertama, sebagian riset, uji klinis, dan pendaftaran paten dilakukan di luar negeri. Kedua, investasi pengolahan farmasi memerlukan dana yang tidak kecil. \"Perlu kepastian hukum dan insentif yang menarik bagi kerjasama perusahaan asing dan lokal disektor farmasi,\" kata Bhima. Ketiga, ada keterbatasan sumber saya manusia (SDM), khususnya yang menguasai teknologi farmasi modern. Keempat, dukungan melalui pengadaan barang pemerintah pusat dan daerah cukup rendah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220924/257/1580681/kalbe-farma-dan-phapros-upayakan-substitusi-impor-bahan-baku?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 05:17:31", "title": "PT Kimia Farma Tbk. Gandeng Bank Mandiri Perkuat Digitalisasi Bisnis PT Kimia Farma Tbk. Gandeng Bank Mandiri Perkuat Digitalisasi Bisnis", "content": " Bisnis.com,  JAKARTA - PT Kimia Farma Tbk. (KAEF) bekerja sama dengan PT Bank Mandiri (Persero) Tbk. (BMRI) untuk memperkuat digitalisasi bisnis melalui integrasi Kimia Farma Mobile dengan Aplikasi Livin’ by Mandiri.  Direktur Utama Kimia Farma David Utama mengatakan, kerja sama tersebut meliputi integrasi Kimia Farma Mobile dengan aplikasi Livin’ by Mandiri, Kopra by Mandiri, pelayanan payment point online bank (PPOB) di semua jaringan apotek Kimia Farma, serta penyediaan solusi value chain financing untuk ekosistem healthcare KAEF. Nantinya, Kimia Farma Mobile dapat diakses melalui Livin’ by Mandiri di fitur Sukha untuk mempermudah transaksi dengan konsep one stop solution. ", "link": "https://foto.bisnis.com/view/20221006/1584754/pt-kimia-farma-tbk-gandeng-bank-mandiri-perkuat-digitalisasi-bisnis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-10-14 16:37:00", "title": "Kimia Farma (KAEF) Dapat Restu Rights Issue dari Pemegang Saham", "content": " Bisnis.com , JAKARTA – PT  Kimia Farma  Tbk. (KAEF) resmi mendapatkan restu dari pemegang saham untuk melakukan rights issue sekaligus melakukan pergantian Komisaris. Dalam hasil Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang diadakan pada hari Jumat (14/10/2022), para pemegang saham resmi mengangkat Fachmi Idris menjadi Komisaris Utama dan Rendi Witular sebagai Komisaris. Selain itu, hasil RUPSLB juga sepakat mengangkat Chairani Harahap menjadi Direktur Komersial. \"Kimia Farma juga mengalami perubahan nomenklatur direksi yang semula Direktur Pemasaran, Riset dan Pengembangan menjadi Direktur Portofolio, Produk dan Layanan yang saat ini dijabat oleh Jasmine Karsono,\" ujar Manager Corporate Communication Hilda Shinta dalam keterangan resmi pada Jumat (14/10/2022). KAEF Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:KAEF\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_f826e\"}  ); Hasil RUPSLB juga menyepakati adanya penambahan modal melalui skema  rights issue . Adapun pengambilan keputusan rights issue merupakan mata acara pertama dalam RUPSLB tersebut. Dengan demikian,  Kimia Farma  menetapkan susunan anggota Dewan Komisaris dan Direksi Perseroan terhitung sejak ditutupnya Rapat ini, sebagai berikut: Dewan Komisaris: Komisaris Utama : Fachmi Idris Komisaris : Dwi Ary Purnomo Komisaris : Wiku Adisasmito Komisaris : Rendi Witular Komisaris Independen : Rahmat Hidayat Pulungan Komisaris Independen : Musthofa Fauzi Direksi Direktur Utama : David Utama Direktur Keuangan dan Manajemen Risiko : Lina Sari Direktur Sumber Daya Manusia  : Dharma Syahputra Direktur Produksi dan Supply Chain  : Andi Prazos Direktur Portfolio, Produk & Layanan  : Jasmine Karsono Direktur Komersial : Chairani Harahap Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221014/192/1587640/kimia-farma-kaef-dapat-restu-rights-issue-dari-pemegang-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-19 14:00:00", "title": "Kimia Farma (KAEF) Gandeng Perusahaan Malaysia Garap Bisnis Laboratorium", "content": " Bisnis.com , JAKARTA – PT  Kimia Farma  Tbk. (KAEF) menggandeng  Pantai Premier Pathology Sdn. Bhd. melalui penandatanganan nota kesepahaman (MoU). Kimia Farma dan Pantai Premier Pathology bersepakat adanya pemberian pendampingan dan dukungan pengetahuan teknis untuk pengembangan layanan laboratorium diagnostik.  KAEF  menargetan dapat meningkatkan kualitas dan layanan laboratoriumnya. Direktur Utama Kimia Farma David Utama mengatakan pertukaran pengetahuan dan teknologi i dapat menambah serta memperluas jangkauan pengetahuan pada aspek SDM dan kualitas pelayanan. KAEF Chart  by TradingView new TradingView.widget(  {  \"width\": 480,  \"height\": \"100%\",  \"symbol\": \"IDX:KAEF\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_c1bad\"}  ); “Kimia Farma senantiasa berupaya untuk memberikan kemudahan akses layanan kesehatan kepada masyarakat melalui jaringan apotek, klinik kesehatan dan  laboratorium  diagnostik yang tersebar di Indonesia,” katanya dalam keteragan resmi Rabu (19/10/2022). Ia menambahkan saat ini Kimia Farma memiliki 72 laboratorium diagnostik. Kimia Farma, lanjutnya, mengambil langkah untuk mengembangkan layanan laboratoriumnya menuju standar internasional melalui kerjasama dengan Pantai Premier Pathology Sdn. Bhd. Chief Executive Officer Pantai Premier Pathology Mohd Hareeff Muhammed mengatakan kerja sama dapat meningkatkan kesehatan bagi masyarakat Indonesia. “Menjadi salah satu penyedia layanan diagnostik komprehensif di Malaysia dan bagian dari Laboratorium IHH, kami (Pantai Premier Pathology) berharap dapat berbagi pengetahuan dan keahlian dengan Kimia Farma serta meningkatkan layanan diagnostik di Indonesia,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221019/192/1589199/kimia-farma-kaef-gandeng-perusahaan-malaysia-garap-bisnis-laboratorium?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-04 12:57:00", "title": "Kimia Farma (KAEF) Bakal Pakai 3 Item Bahan Baku Obat Dalam Negeri", "content": " Bisnis.com , JAKARTA - Emiten  BUMN , PT Kimia Farma Tbk. (KAEF) bakal manfaatkan 3 jenis bahan baku obat dalam negeri buatan anak usahanya. Sekretaris Perusahaan  Kimia Farma  Ganti Winarno Putro menjelaskan dalam mengoptimalkan penggunaan bahan baku produksi lokal yang bertujuan kemandirian kesehatan nasional sesuai tema HKN tahun 2022 yaitu Bangga Produk Inovasi dan Teknologi Kesehatan Dalam Negeri untuk Mendukung Transformasi Sistem Kesehatan. \"PT Kimia Farma Tbk bekerja sama dengan anak usahanya yaitu PT Kimia Farma Sungwun Pharmacopia (KFSP) untuk melakukan pembelian Bahan Baku Obat (BBO), dengan tujuan untuk memenuhi kebutuhan BBO perusahaan,\" ungkapnya dalam keterangan tertulis, Jumat (4/11/2022). KAEF Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:KAEF\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_71f90\"}  ); KFSP akan menjadi pihak produsen BBO, yang telah memenuhi sertifikat Cara Pembuatan Bahan Baku Aktif Obat yang Baik dari Badan Pengawas Obat dan Makanan ( BPOM ) RI. Dalam perjanjian ini PT Kimia Farma Tbk berkomitmen menggunakan 3 item BBO dari KFSP yaitu Atorvastatin, Clopidogrel, dan Entecavir serta akan terus dilanjutkan dengan penggunaan BBO hasil produksi lainnya dari KFSP. Dengan komitmen PT  Kimia Farma  Tbk sebagai salah satu pelaku industri farmasi yang menggunakan bahan baku obat lokal, diharapkan akan mendukung program Pemerintah melakukan subtitusi bahan baku impor menjadi bahan baku lokal. Selain itu, Kimia Farma akan terus mendukung program kemandirian farmasi dan alat kesehatan dari pemerintah, sesuai dengan Instruksi Presiden (Inpres) No.6/2016 tentang Percepatan Pengembangan Industri Farmasi dan Alat Kesehatan. Bertepatan dengan Peringatan Hari Kesehatan Nasional (HKN) Indonesia ke-58, PT Kimia Farma Tbk menandatangani perjanjian kerja sama pembelian Bahan Baku Obat (BBO) dalam negeri. Acara penandatanganan ini dihadiri oleh Bapak Muhadjir Effendy selaku Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayaan RI dan disaksikan secara langsung oleh Menteri Kesehatan RI di ICE BSD, Kamis (03/11/2022). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221104/192/1594882/kimia-farma-kaef-bakal-pakai-3-item-bahan-baku-obat-dalam-negeri?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 05:17:34", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221114/441/1597754/aksi-korporasi-kaef-kantongi-dana-segar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-11-29 20:45:00", "title": "Kimia Farma (KAEF) Gandeng Sinopharm Urusan Ekspor Impor", "content": " Bisnis.com , JAKARTA – PT  Kimia Farma  Tbk. ( KAEF ) dan Sinopharm International menandatangani Nota Kesepahaman (MoU) meliputi produksi, distribusi, ekspor-impor serta peningkatan riset dan lisensi. Direktur Utama Kimia Farma David Utama menyampaikan dalam mewujudkan ketahanan kesehatan nasional dan peningkatan layanan kesehatan di Indonesia perlu dukungan dan kolaborasi dari mitra global. “Kami diberikan kesempatan untuk bekerja sama dengan Sinopharm dalam perluasan bisnis dan upaya mendukung ketahanan kesehatan di Indonesia,” ujar David dalam keterangan resmi Selasa (29/11/2022). President Sinopharm International Zhou Song menuturkan bahwa Kimia Farma dan Sinopharm kembali bergandengan tangan untuk mendorong transformasi industri kesehatan. Adapun Chairman Sinopharm Group Liu Jingzhen menyampaikan Sinopharm mendukung perjuangan melawan pandemi di Indonesia melalui penyediaan vaksin  Covid-19 . Hal ini menjadi bentuk kerja sama antar negara dalam peningkatan kesehatan masyarakatnya. “Kerja sama dalam penanganan pandemi Covid-19 antara perusahaan farmasi besar yang dimiliki kedua negara telah menjadi bukti kolaborasi yang baik dalam mendukung ketahanan kesehatan. Ke depannya, kedua belah pihak akan mendukung Tingkat Komponen Dalam Negeri di Indonesia untuk membantu memproduksi Bahan Baku Obat dalam negeri,” ungkap Liu Jingzhen. Sementara itu,Dirjen Kefarmasian dan Alat Kesehatan Kementerian Kesehatan RI  Rizka Andalucia mengatakan bahwa Indonesia sedang menjalankan program transformasi sistem kesehatan. Pelaksanaan transformasi ini terdiri dari 6 pilar yaitu transformasi pelayanan primer, transformasi pelayanan sekunder, transformasi sistem ketahanan kesehatan, transformasi pembiayaan kesehatan, transformasi talenta kesehatan, dan transformasi teknologi kesehatan. Transformasi ini bertujuan untuk memberikan kesehatan bagi bangsa dan sistem ketahanan kesehatan yang lebih baik, hingga akhirnya akan berkontribusi secara global untuk memperkuat arsitektur kesehatan global. “Sesuai dengan pilar ketiga yaitu transformasi sistem ketahanan kesehatan, Indonesia menargetkan untuk mencapai ketahanan nasional melalui dukungan pada penelitian, pengembangan, dan produksi 10 Bahan Baku Obat (BBO) dalam negeri terbanyak yang salah satunya adalah paracetamol”, ungkap Rizka. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221129/192/1603521/kimia-farma-kaef-gandeng-sinopharm-urusan-ekspor-impor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2022-12-23 16:46:00", "title": "Kimia Farma (KAEF) Gandeng BMRI Perluas Saluran Pemasaran Digital", "content": " Bisnis.com , JAKARTA – PT  Kimia Farma  Tbk. (KAEF) menggandeng PT  Bank Mandiri  Tbk. (BMRI) untuk memperluas saluran pemasaran melalui aplikasi digital. Direktur Utama Kimia Farma David Utama mengatakan kedua BUMN itu telah sepakat untuk memasukkan layanan kebutuhan kesehatan dalam aplikasi Livin’ by Mandiri. “Kimia Farma dan Bank Mandiri berkolaborasi untuk menyajikan layanan belanja produk kesehatan secara mudah melalui aplikasi Livin’ by Mandiri. Kimia Farma akan terus berinovasi untuk meningkatkan kualitas layanan kesehatan kepada masyarakat,” ujar David Utama, dalam keterangan resmi Jumat (23/12/2022). Menurutnya kolaborasi ini dapat meningkatkan pertumbuhan transaksi digital bagi  BUMN  kesehatan itu. Serta dapat menjadi bagian strategi kedua pihak dalam mendorong pertumbuhan bisnis. Sementara itu, Direktur Jaringan & Retail Banking Bank Mandiri, Aquarius Rudianto menyampaikan pihaknya menyambut baik kolaborasi dengan Kimia Farma yang menjadi wujud sinergi antara perusahaan BUMN dalam menyediakan layanan dan solusi kebutuhan masyarakat secara digital. “Sejak awal, kenyamanan nasabah bertransaksi sudah jadi prioritas utama Bank Mandiri. Kini, akselerasi digital mengintegrasikan seluruh solusi transaksi finansial hingga gaya hidup dalam satu aplikasi,” ujar Aquarius. Pihaknya berharap, sinergi dan kolaborasi antara kedua perusahaan akan terus berlanjut dalam menghadirkan inovasi digital yang dapat dimanfaatkan oleh seluruh masyarakat. “Kehadiran layanan Kimia Farma mobile semakin melengkapi fitur kami, hal ini sejalan dengan upaya Bank Mandiri untuk menjadi lokomotif urban yang bisa memberikan solusi kebutuhan finansial dan gaya hidup yang lengkap,” lanjutnya. Sebelumnya, PT Kimia Farma Tbk (KAEF) dan anak usahanya PT Kimia Farma Apotek (KFA) mendapatkan komitmen investasi dari sovereign wealth fund China, Silk Road Fund (SRF) dan  Indonesia Investment Authority (INA) . Kedua entitas tersebut berkomitmen masuk dalam rencana  rights issue  KAEF dan menyuntikan modal sebesar Rp1,86 triliun untuk Kimia Farma Apotek. Direktur Utama Kimia Farma David Utama mengemukakan masuknya investor akan membuka peluang pasar dan jaringan Kimia Farma, dari sisi ritel dan layanan kesehatan, hingga ke luar negeri. “Kerja sama investasi ini akan memperkokoh struktur permodalan perseroan, sehingga mampu meningkatkan performa operasional dan finansial untuk mengembangkan kinerja Perseroan yang lebih baik,” ungkapnya, dalam konferensi pers virtual, Minggu (13/11/2022). Kemitraan transformatif ini sejalan dengan tujuan Pemerintah Indonesia untuk lebih mengembangkan industri healthcare serta membawanya menuju kualitas dan standar internasional. Investasi strategis ini akan membawa KAEF dan KFA serta industri healthcare Indonesia ke tingkat selanjutnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221223/192/1611604/kimia-farma-kaef-gandeng-bmri-perluas-saluran-pemasaran-digital?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-30 20:25:00", "title": "Kimia Farma (KAEF) Alihkan Saham Anak Usaha Rp1,86 Triliun, Simak Sebabnya", "content": " Bisnis.com , JAKARTA — PT Kimia Farma Tbk. (KAEF) mengalihkan saham anak usahanya PT Kimia Farma Apotek (KFA) senilai Rp1,86 triliun. Direktur Utama David Utama KAEF mengatakan perseroan telah melakukan penandatanganan Akta Jual Beli Saham KFA dengan PT Akar Investasi Indonesia (AII) yang merupakan anak perusahan Indonesia Investment Authority (INA), dan CIZJ Limited (CIZJ) yang merupakan anak perusahaan Silk Road Fund Co., Ltd.. Penandatanganan ini dilakukan di Jakarta pada 27 Desember 2022. Adapun penandatanganan ini merupakan kelanjutan dari penandatangan Conditional  Share Subscription and Purchase Agreement pada 13 November 2022 lalu. Melalui transaksi ini, KFA memperoleh dana segar hingga Rp1,86 triliun dimana sebesar Rp460 miliar diperoleh melalui pengambilalihan sebagian saham KFA milik KAEF, dan Rp1,4 triliun merupakan saham baru KFA. Dana tersebut nantinya akan digunakan untuk mendukung modal kerja dan pengembangan bisnis KFA. KFA akan melakukan pengembangan usaha melalui New Business Model with Digitalization. Skema ini akan dilakukan dengan menggabungkan online dan offline store melalui strategi omnichannel, integrasi ApotekKlinik-Lab Diagnostika, serta New Digital Channel.  “Pengembangan layanan apotek dan klinik terus dilakukan dengan melihat peluang pasar yang ada. Tujuannya agar masyarakat dapat mengakses layanan kesehatan yang berkualitas,” ujar kata David, Jumat (30/12/2022). Jumlah outlet yang tersedia dari KFA mencapai 1.195 apotek, 410 klinik dan 72 laboratorium klinik yang tersebar di seluruh Indonesia. Bergabungnya AII dan CIZJ dengan KAEF diharapkan dapat mendukung pengembangan bisnis perseroan. Pengalihan saham ini juga diharapkan dapat memberikan manfaat bagi KFA untuk mengembangkan Operational Excellence & Service Experience. KAEF juga berencana melakukan Penambahan Modal dengan Hak Memesan Efek Terlebih Dahulu I (PMHMETD) atau rights issue dalam bentuk Obligasi Wajib Konversi (OWK) sebanyak 325,1 juta (325.108.944) saham dengan nominal Rp100. Dengan demikian KAEF diperkirakan dapat memperoleh dana segar senilai Rp32,51 miliar.  Adapun pemegang saham yang tidak melaksanakan haknya untuk membeli OWK yang dikonversi menjadi saham seri B akan mengalami dilusi atas kepemilikannya sampai 5,5 persen setelah pelaksanaan rights issue dan konversi OWK. Dana hasil OWK dalam rangka rights issue ini nantinya akan digunakan seluruhnya untuk modal kerja KAEF. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221230/192/1613645/kimia-farma-kaef-alihkan-saham-anak-usaha-rp186-triliun-simak-sebabnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-18 12:53:00", "title": "Kimia Farma (KAEF) Habiskan Capex Rp433 Miliar 2022, Lebih Rendah dari 2021?", "content": " Bisnis.com , JAKARTA — Emiten grup farmasi  BUMN , PT  Kimia Farma  Tbk. (KAEF), telah membelanjakan sekitar Rp433 miliar belanja modalnya (capex) selama 2022. Jumlah ini lebih rendah dari realisasi investasi 2021. “Serapan  capex  Perseroan sekitar Rp433 miliar yang digunakan untuk modal kerja dan pengembangan bisnis. Adapun untuk sumber pendanaan berasal dari internal,” kata Direktur Keuangan dan Manajemen Risiko Kimia Farma Lina Sari kepada Bisnis, Selasa (17/1/2023). Berdasarkan laporan keuangan per Desember 2021, KAEF tercatat mengeluarkan kas bersih untuk investasi dengan nilai mencapai Rp648,45 miliar. Sementara itu sampai September 2022, arus kas untuk aktivitas investasi berjumlah Rp230,63 miliar. Lina belum bisa mengungkapkan alokasi capex untuk 2023. Meski demikian, Kimia Farma optimistis industri farmasi memiliki prospek positif di tengah tantangan harga bahan baku yang berlanjut. Dia mengemukakan bahwa harga bahan baku pada awal 2023 cenderung mengalami kenaikan karena perekonomian global yang belum stabil. Di sisi lain, terdapat risiko gangguan pasokan bahan baku yang mengintai karena China sebagai pemasok utama masih menghadapi penyebaran kasus Covid-19. “Oleh karena itu, proses sourcing bahan baku untuk 2023 sudah dilakukan sejak kuartal keempat 2022 dengan harga yang mengikat. Dengan demikian kami memperoleh harga yang lebih kompetitif,” katanya. Kimia Farma menghadapi 2023 dengan modal baru, seiring dengan masuknya investor baru di anak usahanya PT Kimia Farma Apotek melalui penambahan modal senilai Rp1,86 triliun setara 40 persen saham. Pada akhir Desember 2022, emiten bersandi KAEF ini merampungkan transaksi pelepasan sebagian saham KFA dan menerbitkan saham baru KFA yang diambil oleh Indonesia Investment Authority (INA) dan grup Silk Road Fund Co., Sovereign Wealth Fund (SWF) milik China. KAEF melepas saham KFA sebanyak pelepasan sebagian saham kepada PT Akar Investasi Indonesia, anak usaha INA, dan CIZJ Limited, anak usaha SRF senilai Rp460 miliar. Selain itu, KFA juga menerbitkan saham baru senilai Rp1,4 triliun yang diserap oleh AII dan CIZJ. Dengan begitu, total nilai transaksinya mencapai Rp1,86 triliun. Transaksi tersebut mengakibatkan penurunan persentase kepemilikan saham KAEF dalam KFA turun dari semula sebesar 99,99 persen menjadi sebesar 59,99 persen. Namun, Kimia Farma masih menjadi pemegang saham pengendali KFA dan laporan keuangan KFA masih tetap dikonsolidasikan dalam laporan keuangan KAEF. Lewat masuknya investor baru ini, Kimia Farma berencana mengembangkan segmen ritel farmasi, klinik kesehatan dan laboratorium diagnostika melalui KFA. Apotek Kimia Farma tercatat memiliki 1.195 apotek, 410 klinik dan 72 laboratorium klinik yang tersebar di seluruh Indonesia per Desember 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230118/192/1619295/kimia-farma-kaef-habiskan-capex-rp433-miliar-2022-lebih-rendah-dari-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-26 19:15:00", "title": "Bulan Depan, Kimia Farma (KAEF) Terbitkan OWK Rp300 Miliar", "content": " Bisnis.com , JAKARTA — Emiten farmasi PT  Kimia Farma  Tbk. ( KAEF ) berencana menerbitkan obligasi wajib konversi (OWK) ke saham senilai Rp300 miliar. Aksi ini merupakan bagian dari restrukturisasi finansial yang ditempuh KAEF. Direktur Kimia Farma David Utama menjelaskan OWK ke saham akan dilakukan dengan skema penambahan modal dengan hak memesan Efek terlebih dahulu (PMHTED) atau  rights issue. “Kami akan melakukan obligasi wajib konversi yang akan terlaksana pada Februari 2023 dengan besaran kira-kira Rp300 miliar,” kata David dalam rapat dengar pendapat dengan Komisi VI DPR RI, Selasa (24/1/2023). David menjelaskan nilai pemegang OWK yang telah didaftarkan ke Otoritas Jasa Keuangan (OJK) telah mencapai Rp250 miliar. Proses ini ditargetkan rampung pada 15 Februari 2023. “Kami sudah menjalankan registrasi sebesar Rp250 miliar di OJK. Closing dari rights issue dengan OWK ini pada 15 Februari 2023,” katanya. Upaya lain yang dilakukan dalam rangka penyehatan finansial Kimia Farma adalah optimalisasi Kimia Farma Apotek. Sebagaimana diketahui, Kimia Farma Apotek (KFA) menerima suntikan investasi senilai Rp1,86 triliun dari Indonesia Investment Authority (INA) dan grup Silk Road Fund Co., Sovereign Wealth Fund (SWF) milik China. Investasi tersebut diperoleh melalui pelepasan sebagian saham KFA dan penerbitan saham baru KFA. KAEF melepas saham KFA sebanyak pelepasan sebagian saham kepada PT Akar Investasi Indonesia, anak usaha INA, dan CIZJ Limited, anak usaha SRF senilai Rp460 miliar. Selain itu, KFA juga menerbitkan saham baru senilai Rp1,4 triliun yang diserap oleh AII dan CIZJ. “Sebesar 50 persen daripada nilai  unlocking  akan kami pakai untuk melunasi utang, 50 persen untuk pengembangan bisnis,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230126/192/1621979/bulan-depan-kimia-farma-kaef-terbitkan-owk-rp300-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:17:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230215/442/1628127/penerbitan-obligasi-konversi-owk-tambah-modal-kaef?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-02-23 17:56:00", "title": "INA dan SRF China Suntikkan Rp333,23 Miliar ke Kimia Farma (KAEF)", "content": " Bisnis.com , JAKARTA —  Indonesia Investment Authority  (INA) dan Silk Road Fund (SRF) resmi menyelesaikan transaksi investasi ke PT  Kimia Farma  Tbk. (KAEF) dan PT Kimia Farma Apotek (KFA). Investasi ini terjadi seiring dengan pelaksanaan aksi penambahan modal dengan hak memesan efek terlebih dahulu (HMETD) atau  rights issue  sebesar Rp333,23 miliar dalam bentuk penerbitan  obligasi  wajib konversi (OWK). INA dan SRF merupakan investor strategis KAEF dan KFA dengan mengambil bagian atas penerbitan OWK KAEF dan mengambil bagian 40 persen saham pada anak perusahaannya, KFA.  “Layanan kesehatan di Indonesia menawarkan peluang menarik bagi para investor, mengingat besarnya ukuran pasar dan kelas menengah yang tumbuh pesat di Indonesia. Melalui investasi ini, INA bertujuan untuk mengakselerasi akses layanan kesehatan di seluruh Indonesia, mengoptimalkan jaringan ritel dan saluran distribusinya, serta mempercepat digitalisasi sistem layanan kesehatan untuk mencapai segmen pasien dan pelanggan yang lebih luas,” ujar Ketua Dewan Direktur INA Ridha Wirakusumah dalam keterangan resmi, Kamis (23/2/2023). Chairwoman of The Board of Directors SRF Zhu Jun mengatakan penyelesaian transaksi investasi ini menandai dimulainya tahap baru kerja sama antara SRF, INA, KAEF, dan KFA. Dia mengatakan Kimia Farma dan KFA memiliki potensi besar untuk memberikan customer value yang berbeda dan layanan kesehatan yang lebih baik. “Kami berharap investasi ini menjadi proyek unggulan dari kerja sama antara China dan Indonesia di bawah Belt and Road Initiative,” ujar Zhu Jun. Direktur Utama Kimia Farma David Utama mengemukakan rights issue dan upaya meningkatkan nilai merupakan langkah strategis yang dilakukan untuk mendukung kinerja perusahaan. Dia optimistis bergabungnya INA dan SRF dalam jajaran investor KAEF dapat meningkatkan performa perusahaan ke depannya. Sebagaimana diketahui,  KAEF  menerbitkan 325,10 juta OWK dengan harga pelaksanaan Rp1.025 per unit. Setiap pemegang 1 juta saham lama KAEF yang tercatat berhak atas 58.536 HMETD dan setiap HMETD memberi hak kepada pemegangnya untuk membeli sebanyak 1 OWK. Konversi dari OWK menjadi saham biasa dapat dilakukan sejak satu hari kerja setelah tanggal penerbitan hingga sebelum tanggal jatuh tempo OWK pada 23 Februari 2028. Rasio Konversi ditetapkan 1:1. OWK menawarkan tingkat bunga sebesar 5 persen per tahun dengan jumlah pembayaran bunga per tahun dihitung dari total nilai OWK yang dimiliki pemegang OWK dikali tingkat bunga tersebut. Bunga OWK dibayarkan setiap enam bulan sekali. OWK dapat diperdagangkan, tetapi tidak dicatatkan pada Bursa Efek Indonesia (BEI). Namun saham hasil konversi OWK akan dicatatkan pada BEI. Holding BUMN farmasi PT Bio Farma (Persero) yang memiliki 4.999.999.999 sebelumnya telah menyatakan tidak akan melaksanakan seluruh porsi HMETD miliknya. Bio Farma mengalihkan HMETD miliknya kepada PT Akar Investasi Indonesia (AII) yang merupakan anak usaha INA dan CIZJ Limited (CIZJ) anak usaha SRF, masing-masing sebesar 146.340.000 HMETD. Adapun periode pelaksanaan HMETD dimulai pada 14 Februari 2023 sampai 21 Februari 2023. Kemudian, tanggal distribusi OWK atas pelaksanaan HMETD dan pemesanan tambahan dilaksanakan pada 23 Februari 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230223/192/1631160/ina-dan-srf-china-suntikkan-rp33323-miliar-ke-kimia-farma-kaef?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-15 18:30:00", "title": "Kimia Farma (KAEF) Siapkan Capex Rp433 Miliar Tahun Ini, Buat Apa?", "content": " Bisnis.com , JAKARTA -- Emiten grup BUMN farmasi, PT Kimia Farma Tbk. (KAEF) menargetkan belanja modal minimal sama dengan tahun lalu mencapai Rp433 miliar, dana tersebut dipakai salah satunya guna pengembangan produk. Direktur Portfolio, Produk, dan Layanan Kimia Farma Jasmine Karsono menerangkan guna pengembangan produk terdapat anggarannya tersendiri berkisar 1--1,5 persen dari pendapatan. \"Memang kalau dibandingkan dengan perusahaan farmasi lain kita lebih kecil, dengan swasta jauh lebih kecil. Tapi karena kalau dilihat Kimia Farma pada dasarnya obat generic jadi sebanarnya untuk mengembangkan mungkin tidak memperlukan biaya besar dari tahun-tahun sebelumnya,\" ungkapnya di sela Ngopi BUMN, Rabu (15/3/2023). Namun, emiten berkode KAEF ini kini fokus pengembangan dan inovasi sehingga dapat bertumbuh lebih besar pada tahun-tahun mendatang. Belanja modal tahun ini pun seperti tahun-tahun sebelumnya, baru pada 2024 karena Indonesia baru keluar dari Covid-19. Pada tahun ini, KAEF memperkirakan penjualan hingga anggaran belanja modalnya kembali normal. Adapun, kisaran besaran belanja modal atau capital expenditure antara Rp400--Rp433 miliar. Lebih jauh, penjualan KAEF diperkirakan bakal sama dengan 2019 atau setara pendapatan sebelum pandemi. KAEF bakal fokus menjual obat-obatan tubercolosis (TB), diabetes, hingga obat-obatan jantung atau cardiovaskular. \"Fokus kami memang ke sana, dengan adanya Covid-19 memang kita jadi lebih fokus ke Covid-19 pada saat itu. Namun, sekarang kami menuruskan kembali pengembangan produk ketiga itu,\" tambahnya. Di samping itu, KAEF memiliki produk vitamin, mineral, suplemen dan juga tengah mengembangkan produk penopang karena pengetahuan masyarakat lebih tinggi guna menjaga kesehatan dan imunitas. \"Untuk obat sirup, dari BPOM memang tidak diangkat tapi jadi lebih diperketat. Jadi semua industri farmasi tidak hanya kimia farma harus memperlihatkan pabrik dan manufaktru setiap merilis obat syirup harus tes,\" tuturnya. KAEF lanjutnya, juga tengah mengembangkan vending machine khusus obat-obatan yang disebut cukup praktis. Saat ini baru ada di 50 titik di pulau Jawa dan rencananya ada penambahan 100 box lagi di pulau Jawa dan Bali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230315/192/1637689/kimia-farma-kaef-siapkan-capex-rp433-miliar-tahun-ini-buat-apa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:17:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230316/442/1637992/belanja-modal-capex-itmg-kaef-mengucur?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-04-01 17:48:00", "title": "Pandemi Covid-19 Melandai, Kimia Farma (KAEF) Merugi Rp170 Miliar", "content": " Bisnis.com , JAKARTA — BUMN farmasi PT  Kimia Farma  Tbk. (KAEF) berbalik membukukan rugi sebesar Rp170,04 miliar sepanjang 2022, dari laba sebesar Rp302,27 miliar yang diperoleh pada 2021. Kinerja negatif  bottom line  Kimia Farma dipicu oleh penurunan signifikan pada penjualan bersih anak usaha PT Bio Farma (Persero) tersebut. Pada 2022, KAEF hanya mengantongi penjualan sebesar Rp9,60 triliun, turun 25,28 persen dibandingkan dengan 2021 sebesar Rp12,85 triliun. Penjualan ekspor  dan domestik kompak turun pada 2022.  KAEF  melaporkan penjualan di dalam negeri turun 25,15 persen year-on-year (YoY) menjadi Rp9,47 triliun. Sementara itu, penjualan ekspor turun 33,46 persen YoY dari Rp200,35 miliar menjadi Rp133,30 miliar. Jika ditelusuri berdasarkan jenis produknya, penjualan obat generik yang turun drastis menjadi pemicu kontraksi pendapatan KAEF. Pemasukan dari obat generik selama 2022 tercatat hanya sebesar Rp864,52 miliar, padahal pada 2021 mencapai Rp2,11 triliun. Artinya, terdapat penurunan hingga 59,10 persen. Kimia Farma  sejatinya melaporkan penurunan beban pokok penjualan hingga 28,93 persen YoY menjadi Rp6,01 triliun, dibandingkan dengan 2021 sebesar Rp8,46 triliun. Namun laba bruto KAEF tetap turun 18,27 persen YoY sehingga menjadi Rp3,59 triliun. Beban usaha juga tercatat turun 6,12 persen YoY menjadi Rp3,28 triliun pada 2022, dibandingkan dengan Rp3,50 triliun pada 2021. Namun laba usaha terkoreksi 43,37 persen YoY menjadi Rp558,07 miliar. Posisi aset KAEF per 31 Desember 2022 berjumlah Rp7,59 triliun, cenderung stagnan dibandingkan dengan akhir 2021 sebesar Rp7,57 triliun. Sementara itu, total liabilitas KAEF turun menjadi Rp2,90 triliun pada akhir 2022, dari Rp3,14 triliun pada akhir tahun sebelumnya. Total ekuitas Kimia Farma tercatat meningkat, dari Rp4,43 triliun pada akhir 2021 menjadi Rp4,68 triliun per 31 Desember 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230401/192/1642839/pandemi-covid-19-melandai-kimia-farma-kaef-merugi-rp170-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-04-13 16:06:00", "title": "Kimia Farma (KAEF) Kerja Sama Bahan Baku Obat asal China", "content": " Bisnis.com , JAKARTA - Emiten grup Biofarma, PT  Kimia Farma  Tbk (KAEF) memulai bekerja sama dengan produsen vaksin Covid-19, Sinopharm pengembangan obat  China  hingga bahan baku obat (BBO). Direktur Utama Kimia Farma David Utama menerangkan kesepakatan ini merupakan kelanjutan dari kolaborasi antara Kimia Farma dengan Sinopharm yang telah terjalin baik sewaktu penanganan Covid-19.  \"Kimia Farma mendukung ketahanan kesehatan nasional, salah satunya dengan penguatan dan percepatan Bahan Baku Obat. Saat ini Kimia Farma telah memproduksi 14 BBO dan kita akan terus tingkatkan,” ujarnya dalam keterangan, Kamis (13/4/2023). Lebih lanjut, David menyampaikan kesepakatan ini merupakan bentuk hubungan bilateral kedua negara untuk meningkatkan dan mendorong transformasi industri kesehatan. “ KAEF  berkomitmen untuk memberikan produk dan layanan kesehatan terbaik. Kami akan menindalanjuti Nota Kesepahaman ini untuk mendukung program Pemerintah di bidang kesehatan dan meningkatkan kesehatan masyarakat Indonesia,” tambah David. Sinopharm adalah salah satu dari tiga besar raksasa farmasi di Asia Pasifik. Pada 2021, Sinopharm membukukan pendapatan 453,82 miliar yuan atau setara US$70,2 miliar. Adapun, Kimia Farma KAEF mengantongi penjualan sebesar Rp9,60 triliun, turun 25,28 persen dibandingkan dengan 2021 sebesar Rp12,85 triliun.  Penjualan di dalam negeri tercatat turun 25,15 persen year-on-year (YoY) menjadi Rp9,47 triliun, sedangkan penjualan ekspor turun 33,46 persen YoY dari Rp200,35 miliar menjadi Rp133,30 miliar.  Meski demikian, sepanjang tahun 2022, KAEF telah menurunkan beban usaha sebesar 5,41 persen atau Rp189 miliar dibandingkan tahun 2021. Efisiensi beban usaha dilakukan dari sisi efisiensi beban operasional, yaitu optimalisasi biaya distribusi untuk seluruh produk. Di samping itu, KAEF mengupayakan penurunan beban keuangan sebesar 14,21% dibandingkan tahun sebelumnya. Penurunan ini ditopang dengan dukungan perbankan melalui penurunan suku bunga dan kredit investasi serta  refinancing . KAEF juga membukukan cashflow positif di tahun 2022. Pada akhir Desember 2022, tercatat nilai kas dan setara kas naik menjadi Rp2,15 triliun dari tahun 2021 senilai Rp748 miliar.  Hal ini didukung diperolehnya dana dari aksi korporasi unlock value anak usaha yang dimiliki KAEF, yaitu PT Kimia Farma Apotek (KFA). Kepercayaan investor menjadi bukti adanya prospek positif bagi KAEF dan industri kesehatan di Indonesia. KAEF  kembali menjalin kerja sama dengan Sinopharm Internasional guna mengembangkan dan meningkatkan potensi bisnis. Kimia Farma dan Sinopharm sepakat menandatangani Nota Kesepahaman (MoU) terkait kerja sama pengembangan Bahan Baku Obat (BBO), Traditional Chinese Medicine (TCM), dan Project Platform TB. Nota Kesepahaman tersebut ditandatangani oleh David Utama Direktur Utama Kimia Farma dan Zhou Song President Sinopharm International, serta disaksikan oleh Direktur Utama Bio Farma Group Honesti Basyir dan Chairman of Sinopharm Liu Jingzhen pada 17 Maret 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230413/192/1646627/kimia-farma-kaef-kerja-sama-bahan-baku-obat-asal-china?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-02 22:05:00", "title": "Laba Bersih Pengendali Kimia Farma (KAEF) Longsor, Kok yang Non-Pengendali Naik?", "content": " Bisnis.com , JAKARTA -- Emiten BUMN farmasi, PT  Kimia Farma  Tbk. (KAEF) mengawali periode 2023 dengan mencatatkan penurunan laba bersih yang tajam bagi pengendali, namun bertumbuh bagi non-pengendali.  Kimia Farma  membukukan jumlah laba tahun berjalan yang dapat didistribusikan kepada pemilik entitas induk hanya Rp386,49 juta turun 93 persen dibandingkan dengan Rp5,7 miliar pada periode yang sama tahun lalu. Adapun, laba kepentingan non pengendali tercatat tumbuh drastis menjadi Rp24,24 miliar pada kuartal I tahun 2023 berbanding dengan rugi Rp3,18 miliar pada periode yang sama tahun lalu. Kimia Farma membukukan pertumbuhan penjualan 1,9 persen menjadi Rp2,3 triliun pada kuartal I/2023. Kinerja positif ini sejalan meningkatnya pendapatan baik dari pasar domestik maupun ekspor. Realisasi penjualan ekspor  Kimia Farma  sepanjang Januari hingga Maret 2023 tumbuh 77 persen menjadi Rp33,11 miliar. Sepanjang tiga bulan pertama tahun ini, produk-produk unggulan yang dihasilkan oleh perseroan dipasarkan ke berbagai belahan dunia yakni Asia, Eropa, Australia, Afrika dan Amerika. Kinerja positif juga tecermin dari kenaikan kontribusi dari penjualan produk  over the counter  (OTC) dan kosmetik yang meningkat signifikan menjadi Rp66,46 miliar. Selain itu, kontribusi produk etikal juga meningkat menjadi Rp774,14 miliar hingga akhir Maret 2023. Direktur Utama  Kimia Farma  David Utama menyampaikan keputusan KAEF menerapkan perbaikan berusaha profit dengan menurunkan beban pokok penjualan secara tahunan pada kuartal I tahun 2023 menjadi Rp1,44 triliun. Dengan demikian, Kimia Farma mampu membukukan pertumbuhan laba kotor 14 persen menjadi Rp858,58 miliar. Dia melanjutkan kenaikan pendapatan diperoleh dari perbaikan portofolio penjualan produk dengan margin tinggi yaitu produk etikal.  David menambahkan EBITDA perusahaan juga positif mencapai Rp238,97 miliar. Pencapaian ini merupakan hasil dari strategi manajemen menerapkan  operational excellence with path to profitability. “Mengawali tahun 2023, KAEF  turn around  dengan mencatatkan kinerja positif dan meningkat dibanding periode yang sama ditahun sebelumnya. Operational excellence dan transformasi SDM yang telah dijalankan sudah membuahkan hasil,” ujar David dalam keterangan, Selasa (2/5/2023). Selain meningkatkan kinerja keuangan, David mengungkapkan Kimia Farma juga tengah gencar menjalankan  rebranding  pada layanan di apotek, klinik kesehatan dan laboratorium diagnostik. Transformasi bisnis dan operasional merupakan fundamental bagi perusahaan untuk semakin kuat dalam menghadapi tantangan yang ada. “Dengan operational  excellence with path to profitability  pada portofolio bisnis KAEF meliputi segmen manufaktur, distribusi, ritel farmasi dan layanan kesehatan, kami optimis KAEF akan mencatatkan kinerja positif hingga akhir tahun 2023. Ini merupakan komitmen kami untuk menjaga kepercayaan kepada pemegang saham, publik, dan stakeholder,” sambung David. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230502/192/1652059/laba-bersih-pengendali-kimia-farma-kaef-longsor-kok-yang-non-pengendali-naik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-03 18:14:00", "title": "Apotek Kimia Farma Kedatangan Investor Baru, Laba KAEF Malah Tergerus", "content": " Bisnis.com , JAKARTA - Emiten  BUMN  farmasi, PT  Kimia Farma  Tbk. ( KAEF ) mencatatkan penurunan laba bersih hingga 93 persen karena masuknya investor baru menggerus kontribusi dari anak usaha apoteknya. Kimia Farma membukukan jumlah laba tahun berjalan yang dapat didistribusikan kepada pemilik entitas induk hanya Rp386,49 juta turun 93 persen dibandingkan dengan Rp5,7 miliar pada periode yang sama tahun lalu. Adapun, laba kepentingan non pengendali tercatat tumbuh drastis menjadi Rp24,24 miliar pada kuartal I tahun 2023 berbanding dengan rugi Rp3,18 miliar pada periode yang sama tahun lalu.  Kimia Farma membukukan pertumbuhan penjualan 1,9 persen menjadi Rp2,3 triliun pada kuartal I/2023. Kinerja positif ini sejalan meningkatnya pendapatan baik dari pasar domestik maupun ekspor. Direktur Keuangan Kimia Farma Lina Sari menerangkan sebenarnya kinerja Kimia Farma jauh meningkat dibandingkan dengan kuartal I/2022 untuk laba bersih sebelum dipisah antara entitas induk dan nonpengendali. \"Karena di akhir 2022 saham KFA dimiliki oleh investor baru Indonesia Innvestment Authority [INA] dan Silk Road Fund [SRF], maka bagian laba bersih yang diatribusikan ke pengendali jadi berkurang,\" jelasnya kepada  Bisnis , Rabu (3/5/2023). Dia menegaskan jika dibandingkan dengan posisi Desember 2022, kinerja KAEF sebenarnya semakin membaik. INA dan SRF mengambil bagian dalam aksi penambahan modal dengan hak memesan efek terlebih dahulu (HMETD) atau rights issue sebesar Rp333,23 miliar dalam bentuk penerbitan obligasi wajib konversi (OWK) dari KAEF. INA dan SRF merupakan investor strategis KAEF dan KFA dengan mengambil bagian atas penerbitan OWK KAEF dan mengambil bagian 40 persen saham pada anak perusahaannya, KFA. Jika menilik laporan keuangannya lebih jauh, PT Kimia Farma Apotek (KFA) mencatatkan laba periode berjalan bagi kepentingan nonpengendali tertinggi dengan mengambil Rp22,56 miliar dari total laba bagi kepentingan nonpengendali sebesar Rp24,24 miliar. Nilai ini jelas belum ada pada kuartal yang sama tahun lalu sebelum terjadi pencaplokan sebagian saham oleh INA dan SRF. Hal ini yang menyebabkan grup farmasi dengan jaringan apotek terbesar ini bakal fokus meningkatkan pendapatan dari produk unggulan, meningkatkan ekspor serta fokus kepada operasional sempurna dengan jalur menuju profitabilitas. KAEF bakal mengejar profitabilitas melalui penjualan produknya, bukan lagi hanya mengandalkan melalui pendapatan apoteknya yang menjual beragam jenis obat. Direktur Utama Kimia Farma David Utama menyampaikan keputusan KAEF menerapkan perbaikan berusaha profit dengan menurunkan beban pokok penjualan secara tahunan pada kuartal I/2023 menjadi Rp1,44 triliun.  Dengan demikian, Kimia Farma mampu membukukan pertumbuhan laba kotor 14 persen menjadi Rp858,58 miliar. Dia melanjutkan kenaikan pendapatan diperoleh dari perbaikan portofolio penjualan produk dengan margin tinggi yaitu produk etikal. Jika dibandingkan dengan posisi akhir tahun 2022, KAEF membukukan rugi sebesar Rp170,04 miliar sepanjang 2022, dari laba sebesar Rp302,27 miliar yang diperoleh pada 2021.  Kinerja negatif bottom line Kimia Farma dipicu oleh penurunan signifikan pada penjualan bersih anak usaha PT Bio Farma (Persero) tersebut. Pada 2022, KAEF hanya mengantongi penjualan sebesar Rp9,60 triliun, turun 25,28 persen dibandingkan dengan 2021 sebesar Rp12,85 triliun.  Penjualan ekspor dan domestik kompak turun pada 2022. KAEF melaporkan penjualan di dalam negeri turun 25,15 persen year-on-year (YoY) menjadi Rp9,47 triliun. Sementara itu, penjualan ekspor turun 33,46 persen YoY dari Rp200,35 miliar menjadi Rp133,30 miliar.  Jika ditelusuri berdasarkan jenis produknya, penjualan obat generik yang turun drastis menjadi pemicu kontraksi pendapatan KAEF. Pemasukan dari obat generik selama 2022 tercatat hanya sebesar Rp864,52 miliar, padahal pada 2021 mencapai Rp2,11 triliun. Artinya, terdapat penurunan hingga 59,10 persen.  Terlepas dari rugi yang dibukukan, David melihat prospek industri farmasi dan layanan kesehatan pada 2023 masih mengalami pertumbuhan, mengingat kesehatan merupakan salah satu faktor utama yang menjadi perhatian seluruh pihak.  Pada awal 2023, KAEF telah melakukan beberapa strategi untuk meningkatkan kinerja antara lain aktivitas marketing yang masif dan penetrasi pasar. Selain itu, KAEF juga telah melakukan nondeal roadshow (NDR) dengan para investor untuk mendapatkan bisnis baru yang akan dikembangkan di tahun ini. KAEF, lanjutnya, terus melakukan pembenahan di sektor layanan kesehatan dan ritel farmasi meningkatkan kualitas dan jangkauan layanan kesehatan kepada masyarakat, salah satunya dengan aliansi strategis bersama mitra strategis yang memiliki jaringan global, yaitu Parkway Pantai Group.  Untuk mempermudah memperoleh akses produk dan layanan kesehatan, KAEF juga telah memiliki suatu aplikasi yaitu Kimia Farma Mobile (KF Mobile) yang dapat diakses oleh seluruh masyarakat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230503/192/1652405/apotek-kimia-farma-kedatangan-investor-baru-laba-kaef-malah-tergerus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-31 22:10:00", "title": "Kimia Farma (KAEF) Laporkan OWK Tembus Rp315,89 Miliar", "content": " Bisnis.com , JAKARTA — Emiten BUMN farmasi, PT  Kimia Farma  Tbk. (KAEF) melaporkan telah memperoleh dana Rp315,89 milair dari aksi penambahan modal dengan hak memesan efek terlebih dahulu (HMETD) atau  rights issue  dalam bentuk penerbitan obligasi wajib konversi (OWK). Direktur Kimia Farma Lina Sari mengatakan emiten farmasi plat merah tersebut mendapatkan dana sebesar Rp315 miliar dari aksi korporasi tersebut. Kemudian dana dikurangi biaya emisi sehingga mencapai Rp307 miliar. Adapun dana tersebut rencananya digunakan untuk modal kerja seperti pembelian bahan baku, pemeliharaan alat, utilitas pabrik, riset dan penelitian. Meski demikian, dia mengakui penggunaan dana tersebut masih belum maksimal. “Penggunaannya belum maksimal. Jadi pada saat RUPST juga sampaikan sampai April 2023 sisa kita di angka Rp180 miliar kurang lebih,” ujar Lina dalam paparan publik, Rabu (31/5/2023). Menilik laporan realisasi penggunaan dana hasil penawaran umum yang diakses melalui situs resmi Kimia Farma, tercatat dana tersebut telah diserap sebanyak Rp119,93 miliar.  Rinciannya, sebanyak Rp119,65 miliar digunakan untuk bahan baku, dan Rp282 juta untuk riset dan penelitian. Alhasil sisa dana mencapai Rp187,67 miliar. Kimia Farma merencanakan dana rights issue digunakan untuk bahan baku sebanyak Rp238,91 miliar, pemeliharaan Rp57,5 miliar, utilitas pabrik Rp8,18 miliar, serta pelaksanaan riset dan penelitian sebesar Rp3 miliar. “Kita sudah merencanakan pembelian bahan baku, pemeliharaan bangunan, dan utilisasi pabrik. Semua itu salah satu penggunaannya,” jelasnya. Sebagaimana diketahui, Kimia Farma menerbitkan 325,10 juta OWK dengan harga pelaksanaan Rp1.025 per unit. Setiap pemegang 1 juta saham lama KAEF yang tercatat berhak atas 58.536 HMETD dan setiap HMETD memberi hak kepada pemegangnya untuk membeli sebanyak 1 OWK. Konversi dari OWK menjadi saham biasa dapat dilakukan sejak satu hari kerja setelah tanggal penerbitan hingga sebelum tanggal jatuh tempo OWK pada 23 Februari 2028. Rasio Konversi ditetapkan 1:1. OWK menawarkan tingkat bunga sebesar 5 persen per tahun dengan jumlah pembayaran bunga per tahun dihitung dari total nilai OWK yang dimiliki pemegang OWK dikali tingkat bunga tersebut. Bunga OWK dibayarkan setiap enam bulan sekali. OWK dapat diperdagangkan, tetapi tidak dicatatkan pada Bursa Efek Indonesia (BEI). Namun saham hasil konversi OWK akan dicatatkan pada BEI. Holding BUMN farmasi PT Bio Farma (Persero) yang memiliki 4.999.999.999 sebelumnya telah menyatakan tidak akan melaksanakan seluruh porsi HMETD miliknya. Bio Farma mengalihkan HMETD miliknya kepada PT Akar Investasi Indonesia (AII) yang merupakan anak usaha INA dan CIZJ Limited (CIZJ) anak usaha SRF, masing-masing sebesar 146.340.000 HMETD. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230531/192/1661183/kimia-farma-kaef-laporkan-owk-tembus-rp31589-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-06-01 04:30:00", "title": "Kimia Farma (KAEF) Sebut Laba Bersih Mengalir ke INA-SRF per Kuartal I/2023", "content": " Bisnis.com , JAKARTA — Emiten BUMN farmasi, PT Kimia Farma Tbk. (KAEF) menjelaskan salah satu penyebab penurunan laba bersih bagi pengendali akibat Indonesia Investment Authority (INA) dan Silk Road Fund (SRF) yang memiliki 40 persen saham per kuartal I/2023. Direktur Utama Kimia Farma David Utama mengatakan laba bersih emiten plat merah tersebut harus dibagikan kepada INA dan SRF yang memegang 40 persen saham usai melalui (HMETD) atau  rights issue  sebesar Rp333,23 miliar. “Jadi karena investor ada 40 persen otomatis 40 persen bagian dia dong,” ujarnya di Jakarta, Rabu (31/5/2023). Lebih lanjut, dia mengatakan INA menggandeng SRF sebagai partner untuk memenuhi kebutuhan dari Kimia Farma. Salah satu bentuknya adalah menjajaki kerjasama dengan perusahaan asing di China dan Korea Selatan. Menurutnya INA dapat membantu Kimia Farma dengan memberikan pengetahuan untuk menjaga profil keuangan Kimia Farma. Sementara, itu Kimia Farma akan lebih fokus pada operasional. Dalam menjaga operasional, dia menyebut Kimia Farma akan meningkatkan bisnis dan fungsi bisnis yang dikelola selama 2 tahun ke depan. Setelahnya Kimia Farma dapat mengembangkan investasi dalam rangka ekspansi. Kimia Farma berencana untuk masuk ke dalam ekosistem kesehatan Indonesia. Dia mencontohkan Kimia Farma yang sudah masuk dalam ekosistem korporasi seperti Livin’ Mandiri. Sebagai informasi, Kimia Farma membukukan jumlah laba tahun berjalan yang dapat didistribusikan kepada pemilik entitas induk hanya Rp386,49 juta turun 93 persen dibandingkan dengan Rp5,7 miliar pada periode yang sama tahun lalu. Adapun, laba kepentingan non pengendali tercatat tumbuh drastis menjadi Rp24,24 miliar pada kuartal I tahun 2023 berbanding dengan rugi Rp3,18 miliar pada periode yang sama tahun lalu. Kimia Farma membukukan pertumbuhan penjualan 1,9 persen menjadi Rp2,3 triliun pada kuartal I/2023. Kinerja positif ini sejalan meningkatnya pendapatan baik dari pasar domestik maupun ekspor.  Realisasi penjualan ekspor Kimia Farma sepanjang Januari hingga Maret 2023 tumbuh 77 persen menjadi Rp33,11 miliar. Sepanjang tiga bulan pertama tahun ini, produk-produk unggulan yang dihasilkan oleh perseroan dipasarkan ke berbagai belahan dunia yakni Asia, Eropa, Australia, Afrika dan Amerika. Kinerja positif juga tecermin dari kenaikan kontribusi dari penjualan produk over the counter (OTC) dan kosmetik yang meningkat signifikan menjadi Rp66,46 miliar. Selain itu, kontribusi produk etikal juga meningkat menjadi Rp774,14 miliar hingga akhir Maret 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230601/192/1661205/kimia-farma-kaef-sebut-laba-bersih-mengalir-ke-ina-srf-per-kuartal-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-03 10:10:00", "title": "Beban Membengkak, Kimia Farma (KAEF) Mau Efisiensi Pabrik", "content": " Bisnis.com , JAKARTA — Emiten farmasi BUMN PT  Kimia Farma  Tbk. (KAEF) memutuskan akan melakukan efisiensi pabrik untuk menekan beban perseroan yang kian membengkak. Pasalnya, KAEF masih membukukan rugi bersih Rp1,48 triliun pada 2023 meski pendapatan naik. Direktur Utama  KAEF , David Utama mengatakan, mekanisme efisiensi pabrik tersebut nantinya dari 10 pabrik obat milik perseroan yang ada saat ini, akan dirampingkan menjadi 5 pabrik. \"Efisiensi pabrik adalah keputusan yang mau tidak mau, suka tidak suka harus diambil. Sebab dari sisi komersial juga masih ada pelemahan, dan biaya non-operasional yang sangat memukul. Ini menjadi salah satu penyebab kinerja terpuruk,\" ujar David di Jakarta, dikutip Senin (3/6/2024). Menilik laporan keuangan per 2023, KAEF mencatatkan beban pokok penjualan sebesar Rp6,86 triliun, naik 25,83% dari tahun 2022 yang sebesar Rp5,45 triliun. Dari sisi beban usaha tahun 2023 meningkat hingga 35,53% (YoY) menjadi Rp4,66 triliun dibandingkan dengan tahun 2022 sebesar Rp3,44 triliun. Kenaikan beban usaha terjadi secara dominan pada anak usaha yaitu PT Kimia Farma Apotek (KFA), di mana kondisi ini tidak terjadi pada tahun-tahun sebelumnya. Beban keuangan tahun 2023 naik 18,49% (YoY) menjadi Rp622,82 miliar seiring dengan kebutuhan modal kerja perusahaan dan adanya kenaikan suku bunga. David mengatakan, ke depannya, perseroan akan menjalankan restrukturisasi keuangan guna meringankan beban keuangan. David pun tidak menampik bahwa dengan langkah  efisiensi pabrik  tersebut akan ada sedikitnya ratusan karyawan pabrik Kimia Farma yang terkena dampaknya. Namun, perseroan memastikan bahwa karyawan yang terdampak akan mendapatkan hak-haknya sesuai regulasi yang berlaku. \"Salah satu penyebab inefisiensi operasional karena kapasitas 10 pabrik yang dimiliki tidak sejalan dengan pemenuhan kebutuhan bisnis perseroan. Sebagai langkah untuk meningkatkan efisiensi, perseroan merencanakan akan melakukan optimalisasi fasilitas produksi melalui penataan 10 pabrik menjadi 5 pabrik,\" pungkas David. Perlu diketahui, penjualan KAEF sepanjang 2023 sejatinya mengalami peningkatan dibandingkan 2022. KAEF mencatatkan penjualan sebesar Rp9,96 triliun pada 2023. Penjualan ini naik 7,93% dibandingkan tahun 2022 yang sebesar Rp9,23 triliun. Penjualan ini didominasi oleh penjualan ke lokal ke pihak ketiga sebesar Rp8,79 triliun, dan pihak berelasi sebesar Rp1,05 triliun. Sementara itu, penjualan luar negeri KAEF adalah penjualan garam kina sebesar Rp100,6 miliar, dan penjualan obat dan alat kesehatan sebesar Rp7,56 miliar. Sementara itu, menurut lini produknya, KAEF menjual obat generik produksi KAEF sebesar Rp1,29 triliun, obat ethical, lisensi dan narkotika Rp891,4 miliar,  obat OTC  Rp459,09 miliar, bahan baku Rp143,11 miliar, dan  alat kesehatan  sebesar Rp107,04 miliar. Total penjualan produksi entitas KAEF adalah sebesar Rp2,89 triliun. Namun, dengan membengkaknya beban perseroan, maka laba bruto KAEF  tergerus 17,91% menjadi Rp3,1 triliun. Sebelumnya, pada 2022 KAEF mencatatkan laba bruto sebesar Rp3,77 triliun. Alhasil, KAEF mencatatkan kenaikan rugi bersih menjadi Rp1,48 triliun pada 2023. Rugi bersih ini meningkat dibandingkan 2022 yang sebesar Rp190,47 miliar. ________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240603/192/1770509/beban-membengkak-kimia-farma-kaef-mau-efisiensi-pabrik?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-06-01 07:22:00", "title": "Siapkan Capex Rp1,2 Triliun, Kimia Farma (KAEF) Telah Serap Rp90 Miliar per Maret 2023", "content": " Bisnis.com , JAKARTA — Emiten BUMN farmasi  PT Kimia Farma Tbk.  (KAEF) telah menyerap Rp90 miliar dari dana anggaran belanja modal atau capital expenditure (capex) sebesar Rp1,2 triliun untuk 2023. Direktur Kimia Farma Lina Sari mengatakan sebagian besar dana Rp90 miliar digunakan untuk pengadaan tanah dan bangunan, pemeliharaan mesin dan kendaraan, serta inventaris. Meski demikian, dia tidak bisa merincikan lebih detail mengenai rencana alokasi  capex  di 2023. “Capex sekitar Rp1,2 triliun dan yang sudah dilaporkan sampai dengan posisi Maret 2023 adalah sekitar Rp90 miliar,” ujar Lina dalam paparan publik, Rabu (31/5/2023). Lebih lanjut, dia mengatakan pendanaan dari capex tersebut akan menggunakan kas internal. Selain itu, Kimia Farma masih memiliki dana dari hasil aksi korporasi sebelumnya. Sebagai informasi, Kimia Farma telah melakukan penambahan modal dengan hak memesan efek terlebih dahulu (HMETD) atau  rights issue  sebesar Rp333,23 miliar dalam bentuk penerbitan obligasi wajib konversi (OWK). Dalam aksi korporasi tersebut, Indonesia Investment Authority (INA) dan Silk Road Fund (SRF) resmi menyelesaikan transaksi  investasi  ke Kimia Farma dan PT Kimia Farma Apotek (KFA). INA dan SRF merupakan investor strategis  KAEF  dan KFA dengan mengambil bagian atas penerbitan OWK KAEF dan mengambil bagian 40 persen saham pada anak perusahaannya, KFA. “Pada saat melakukan aksi korporasi kemarin ada dana yang sudah disiapkan kita gunakan untuk rebranding dan ekspansi kita,” katanya. Aksi korporasi ini merupakan upaya Kimia Farma meningkatkan nilai dan mendukung kinerja kedepannya. Bergabungnya INA dan SRF dalam jajaran investor KAEF dinilai dapat meningkatkan performa perusahaan kedepannya. Sebelumnya, Ketua Dewan Direktur INA Ridha Wirakusumah mengatakan tujuan investasi adalah untuk mengakselerasi akses layanan kesehatan di seluruh Indonesia, serta mengoptimalkan jaringan ritel dan saluran distribusinya. Selain itu, investasi INA kepada Kimia Farma dinilai dapat serta mempercepat digitalisasi sistem layanan kesehatan untuk mencapai segmen pasien dan pelanggan yang lebih luas. “Layanan kesehatan di Indonesia menawarkan peluang menarik bagi para investor, mengingat besarnya ukuran pasar dan kelas menengah yang tumbuh pesat di Indonesia,” tutur Ridha. Chairwoman of The Board of Directors SRF Zhu Jun mengatakan penyelesaian transaksi investasi ini menandai dimulainya tahap baru kerja sama antara SRF, INA, KAEF, dan KFA. Dia mengatakan Kimia Farma dan KFA memiliki potensi besar untuk memberikan customer value yang berbeda dan layanan kesehatan yang lebih baik. “Kami berharap investasi ini menjadi proyek unggulan dari kerja sama antara China dan Indonesia di bawah Belt and Road Initiative,” ujar Zhu Jun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230601/192/1661129/siapkan-capex-rp12-triliun-kimia-farma-kaef-telah-serap-rp90-miliar-per-maret-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-05 14:18:00", "title": "Genjot Pertumbuhan Berkelanjutan, Kimia Farma Fokus Lakukan Ini", "content": " Bisnis.com , JAKARTA - PT Kimia Farma Tbk (KAEF), perusahaan  healthcare  terintegrasi, melakukan reorientasi bisnis dan restrukturisasi keuangan untuk menjaga kinerja perusahaan tetap positif dan berkelanjutan di tengah tantangan pasar  farmasi  nasional. Direktur Utama KAEF, David Utama menjelaskan bahwa keputusan ini diambil karena momentum positif yang berhasil diraih KAEF pada 2023. Meskipun pasar farmasi nasional mengalami tekanan,  KAEF  berhasil mencatatkan pertumbuhan penjualan sebesar 7,93% menjadi Rp9,96 triliun. Untuk menjalankan strategi pertumbuhan berkelanjutan, KAEF menerapkan tiga fase, yakni keunggulan operasional untuk mencapai profitabilitas, penguatan finansial untuk membuka potensi perusahaan, dan transformasi menjadi ekosistem  healthcare  Indonesia melalui strategi digital. \"Kami akan melakukan restrukturisasi keuangan untuk meringankan beban keuangan perusahaan. Kemudian, melakukan berbagai pembenahan melalui strategi reorientasi bisnis sehingga operasional perusahaan bisa lebih efisien dan  profitable ,\" jelas David Utama, Selasa (04/6/2024). Restrukturisasi keuangan KAEF bertujuan untuk mengelola beban keuangan, baik modal kerja maupun antisipasi kenaikan suku bunga perbankan. Sedangkan reorientasi bisnis akan dilaksanakan pada semua anak usaha KAEF, termasuk penataan fasilitas produksi, penataan portofolio produk, optimalisasi kanal penjualan, strategi kepemimpinan biaya, dan transformasi sumber daya manusia (SDM). Transformasi SDM menjadi fokus utama KAEF. Perusahaan memberikan kesempatan bagi seluruh pegawai untuk berinovasi dan berkreasi. Ide-ide tersebut akan dievaluasi dan direalisasikan jika sesuai dengan kebutuhan bisnis. Selain itu, penilaian kinerja yang adil dan pengembangan talenta juga menjadi bagian dari transformasi SDM. David menekankan pentingnya transformasi sumber daya manusia untuk merespons dinamika bisnis agar perusahaan lebih inovatif, kreatif, dan gesit. Ia juga mengingatkan seluruh pegawai untuk terus mengembangkan kompetensi sejalan dengan penataan organisasi. Pembenahan dan perbaikan tata kelola internal juga dilakukan pada anak perusahaan KAEF,  PT Kimia Farma  Apotek. Perbaikan meliputi manajemen stok ( inventory ) dan arus kas ( cash flow ). Dengan strategi reorientasi bisnis dan restrukturisasi keuangan, KAEF optimis dapat menjaga kinerja dan profitabilitas perusahaan, serta memanfaatkan peluang pasar farmasi yang masih prospektif. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240605/192/1771383/genjot-pertumbuhan-berkelanjutan-kimia-farma-fokus-lakukan-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-07 11:40:00", "title": "Selaras Citra (SCNP) Teken Kerja Sama Pengadaan Alkes dengan Entitas Kimia Farma", "content": " Bisnis.com , JAKARTA — Emiten distributor alat elektronik PT  Selaras Citra Nusantara Perkasa  Tbk. (SCNP) menandatangani perjanjian pengadaan alat kesehatan dengan entitas PT  Kimia Farma  Tbk. (KAEF). Direktur Utama SCNP Richard Ong menyampaikan SCNP menandatangani perjanjian pengadaan alat deteksi penyakit jantung dan pembuluh darah (NIVA) dengan PT Kimia Farma Trading & Distribution (KFTD). “Perjanjian tersebut berkaitan dengan distribusi alat Non-Invasive Vascular Analyzer (NIVA),” kata Richard dalam keterangan resmi, dikutip Jumat (7/6/2024). Pada perjanjian ini pula, ini, KFTD selaku distributor resmi  dari NIVA berperan penting dalam memastikan kelancaran proses distribusi setiap produk NIVA ke seluruh wilayah di Indonesia, dengan menjangkau berbagai  Rumah Sakit , Puskesmas, Klinik, dan ragam fasilitas kesehatan pemerintah dan swasta lainnya di Indonesia. SCNP sendiri menargetkan produksi Non-Invasive Vascular Analyzer atau NIVA mencapai 1.000 unit dalam kurun waktu satu tahun. NIVA juga merupakan salah satu strategi SCNP untuk menggenjot kinerja keuangan sepanjang 2024. SCNP mengklaim akan terus menjalankan kegiatan perakitan perangkat rumah tangga dan  alat kesehatan  serta fokus pada peningkatan nilai penjualan NIVA sebagai produk alat kesehatan utama. Dalam sektor perakitan perangkat rumah tangga, SCNP menargetkan capaian peningkatan jumlah order serta penambahan varian produk baru dalam kemitraan strategis OEM bersama ragam brand ternama seperti  Philips , Turbo, Kris, Kels, Sharp, Tuc-Tac, Arra dan Oxone. Kemudian untuk perakitan produk alat kesehatan, SCNP menargetkan penambahan varian baru dalam portofolio produk yang meliputi Syringe Pump, Impulsion Pump dan Patient Monitor. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240607/192/1772007/selaras-citra-scnp-teken-kerja-sama-pengadaan-alkes-dengan-entitas-kimia-farma?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-19 17:25:00", "title": "DPR Cecar Rencana Penutupan 5 Pabrik Obat Kimia Farma (KAEF), Khawatir Picu PHK", "content": " Bisnis.com , JAKARTA - Emiten farmasi BUMN PT  Kimia Farma  Tbk. (KAEF) dicecar komentar pedas oleh anggota Komisi VI DPR RI atas rencana penutupan lima fasilitas pabrik obat dalam kurun waktu 3-5 tahun ke depan. Anggota Komisi VI DPR RI Fraksi Partai Gerakan Indonesia Raya M Husni mengatakan, langkah Kimia Farma untuk efisiensi pabrik  existing  sebanyak 10 pabrik menjadi lima pabrik dengan alasan kondisi kerugian membengkak kurang tepat. \"Saya melihat Kimia Farma mempunyai 10 pabrik dan mau ditutup 5, hebat nih Pak, bangun pabrik setengah mati, tetapi meninggalkannya seperti tekan tombol saja,\" kata Husni dalam RDP Komisi VI DPR RI dengan BUMN Farmasi, Rabu (19/6/2024). Menurut Husni, alasan penutupan lima pabrik Kimia Farma dalam 5 tahun ke depan justru merupakan langkah inefisiensi. Hal ini melihat kebutuhan obat bagi masyarakat Indonesia yang saat ini mencapai 270 juta penduduk sehingga industri farmasi diharapkan tetap tumbuh. Tak sampai disitu, Husni juga menyoroti harga obat-obat yang diproduksi di Kimia Farma cukup tinggi dibandingkan harga obat di tempat lainnya. \"Jadi tidak ada alasan Kimia Farma merugi, cuma akibat dari manipulasi keuangan dan sebagainya, ya inilah yang terjadi. Apalagi waktu masa Covid, hampir di seluruh dunia nggak ada industri farmasi yang sakit, Pak,\" jelasnya. Di sisi lain, Anggota Komisi VI DPR RI Sonny T. Danaparamita mengatakan, pengurangan lima pabrik farmasi akan memicu gelombang pemutusan hubungan kerja (PHK) karyawan yang berpotensi membuat industri farmasi semakin terpuruk. \"Ada 10 pabrik efisiensi jadi lima, terakhir di paparan akan membangun radiofarmasi. Kami mengaitkan yang tepat itu kebutuhan mana atau sekadar bikin proyek, jangan lah kami diberi peluang untuk menduga-duga yang sebetulnya tidak terjadi,\" tuturnya. Sebelumnya, dalam kesempatan yang sama, Direktur Utama Bio Farma Group Shadiq Akasya mengatakan bahwa efisiensi fasilitas manufaktur yang dimiliki Kimia Farma merupakan bagian dari langkah reorientasi bisnis. Pihaknya akan melakukan penataan fasilitas produksi dan  integrated supply chain  serta identifikasi dan eksekusi penataan fasilitas produksi Kimia Farma Group dan penambahan fasilitas baru di Bio Farma. \"Dengan banyaknya pabrik di Kimia Farma sekarang itu ada 10  plant  yang ada dan kita akan coba merencanakan untuk  seamlining  sampai dengan mungkin 3-5 tahun ke depan itu kita harapkan dengan lima pabrik saja sudah cukup jadi beberapa hal supaya optimalisasi dari pabrik ini lebih meningkat,\" terangnya. Untuk diketahui, KAEF memutuskan akan melakukan efisiensi pabrik untuk menekan beban perseroan yang kian membengkak. Pasalnya, KAEF masih membukukan rugi bersih Rp1,48 triliun pada 2023 meski pendapatan naik. Direktur Utama KAEF David Utama mengatakan, mekanisme efisiensi pabrik tersebut nantinya dari 10 pabrik obat milik perseroan yang ada saat ini, akan dirampingkan menjadi lima pabrik. \"Efisiensi pabrik adalah keputusan yang mau tidak mau, suka tidak suka harus diambil. Sebab dari sisi komersial juga masih ada pelemahan, dan biaya non-operasional yang sangat memukul. Ini menjadi salah satu penyebab kinerja terpuruk,\" ujar David di Jakarta. Menilik laporan keuangan per 2023, KAEF mencatatkan beban pokok penjualan sebesar Rp6,86 triliun, naik 25,83% dari tahun 2022 yang sebesar Rp5,45 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240619/257/1775316/dpr-cecar-rencana-penutupan-5-pabrik-obat-kimia-farma-kaef-khawatir-picu-phk?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-06-19 21:15:00", "title": "Kimia Farma Mau Tutup 5 Pabrik Obat, Bagaimana Nasib Karyawan?", "content": " Bisnis.com , JAKARTA - Emiten farmasi grup BUMN, PT  Kimia Farma  Tbk. (KAEF) mengungkap nasib karyawan yang berpotensi tedampak dalam rencana efisiensi atau pengurangan lima pabrik obat akibat kerugian yang membengkak sepanjang 2023. Direktur Utama Kimia Farma David Utama mengatakan, efisiensi pabrik obat yang dilakukan dari semula 10 pabrik menjadi lima pabrik ini merupakan langkah rasionalitas yang mesti dilakukan perusahaan. Adapun, perseroan akan meninjau kembali dampak yang akan terjadi pada karyawan. \"Akan kita jalankan sesuai peraturan kalau ada dampaknya, kira-kira gitu ya pasti kita jalankan dengan adil sesuai aturan yang ada,\" kata David saat ditemui di Komplek DPR RI, Rabu (19/6/2024). David menegaskan, perampingan operasional pabrik obat milik KAEF mesti dilakukan untuk mengoptimalisasi dan menyesuaikan dengan kebutuhan yang diperlukan saat ini. Di sisi lain, dia memastikan bahwa proses pengurangan fasilitas manufaktur tersebut tidak akan selesai dalam waktu singkat. Setidaknya, KAEF akan melakukannya secara bertahap dalam 3-5 tahun ke depan. \"Nggak mungkin [tahun ini], karena tadi kalau rasionalisasi pabrik obat pengurusan izinnya aja bisa 2 tahun, ini akan berjalan dan nggak mungkin tahun ini selesai,\" ujarnya. Untuk diketahui, KAEF membukukan rugi bersih sebesar Rp1,48 triliun pada 2023. Dalam laporan keuangan per 2023, perusahaan pelat merah ini mencatat beban pokok penjualan senilai Rp6,86 triliun, naik 25,83% dari tahun 2022 yang sebesar Rp5,45 triliun. Dari sisi beban usaha tahun 2023 meningkat hingga 35,53%  year-on-year  (yoy) menjadi Rp4,66 triliun dibandingkan dengan tahun 2022 sebesar Rp3,44 triliun. Kenaikan beban usaha terjadi secara dominan pada anak usaha, yaitu PT Kimia Farma Apotek (KFA), di mana kondisi ini tidak terjadi pada tahun-tahun sebelumnya. Beban keuangan tahun 2023 naik 18,49% yoy menjadi Rp622,82 miliar seiring dengan kebutuhan modal kerja perusahaan dan adanya kenaikan suku bunga. David mengatakan, ke depannya, perseroan akan menjalankan restrukturisasi keuangan guna meringankan beban keuangan. \"Salah satu penyebab inefisiensi operasional karena kapasitas 10 pabrik yang dimiliki tidak sejalan dengan pemenuhan kebutuhan bisnis perseroan. Sebagai langkah untuk meningkatkan efisiensi, perseroan merencanakan akan melakukan optimalisasi fasilitas produksi melalui penataan 10 pabrik menjadi lima pabrik,\" pungkas David. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240619/257/1775397/kimia-farma-mau-tutup-5-pabrik-obat-bagaimana-nasib-karyawan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-06-24 15:14:00", "title": "Perbaiki Fundamental, Rasionalisasi Pabrik Kimia Farma Diapresiasi", "content": " Bisnis.com , JAKARTA — PT  Kimia Farma  Tbk (KAEF), perusahaan healthcare terintegrasi, berencana merasionalisasikan kapasitas terpakai (utilitas) pabrik obat milik perseroan agar lebih efisien dan  profitable . Rencana ini mendapatkan apresiasi dari Anggota Komisi VI DPR RI, Harris Turino. Haris mengatakan strategi relokasi fasilitas produksi yang tidak efisien ke pabrik lain yang lebih optimal dinilai sebagai langkah yang tepat. \"Itu [rasionalisasi pabrik KAEF] memang perlu dilakukan dalam 2-3 tahun ke depan agar kinerja KAEF bisa maksimal. Prosesnya [penataan pabrik] bisa sampai dua hingga tiga tahun,\" ujar Harris, Sabtu (22/6/2024). Saat ini, KAEF memiliki 10 pabrik yang tersebar di berbagai wilayah Indonesia, yakni Pabrik Sinkona (Subang), Pabrik Banjaran (Bandung), Pabrik Marin Liza (Bandung), Pabrik Lucas Djaja (Bandung), Pabrik Sungwun (Cikarang), Pabrik Phapros (Semarang), Pabrik Watudakon (Jombang), serta tiga pabrik lainnya di Jakarta, Semarang, dan Bali. Rerata utilitas 10 pabrik ini berada di bawah 40% untuk operasional 3 shift. Harris menjelaskan bahwa pemindahan fasilitas produksi obat-obatan membutuhkan proses perizinan yang lama karena harus mendapatkan izin dari regulator seperti Badan Pengawas Obat dan Makanan (BPOM) dan Kementerian Kesehatan serta instansi lainnya. Selain itu, potensi pasar farmasi di Indonesia masih sangat prospektif. Oleh sebab itu, KAEF masih memiliki prospek yang bagus meskipun saat ini menghadapi banyak tantangan seperti neraca keuangan yang masih negatif. Sebagai BUMN, KAEF memiliki peran strategis dalam memberikan pelayanan kesehatan bagi masyarakat Indonesia. “Bisnis KAEF ini bukannya tidak menjanjikan. Bisnisnya menjanjikan. Namun, secara beban mereka terlalu besar. Jadi kalau beban ini bisa ditata ulang, dikelola dengan baik, saya yakin [bisnis KAEF] ke depan pasti bagus,” ujar Harris. Sementara itu, Senior Analyst Certified Securities Analyst (CSA) Research Institute, Reza Priyambada, menambahkan setiap perusahaan di industri apa pun menghadapi tantangan untuk terus berinovasi dan beradaptasi terhadap pasar yang dinamis dan cepat berubah. Ia mencontohkan bahwa saat pandemi Covid-19, perusahaan farmasi cenderung meningkatkan kapasitas produksinya. Hal ini disebabkan oleh anomali pasar yang mengalami lonjakan permintaan. \"Akan tetapi, pasca- pandemi saat ini, apakah kita masih mau menggunakan pendekatan seperti saat pandemi dulu? Kan tidak mungkin. Sehingga perubahan adalah hal yang tidak bisa terelakkan lagi,\" tutur Reza. Reza menjelaskan bahwa salah satu langkah yang ditempuh untuk merespons perubahan tersebut adalah dengan melakukan penataan ulang atas jaringan pabrik yang ada saat ini. \"Logikanya, mengapa kita memiliki banyak mobil jika yang digunakan hanya beberapa saja? Begitu juga dengan pabrik. Kita tahu, setiap pabrik pasti memiliki beban biaya yang harus ditanggung, mulai dari tenaga kerja, pasokan listrik, aset tanah, bangunan, perpajakan, dan lain-lain. Untuk kinerja produksi yang lebih efisien, penutupan beberapa pabrik memang harus dilakukan,\" ungkap Reza. Menurut Reza, karyawan juga tidak bisa menutup mata terhadap tuntutan perusahaan untuk senantiasa melakukan perubahan agar tetap bertahan dalam persaingan industri yang semakin ketat. Di lain pihak, komitmen perusahaan untuk memenuhi seluruh hak karyawan yang terdampak sesuai ketentuan yang berlaku juga perlu diapresiasi. Namun demikian, meskipun telah berkomitmen untuk memenuhi hak karyawan yang terdampak, Reza berharap manajemen Kimia Farma dapat lebih bijaksana dalam mengelola pegawai yang berpotensi terdampak akibat rasionalisasi pabrik. Solusi yang dapat diupayakan adalah dengan mengakomodasi SDM dari pabrik yang ditutup ke pabrik yang masih dipertahankan dan akan ditingkatkan utilitasnya. Jika opsi tersebut tidak memungkinkan, Kimia Farma dapat memberikan pendampingan dan pelatihan keterampilan yang diperlukan bagi karyawan terdampak agar dapat terjun ke dunia wirausaha. Termasuk membuka opsi kerja sama bagi karyawan terdampak untuk tetap berkecimpung di ekosistem industri farmasi, misalnya dengan menjadi mitra binaan, membuka usaha apotek atau klinik kesehatan dengan produk yang dipasok oleh Kimia Farma. Sebagai bagian dari Badan Usaha Milik Negara ( BUMN ), Kimia Farma juga fokus pada pengembangan produk-produk inovatif, termasuk obat-obatan generik dan produk kesehatan lainnya yang terjangkau oleh masyarakat. Selain itu, perseroan berkomitmen untuk meningkatkan kualitas pelayanan apotek dan klinik yang dimiliki guna memberikan layanan kesehatan yang lebih baik kepada masyarakat. Sebelumnya, Direktur Utama KAEF, David Utama mengumumkan pihaknya akan melakukan reorientasi bisnis dan restrukturisasi keuangan untuk menjaga kinerja perusahaan tetap positif dan berkelanjutan di tengah tantangan pasar farmasi nasional. \"Kami akan melakukan restrukturisasi keuangan untuk meringankan beban keuangan perusahaan. Kemudian, melakukan berbagai pembenahan melalui strategi reorientasi bisnis sehingga operasional perusahaan bisa lebih efisien dan profitable,\" jelas David Utama, Selasa (04/6/2024). Restrukturisasi keuangan  KAEF  bertujuan untuk mengelola beban keuangan, baik modal kerja maupun antisipasi kenaikan suku bunga perbankan. Sedangkan reorientasi bisnis akan dilaksanakan pada semua anak usaha KAEF, termasuk penataan fasilitas produksi, penataan portofolio produk, optimalisasi kanal penjualan, strategi kepemimpinan biaya, dan transformasi sumber daya manusia (SDM). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240624/192/1776524/perbaiki-fundamental-rasionalisasi-pabrik-kimia-farma-diapresiasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-25 20:41:00", "title": "Erick Thohir Angkat Djagad Prakasa jadi Dirut Kimia Farma (KAEF), David Utama Diganti", "content": " Bisnis.com , JAKARTA - Kementerian  BUMN  yang dinakhodai  Erick Thohir  menetapkan pergantian Direktur Utama PT  Kimia Farma  Tbk. (KAEF) dalam Rapat Umum Pemegang Saham Tahunan (RUPST), Selasa (25/6/2024). RUPS KAEF resmi mengangkat Djagad Prakasa Dwialam sebagai Direktur Utama baru perseoran, menggantikan David Utama. Sebelum ditetapkan sebagai nakhoda Kimia Farma, Djagad merupakan Direktur Utama PT Kimia Farma Trading & Distribution (KFTD). Djagad mengatakan pergantian direksi merupakan keputusan penuh pemegang saham, dalam hal ini Kementerian BUMN. Dia pun berharap pergantian posisi tersebut mampu membawa perseroan ke arah positif. \"Harapannya mengembalikan arah posisi keuangan Kimia Farma secara grup ke arah positif,\" ujarnya dalam paparan publik yang digelar di Jakarta, Selasa (25/6/2024). Dalam paparan tersebut, Direktur Keuangan dan Manajemen Risiko Kimia Farma Lina Sari menegaskan bahwa  perseroan tetap fokus pada pengembangan produk-produk inovatif, termasuk obat-obatan generik dan produk kesehatan lainnya yang terjangkau oleh masyarakat. Selain itu, emiten BUMN farmasi tersebut juga berkomitmen untuk meningkatkan kualitas pelayanan apotek dan klinik yang dimiliki guna memberikan layanan kesehatan yang lebih baik kepada masyarakat. Berikut susunan direksi terbaru Kimia Farma terbaru: Direktur Utama: Djagad Prakasa Dwialam Direktur Keuangan dan Manajemen Risiko: Lina Sari Direktur Produksi & Supply Chain: Hadi Kardoko Direktur Portofolio, Produk, & Layanan: Jasmine Karsono Direktur Komersial: Chairani Harahap Direktur Sumber Daya Manusia: Disril Revolin Putra Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240625/192/1776996/erick-thohir-angkat-djagad-prakasa-jadi-dirut-kimia-farma-kaef-david-utama-diganti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-27 03:55:00", "title": "Dirut Baru Kimia Farma Ungkap Rencana untuk Jaringan Apotek", "content": " Bisnis.com,  JAKARTA – Selain berencana melakukan rasionalisasi pabrik, PT Kimia Farma Tbk. (KAEF), berpeluang menutup jaringan apotek dengan profitabilitas rendah guna mendorong penyehatan keuangan secara menyeluruh. Direktur Utama Kimia Farma Djagad Prakasa Dwialam mengatakan bahwa perseroan terus mengevaluasi unit-unit usaha yang mampu menghasilkan profit atau tidak. Salah satunya jaringan apotek yang dikelola PT Kimia Farma Apotek. Dirut Kimia Farma yang baru itu menjelaskan, jaringan  apotek  yang dimiliki  KAEF  mempunyai kinerja beragam. Ada yang mampu mencetak laba karena faktor seleksi obat hingga lokasi, tetapi di sisi lain terdapat apotek yang tidak mampu mendatangkan keuntungan. “Kami terus menerus melakukan evaluasi dan ada apotek yang kami tutup. Jumlahnya itu tentu bervariasi tergantung kondisi, tetapi kalau pertanyaannya adalah apa ada yang kami tutup? Kami akan tutup, tentunya dengan tujuan untuk menyehatkan perusahaan secara keseluruhan,” ujarnya dalam paparan publik yang digelar di Jakarta, Selasa (26/6/2024) malam. Dikutip dari laman resminya, Kimia Farma Apotek didirikan pada 4 Januari 2003. Anak usaha KAEF ini memiliki lebih dari 1.300 outlet di 200 kota dan kabupaten di Indonesia. Sementara itu, dalam kesempatan yang sama, Direktur Keuangan dan Manajemen Risiko Kimia Farma, Lina Sari, mengatakan perseroan berencana melakukan reorientasi bisnis dan restrukturisasi keuangan guna menjaga kinerja perseroan tumbuh positif dan berkelanjutan. Lina menuturkan langkah tersebut akan menjadi landasan strategi portofolio bisnis perseroan di berbagai segmen, mulai dari manufaktur hingga menyasar segmen retail. Dari sisi manufaktur, Kimia Farma bakal melakukan rasionalisasi fasilitas produksi guna meningkatkan utilisasi dan efisiensi. Langkah tersebut akan ditempuh dengan menutup sejumlah pabrik, dari sebelumnya berjumlah 10 menjadi 5 pabrik. Direktur Produksi dan Supply Chain Kimia Farma Hadi Kardoko menyampaikan bahwa dengan langkah tersebut, tingkat utilisasi perseroan diharapkan meningkat dari sebelumnya hanya 40%. “Penataan fasilitas produksi ini akan meningkatkan utilisasi kami tentunya, di atas 40% dan juga terjadi proses efisiensi yang lebih baik sekaligus menurunkan biaya operasional,” kata Hadi. Selain itu, Kimia Farma berencana meningkatkan segmen perdagangan dengan meningkatkan level pemenuhan pesanan hingga 85%, mendongkrak portofolio bermargin tinggi dan alat kesehatan, serta perluasan saluran penjualan. Perseroan juga akan memperkuat pengendalian persediaan dan kas serta penguatan produk portofolio di segmen retail, serta meningkatkan kualitas layanan di klinik, laboratorium, sekaligus memperluas portofolio layanan. Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab atas kerugian atau keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240627/192/1777361/dirut-baru-kimia-farma-ungkap-rencana-untuk-jaringan-apotek?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-27 09:20:00", "title": "Kimia Farma (KAEF) Berbalik Rugi Rp102,73 Miliar Kuartal I/2024", "content": " Bisnis.com , JAKARTA — Emiten farmasi BUMN PT  Kimia Farma  Tbk. (KAEF) berbalik rugi sebesar Rp102,73 miliar sepanjang kuartal I/2024. Berdasarkan  laporan keuangannya , KAEF mencatatkan penjualan sebesar Rp2,53 triliun pada 3 bulan pertama tahun ini. Penjualan ini naik 10,08% dibandingkan periode yang sama tahun lalu sebesar Rp2,30 triliun. Penjualan ini didominasi oleh penjualan lokal ke pihak ketiga sebesar Rp2,24 triliun, dan pihak berelasi sebesar Rp258,44 miliar. Sementara itu, penjualan luar negeri  KAEF  adalah penjualan garam kina sebesar Rp22,29 miliar, dan penjualan obat dan alat kesehatan sebesar Rp5,80 miliar. Sementara itu, menurut lini produknya, KAEF menjual  obat generik  produksi KAEF sebesar Rp353,47 miliar, obat ethical, lisensi dan narkotika Rp233,22 miliar, obat OTC Rp81,01 miliar, bahan baku Rp37,93 miliar, dan  alat kesehatan  sebesar Rp19,04 miliar. Total penjualan produksi entitas KAEF adalah sebesar Rp724,69 miliar. Penjualan KAEF yang merupakan produk produksi pihak ketiga adalah sebesar Rp1,81 triliun. Penjualan tersebut terdiri dari obat ethical Rp767,05 miliar, alat kesehatan, jasa klinik, lab klinik sebesar Rp312,81 miliar, obat OTC sebesar Rp443,34 miliar dan obat generik sebesar Rp287,86 miliar. KAEF mencatatkan beban pokok penjualan sebesar Rp1,71 triliun, naik 18,67% dari kuartal I/2023 yang sebesar Rp1,44 triliun. Laba bruto KAEF tercatat tergerus 4,40% menjadi Rp820,83 miliar. Sebelumnya, pada kuartal I/2023 KAEF mencatatkan laba bruto sebesar Rp858,58 miliar. Alhasil, pada kuartal I/2024 KAEF  berbalik rugi  Rp102,73 miliar dari seblumnya laba Rp386,49 juta pada 3 bulan pertama 2023. Adapun pada akhir Maret 2024, KAEF mencatatkan jumlah aset sebesar Rp17,34 triliun, turun dari akhir Desember 2023 yang sebesar Rp17,58 triliun. Jumlah liabilitas KAEF tercatat naik menjadi Rp11,23 triliun di akhir Maret 2024, dari akhir 2023 yang sebesar Rp11,19 triliun. Di sisi lain, Ekuitas KAEF juga tergerus hingga menjadi Rp6,10 triliun di kuartal I/2024, dari sebelumnya Rp6,39 triliun di akhir 2023. ___________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240627/192/1777464/kimia-farma-kaef-berbalik-rugi-rp10273-miliar-kuartal-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-27 14:01:00", "title": "Ini Strategi KAEF Agar Penjualan Tumbuh Double Digit", "content": " Bisnis.com , JAKARTA - PT Kimia Farma Tbk (KAEF) menargetkan pertumbuhan penjualan pada 2024 dapat tumbuh  double digit  dibandingkan dengan realisasi pada 2023. Target tersebut sejalan dengan keberhasilan manajemen KAEF mengidentifikasi berbagai tantangan di masa lalu dan cara mengatasinya. Direktur Keuangan dan Manajemen Risiko KAEF Lina Sari menyatakan setelah mengatasi tantangan-tantangan tersebut, kinerja KAEF akan lebih baik di tahun 2024. “Harapannya, Perseroan dapat membukukan kinerja yang lebih baik pada 2024 dan ke depan,” katanya. Lina Sari menambahkan ada empat isu yang menjadi tantangan perseroan, yakni belum optimalnya komersialisasi, rasionalisasi pabrik, portofolio produk yang belum optimal, serta dugaan pelanggaran integritas penyediaan data keuangan di anak usaha yaitu Kimia Farma Apotek (KFA). Kendati demikian, manajemen meyakini fundamental perusahaan masih kuat, karena masih mencatatkan pertumbuhan penjualan sebesar 7,93% dibandingkan dengan tahun sebelumnya menjadi Rp9,96 triliun. Selain itu,  KAEF  juga berhasil menurunkan kewajiban atau liabilitas sebesar 5% dibandingkan dengan 2022. Dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang digelar secara hybrid, baik secara daring ( online)  maupun luring ( offline ) pada Selasa (25/6), manajemen telah memaparkan laporan kinerja tahunan baik operasional maupun keuangan pada 2023. Selain itu, manajemen juga menyampaikan rencana untuk melakukan reorientasi bisnis dan restrukturisasi keuangan dalam rangka menjaga kinerja perseroan untuk terus tumbuh positif dan berkelanjutan. Rencana transformasi perseroan untuk penguatan operasional dan peningkatan profitabilitas dilakukan bersama–sama dengan Project Management Office (PMO) Restrukturisasi Keuangan dan Reorientasi Bisnis yang dibentuk  Kementerian BUMN  (KBUMN). Penguatan ini nantinya akan menjadi landasan strategi portofolio bisnis KAEF di berbagai segmen. Pada segmen manufaktur, perseroan akan merasionalisasi fasilitas produksi untuk peningkatan utilitas pabrik dan efisiensi. Rencananya, KAEF akan melakukan penataan fasilitas produksi dari 10 pabrik menjadi 5 pabrik, penataan portofolio produk dan penguatan  marketing  dan  sales . Pada segmen distribusi, perseroan akan melakukan peningkatan kualitas layanan pemenuhan pesanan hingga 85%, peningkatan portofolio bermargin tinggi dan alat kesehatan serta perluasan  channel . Pada segmen  retail , perseroan akan melakukan pengendalian persediaan dan kas serta penguatan portofolio produk. Pada segmen  services , perseroan akan meningkatkan kualitas layanan di Klinik dan Laboratorium serta perluasan portofolio layanan. Penguatan fundamental bisnis KAEF juga dilakukan melalui transformasi sumber daya manusia (SDM) dan  operational excellence . Kimia Farma akan mengubah atau mengembangkan aspek-aspek kunci dalam manajemen SDM untuk mencapai kinerja yang lebih baik, keunggulan kompetitif, dan adaptasi yang lebih baik terhadap perubahan lingkungan bisnis. “Transformasi SDM tersebut melibatkan perubahan dalam strategi, proses dan kebijakan yang berkaitan dengan pengelolaan SDM,” tuturnya. Untuk menopang kinerja tahun 2024, KAEF terus melakukan perbaikan operasional, pengendalian biaya, penguatan  Good Corporate Governance  ( GCG ) serta telah mengalokasikan belanja modal ( capex ) yang dominan untuk pengembangan bisnis Kimia Farma Apotek. Anggaran ini rencananya akan digunakan untuk kegiatan operasional bisnis, perpanjangan sewa, relokasi outlet, dan rebranding. Sedangkan, segmen manufaktur mengalokasikan belanja modal untuk mendukung operasional pabrik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240627/192/1777534/ini-strategi-kaef-agar-penjualan-tumbuh-double-digit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-28 18:49:00", "title": "KAEF Catat Pertumbuhan Penjualan Double Digit di Kuartal I/2024", "content": " Bisnis.com , JAKARTA – PT Kimia Farma Tbk (“KAEF”), perusahaan healthcare terintegrasi dari hulu hingga hilir (end-to-end), berhasil membukukan pertumbuhan penjualan hingga double digit pada kuartal I/2024 di tengah berbagai tantangan efisiensi biaya operasional di segmen manufaktur dan pengembangan portofolio produk. KAEF berhasil mencatatkan kenaikan penjualan sebesar 10,08% menjadi sebesar Rp2,54 triliun pada Januari-Maret 2024 dibandingkan dengan periode yang sama tahun lalu Rp2,30 triliun. Tren positifnya kinerja tersebut nampak dalam Laporan Keuangan (LK) Perseroan untuk periode triwulan I/2024 lalu, yang baru saja dirilis dan dilaporkan kepada PT Bursa Efek Indonesia ( BEI ), Rabu (26/6/2024). Di samping itu, beban pokok penjualan (HPP) dan beban usaha masing-masing mengalami kenaikan 18,67% dan 3,04% dibandingkan triwulan yang sama tahun lalu, mengingat proses penataan portofolio produk dan proses efisiensi masih berjalan sebagai bagian yang tidak terpisahkan dalam strategi pembenahan fundamental bisnis Perseroan. Direktur Utama KAEF Djagad Prakasa Dwialam menegaskan bahwa kinerja penjualan yang tumbuh hingga di atas 10% pada Januari-Maret 2024 menjadi awal yang baik bagi perseroan. Namun, Djagad yang sebelumnya menjadi direktur utama anak perusahaan KAEF, PT  Kimia Farma  Trading and Distribution (KFTD) ini juga memahami bahwa perseroan masih menghadapi tantangan besar yaitu perlunya penguatan pada portofolio produk yang bermargin tinggi. Selain itu tantangan terbesar lainnya adalah beban keuangan, sehingga perusahaan mengambil berbagai langkah strategis untuk efisiensi dan restrukturisasi keuangan sehingga bisa menurunkan beban usaha dan beban bunga. “Kami optimistis tren positif pada kuartal I/2024 ini akan berlanjut hingga akhir tahun ini. Kami terus melakukan efisiensi terutama di segmen manufaktur sehingga bisa menurunkan beban usaha. Kami juga akan memperkuat portofolio produk untuk menurunkan beban pokok penjualan,” ujarnya, Kamis (27/6/2024). Dia menilai pimpinan sebelumnya telah membentuk baseline atau titik awal yang bagus sehingga bisa mengetahui tantangan utama yang dihadapi KAEF. “Pak David Utama serta jajaran Direksi sebelumnya telah membangun pondasi dan baseline yang bagus sehingga  KAEF  sudah berada di jalur yang tepat untuk menuju profitabilitas, tentu dengan melakukan pembenahan menyeluruh dari hulu sampai hilir.” Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240628/192/1777878/kaef-catat-pertumbuhan-penjualan-double-digit-di-kuartal-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-04 14:21:00", "title": "Rugi Kimia Farma (KAEF) Kian Membengkak Capai Rp421,8 Miliar hingga Kuartal III/2024", "content": " Bisnis.com , JAKARTA — Emiten farmasi PT  Kimia Farma  Tbk. (KAEF) melaporkan rugi bersih atau rugi yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp421,8 miliar hingga kuartal III/2024. Berdasarkan laporan keuangan per 30 September 2024, rugi bersih KAEF membengkak 137,9% dari sebelumnya rugi Rp177,3 miliar hingga kuartal III/2023. Kerugian  emiten farmasi  itu membengkak kendati membukukan pertumbuhan penjualan. KAEF mencatat penjualan bersih naik sebesar 1,94% menjadi Rp7,86 triliun hingga kuartal III/2024, dibandingkan dengan Rp7,71 triliun pada periode yang sama tahun lalu. Penjualan bersih KAEF ditopang oleh penjualan obat generik sebesar Rp1,09 triliun hingga kuartal III/2024, naik 15,5%  year-on-year  (YoY) dari Rp945,67 hingga kuartal III/2023. Pada saat yang sama, penjualan obat  ethical , lisensi dan narkotika naik 12,6% YoY menjadi sebesar Rp677,48 miliar, serta obat  over the counter  (OTC) dan kosmetik turun 11,8% YoY menjadi sebesar Rp280,65 miliar. Baca Juga : Indofarma (INAF) Rugi Rp166,48 Miliar, Penjualan Turun 69% Kuartal III/2024 Selain itu, entitas anak usaha  BUMN  itu mencatat penjualan produksi pihak ketiga sebesar Rp5,58 triliun hingga kuartal III/2024, turun tipis 1,42% dari Rp5,66 triliun pada periode yang sama tahun lalu. Adapun, beban pokok penjualan KAEF naik menjadi Rp5,51 triliun dan beban usaha Rp2,65 triliun sepanjang 9 bulan 2024. Selanjutnya dari sisi aset, Kimia Farma mencatatkan total aset sebesar Rp16,80 triliun hingga kuartal III/2024, turun dari posisi per Desember 2023 senilai Rp17,58 triliun. Lalu, nilai liabilitas KAEF juga turun tipis menjadi sebesar Rp11,09 triliun hingga kuartal III/2024, dari Rp11,19 triliun pada 31 Desember 2023. Ekuitas KAEF juga menurun menjadi Rp5,7 triliun hingga kuartal III/2024 dari sebelumnya Rp6,39 triliun pada 31 Desember 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241104/192/1813020/rugi-kimia-farma-kaef-kian-membengkak-capai-rp4218-miliar-hingga-kuartal-iii2024?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-04 16:05:00", "title": "Erick Thohir Soroti Kerugian BUMN Farmasi, Bio Farma, KAEF, dan INAF", "content": " Bisnis.com , JAKARTA — Menteri BUMN  Erick Thohir  membeberkan perkembangan tujuh BUMN yang tengah dalam proses perbaikan kinerja. Salah satunya di sektor farmasi, yaitu PT Bio Farma (Persero), PT Indofarma Tbk. (INAF), dan PT Kimia Farma Tbk. (KAEF). Dalam rapat kerja dengan Komisi VI DPR pada Senin (4/11/2024), Erick menyampaikan dari 47 BUMN (non-SKK), saat ini sebanyak 40 BUMN sehat dan mencatatkan keuntungan. Sementara itu, tujuh lainnya yang tengah dalam proses perbaikan. Di sektor farmasi, misalnya, Kementerian BUMN mencatat kerugian  Bio Farma  terjadi dikarenakan  impairment  vaksin Covid VGR. Sementara itu, Indofarma telah menyelesaikan proses PKPU dan Kimia Farma sedang dalam proses restrukturisasi kreditur perbankan. “Untuk Indofarma, kita cari partner supaya ada yang  supply  bahan baku diproses di Indofarma supaya kita masuk ke  global supply chain  pada sistem kesehatan dunia,” kata Erick. Dia juga menyampaikan Indofarma dengan berbagai isu yang menerpa akan tetap diupayakan untuk dibenahi, baik dari sisi kepegawaian maupun dari sisi pengembangan bisnisnya. “Indofarma kita coba perbaiki terlepas dari ada isu-isunya, kita akan selesaikan juga dengan tentu kepegawaiannya. tetapi kita juga mesti scale up sedikit untuk menjadi  supply chain  itu,” imbuhnya. Di sisi neraca keuangan per 30 September 2024,  Indofarma  tercatat membukukan total liabilitas Rp1,73 triliun. Liabilitas itu terdiri atas liabilitas jangka pendek Rp1,42 triliun dan liabilitas jangka panjang Rp308,84 miliar. Baca Juga : Rugi Kimia Farma (KAEF) Kian Membengkak Capai Rp421,8 Miliar hingga Kuartal III/2024 Liabilitas INAF didominasi oleh pos utang usaha pihak ketiga jangka pendek Rp445,04 miliar, pinjaman kepada pemegang saham jangka pendek Rp373,06 miliar, pinjaman bank jangka pendek Rp137,92 miliar, dan utang pajak jangka pendek Rp262,51 miliar. Ditambahn lagi, INAF membukukan pinjaman kepada pemegang saham jangka panjang sebesar Rp268,01 miliar. Dalam laporan keuangan per kuartal III/2024, manajemen INAF mengungkapkan liabilitas jangka pendek perusahaan telah melampaui total aset lancar sebesar Rp1,21 triliun. Pada saat yang sama, INAF mengalami defisiensi modal sebesar Rp970,63 miliar per 30 September 2024, rugi Rp166,48 miliar, dan rugi arus kas dari aktivitas operasi Rp55,65 miliar. Baca Juga : Erick Thohir Buka Suara soal Pergantian Direktur Utama Pertamina Di sisi perkara hukum, pada 21 Oktober 2024, PT Indofarma Tbk. telah menerima Surat No. 975/PAN.3/HK2.5/Reg.Pailit/X/1267 K/Pdt.Sus-Pailit/2024 tanggal 18 Oktober 2024 Perihal: Pemberitahuan Nomor Register Perkara Kasasi Pailit dari Kepaniteraan Mahkamah Agung Republik Indonesia. Surat tersebut pada intinya menginformasikan bahwa Perkara Kasasi atas Permohonan Kasasi yang diajukan oleh PT Solarindo Energi Internasional dan PT Trimitra Wisesa Abadi terhadap Putusan Homologasi PT Indofarma Tbk. telah terdaftar dengan Nomor Register Perkara 1267 K/Pdt.Sus-Pailit/2024. Baca Juga : Indofarma (INAF) Rugi Rp166,48 Miliar, Penjualan Turun 69% Kuartal III/2024 Lilitan utang jumbo juga sedang dialami oleh  Kimia Farma . Hingga 30 September 2024, total liabilitas KAEF tercatat Rp11,09 triliun yang terdiri atas liabilitas jangka pendek Rp7,76 triliun dan liabilitas jangka panjang Rp3,32 triliun. Liabilitas KAEF didominasi oleh utang bank jangka pendek Rp4,05 triliun, utang usaha pihak ketiga jangka pendek Rp1,57 triliun, utang bank jangka panjang yang jatuh tempo dalam satu tahun Rp1,11 triliun, dan utang bank jangka panjang setelah dikurangi jatuh tempo satu tahun Rp1,74 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241104/192/1813117/erick-thohir-soroti-kerugian-bumn-farmasi-bio-farma-kaef-dan-inaf?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]