[
{"datex": "2024-11-09 03:43:52", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2023-04-05 19:45:00", "title": "Harga Emas Terus Pecah Rekor, Saham Hartadinata (HRTA) Mengilap", "content": " Bisnis.com , JAKARTA -  Harga emas  terus naik ke atas US$2.000 per troy ounce. Saham emiten logam emas, termasuk emiten perhiasan seperti PT Hartadinata Abadi Tbk. (HRTA) layak dicermati.  Mengutip data  Bloomberg , harga emas pada perdagangan Rabu (5/4/2023) pukul 19.20 WIB terpantau kompak naik untuk emas Comex dan emas spot. Harga emas Comex naik 1,60 poin atau 0,08 persen ke US$2.039 per troy ounce. Sementara harga emas spot naik 5,80 poin atau 0,29 persen ke US$2.026,22 per troy ounce. Technical Analyst BNI Sekuritas Indonesia Andri Zakarias Siregar mengatakan di tengah kenaikan harga komoditasnya saham emiten emas pasti diuntungkan.  \"Saham emas bahkan menjadi top gainer karena harganya mencapai di atas US$2.000.  Kalau lihat harga komoditas naik kita hajar saham emas,\" katanya dalam riset, dikutip Rabu (5/4/2023).  Andri menyebutkan target harga  HRTA  jika menembus Rp390, adalah menuju Rp480-Rp500. Sementara itu, supportnya berada di Rp341- Rp300.  Sejalan, Analis Sucor Sekuritas Benyamin Mikael mengatakan dengan model bisnis yang unik, dengan margin laba ditentukan oleh volume penjualan, membuat HRTA bisa mendapat untung besar dari kenaikan harga emas.  Pasalnya, HRTA menjual mayoritas perhiasan emasnya melalui pengecer dan hasilnya Perseroan bisa menerima margin pendapatan termasuk dalam menerima emas sisa hasil olahan. \"Kenaikan harga emas akan sangat menguntungkan bagi HRTA karena akan meningkatkan rata-rata harga jual [ASP] dan pendapatan, sekaligus meningkatkan nilai cadangan mereka,\" jelas Benyamin dalam riset.  Sucor Sekuritas memperkirakan  HRTA  memiliki sekitar 2,7 ton cadangan emas pada akhir 2022, naik sekitar 1 ton dari 2017. HRTA diperkirakan bisa mengantongi pendapatan mencapai rekor dengan pertumbuhan 37 persen pada 2023 senilai Rp345 miliar.  Adapun, dengan harga emas kemungkinan bisa mencapai US$2.300 per troy ons pada akhir 2023, saham terkait emas akan mencetak kinerja gemilang tahun ini.  HRTA sendiri masih diperdagangkan dengan 4,2 kali PE dan 0,7 kali PBV 2023, lebih murah atau terdiskon dibandingkan dengan emiten serupa.  HRTA  juga menarik dikoleksi mengingat Perseroan punya komitmen dividen yang menarik dan stabil sekitar 24 persen.  \"Kami memberikan rekomendasi beli untuk saham HRTA dengan target harga di Rp580, berdasarkan 7,8 kali PE 2023,\" jelasnya. Saham HRTA pada perdagangan Rabu (5/4/2023) juga terpantau naik 2,15 persen atau 8 poin ke Rp380. Sepanjang 2023 berjalan (ytd), harga saham HRTA berhasil melesat 88,12 persen, dan dalam setahun (yoy) harga saham HRTA naik 79,25 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230405/235/1644226/harga-emas-terus-pecah-rekor-saham-hartadinata-hrta-mengilap?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:44:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230406/442/1645012/prospek-emiten-emas-belanja-perhiasan-dongkrak-hrta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-05-04 11:25:00", "title": "Genjot Ekspor Emas, Pendapatan Hartadinata (HRTA) Naik 53 Persen Kuartal I/2023", "content": " Bisnis.com , JAKARTA — Emiten emas  PT Hartadinata Abadi Tbk.  (HRTA) menorehkan kinerja gemilang dengan mencatatkan kenaikan pendapatan dan laba bersih pada kuartal I/2023. Hal itu disebabkan permintaan ekspor emas yang tingggi. Berdasarkan laporan keuangan dikutip dari Bursa Efek Indonesia (BEI), laba bersih HRTA naik 37,8 persen secara year-on-year (yoy) menjadi Rp69,83 miliar dibanding periode sama tahun sebelumnya Rp50,67 miliar. Kenaikan  laba bersih  perseroan didorong oleh meningkatnya pendapatan 53,84 persen yoy menjadi Rp2,11 triliun dibanding kuartal I/2022 sebesar Rp1,37 triliun. Seiring kenaikan pendapatan, beban pokok pendapatan ikut naik 56,4 persen menjadi Rp1,91 triliun dibanding periode tahun sebelumnya Rp1,22 triliun. Alhasil, laba bruto perseroan terkerek 33,46 persen menjadi Rp205,15 miliar. Direktur Utama HRTA, Sandra Sunanto mengatakan potensi permintaan pasar ekspor  emas  yang masih tinggi menjadi motor pertumbuhan perseroan ke depannya. \"Penjualan kepada grosir meningkat ke level 92,54 persen mengingat adanya penjualan ekspor, diikuti oleh penjualan ritel 6,60 persen dan bisnis gadai 0,72 persen,\" ujar Sandra dalam keterangan resmi dikutip Kamis, (4/5/2023). Sementara itu, return on asset (ROA) berada di 6,60 persen dan return on equity (ROE) 15,59 persen, serta debt to equity ratio (DER) berada pada level di 1,36 kali di kuartal I/2023. Pada Maret 2023, HRTA memasuki pasar ekspor melalui kerja sama dengan Kundan Care Product LTD (Kundan) untuk ekspor perhiasan emas ke India. Kundan merupakan perusahaan manufaktur, refinery dan eksportir dari produk emas, perak, dan energi terbesar di India. HRTA  ditargetkan mendapatkan tambahan penjualan sebesar 400kg hingga 500kg emas per bulan dari ekspor perhiasan emas berkadar 91,6 persen kepada Kundan mulai Maret 2023. Nilai komersial atas transaksi ekspor perhiasan emas diestimasikan berkontribusi sebesar US$25 juta – US$31 juta per bulan terhadap pendapatan konsilidasian perseroan. Kinerja HRTA ke depan berpotensi semakin moncer didorong oleh insentif dari pemerintah untuk memberikan pembebasan pajak penghasilan produk emas batangan dan juga penurunan pajak pertambahan nilai perhiasan emas bagi konsumen akhir. Pajak produk emas batangan diturunkan dari 0,45 persen untuk yang memiliki NPWP menjadi 0 persen dan pajak perhiasan emas juga diturunkan dari 2,2 persen menjadi 1,65 persen. \"Kami melihat hal ini akan menjadi katalis positif mengingat Indonesia masih memiliki potensi peningkatan konsumsi emas per kapita di mana per tahun 2022 konsumsi emas per kapita masih berada pada level 0,18 gram dibandingkan dengan rata–rata Asia di 0,82 gram,\" pungkas Sandra. Berdasarkan neraca, total aset HRTA tumbuh menjadi Rp4,23 triliun hingga 31 Maret 2023 dibanding posisi akhir Desember 2022 sebesar Rp3,84 triliun. Liabilitas perseroan naik menjadi Rp2,44 triliun dibanding akhir 2022 sebesar Rp2,12 triliun. Sedangkan ekuitas naik tipis menjadi Rp1,79 triliun dibanding Desember 2022 sebesar Rp1,72 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230504/192/1652590/genjot-ekspor-emas-pendapatan-hartadinata-hrta-naik-53-persen-kuartal-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-09 10:53:00", "title": "Hartadinata Abadi (HRTA) Siapkan Dana Rp410,5 Miliar untuk Lunasi Obligasi Jatuh Tempo", "content": " Bisnis.com , JAKARTA — Emiten produsen emas  PT Hartadinata Abadi Tbk.  (HRTA) menyatakan telah menyiapkan sejumlah dana untuk melunasi  obligasi  berkelanjutan I tahap II tahun 2020 yang akan jatuh tempo pada 5 Juni 2023 ini. Direktur Utama Hartadinata Abadi, Sandra Sunanto menjelaskan, HRTA telah menyiapkan dana sebesar Rp410,50 miliar. Dimana dana tersebut akan dialokasikan untuk pembayaran tagihan pokok obligasi sebesar Rp400 miliar, sementara sisanya sebesar RpRp10,50 miliar diperuntukan untuk pembayaran beban bunga gross obligasi. \"Bersama ini kami sampaikan bahwa PT Hartadinata Abadi Tbk telah menyiapkan dana untuk pembayaran bunga dan pelunasan pokok obligasi berkelanjutan I Hartadinata Abadi tahap II tahun 2020 kepada pemegang obligasi yang akan jatuh tempo pada 5 Juni 2023,\" ujar Sandra dalam keterangannya, Selasa (9/5/2023). Adapun pembayaran akan dilakukan melalui agen pembayaran  PT Kustodian Sentral Efek  (KSEI) sesuai jadwal yang telah ditentukan. HRTA menerbitkan Obligasi Berkelanjutan I Hartadinata Abadi Tahap II pada tahun 2020 yang lalu. Surat utang tersebut dicatatkan dengan nilai nominal sebesar Rp400 miliar dan mendapatkan pemeringkatan idA- (Single A Minus) dari PT Pemeringkatan Efek Indonesia (Pefindo). Kala itu, HRTA mengumumkan emisi obligasi dengan  kupon  tetap sebesar 10,5 persen per tahun dengan tenor 3 tahun sejak diterbitkan. Perseroan menyatakan akan menggunakan hasil obligasi setelah dikurangi biaya emisi untuk membayar sebagian utang, modal kerja perseroan dan anak usaha. Lebih rinci, sebesar Rp142,5 miliar akan digunakan untuk membayar sebagian utang pokok pinjaman dari PT Bank BNI Indonesia (persero) Tbk. ( BBNI ), sebesar Rp220 miliar akan digunakan untuk modal kerja anak usaha yang akan disalurkan dalam bentuk pinjaman dengan tingkat bunga dan jatuh tempo yang besarnya minimum sama dengan obligasi. Sementara itu, sisanya akan digunakan untuk kebutuhan modal kerja perseroan dalam rangka peningkatan utilisasi dari keempat pabrik yang dimiliki HRTA. Kegiatan peningkatan utilisasi pabrik mencakup pembelian bahan baku, biaya sumber daya manusia, biaya overhead pabrik, dan biaya lainnya sehubungan dengan kegiatan usaha perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230509/192/1654045/hartadinata-abadi-hrta-siapkan-dana-rp4105-miliar-untuk-lunasi-obligasi-jatuh-tempo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-31 15:26:00", "title": "Ekspor ke India, Hartadinata (HRTA) Target Pertumbuhan Pendapatan 30 Persen pada 2023", "content": " Bisnis.com , JAKARTA — Emiten perhiasan emas,  PT Hartadinata Abadi Tbk.  (HRTA) meningkatkan target pendapatannya hingga 30 persen pada 2023 seiring telah terjalinnya kerja sama ekspor dengan India. Direktur Keuangan HRTA Ong Deny mengatakan pengaruh kerja sama dengan India dari sisi pendapatan diperkirakan akan ada peningkatan sekitar 30 persen dari 2022. \"Tapi kalau dari sisi margin memang di sini akan ada  trade off  antara penjualan lokal dan penjualan  ekspor . Dengan kami menargetan adanya ekspor otomatis dari sisi mergin net profit akan sedikit terpengaruh,\" katanya dalam paparan publik di Jakarta, Rabu (31/5/2023). Sepanjang 2022, HRTA mencatat  laba bersih  yang dapat diatribusikan ke pemilik entitas induk sebesar Rp253,52 miliar atau naik 30,70 persen dibandingkan dengan tahun sebelumnya, Rp193,97 miliar. Laba bersih HRTA bersumber dari pendapatan bersih sebesar Rp6,92 triliun sepanjang 2022. Angka ini naik 32,08 persen dibandingkan tahun sebelumnya yang tercatat sebesar Rp5,24 triliun. Adapun, untuk kerja sama ekspor dengan India, HRTA menggandeng dua perusahaan, yakni Kundan Care Product LTD (Kundan), yang merupakan perusahaan manufaktur, pemurnian, dan eksportir dari produk  emas , perak, dan energi yang terbesar di India. Direktur Utama HRTA Sandra Sunanto mengatakan, darikeerja sama tersebut HRTA ditargetkan mendapatkan tambahan penjualan sebesar 400kg–500kg emas per bulan dari ekspor  perhiasan  emas berkadar 91,6 persen kepada Kundan di India dimulai dari Maret 2023. Nilai komersial atas transaksi ekspor perhiasan emas diestimasikan berkontribusi sebesar US$25 juta–US$31 juta per bulan terhadap pendapatan konsolidasian HRTA. Hingga pertengahan Maret 2023, HRTA telah membukukan penjualan ekspor perhiasan emas sebesar US$19 juta. Selain itu, HRTA juga bekerja sama dengan Bright Metal Refiners (Bright Gold) yang merupakan perusahaan refinery emas dan juga perak yang berlokasi di New Delhi, India dan telah bersertifikasi NABL (National Accreditation Board for Testing and Calibration Laboratory) dan BIS (Bureau of Indian Standards) yang memurnikan dan mendaur ulang logam mulia. Dari kerja sama ini, HRTA ditargetkan mendapatkan tambahan penjualan sekitar 2 ton emas dari ekspor perhiasan emas berkadar 91,6 persen kepada Bright Gold selama dua bulan dimulai dari Mei 2023 dan dapat diperpanjang. Adapun, nilai komersial atas transaksi ekspor perhiasan emas diestimasikan berkontribusi sebesar US$123,66 juta atau setara dengan Rp1,82 triliun terhadap pendapatan konsolidasian Perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230531/192/1661036/ekspor-ke-india-hartadinata-hrta-target-pertumbuhan-pendapatan-30-persen-pada-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:44:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230704/441/1671413/emiten-emas-hrta-kebut-penjualan-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-07-14 15:28:00", "title": "ARCI dan HRTA di Tengah Pembatasan Impor Emas India", "content": "", "link": "https://market.bisnis.com/read/20230714/192/1674921/arci-dan-hrta-di-tengah-pembatasan-impor-emas-india?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-07-17 12:39:00", "title": "India Batasi Impor Emas, Hartadinata (HRTA) Incar Ekspor ke Uni Eropa dan UAE", "content": " Bisnis.com , JAKARTA — PT  Hartadinata Abadi  Tbk. (HRTA) berencana memperluas pasar ekspor ke Uni Eropa dan Uni Emirat Arab (UAE) usai pemerintah India dikabarkan menerapkan pembatasan impor perhiasan emas polos. Presiden Direktur HRTA Sandra Sunanto mengatakan, pihaknya kini tengah mempersiapkan kerja sama ekspor tersebut dikarenakan negara-negara itu memiliki minat besar terhadap perhiasan emas polos. Sandra melanjutkan,  ekspor  perhiasaan memang menjadi salah satu fokus HRTA selain fokus utamanya yaitu untuk memperkuat posisi perusahaan di pasar domestik melalui pengembangan ritel. \"HRTA melihat pasar ekspor perhiasaan tidak hanya di India, saat ini kami sedang mempersiapkan kerja sama untuk ekspor ke Dubai dan Uni Eropa,\" jelasnya ketika dihubungi Bisnis, Senin (17/7/2023). Di sisi lain, Sandra menyebut bahwa pembatasan impor emas yang diberlakukan pemerintah India tidak akan menutup 100 persen pasar India untuk eksportir  perhiasan  dari Indonesia. Menurutnya, para importir dapat kembali membeli emas dari Indonesia asalkan mereka telah memiliki lisensi yang diwajibkan pemerintah India untuk mengimpor barang-barang dari luar negeri. Hingga saat ini, ujarnya, Bright Metal Refiners (BMR) yang menjadi partner bisnis HRTA pun tengah mempersiapkan perizinan itu sebagai salah satu syarat bagi para importir di India. \"Sesuai dengan regulasi pemerintah India, BMR sedang mengurus perizinan untuk dapat kembali mengimpor perhiasan dari Indonesia, khsususnya HRTA,\" sambung Sandra. Seperti diketahui, pemerintah India telah menetapkan emas sebagai barang yang dimasukkan ke dalam kategori pembatasan setelah sebelumnya masuk sebagai barang dalam kategori bebas. Keputusan itu ditetapkan usai pemerintah India menemui berbagai importir yang selama beberapa bulan terakhir memanfaatkan celah kebijakan untuk mendapatkan perhiasan emas dari Indonesia tanpa harus membayar  pajak impor . Namun demikian, ketentuan baru ini dikecualikan untuk impor di bawah Perjanjian Kemitraan Ekonomi Komprehensif India-UEA yang diizinkan tanpa lisensi apa pun. Adapun, India menjadi salah satu tujuan ekspor dari HRTA. Emiten perhiasan emas tersebut resmi menjalin kerja sama dengan dua perusahaan India, yakni Bright Metal Refiners (BMR) dan Kundan Care Product LTD (Kundan). Melalui kerja sama dengan Kundan, perusahaan menargetkan penambahan penjualan sebesar 400 kg-500 kg emas per bulan dari ekspor perhiasaan emas berkadar 91,6 persen di mulai dari Maret 2023. Sedangkan dengan BMR, Sandra menyebut bahwa pihaknya ditargetkan mendapatkan tambahan penjualan sekitar 2 ton emas dari ekspor perhiasan emas berkadar 91,6 persen selama dua bulan dimulai dari Mei 2023 dan dapat diperpanjang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230717/192/1675510/india-batasi-impor-emas-hartadinata-hrta-incar-ekspor-ke-uni-eropa-dan-uae?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-03 13:22:00", "title": "Penjualan Emiten Perhiasan Hartadinata (HRTA) Melonjak jadi Rp6,17 Triliun Semester I/2023", "content": " Bisnis.com , JAKARTA – Emiten  perhiasan  PT  Hartadinata Abadi  Tbk. ( HRTA ) membukukan lonjakan penjualan menjadi Rp6,17 triliun sepanjang semester I/2023.  Penjualan tersebut terbang hingga 91,96 persen menjadi Rp6,17 triliun dibandingkan dengan periode yang sama tahun sebelumnya yang tercatat sebesar Rp3,21 triliun.  Capaian penjualan tersebut didominasi oleh segmen penjualan perhiasan dan logam mulia grosir sebesar Rp5,36 triliun sementara penjualan toko tercatat sebesar Rp780,35 miliar.  Sementara itu penjualan dengan rekanan tercatat hanya sebesar US$5,36 miliar dan bunga pinjaman dan administrasi dari usaha gadai sebesar Rp29,64 miliar. Sementara itu, beban pokok juga ikut naik seiring dengan pencapaian penjualan. Beban pokok membengkak 134,04 persen menjadi Rp5,67 triliun dari sebelumnya yang tercatat sebesar Rp2,85 triliun.  Alhasil laba kotor tercatat sebesar Rp503,99 miliar. Capaian tersebut naik 37,52 persen dibandingkan dengan semester I/2022 yang tercatat sebesar Rp366,48 miliar.  HRTA juga mencatatkan beban penjualan sebesar Rp8,41 miliar, beban administrasi tercatat Rp104,60 miliar, dan beban keuangan sebesar Rp147,14 miliar. Sementara itu penghasilan keuangan tercatat sebesar Rp991,83 juta.  Secara akumulasi laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp185,53 miliar atau naik 39,25 persen dibandingkan dengan periode yang sama tahun lalu yang tercatat sebesar Rp133,23 miliar.  Sementara itu, total kewajiban HRTA tercatat melambung menjadi Rp3,38 triliun. Hal tersebut karena adanya peningkatan liabilitas jangka panjang pada pos utang bank jangka panjang sebesar Rp1,68 triliun dan adanya uang muka pelanggan sebesar Rp412,43 miliar.  Seluruh liabilitas jangka pendek tercatat sebesar Rp2,37 triliun naik dari periode 31 Desember 2023 yang tercatat sebesar Rp951,48 miliar.  Sementara itu, liabilitas jangka panjang tercatat sebesar Rp1 triliun turun tipis dibandingkan dengan periode akhir 2022 yang tercatat sebesar Rp1,17 triliun. E kuitas HRTA juga ikut naik menjadi Rp1,84 triliun dari sebelumnya yang tercatat sebesar Rp1,72 triliun.  Di sisi lain, total aset HRTA juga tercatat naik 36,01 persen menjadi Rp5,23 triliun dari sebelumnya yang tercatat sebesar Rp3,84 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230803/192/1681194/penjualan-emiten-perhiasan-hartadinata-hrta-melonjak-jadi-rp617-triliun-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-10-02 16:44:00", "title": "Grup Hartadinata (HRTA) Buka Layanan Gadai Syariah di Jabar & Jatim", "content": " Bisnis.com , JAKARTA — Emiten perhiasan PT  Hartadinata Abadi  Tbk. (HRTA) melalui anak usaha PT Gemilang Hartadinata Abadi meluncurkan layanan  gadai syariah  di Jawa Barat dan Jawa Timur. Direktur Utama PT. Gemilang Hartadinata Abadi Beny Witjaksono menyatakan peluncuran layanan syariah merupakan pelengkap dari layanan gadai konvensional yang sudah berjalan di 6 provinsi, di antaranya Jawa Barat, Jawa Timur, Nusa Tenggara Barat, Nusa Tenggara Timur, Sulawesi Selatan dan DKI Jakarta dengan 88 unit gadai. “Layanan syariah dapat menjadi pilihan  nasabah  yang selama ini ingin tentram karena terbebas dari riba, namun tetap rasional karena dilayani dengan nyaman dan transparan,” katanya dalam keterangan resmi, dikutip Senin (2/10/2023). Layanan Gadai Hartadinata Abadi Syariah saat ini telah menjangkau nasabah di Jawa Barat dan Jawa Timur. Untuk wilayah Jawa Barat, pelayanan dilakukan di 13 unit Area Bandung Raya, Tasikmalaya, Banjarsari, Pangandaran, Pamanukan, Arjawinangun dan Plered dan Subang. Sedangkan untuk wilayah Jawa Timur, sebanyak 38 unit meliputi Area Surabaya hingga wilayah Madura. Perusahaan berencana memperluas area jangkauan layanan di masa depan, seiring dengan perkembangan rencana ekspansi layanan gadai syariah. Produk layanan gadai syariah dirancang untuk memungkinkan masyarakat memenuhi kebutuhan finansial mereka dengan cara yang sesuai dengan prinsip-prinsip syariah. Dalam proses transaksinya HRTA mengklaim gadai syariah menekankan mengenai pentingnya keadilan, transparansi, dan kepatuhan terhadap prinsip-prinsip etika Islam, di mana semua aspek operasional dan keuangan dipantau oleh Dewan syariah atau komite syariah yang memastikan kepatuhan terhadap Ketentuan fatwa Syariah yang belaku. Gadai syariah (Rahn) disebut lebih menguntungkan bagi nasabah karena tidak dikenakan  bunga  dari pinjaman dana atas barang yang digadaikan, agar terhindar dari riba sehingga menentramkan. Peluncuran layanan baru ini bertepatan dengan momen peringatan Maulid Nabi Muhammad SAW pada tanggal 28 September 2023 untuk dapat lebih menjangkau lapisan segmen masyarakat yang selama ini menginginkan layanan dan produk gadai dengan mengedepankan prinsip-prinsip syariah yang adil dan transparan, serta layanan gadai yang menawarkan biaya terjangkau dan fleksibilitas layanan gadai. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231002/192/1700152/grup-hartadinata-hrta-buka-layanan-gadai-syariah-di-jabar-jatim?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-20 10:10:00", "title": "Hartadinata Abadi (HRTA) Ekspor Emas ke Bright Metal Refiners Rp465,21 Miliar", "content": " Bisnis.com , JAKARTA — Emiten perhiasan PT  Hartadinata Abadi  Tbk. (HRTA) kembali menandatangani kerja sama ekspor perhiasan dengan Bright Metal Refiners (BMR) senilai Rp465,21 miliar. Pada 15 Desember 2023, HRTA bersama BMR melakukan penandatanganan Perjanjian Kerja Sama Ekspor Perhiasan Emas dengan jumlah pemesanan 500 kg  emas  dalam jangka waktu 3 bulan sejak 15 Desember sampai dengan 15 Maret 2024 atau sampai dengan jumlah total pemesanan terpenuhi. Nilai transaksi untuk kerja sama tersebut diperkirakan sebesar US$30,02 juta atau setara dengan Rp465,21 miliar. Adapun, nilai transaksi tersebut tidak lebih dari 20 persen nilai ekuitas perseroan, sehingga transaksi tersebut tidak dikategorikan sebagai transaksi material. \"Antara perseroan dengan BMR tidak terdapat hubungan afiliasi dan benturan kepentingan berdasarkan peraturan perundang-undangan yang berlaku di bidang pasar modal. Oleh karena itu, pelaksanaan transaksi ini bukan merupakan transaksi afiliasi dan transaksi yang mengandung benturan kepentingan,\" jelas Corporate Secretary HRTA Ong Deny dalam keterangan pers, Rabu (20/12/2023). Adapun, HRTA menilai transaksi ini akan memiliki dampak positif terhadap kinerja produksi dan penjualan perseroan. Sebelumnya, HRTA juga tercatat telah menambah tujuan ekspor perhiasan ke Uni Emirat Arab serta memperpanjang kontrak ekspor perhiasan ke India. Direktur Utama HRTA Sandra Sunanto mengatakan HRTA  berhasil memperpanjang kontrak ekspor dengan LP Commodities Pte Ltd (LPCPL) mulai 16 Oktober 2023 hingga 31 Desember 2023, melanjutkan kerja sama sejak 25 Mei 2023. “Dengan perpanjangan kontrak kerja sama ini diperkirakan ekspor perhiasan emas dengan kadar 91,6% akan mencapai 5 ton sampai dengan akhir tahun 2023,” katanya dalam keterangan resmi, dikutip Jumat (1/12/2023). Sandra menyatakan bahwa keberlanjutan ekspor perhiasan memberikan dampak positif pada pertumbuhan laba, terutama di kuartal keempat tahun 2023. Dia optimis bahwa aktivitas ekspor akan semakin mendorong pertumbuhan bisnis HRTA pada tahun 2023. Hingga September 2023, ekspor perhiasan emas telah menyumbang sekitar 39% atau setara dengan 3,63 ton terhadap total volume penjualan emas HRTA dalam satuan emas murni. Dengan pencapaian strategis ini, Sandra mengatakan HRTA semakin mengukuhkan posisinya sebagai perusahaan perhiasan emas dan emas batangan terintegrasi paling lengkap, mulai dari industri pertengahan (midstream) hingga industri hilir (downstream) di Indonesia. \"HRTA siap menjadi mitra bagi Pemerintah Indonesia dalam mendukung program hilirisasi, terutama di sektor industri emas Indonesia,” imbuh Sandra. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231220/192/1725585/hartadinata-abadi-hrta-ekspor-emas-ke-bright-metal-refiners-rp46521-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-19 20:51:00", "title": "Emiten Perhiasan Hartadinata (HRTA) Potensi Tadah Cuan Imlek", "content": " Bisnis.com , JAKARTA - Emiten penjual perhiasan emas PT  Hartadinata Abadi  Tbk. (HRTA) disebut menjadi emiten paling mendapatkan sentimen dari momentum Tahun Baru Imlek. Pengamat Pasar Modal dan Founder WH Project William Hartanto menyebutkan emiten HRTA akan mungkin mendapatkan efek dari sentimen imlek karena adanya tradisi memberikan angpao dalam bentuk emas. “Mungkin ada kenaikan permintaan karena beberapa orang memiliki tradisi seperti memberikan angpao dalam bentuk emas namun hal itu hanya dilakukan sebagian kecil kelompok masyarakat,” kata William kepada  Bisnis , Jumat (19/1/2024). Menurut William, secara teknikal saham HRTA menarik untuk diperhatikan. HRTA memiliki support di level Rp342 dan resistance di posisi Rp418. Pada penutupan perdagangan hari ini, saham HRTA naik 2,21% atau 8 poin ke level Rp370 per saham. Sepanjang perdagangan saham HRTA bergerak di posisi Rp360-Rp374. Adapun secara year to date, saham HRTA telah naik 6,32%. Dengan kapitalisasi pasar sebesar Rp1,70 triliun, HRTA memiliki PER sebesar 4,92 kali dan PBVR sebesar 0,89 kali. Sebelumnya, HRTA bersama BMR melakukan penandatanganan Perjanjian Kerja Sama Ekspor Perhiasan Emas dengan jumlah pemesanan 500 kg emas dalam jangka waktu 3 bulan sejak 15 Desember sampai dengan 15 Maret 2024 atau sampai dengan jumlah total pemesanan terpenuhi. Nilai transaksi untuk kerja sama tersebut diperkirakan sebesar US$30,02 juta atau setara dengan Rp465,21 miliar. HRTA juga tercatat telah menambah tujuan ekspor perhiasan ke Uni Emirat Arab serta memperpanjang kontrak ekspor perhiasan ke India. Direktur Utama HRTA Sandra Sunanto mengatakan HRTA  berhasil memperpanjang kontrak ekspor dengan LP Commodities Pte Ltd (LPCPL) mulai 16 Oktober 2023 hingga 31 Desember 2023, melanjutkan kerja sama sejak 25 Mei 2023. “Dengan perpanjangan kontrak kerja sama ini diperkirakan ekspor perhiasan emas dengan kadar 91,6% akan mencapai 5 ton sampai dengan akhir tahun 2023,” katanya. Sandra menyatakan bahwa keberlanjutan ekspor perhiasan memberikan dampak positif pada pertumbuhan laba, terutama di kuartal keempat tahun 2023. Dia optimis bahwa aktivitas ekspor akan semakin mendorong pertumbuhan bisnis HRTA pada tahun 2023. Hingga September 2023, ekspor perhiasan emas telah menyumbang sekitar 39% atau setara dengan 3,63 ton terhadap total volume penjualan emas HRTA dalam satuan emas murni. HRTA sendiri adalah pemain utama dalam industri perhiasan emas dan emas batangan di Indonesia. HRTA memiliki bisnis yang terintegrasi, mulai dari 4 pabrik (manufaktur), pabrik pemurnian logam berharga (refinery), penjualan grosir (wholesaler), penjualan eceran (retail) serta kanal e-commerce serta aplikasi emaskita.id dan jaringan gadai emas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240119/192/1733868/emiten-perhiasan-hartadinata-hrta-potensi-tadah-cuan-imlek?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-21 09:20:00", "title": "Hartadinata (HRTA) Targetkan Pertumbuhan Pendapatan 30% Sepanjang 2024", "content": " Bisnis.com , JAKARTA — Emiten perhiasan PT  Hartadinata Abadi  Tbk. (HRTA) menargetkan pertumbuhan pendapatan sebesar 30% dan laba bersih sebesar 15% sepanjang 2024. Direktur Utama Hartadinata Sandra Sunanto mengatakan pihaknya menargetkan pertumbuhan pendapatan sebesar 30% sepanjang 2024 dan laba bersih sebesar 15%. Kinerja tersebut akan ditopang oleh penjualan dalam negeri sebesar 60% dan ekspor sebesar 40%. “Kita menargetkan ekspor bisa sekitar 40% support sisanya 60% tetap penjualan biaya domestik bahkan untuk perhiasan kita tetap menargetkan 60%, memang agak bergeser kan karena dulu perhiasan komposisi sekitar 80%,” kata Sandra pada konferensi pers, Rabu (20/3/2024). Guna dapat mendongkrak target tersebut,  HRTA  juga berencana untuk melakukan pengembangan pasar  ekspor  ke beberapa negara di luar India dan UAE seperti Singapura, Vietnam, Amerika Serikat dan Eropa. Di dalam negeri, HRTA akan memperluas jejak ritelnya tahun ini, dengan target ekspansi dari 83 gerai di tahun 2023 menjadi minimal 100 gerai di akhir tahun 2024. Di sisi lain, HRTA baru saja meresmikan logo baru seiring dengan strategi yang disusun untuk 2024. Hal ini mencakup fokus berkelanjutan pada inovasi produk, terutama dalam segmen perhiasan dengan merek Ardore dan produk emas batangan dengan merek Emasku. Emasku dan Ardore merupakan inovasi produk dari HRTA yang memperhatikan kebutuhan dan keinginan pasar akan produk berkualitas, aman dan terpercaya. Sandra menyebutkan HRTA memperkuat ekosistem perusahaan melalui strategi dan program kemitraan strategis yang tidak hanya dengan para pelaku di industri perhiasan dan  emas  batangan di dalam negeri tetapi juga dengan para pelaku usaha di luar industri ini, seperti lembaga keuangan dan institusi lainnya. “Komitmen awal HRTA untuk membuat emas menjadi inklusif bagi seluruh lapisan masyarakat Indonesia juga akan tetap menjadi prioritas sebagai bagian dari visi dan misi perusahaan,” kata dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240321/192/1751295/hartadinata-hrta-targetkan-pertumbuhan-pendapatan-30-sepanjang-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-01 12:52:00", "title": "Segera Emisi Obligasi Rp1 Triliun, Ini Rencana Hartadinata Abadi (HRTA)", "content": " Bisnis.com,  JAKARTA - PT Hartadinata Abadi Tbk. mengantongi persetujuan pemegang saham untuk menerbitkan obligasi dan menjaminkan sebagian besar atau seluruh aset perseroan yang terkait dengan penerbitan obligasi. Hal ini disetujui dalam rapat umum pemegang saham luar biasa (RUPSLB) yang digelar pada Senin (30/9/2019). Direktur Keuangan Hartadinata Abadi Deny Ong mengatakan perseroan akan menerbitkan obligasi dengan dana yang diincar sebanyak-banyaknya Rp1 triliun. Penerbitan surat utang akan terbagi dalam dua tahap. Perseroan akan menerbitkan obligasi tahap pertama dengan target dana Rp600 miliar pada Desember 2019. Adapun, penerbitan surat utang dengan target dana Rp400 miliar akan dilakukan pada Juni 2020. Dia menjelaskan dana hasil obligasi sekitar 28,5% digunakan untuk  refinancing  utang jangka pendek. Adapun, sekitar 37,5% untuk modal kerja, serta 34% untuk pengembangan anak usaha. \"[Dana hasil obligasi digunakan untuk] modal kerja Rp375 miliar, anak usaha Rp340 miliar, dan  refinancing  Rp285 miliar,\" katanya kepada  Bisnis , Selasa (1/10/2019). Emiten bersandi saham HRTA ini memiliki utang bank jangka pendek senilai Rp285 miliar. Ini merupakan fasilitas kredit berupa kredit modal kerja dari PT Bank Negara Indonesia (Persero) Tbk. dengan tingkat bunga masing-masing sebesar 11% per tahun pada 2018 dan 2017. Deny memperkirakan  refinancing  tidak berdampak signifikan terhadap penurunan beban keuangan. Namun,  refinancing  ini akan memberikan keleluasaan kepada perseroan dalam melakukan pengembangan usaha yang lebih cepat. Sementara itu, alokasi dana hasil penerbitan surat utang juga digunakan untuk pengembangan anak usaha yakni PT Aurum Digital Internusa dan PT Gadai Cahaya Dana Abadi. Aurum Digital merupakan perusahaan yang bergerak di bidang  e-commerce,  sedangkan Gadai Cahaya Dana merupakan perusahaan yang bergerak di usaha gadai. \"Di anak usaha, dana hasil obligasi dialokasikan untuk modal kerja entitas anak,\" imbuhnya. Lebih lanjut, Deny memperkirakan penjualan mencapai 80% dari target. \"Kenaikan harga emas cukup signifikan.  Sales  kami pastinya meningkat, meskipun ada penurunan volume penjualan,\" katanya.  Hingga kuartal III/2019, perseroan menargetkan dapat membukukan penjualan pada Rp3,16 trliun dan laba bersih sebesar Rp148,8 miliar sepanjang tahun ini. Dengan demikian, perseroan diproyeksikan mengantongi penjualan mencapai Rp2,53 triliun dan laba nencapai Rp119,04 miliar hingga kuartal III/2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191001/192/1154130/segera-emisi-obligasi-rp1-triliun-ini-rencana-hartadinata-abadi-hrta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:44:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191002/442/1154380/penggalangan-dana-hrta-segera-rilis-surat-utang-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:44:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181029/443/853999/strategi-korporasi-memoles-branding-hrta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-22 07:10:00", "title": "Hartadinata Abadi Segera Buka Toko di Surabaya", "content": " Bisnis.com , JAKARTA—Emiten produksi dan perdagangan emas, PT Hartadinata Abadi Tbk. akan memperbesar pendapatan dari  wholesale. Sekretaris Perusahaan Hartadinata Abadi M. Ath Thoriq mengatakan, dengan pembukaan 50 gerai baru pada semester I/2018, maka penjualan secara  wholesale  akan meningkat. Untuk satu gerai baru, katanya, bisa menjual sebanyak 600 gram selama sebulan. \"Dalam jangka panjang, atau sekitar 3 tahun, penjualan akan bergeser menjadi  wholesale ,\" ungkapnya di Wisma Bisnis Indonesia, Rabu (21/2/2018). Dia menjelaskan, tren penjualan yang terjadi saat Lebaran akan lebih tinggi dibandingkan dengan bulan sebelumnya. Selain itu, HRTA juga tengah bekerja sama dengan PT Matahari Department Store Tbk. (LPPF) untuk konsinyasi. Dalam waktu dekat, perseroan akan membuka lapak di Makassar, Bali dan Surabaya. Sementara itu, HRTA berencana untuk menambah sebanyak 200 gerai baru hingga 2019. Pada tahun ini, HRTA optimis bisa menambah 100 gerai baru. Sandra mengatakan, sebelum perusahaan melantai di pasar modal, jumlah toko yang dimiliki hanya 7 toko saja. Namun, setelah masuk ke pasar modal, jumlah gerai yang dimiliki saat ini mencapai 19 gerai penjualan emas. Lebih rinci, emiten bersandi saham HRTA berencana memiliki 40% dari rencana pembukaan 200 gerai baru dalam dua tahun ke depan. Dia mengungkapkan, perseroan juga berencana untuk menerbitkan surat utang, yang akan digunakan untuk menambah gerai-gerai baru. Selain menambah toko-toko baru, HRTA juga berencana memperkuat penjualan emas melalui  e-commerce . Melalui konsep  e-commerce,  katanya, konsumen dapat memilih model terbaru perhiasan dan hanya dikhususnya untuk wholesales. Menurutnya, model baru yang dikeluarkan oleh desainer perseroan cukup banyak disukai oleh toko-toka. Untuk pemerataan model terbaru di semua toko, sambungnya, akan dilakukan melalui  e-commerce  dan  e-commerce  untuk  end user  juga akan dilakukan pada akhir tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20180222/531/756036/hartadinata-abadi-segera-buka-toko-di-surabaya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-22 07:16:00", "title": "HRTA Pacu Bisnis Waralaba Toko Emas ACC Tahun Ini", "content": " Bisnis.com,  JAKARTA—PT Hartadinata Abadi Tbk (HRTA) mendorong pertumbuhan lini bisnis waralaba toko perhiasan perseroan dengan brand Toko ACC hingga dapat mencapai target 60% dari total 100 toko baru yang akan dibuka pada tahun ini. Direktur Utama HRTA Sandra Sunanto menjelaskan, sejak membuka bisnis waralaba toko perhiasan emas pada Maret 2017 lalu, hingga saat ini baru ada dua toko emas ACC dari hasil waralaba. Pasalnya pihaknya mengaku sangat berhati-hati menyeleksi calon mitranya. “Kalau semua [permintaan] diiyakan bisa saja, tetapi saya punya tanggung jawab bahwa kalau dia franchise dengan perusahaan kami harus profitable, jadi memagn agak hati-hati menyeleksi orang,” ujarnya di esla-sela kunjungannya ke redaksi Bisnis Indonesia, Rabu (21/02). Pihaknya juga mengaku telah memodifikasi komisi waralaba yang diterapkan, dengan sistem menyesuaikan dengan besar-kecilnya lahan toko calon waralaba tersebut. Dia menjelaskan, dulu komisi waralaba yang diterapkan oleh perseroan adalah sebesar Rp250 juta untuk lima tahun, sedangkan saat ini komisi tersebut dapat ditekan hingga menjadi sekitar Rp100 juta bila luas tokonya hanya berkisar 9 hingga 12 meter persegi. Selain memilih lokasi toko yang tepat, dia memaparkan calon mitranya harus menyediakan modal minimal Rp2 miliar untuk membuka Toko Emas ACC. Dalam kegiatan operasional, mitranya juga dapat memilih menyerahkan operasional ke HRTA atau terjun langsung dalam bisnisnya. “Biasanya kalau franchise yang ada owner-nya terjun langsung, growth-nya lebih cepat karena lebih mengerti areanya dan ada kontak personal dengan pelanggan,” ujarnya. Dia menyatakan, keunggulan membuka toko perhiasan emas secara waralaba adalah pengusaha mendapatkan kepastian suplai perhiasan emas, mengingat bisnis ini sangat mengandalkan koneksi. Dalam hal ini, stok perhiasan emas utuk waralaba toko ACC dipasok langsung oleh HTRA dan dijual dengan harga grosir. Mitra waralaba pun berpotensi meraup margin hingga 20% dari penjualan perhiasan emas ke pelanggan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180222/12/741492/hrta-pacu-bisnis-waralaba-toko-emas-acc-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-22 09:16:00", "title": "AKSI EMITEN 22 FEBRUARI: Kapasitas Produksi HRTA Naik 12%, BRI Siapkan Obligasi Rp2,44 Triliun", "content": " Bisnis.com,  JAKARTA – Berita tentang peningkatan kapasitas produksi PT Hartadinata Abadi Tbk. serta rencana penerbitan obligasi oleh PT Bank Rakyat Indonesia (Persero) Tbk. menjadi sorotan media nasional hari ini, Kamis (22/2/2018). Berikut rincian topik utama di sejumlah media nasional: Kapasitas Produksi HRTA Naik 12%. Emiten produksi dan perdagangan emas, PT Hartadinata Abadi Tbk. berhasil meningkatkan kapasitas produksi menjadi 730 kilogram per bulan. Direktur Utama Hartadinata Abadi Sandra Sunanto mengatakan sebagian dana  initial public offering  (IPO) telah digunakan untuk meningkatkan utilitas pabrik perhiasan emas milik perseroan. (Bisnis Indonesia) Saat KAEF Meracik Ekspansi. Sejumlah rencana ekspansi diracik PT Kimia Farma (Persero) Tbk. pada tahun ini. Manjurkah strategi ekspansi itu memoles kinerja emiten berkode saham KAEF ini semakin ciamik? Rencana ekspansi yang sedang disiapkan perusahaan pelat merah ini mencakup pertumbuhan organik dan anorganik. (Bisnis Indonesia) Samindo Resources Siap Teken Kontrak Baru di Kaltim . Selain memelihara kontrak lama, PT Samindo Resources Tbk. mengaku mendapatkan kontrak baru dari perusahaan tambang batu bara di Kalimantan Timur pada tahun ini. (Kontan) BRI Bakal Terbitkan Obligasi Rp2,44 Triliun.  PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) menerbitkan obligasi berkelanjutan II tahap IV tahun 2018 senilai Rp2,44 triliun. Dana hasil perolehan emisi tersebut akan dimanfaatkan untuk membiayai penyaluran kredit perseroan tahun ini. (Investor Daily) Dafam Property akan Lepas 25% Saham Lewat IPO.  PT Dafam Property Indonesia berencana melangsungkan penawaran umum perdana ( initial public offering /IPO) dengan melepas sekitar 25% saham ke publik. Dana hasil IPO akan digunakan untuk mengakuisisi lahan seluas 2,5 hektare (ha) dan modal kerja. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180222/192/741695/aksi-emiten-22-februari-kapasitas-produksi-hrta-naik-12-bri-siapkan-obligasi-rp244-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-22 14:05:00", "title": "HRTA Dorong Bisnis Waralaba Toko Perhiasan Emas", "content": " Bisnis.com,  JAKARTA— PT Hartadinata Abadi Tbk (HRTA) mendorong pertumbuhan lini bisnis waralaba toko perhiasan perseroan dengan brand Toko ACC hingga dapat mencapai target 60% dari total 100 toko baru yang akan dibuka pada tahun ini. Direktur Utama HRTA Sandra Sunanto menjelaskan, sejak membuka bisnis waralaba toko perhiasan emas pada Maret 2017 lalu, hingga saat ini baru ada dua toko emas ACC dari hasil waralaba. Pasalnya pihaknya mengaku sangat berhati-hati menyeleksi calon mitranya. “Kalau semua [permintaan] diiyakan bisa saja, tetapi saya punya tanggung jawab bahwa kalau dia franchise dengan perusahaan kami harus profitable, jadi memagn agak hati-hati menyeleksi orang,” ujarnya kepada Bisnis. Pihaknya juga mengaku telah memodifikasi komisi waralaba yang diterapkan, dengan sistem menyesuaikan dengan besar-kecilnya lahan toko calon waralaba tersebut. Dia menjelaskan, dulu komisi waralaba yang diterapkan oleh perseroan adalah sebesar Rp250 juta untuk lima tahun, sedangkan saat ini komisi tersebut dapat ditekan hingga menjadi sekitar Rp100 juta bila luas tokonya hanya berkisar 9 hingga 12 meter persegi. Selain memilih lokasi toko yang tepat, dia memaparkan calon mitranya harus menyediakan modal minimal Rp2 miliar untuk membuka Toko Emas ACC. Dalam kegiatan operasional, mitranya juga dapat memilih menyerahkan operasional ke HRTA atau terjun langsung dalam bisnisnya. “Biasanya kalau franchise yang ada owner-nya terjun langsung, growth-nya lebih cepat karena lebih mengerti areanya dan ada kontak personal dengan pelanggan,” ujarnya. Di lain sisi, HRTA juga melanjutkan kerja samanya dengan Matahari Department Store dengan membuka konter perhiasan emas di sejumlah lokasi toko ritel tersebut pada tahun ini.Pihaknya pun mengaku tengah mengkaji sejumlah opsi lokasi counter barunya yang bekerja sama dengan Matahari Department Store. “Dengan Matahari Maret ini baru nambah dua konter  lagi. Saya belum bicara lagi dengan mereka ingin buka di mana saja, karena ini tergantung permintaan mereka,” ujarnya.  Sejak pertama kali membuka konter r perhiasan di Matahari pada Oktober lalu, saat ini HRTA memiliki empat konter Matahari yang tersebar di Bali, Surabaya, Makassar dan Karawaci. Saat ini perseroan juga telah menerima permintaan pembukaan konter di Solo.  “Karakter pembelinya setiap daerah berbeda-beda, dan spending di counter juga tidak sebesar dengan spending di toko sendiri,” ujarnya.  Hingga saat ini, menurutnya kontribusi penjualan dari toko ritel saat ini tidak terlalu banyak. Pasalnya kontribusi terbesar masih berasal dari grosir. Pihaknya juga tengah mendorong kontribusi penjualan dari sistem waralaba toko perhiasan emas untuk segmen pasar menengah ke bawah, dengan brand toko emas ACC. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180222/12/741807/hrta-dorong-bisnis-waralaba-toko-perhiasan-emas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-22 06:55:00", "title": "Hartadinata Resmikan Toko Claudia Perfect Jewellery di Bekasi ", "content": " Bisnis.com,  JAKARTA -  PT Hartadinata Abadi Tbk (Hartadinata), produsen dan penyedia perhiasan emas terintegrasi Indonesia meresmikan pembukaan salah satu merek toko yang dimiliki, Claudia Perfect Jewellery di Mall Grand Metropolitan Bekasi pada 16 Maret 2018. Pembukaan toko ini merupakan salah satu realisasi dari strategi bisnis Hartadinata untuk memperluas cakupan pasar di Indonesia. Dengan dibukanya toko di Mall Grand Metropolitan Bekasi, Claudia Perfect Jewellery mengukuhkan dirinya untuk siap bersaing di segmen pasar yang lebih tinggi. Sandra Sunanto, Direktur Utama PT Hartadinata Abadi Tbk mengatakan, Claudia Perfect Jewellery merupakan salah satu toko yang dimiliki Hartadinata yang memiliki target konsumen di segmen menengah ke atas. \"Hartadinata menyadari bahwa untuk terus maju dalam industri ini, kami perlu selalu berinovasi. Bekasi menjadi pilihan bagi kami karena potensi yang dimiliki cukup baik untuk menunjang strategi bisnis kami. Ini merupakan toko pertama Claudia Perfect Jewellery yang berada di luar Bandung,\" ujarnya dalam siaran persnya. Claudia Perfect Jewellery merupakan toko perhiasan yang menjual fashion jewelry dan cincin pernikahan. Target konsumennya sudah memiliki pemahaman yang baik tentang kualitas perhiasan, terutama berlian. Sebelum dibuka di Bekasi, Claudia Perfect Jewellery memiliki 2 toko cabang yang berada di Bandung. Cuncun Muliawan, Direktur Produksi dan Operasional PT Hartadinata Abadi Tbk mengatakan ke depannya mereka berencana untuk membuka 4 toko lagi di luar Bandung untuk mencapai konsumen- konsumen baru. Hartadinata terus mengembangkan bisnisnya agar bisa menyentuh ke seluruh lapisan masyarakat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180322/192/752912/hartadinata-resmikan-toko-claudia-perfect-jewellery-di-bekasi-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:44:52", "title": "Hartadinata Abadi Rayakan Hari Jadi Ke-14 Hartadinata Abadi Rayakan Hari Jadi Ke-14", "content": " ", "link": "https://foto.bisnis.com/view/20180325/753969/hartadinata-abadi-rayakan-hari-jadi-ke-14?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-02 15:43:00", "title": "KINERJA 2017: Laba Hartadinata Abadi (HRTA) Memudar", "content": " Bisnis.com , JAKARTA - Emiten produksi dan peritel perhiasan emas PT Hartadinata Abadi Tbk. membukukan laba tahun berjalan senilai Rp110,3 miliar, tergerus 35,71% dari posisi Rp171,57 milliar pada periode yang sama tahun sebelumnya. Penurunan laba emiten bersandi saham HRTA karena meningkatkan beban pajak penghasilan bersih senilai hingga Rp36,88 miliar. Sementara itu, penjualan bersih perusahaan mencatatkan peningkatan hingga dua digit. Dalam laporan keuangan yang dikutp, Senin (2/4/2018), nilai penjualan bersih HRTA mencapai Rp2,48 triliun per 2017, tumbuh 13,24% dari posisi Rp2,19 triliun pada periode yang sama tahun sebelumnya. Bila dikurangi dengan beban pokok penjualan, laba kotor HRTA per 2017 senilai Rp225,57 miliar, tumbuh 9,24% dari posisi Rp205,96 miliar pada periode yang sama tahun sebelumnya. Hingga 2017, nilai persediaan HRTA mencapai Rp558,69 miliar, naik 58% year-on-year dari posisi Rp353,32 miliar pada periode yang sama tahun sebelumnya. Persediaan HRTA paling banyak berada dalam barang jadi senilai Rp338,1 miliar. Sementara itu, persediaan dalam bentuk bahan baku senilai Rp186,9 miliar, lalu disusul barang dalam proses dan bahan pembantu masing-masing senilai Rp4,12 miliar dan barang dalam proses Rp29,56 miliar. Lebih rinci, komposisi penjualan perhiasan dan logam mulia HRTA dari grosir senilai Rp2,27 triliun dan toko senilai Rp206,71 miliar. Sementara itu, imbalan yang diperoleh dari waralaba senilai Rp421,03 juta. Strategi jangka panjang, HRTA akan memperbesar pendapatan dari  wholesale . Sekretaris Perusahaan Hartadinata Abadi M. Ath Thoriq sebelumnya, mengatakan, dengan pembukaan 50 gerai baru pada semester I/2018, penjualan secara  wholesale  akan meningkat. Untuk satu gerai baru, katanya, bisa menjual sebanyak 600 gram selama sebulan. Menurutnya, dalam jangka panjang, atau sekitar 3 tahun, penjualan HRTA akan bergeser menjadi  wholesale.  HRTA berencana untuk menambah sebanyak 200 gerai baru hingga 2019. Pada tahun ini, HRTA optimis bisa menambah 100 gerai baru. Dia mengatakan, sebelum perusahaan melantai di pasar modal, jumlah toko yang dimiliki hanya 7 toko saja. Namun, setelah masuk ke pasar modal, jumlah gerai yang dimiliki saat ini mencapai 19 gerai penjualan emas. Selain itu, pada pertengahan tahun, penjualan HRTA berpotensi meningkat mengingat adanya Lebaran. Menurutnya, penjualan bakal lebih tinggi dibandingkan dengan bulan sebelumnya. Tak hanya itu, untuk mengerek penjualan perhiasan emas, HRTA juga tengah bekerja sama dengan PT Matahari Department Store Tbk. (LPPF) untuk konsinyasi. Dalam waktu dekat, perseroan akan membuka gerai di Makassar, Bali dan Surabaya. HRTA merupakan emiten yang melantai pada Juni 2017. Pada penutupan perdagangan Kamis (29/3/2018), kinerja saham HRTA tumbuh 0,72% atau naik 2 poin menuju level Rp280 per saham. Untuk sepanjang tahun berjalan, kinerja saham HRTA tergerus 6,04%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180402/192/778990/kinerja-2017-laba-hartadinata-abadi-hrta-memudar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-12 17:17:00", "title": "Hartadinata Abadi (HRTA) Produksi 730 Kg Perhiasan Emas Setiap Bulan", "content": " Bisnis.com,  JAKARTA--Emiten produksi dan perdagangan emas, PT Hartadinata Abadi Tbk. mencatatkan penaikan kapasitas produksi menjadi 750 juta per bulan. Sekretaris Perusahaan Hartadinata Abadi M. Ath Thoriq mengungkapkan, peningkatan utilisasi terjadi karena permintaan dari  wholesales  juga mengalami penaikkan. Pada Januari 2018, utilisasi produsen perhiasan ini ada di posisi 730 kg/ bulan. \"Pada bulan ini, produksi berpotensi mencapai 800 kg per bulan, karena permintaan menjelang Lebaran akan sangat tinggi. Utilitas kami sudah di atas 32%,\" ungkapnya saat dihubungi  Bisnis.com , Rabu (11/4/2018). Adapun kapasitas maksimum mesin produsen emas yang dimiliki HRTA mencapai 2.500 kg per bulan. Dia menungkapkan, biasanya permintaan perhiasan emas akan lebih tinggi sejak dua bulan sebelum Lebaran. Untuk meningkatkan permintaan perhiasan, emiten bersandi saham HRTA ini juga akan inovasi dan desain terbaru ke gerai-gerai. Tahun ini, Hartadinata Abadi memproyeksikan pertumbuhan penjualan emas bisa mencapai 20% atau sekitar Rp3 triliun hingga akhir 2018. Sebagai informasi, pada tahun lalu, target penjualan perhiasan HRTA sudah tercapai. Hingga akhir 2017, perseroan berhasil membukukan penjualan hingga Rp2,5 triliun, tumbuh 19% dari posisi Rp2,1 triliun pada 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180412/192/783637/hartadinata-abadi-hrta-produksi-730-kg-perhiasan-emas-setiap-bulan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-17 13:53:00", "title": "JEWELRY FAIR 2018: Hartadinata Pamerkan Perhiasan Emas Bentuk Komodo Hingga Rumah Gadang", "content": " Bisnis.com , JAKARTA— PT Hartadinata Abadi Tbk., produsen dan penyedia perhiasan emas terintegrasi akan berpartisipasi dalam Jewelry Fair 2018 yang digelar di Jakarta Convention Center pada 19-22 April 2018. Hartadinata akan menampilakn rangkaian produk unggulannya di pameran 12th Jakarta International Jewellery Fair 2018 (12th JIJF 2018) tersebut dengan tema Dari Hartadinata Untuk Indonesia.  ‘(Pameran) itu merupakan ajang terpenting  sebagai tempat dan kesempatan bagi para pemain dan pemilik usaha untuk berkumpul, berdagang dan saling bertukar informasi teranyar,” kata Sandra Sunanto, Direktur Utama PT Hartadinata Abadi Tbk., Selasa (17/4/2018). Apalagi ujarnya, sebagai ibukota, Jakarta memiliki potensi besar untuk menjadi pusat industri perhiasan di wilayah Asia. “Ekonomi Indonesia telah secara konsisten tumbuh diatas 5% per tahun, dan Jakarta berada di pusat dari pertumbuhan tersebut dalam hal daya beli konsumen dan bertumbuh kembangnya populasi kelas menengahnya,” kata Sandra. Hartadinata dalam pameran tersebut kesempatan ini menampilkan  rangkaian produk unggulannya  yang terinspirasi dari kekayaan alam dan budaya Indonesia. Koleksi perhiasan bertema Dari Hartadinata untuk Indonesia ini terinspirasi dari binatang komodo, burung cendrawasih, loreng harimau, hutan tropis, motif batik parang, motif batik mega mendung, motif batik kawung, rumah adat Minangkabau, dan ukiran Jepara.  “Kami melihat alam dan budaya Indonesia sangat kaya, inilah yang menjadi inspirasi kami dalam meluncurkan tema Dari Hartadinata untuk Indonesia”,” kata Sandra. Dimeukakannya, Hartadinata Abadi akan terus meluaskan pasarnya. Perusahaan yang baru melakukan penawaran saham perdananya pada bulan Juni 2017 memiliki cakupan pasar yang meliputi  wilayah Jawa Barat, DKI Jakarta, Jawa Tengah, Jawa Timur, Palembang, Batam, Batam, Kalimantan, dan Makasar dengan dukungan dari sekitar 600 toko-toko perhiasan emas yang tersebar di wilayah tersebut. Perusahaan juga bekerja sama dengan Matahari Department Store untuk meningkatkan daya saing dengan memasuki pasar-pasar baru dengan membuka saluran distribusi yang mudah diakses. PT Hartadinata Abadi Tbk memiliki 3 kategori merk produk, yaitu toko emas ACC, yang menyasar pada kelas menengah bawah. Celine Jewelry yang menjual perhiasan emas dengan aksesori berlian – menyasar kelas menengah atas. Claudia Perfect Jewelry yang menyasar pada kelas menengah atas dengan menyediakan fashion jewelry dan cincin kawin. Industri perhiasan emas Indonesia merupakan sektor yang berpotensi dan tumbuh dengan pesat disebabkan pasar yang besar dan terus tumbuhnya industri ritel. Selain itu perhiasan emas menawarkan nilai investasi yang stabil. Kalangan menengah dan menengah-atas terus bertumbuh dengan kuat yang memberikan peluang besar bagi pertumbuhan perusahaan di masa depan.  Hartadinata Abadi meraih kenaikan laba sebelum pajak pada tahun 2017  sebesar 15,64% dibandingkan tahun 2016, sebesar Rp 147 milyar dengan pencapaian laba bersih sebesar Rp112 miliar. Total pendapatan pada tahun 2017 tumbuh 13% menjadi Rp2,482 triliun dibandingkan periode sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180417/12/785267/jewelry-fair-2018-hartadinata-pamerkan-perhiasan-emas-bentuk-komodo-hingga-rumah-gadang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:44:54", "title": "Hartadinata Abadi Ikuti Jakarta International Jewellery Fair 2018 Hartadinata Abadi Ikuti Jakarta International Jewellery Fair 2018", "content": " ", "link": "https://foto.bisnis.com/view/20180417/785254/hartadinata-abadi-ikuti-jakarta-international-jewellery-fair-2018?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-03 15:21:00", "title": "Hartadinata Abadi (HRTA) Bagi Dividen Rp27,63 Miliar", "content": " Bisnis.com , JAKARTA—Emiten produsen perhiasan, PT Hartadinata Abadi Tbk. membagikan dividen tunai senilai Rp27,63 miliar atau sekitar 24,5% dari laba bersih yang dibukukan pada 2017. Dalam keterangan resmi Kamis (3/5/2018), nilai laba bersih pada akhir 2017 senilai Rp112,43 miliar. Laba yang diperoleh pada akhir 2017, akan digunakan untuk tiga hal. Pertama , pembagian dividen senilai Rp27,63 miliar atau setara Rp6 per lembar saham.  Kedua , laba pada 2017 senilai Rp22,48 miliar untuk cicilan dana cadangan sesuai anggaran dasar perseroan.  Ketiga , laba senilai Rp62,31 miliar akan digunakan untuk modal kerja perseroan dan dicatatkan sebagai laba ditahan. “Akhir tahun lalu, kami berhasil menangkap peluang pasar dengan baik. Kami juga akan meningkatkan penetrasi pasar nasional dengan memperluas jaringan ritel maulun wholesaler ke seluruh kota,” ungkap Direktur Utama Hartadinata Abadi, Sandra Sunanto, Kamis (3/5/2018). Selama 2017, emiten bersandi saham HRTA ini telah membuka 11 toko perhiasan emas baru, yang terdiri dari dua toko ACC milik sendiri, 4 toko ACC dengan siatem waralaba di Bandung, Jakarta dan Batam, serta 5 toko ACC yang bekerja sama dengan Matahari Department Store. Dia mengungkapkan, dengan memperbanyak jumlah toko emas maka berpotensi membuka saluran distribusi yang mudah diakses untuk meningkatkan daya saing dalam memasuki pasar-pasar baru di seluruh Indonesia. Pada tahun ini, HRTA juga telah membuka 1 outlet Claudia Perfect Jewellery baru untuk kalangan menengah ke atas, yang rencananya akan dikembangkan di beberapa kota besar di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180503/192/791207/hartadinata-abadi-hrta-bagi-dividen-rp2763-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-03 18:09:00", "title": "Jelang Lebaran, Penjualan Hartadinata Abadi (HRTA) Bakal Naik 3 Kali Lipat", "content": " Bisnis.com , JAKARTA - Emiten produsen perhiasan, PT Hartadinata Abadi Tbk. memproyeksikan penjualan pada bulan IdulFitri bisa meningkat hingga tiga kali lipat. Direktur Utama Hartadinata Abadi Sandra Sunanto mengungkapkan, perseroan mulai menggenjot produksi serta meluncurkan produk-produk baru. Menurutnya, menjelang IdulFitri maka kondisi pasar akan sangat baik dan sesuai dengan karakter orang Indonesia yang melakukan konsumsi pada hari raya keagamaan. \"Biasanya pada bulan Ramadan peningkatan mencapai 3 kali lipat dibandingkan dengan bulan-bulan biasa. Kami harapkan permintaan masih cukup baik dan lebih baik dibandingkan dengan tahun lalu,\" ungkapnya, Kamis (3/5/2018). Sandra berharap agar harga emas menjelang IdulFitri tidak melonjak, di tengah penguatan dolar AS terhadap rupiah. Dia mengungkapkan, harga emas masih cenderung stabil di level Rp580.000 per gram - Rp590.000 per gram, dari sebelumnya sempat mencapai Rp600.000 per gram. Saat ini, emiten bersandi saham HRTA memiliki 4 pabrik yang berlokasi di Jawa Barat. Pabrik tersebut memiliki total kapasitas sebesar 2.500 kg, dan sampai saat ini, produksi yang dilakukan setiap bulan mencapai 747 kg, naik dari posisi 665 kg bila dibandingkan dengan 2016. Pada Mei 2018, HRTA telah memproduksi produk-produk baru untuk Lebaran. Perseroan juga mulai mempercepat dan mempermudah saluran distribusi produk kepada wholesaler maupun retailer, dengan menciptakan platform  digital e-commerce . Hingga kuartal I/2018, nilai penjualan yang dibukukan oleh HRTA mencapai Rp736,13 miliar, tumbuh 22,44% dari posisi Rp601,2 miliar pada periode yang sama tahun sebelumnya. Sementara itu, laba tahun berjalan HRTA pada kuartal I/2018 senilai Rp38,03 miliar, naik 28,61% dari posisi Rp29,57 miliar dibandingkan dengan periode yang sama ahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180503/192/791302/jelang-lebaran-penjualan-hartadinata-abadi-hrta-bakal-naik-3-kali-lipat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-03 18:40:00", "title": "Hartadinata Abadi (HRTA) Alokasikan Belanja Modal Rp300 MIliar", "content": " Bisnis.com,  JAKARTA - Emiten produsen perhiasan, PT Hartadinata Abadi Tbk. mengalokasikan belanja modal senilai Rp300 miliar untuk membangun 100 gerai baru pada tahun ini. Direktur Utama Hartadinata Abadi Sandra Sunanto mengatakan, rencana belanja modal senilai Rp300 miliar sudah termasuk untuk pembukaan gerai dan bahan baku. Adapun belanja modal pada tahun ini berasal dari kas internal dan sebagian lagi dari eksternal. Dia mengatakan, pada Mei 2018, Hartadinata berencana akan membuka beberapa toko yang tersebar di Jakarta, Madura, Jambi, Jawa Tengah dan beberapa toko di Karawang. \"Saat ini, lebih besar masih di Jawa, tetapi dari riset kami, pasar potensial adalah di Sumatra dan Kalimantan,\" ungkapnya, Kamis (3/5/2018). Pada Mei 2018, emiten bersandi saham HRTA akan membuka dua gerai baru di Madura masyarakat di Madura cukup gemar dalam membeli emas. Dia mengatakan, produk yang banyak di beli di Madura adalah emas tua. Pembukaan gerai-gerai baru tersebut akan dilakukan sekaligus sebagai persiapan Lebaran. Diperkirakan, potensi permintaan pada Lebaran, katanya, hingga kuartal II/2018 bbisa mencapai 60% dari target yang ditetapkan. Pada tahun ini, HRTA berencana untuk meningkat margin bersih yang kini stabil pada level 9%. Dia optimis, dengan melakukan penambahan gerai-gerai baru maka saluran distribusi semakin pendek dan margin berpotensi meningkat menjadi dua digit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180503/192/791332/hartadinata-abadi-hrta-alokasikan-belanja-modal-rp300-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:44:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180504/442/791452/ekspansi-gerai-hrta-siapkan-capex-rp300-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-23 20:27:00", "title": "Hartadinata Abadi (HRTA) Buka 9 Gerai Baru", "content": " Bisnis.com , JAKARTA -- Produsen dan peritel perhiasan emas, PT Hartadinata Abadi Tbk. telah membuka sekitar 9 gerai baru hingga Mei 2018. Sekretaris Perusahaan Hartadinata Abadi M. Ath Thoriq mengatakan, gerai baru yang dibuka terdiri dari 8 gerai ACC dan satu Claudia. Dengan pembukaan gerai baru itu, perseroan telah memiliki 26 gerai ACC, 3 gerai Claudia dan gerai Celine tetap dua unit. Dari 26 gerai ACC, katanya, sebanyak 80% merupakan milik Hartadinata, sisanya adalah waralaba. Dia menuturkan, permintaan untuk pembukaan waralaba cukup banyak,  tetapi kriteria tidak sesuai dengan yang ditetapkan perseroan. \"Setelah proses  screen , ada sekitar 50 yang mengajukan  franchise . Namun, untuk toko perhiasan, kami akan pilih kriteria keamanan, di pasar dan tidak terisolir. Pembukaan gerai dominan di Pulau Jawa,\" ungkapnya kepada  Bisnis.com , Senin (23/7/2018). Thoriq menyebutkan,perseroan telah membuka di beberapa lokasi, antara lain, dua gerai di Batam, dua gerai di Madura, serta di Bali dan Makassar masing-masing satu gerai. Dalam waktu dekat, katanya, perseroan akan membuka gerai di Medan, Kalimantan dan Palembang. Adapun, alokasi belanja modal untuk pembukaan gerai ACC sekitar Rp3 miliar. Selain membuka gerai ACC, Hartadinata juga telah membuka satu gerai Claudia dengan alokasi belanja modal senilai Rp15 miliar hingga Rp20 miliar. Emiten bersandi saham HRTA mengalokasikan belanja modal senilai Rp300 miliar untuk membangun 100 gerai baru. Adapun, rencana belanja modal senilai Rp300 miliar sudah termasuk untuk pembukaan gerai dan bahan baku. Thoriq menambahkan, penjualan pada Lebaran tahun ini lebih baik dibandingkan dengan tahun lalu. Dia mengatakan, perseroan telah menaikkan utilisasi hingga dua kali pada dua bulan sebelum Lebaran. \"Dua bulan sebelum Lebaran, kami sudah menaikkan utilisasi dari 30% menjadi 60%. Kami naikkan dua kali lipat. Namun setelah Lebaran, utilisasi akan kembali normal,\" katanya. Pada tahun ini, HRTA berencana untuk meningkat margin bersih yang kini stabil di level 9%. Dia optimis, dengan melakukan penambahan gerai-gerai baru maka saluran distribusi semakin pendek dan margin berpotensi meningkat menjadi dua digit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180723/192/819777/hartadinata-abadi-hrta-buka-9-gerai-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-01 09:58:00", "title": "Hartadinata Buka Gerai Kedua di Batam", "content": " Bisnis.com,  JAKARTA - PT Hartadinata Abadi Tbk (Hartadinata), produsen dan penyedia perhiasan emas terintegrasi Indonesia meresmikan penambahan toko perhiasan emas Hartadinata, di Batam. Dengan dibukanya toko ini, maka Toko Mas milik Hartadinata di Batam sudah ada sebanyak 2 toko dimana toko pertama dibuka pada bulan September 2017. Toko ini juga menggunakan sistem waralaba seperti toko sebelumnya dan menjadi waralaba Toko Mas ACC yang ke-6. Inke Zumaytis General Manager Produksi dan Operasional PT Hartadinata Abadi Tbk, mengatakan, pembukaan toko ini merupakan komitmen dan bagian dari investasi berkelanjutan Hartadinata yang bertujuan untuk memberikan kemudahan bagi masyarakat dalam memiliki perhiasan emas yang berkualitas dengan desain up-to-date dan sesuai selera masyarakat. \"Kami kembali membuka Toko Mas ACC di Batam karena potensi pasar di Batam sangat baik. Selain itu, dengan banyaknya warga asing yang datang ke Batam, memungkinkan pangsa pasar Hartadinata menjadi semakin luas dan dapat dijadikan sebagai tolak ukur akan preferensi konsumen asing,\" ujarnya dalam siaran persnya. “Melalui sistem waralaba ini, Hartadinata terus membuka kesempatan kepada masyarakat untuk memasuki bisnis toko perhiasan yang umumnya tertutup. Hartadinata akan mensuplai perhiasan emas sesuai dengan nilai investasi, peralatan, dan sistem penjualan serta pengetahuan dalam mengelola toko perhiasan emas,” tambah Inke. Toko Mas ACC merupakan toko perhiasan yang memiliki target pasar menengah ke bawah. Untuk itu pemilihan lokasi gerai Toko Mas ACC perlu mempertimbangkan akses terhadap target pasar. Lokasi Toko Mas ACC berada dalam bentuk ruko atau menempati ruang ritel di pasar tradisional maupun modern yang ditujukan untuk segmen menengah ke bawah sehingga toko bisa lebih fleksibel untuk berkembang. Dia menjelaskan toko Mas ACC di Batam ini merupakan toko ke 25 mereka untuk mencapai target membuka 100 toko baru di 2019. Ke depannya mereka akan membuka toko baru untuk mencapai konsumen- konsumen baru di Palembang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180801/192/822968/hartadinata-buka-gerai-kedua-di-batam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-31 16:24:00", "title": "Hartadinata (HRTA) Sasar Gadai Emas, 7 Risiko Ini Siap Dihadapi", "content": " Bisnis.com , JAKARTA - Produsen sekaligus peritel emas, PT Hartadinata Abadi Tbk. kini tengah siap untuk menjalankan bisnis gadai emas. Bisnis utama emiten bersandi saham HRTA adalah jual dan beli emas kepada pelanggan. Kini perseroan melihat peluang gadai, sehingga perseroan mendirikan PT Gadai Cahaya Dana Abadi (GCDA). Dalam keterbukaan informasi, Jumat (31/8/2018), perseroan bisnis gadai yang ditangani GCDA pun memiliki 7 risiko, berikut risiko dan juga cara untuk mengatasi risiko tersebut. 1. Risiko Operasional Ketidakcukupan dan atau kurang berfungsinya proses internal, adanya kesalahan atau penyalahgunaan wewenang oleh pegawai, kegagalan sistem, bencana alam dan masalah eksternal lainnya dapat mempengaruhi operasional GCDA. Untuk memitigasi risiko ini, GCDA membentuk kebijakan, prosedur dan limit yang bermanfaat dalam memantau, mengukur dan memitigasi risiko operasional serta senantiasa mengupdate kebijakan dan prosedur sesuai dengan perkembangan organisasi serta perubahan peraturan perundang-undangan dan ketentuan yang berlaku 2. Risiko Bisnis Risiko yang berhubungan dengan posisi kompetitif dan prospek GCDA untuk berhasil dalam pasar yang terus berubah. Masuknya persaingan dalam industri gadai yang menawarkan berbagai produk dan kemudahan yang dapat mempengaruhi pangsa pasar GCDA. Untuk memitigasi risiko ini, GCDA perlu membuat inovasi-inovasi baru dalam rangka mempertahankan pasar dengan memanfaatkan informasi-informasi tentang kondisi dan keadaan pasar. 3. Risiko Pasar Risiko yang disebabkan terjadinya pergerakan variabel pasar, seperti pergerakan nilai agunan karena penurunan harga emas dan gejolak pasar yang dapat mempengaruhi tingkat suku bunga pinjaman. Untuk memitigasi risiko ini, GCDA berusaha mendapatkan pinjaman ke bank dengan tingkat suku bunga yang paling menguntungkan. 4. Risiko Hukum Risiko yang timbul akibat lemahnya aspek yuridis yang dapat menimbulkan kerugian bagi GCDA, antara lain disebabkan adanya tuntutan hukum, tiadanya undang-undang yang mendukung atau lemahnya perikatan seperti syarat sahnya suatu pengikatan jaminan yang diagunkan debitur. Cara mengantisipasi risiko ini, GCDA berusaha untuk selalu membina hubungan baik dan menjaga kepercayaan para pihak sehingga risiko tuntutan atau gugatan hukum ke depannya dapat diminimalkan bahkan ditiadakan. 5. Risiko Reputasi Risiko yang disebabkan adanya publikasi negatif yang terkait dengan kegiatan usaha Perusahaan, atau adanya persepsi negatif terhadap GCDA. Risiko terjadinya perampokan, kegagalan sistem operasional, keluhan nasabah terhadap produk atau layanan. Untuk memitigasi risiko ini, GCDA melakukan pengembangan infrastruktur yang meliputi implementasi software dan hardware yang tepat, pengembangan prosedur serta manajemen kerja yang semakin baik. 6. Risiko Kredit GCDA bergerak di industri jasa Pergadaian sehingga membutuhkan modal kerja yang tinggi agar dapat menjalankan kegiatan operasionalnya. Sehingga, penundaan dan kegagalan pembayaran pinjaman dari pelanggan dapat berpengaruh negatif terhadap perputaran modal kerja GCDA. Upaya yang dilakukan oleh GCDA untuk mengurangi dampak yang timbul dari risiko keterlambatan maupun kegagalan pembayaran oleh pelanggan adalah GCDA perlu secara aktif mengelola profil pelanggan dalam hal diversifikasi debitur dan membatasi jumlah pinjaman dari masing-masing debitur. 7. Risiko Sosial Politik Munculnya risiko sosial dan politik dalam industri jasa Pergadaian dapat ditemukan dalam berbagai macam bentuk risiko, termasuk peraturan pemerintah dan reaksi masyarakat terhadap perubahan ekonomi negara. GCDA akan selalu berusaha memenuhi standar produk, lingkungan, kesehatan, ketenagakerjaan, perpajakan dan keamanan beserta persyaratan perijinan lainnya. Melalui implementasi standar-standar terbaik dan rencana yang matang, risiko-risiko yang mungkin timbul dapat ditekan, tetapi tetap memperkirakan  force majeure  yang mungkin terjadi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180831/192/833783/hartadinata-hrta-sasar-gadai-emas-7-risiko-ini-siap-dihadapi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-14 17:09:00", "title": "Hartadinata Abadi (HRTA) Tunda Penerbitan MTN Rp300 Miliar", "content": " Bisnis.com,  JAKARTA - Produsen sekaligus peritel emas, PT Hartadinata Abadi Tbk. (HRTA) menunda penerbitan medium term notes (MTN) senilai Rp300 miliar, hingga tahun depan. Sekretaris Perusahaan Hartadinata Abadi, M. Ath Thoriq mengatakan perseroan kembali memikirkan ulang strategi pendanaan. Menurutnya, kondisi ekonomi global yang belum stabil memberikan dampak negatif ke dalam negeri. \"Kami sempat mau menerbitkan MTN Rp300 miliar, tetapi pasar kurang bagus. Setelah politik stabil, kami akan terbitkan nanti,\" ungkapnya kepada Bisnis, Jumat (14/9/2018). Menurut Thoriq, rencana bank sentral Amerika Serikat untuk menaikkan suku bunga, berpotensi direspon oleh Bank Indonesia dengan menaikkan suku bunga. Perseroan menilai, kondisi tersebut akan membuat yield obligasi menjadi mahal. Sebelumnya, Pefindo pun telah melakukan menyematkan peringkat idA- untuk emiten bersandi saham HRTA ini. Namun, yang menjadi catatan Pefindo adalah HRTA mungkin akan terpengaruh oleh perubahan buruk keadaan dan kondisi ekonomi dibandingkan obligor dengan peringkat lebih tinggi. Rencana penundaan penerbitan MTN tersebut pun berdampak pada penundanaan pembukaan gerai-gerai baru. Awalnya, emiten bersandi saham HRTA berencana untuk membuka 100 gerai pada 2018, akan tetapi perseroan merevisi ke bawah target pembukaan gerai tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180914/92/838394/hartadinata-abadi-hrta-tunda-penerbitan-mtn-rp300-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-09-14 17:47:00", "title": "Hartadinata Abadi Pangkas Target Ekspansi Gerai", "content": " Bisnis.com , JAKARTA -- Produsen perhiasan dan peritel produk emas PT Hartadinata Abadi Tbk. (HRTA) merevisi target gerai dari 100 toko menjadi 40 toko hingga akhir 2018. Sekretaris Perusahaan Hartadinata Abadi (HRTA) M. Ath Thoriq mengatakan hingga saat ini perseroan sudah memiliki 31 toko emas. Secara keseluruhan, jumlah gerai saat ini diklaim sudah lebih banyak dibandingkan sebelum melakukan  Initial Public Offering  (IPO). HRTA melantai di Bursa Efek Indonesia (BEI) pada 21 Juni 2017. Dia mengungkapkan, setahun setelah IPO, perseroan berhasil menambah 25 gerai baru. Namun, karena kendala dalam soal pendanaan, HRTA mengerem pembukaan gerai pada tahun ini. \"Toko sekarang sudah 31 gerai. Paling target tercapai 40 gerai,\" sebut Ath Thoriq, Jumat (14/9/2018). Tahun ini, HRTA berencana membuka toko emas baru di Madura, Palembang, dan Medan. Dia optimistis penambahan gerai baru pada tahun ini akan berkontribusi pada penjualan tahun berikutnya. Sebelumnya, HRTA berniat menerbitkan Medium Term Notes (MTN) senilai Rp300 miliar. Namun, rencana itu ditunda hingga 2019. Kondisi ekonomi global yang belum stabil dinilai memberikan dampak negatif ke dalam negeri, sehingga perseroan memikirkan ulang strategi pendanaan. Hingga akhir 2018, HRTA memproyeksi pertumbuhan pendapatan emas bisa mencapai 20% atau sekitar Rp3 triliun. Per Juni 2018, perseroan telah mengantongi target pendapatan sekitar 50%. Per semester I/2018, HRTA membukukan pendapatan Rp1,53 triliun atau tumbuh 12,68% dari periode yang sama tahun sebelumnya yang sebesar Rp1,36 triliun. Sementara itu, laba tahun berjalan pada paruh pertama tahun ini tercatat senilai Rp73,07 miliar, tumbuh 15,14% secara  year-on-year  (yoy) dari sebelumnya Rp63,46 miliar. Adapun posisi kas dan bank perseroan sebesar Rp23,16 miliar pada semester I/2018, lebih rendah dari posisi Desember 2017 yang masih Rp86,87 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180914/192/838415/hartadinata-abadi-pangkas-target-ekspansi-gerai?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:45:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180915/441/838475/gejolak-pasar-hrta-amrt-tahan-emisi-surat-utang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-25 18:28:00", "title": "Hartadinata Abadi (HRTA) Tunjuk Rossa sebagai Brand Ambassador", "content": " Bisnis.com , SURABAYA – PT Hartadinata Abadi Tbk, produsen dan penyedia perhiasan emas terintegrasi Indonesia meluncurkan tema baru untuk rangkaian produk unggulan atau  signature product  perhiasan emasnya untuk periode 2018/2019 yang berjudul Shine With Us.  Selain merepresentasikan desain dari produk perhiasan, tema ini juga menunjukkan sinergi antara emiten dengan kode saham HRTA ini dengan partner usahanya, yaitu supplier dan para pelanggan yang terdiri dari grosir, eceran dan konsumen.  Tema ini akan menjadi pandu strategi perusahaan untuk tahun kinerja berjalan 2018 -2019. Hartadinata juga memperkenalkan untuk pertama kalinya Brand Ambassador Hartadinata Abadi yang mampu merepresentasikan nilai- nilai dari tema ‘Shine With Us’ itu sendiri yang dibawakan oleh Rossa, seorang penyanyi bersinar Indonesia.  Peluncuran ini dilakukan dalam gelaran Surabaya Jewellery Fair yang diadakan pada 25-28 Oktober di Shangri-La Hotel Surabaya, di mana Hartadinata Abadi juga ikut berpartisipasti dalam pameran ini. Sandra Sunanto, Direktur Utama Hartadinata Abadi, menjelaskan bahwa melalui tema ‘Shine With Us’ ini, perseroan ingin mengajak seluruh partner usaha, baik itu grosir maupun eceran untuk bertumbuh bersama Hartadinata dalam memberikan kualitas terbaik melalui produk dan pelayanan terhadap konsumen.  \"Konsumen Hartadinata yang merupakan masyarakat Indonesia selalu menjadi inspirasi bagi perusahaan dalam menciptakan produk terbaik yang dibangun dari perpaduan kualitas bahan, desain, dan sentuhan keahlian para desainer produk kami,” katanya, Kamis (25/10/2018). Muhammad Sigit Purnomo, Kepala Desainer Perhiasan Hartadinata Abadi menuturkan bahwa tema ‘Shine With Us’ ini ditunjukkan melalui desain perhiasan yang elegan dan glamour yang mengombinasikan emas dan batu- batuan yang memberi efek berkilau sehingga mampu meningkatkan rasa percaya diri pada penggunanya.  Koleksi perhiasan ini terdiri dari liontin, kalung, anting, gelang, cincin dengan disain unik yang terinspirasi dari trend perhiasan dan minat pasar saat ini.  \"Batu- batuan yang digunakan dalam perhiasan ini terdiri dari batuan pilihan yang mampu memancarkan keindahan dari perhiasannya,” katanya. Rossa yang saat ini merupakan seorang diva yang bersinar dan dikagumi, tidak hanya di Indonesia tapi di Asia Tenggara, dipercaya oleh Hartadinata sebagai Brand Ambassador untuk pertama kalinya karena Rossa memiliki nilai- nilai yang sejalan dengan Hartadinata. Rossa merupakan penyanyi yang sama- sama berasal dari Jawa Barat seperti HRTA dan  telah melewati jalan panjang untuk sampai pada saat ini, yaitu bersinar dan dikagumi.  Untuk mencapai prestasi yang didapat Rossa sampai saat ini, tentu perlu perjuangan dan proses panjang yang dijalani dengan sepenuh hati. Nilai- nilai inilah yang juga ingin disampaikan Hartadinata kepada pelanggannya dan bisa direpresentasikan oleh Rossa. Rossa, Brand Ambassador Hartadinata Abadi mengungkapkan, dirinya sangat senang bisa mewakili Hartadinata Abadi sebagai Brand Ambassador, terutama perusahaan perhiasan emas lokal, karya anak bangsa yang saat ini juga sedang bersinar melebarkan sayapnya ke seluruh Indonesia.  \"Perhiasan merupakan hal yang sangat lekat dengan saya dan tentunya pekerjaan saya. Bagi saya, perhiasan bukan hanya sekedar aksesoris, tetapi sebagai salah satu cara untuk meningkatkan percaya diri karena dengan memakai perhiasan, penampilan kita akan lebih menonjol dan bersinar,” katanya. Rossa mengatakan, melalui tema ‘Shine With Us’, dirinya juga ingin mengedukasi para pelanggan dari Hartadinata bahwa hal paling penting untuk bisa bersinar adalah dari prosesnya itu sendiri.  \"Perlu perjalanan panjang dan kerjasama dari banyak pihak untuk bisa bersinar dan memberikan hasil terbaik bagi pelanggan Hartadinata. Semua detail dalam pembuatan perhiasan emas diperhatikan dengan baik untuk memenuhi kebutuhan para pelanggan,” tambah Rossa. Sebagai bentuk kolaborasi dengan Brand Ambassador, Hartadinata Abadi juga meluncurkan 1 set perhiasan edisi Rossa yang terdiri dari anting, kalung, gelang, cincin, dan tiara.  Edisi perhiasan ini juga akan ditampilkan pada gelaran Jewelry Fair Surabaya. Jewelry Fair Surabaya merupakan ajang pameran perhiasan yang penting bagi Hartadinata untuk mengukuhkan dirinya sebagai produsen perhiasan emas yang bersinar dari Jawa Barat dengan kualitas terbaik dan sebagai cara Hartadinata untuk membangun hubungan baik dengan para pelanggannya serta merambah pasar baru. “Dengan hadirnya kami di Jewelry Fair Surabaya dengan tema terbaru ini, kami ingin mengajak seluruh partner dan pelanggan kami untuk bisa bersinar bersama Hartadinata,” tutup Sandra Sunanto. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181025/192/853263/hartadinata-abadi-hrtatunjuk-rossa-sebagai-brand-ambassador?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-25 19:15:00", "title": "Hartadinata Abadi (HRTA) Targetkan 50 Gerai pada 2019", "content": " Bisnis.com , SURABAYA—Emiten produsen dan penyedia perhiasan emas terintegrasi PT Hartadinata Abadi Tbk. menargetkan hingga akhir tahun depan minimal akan memiliki total gerai milik sendiri sebanyak 50 gerai. Sandra Sunanto, Direktur Utama Hartadinata Abadi, mengatakan bahwa perseroan semula menargetkan dapat membuka gerai baru hingga mimiliki total 100 gerai hingga tahun depan dengan dana Rp300 miliar dari emisi MTN. Akan tetapi, melihat kondisi pasar surat utang yang kini sedang kurang mendukung, yang mana ditandai oleh tingginya suku bunga dan ketidakpastian, perseroan memutuskan untuk menunda rencana aksi korporasi tersebut. Alhasil, perseroan hanya mengandalkan dana kas internal untuk membuka gerai baru, sehingga laju ekspansi tidak akan seagresif seperti rencana semula. Adapun, hingga kini perseroan sudah memiliki 31 toko, meningkat pesat dibandingkan dengan sebelum IPO pada Juni 2017 yang hanya 12 toko. Namun, selain itu perseroan memiliki sekitar 600-an mitra penjual yang tersebar di berbagai wilayah di Indonesia. Pada akhir tahun ini, perseroan masih akan membuka antara 1 atau 2 toko sendiri lagi sehingga hingga akhir tahun akan ada sekitar 31 atau 32 toko perseroan. “Tahun depan mungkin saya mau tambah sampai jumlahnya 50, kecuali saya dapat pendanaan, saya ingin tambah sampai 100,” katanya di sela-sela acara peluncuran tema baru bagi rangkaian produk unggulan perseroan, yakni Shine With Us dalam acara Surabaya Jewellery Fair, Kamis (25/10/2018). Adapun, hingga semester pertama tahun ini, emiten dengan kode saham HRTA ini memiliki kas dan setara kas sebesar Rp23 miliar dengan total aset Rp1,48 triliun. Posisi kas ini turun dibandingkan akhir 2017 Rp87 miliar dengan total aset Rp1,42 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181025/192/853291/hartadinata-abadi-hrta-targetkan-50-gerai-pada-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-25 19:41:00", "title": "Hartadinata Abadi (HRTA) Tambah Lini Bisnis Gadai Akhir 2018", "content": " Bisnis.com,  SURABAYA — Emiten produsen dan penyedia perhiasan emas terintegrasi PT Hartadinata Abadi Tbk. menargetkan dalam kurun waktu sebulan ke depan perseroan sudah dapat memulai bisnis baru di bidang pegadaian. Sandra Sunanto, Direktur Utama Hartadinata Abadi, mengatakan bahwa saat ini perseroan sedang mematangkan proses perizinan bagi pembentukan lini bisnis gadai kepada OJK. Untuk tahap awal, perseroan akan membuka bisnis gadai di Jawa Barat, dengan fokus pada produk gadai emas. “Kemarin OJK sudah visit ke gadai kami, mungkin dalam waktu 1 bulan kita sudah bisa mulai beroperasi,” katanya di sela-sela acara peluncuran tema baru bagi rangkaian produk unggulan perseroan, yakni Shine With Us dalam acara Surabaya Jewellery Fair, Kamis (25/10/2018). Sandra mengatakan, untuk jangka waktu 1 tahun hingga 3 tahun ke depan, porsi kontribusi pendapatan dari bisnis gadai kemungkinan belum akan terlalu signifikan terhadap total pendapatan perseroan. Namun, menurutnya bisnis gadai cukup potensial di Indonesia dan memiliki prospek yang menjanjikan untuk jangka panjang. Setelah Jawa Barat, perseoan akan mencoba juga di Jawa Tengah, Jawa Timur dan Madura. “Orang Indonesia kan senang gadai,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181025/192/853318/hartadinata-abadi-hrta-tambah-lini-bisnis-gadai-akhir-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:45:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181026/441/853316/pendapatan-2019-hrta-bidik-kenaikan-15?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-26 06:32:00", "title": "Proyeksi 2019 : Hartadinata (HRTA) Targetkan Pertumbuhan Pendapatan 15%", "content": " Bisnis.com,  SURABAYA — Emiten produsen perhiasan emas PT Hartadinata Abadi Tbk. menargetkan pertumbuhan pendapatan tahun depan mencapai 15% atau relatif sama seperti proyeksi pertumbuhan pendapatan sepanjang tahun ini.  Sandra Sunanto, Direktur Utama Hartadinata Abadi, mengatakan bahwa tahun ini perseroan memperkirakan pendapatan akan tumbuh sekitar 15,2%—15,4% dibandingkan dengan tahun lalu yang sebesar Rp2,48 triliun atau sekitar Rp2,8 triliun hingga Rp3 triliun. Adapun, pada semester pertama tahun ini, emiten dengan kode saham HRTA ini sudah membukukan pendapatan senilai Rp1,53 triliun, tumbuh 13% dibandingkan dengan periode yang sama tahun lalu Rp1,36 triliun. Sandra optimistis target tersebut bisa terealisasi. Hingga akhir kuartal III/2018, HRTA sudah merealisasikan sekitar 80% dari target tersebut. Melihat kinerja yang cukup positif pada tahun ini serta peluang yang masih terbuka tahun depan, dia optimistis bisa kembali mengulang capaian kinerja yang sama tahun depan. “Tahun 2019 kita berharap bisa tumbuh 15% karena kita antisipasi kondisi pemilu. Kalau kondisi cukup kondusif, kita berharap bisa lebih dari 15%. Namun, skenario pesimistiknya adalah 15%,” katanya di sela-sela acara peluncuran tema baru bagi rangkaian produk unggulan perseroan, yakni Shine With Us. Sementara itu, dari sisi laba bersih, perseroan menargetkan dapat mempertahankan marginnya di level 8% tahun ini. Untuk tahun depan, targetnya laba bersih bisa bertumbuh mencapai 8%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181026/192/853450/proyeksi-2019-hartadinata-hrta-targetkan-pertumbuhan-pendapatan-15?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:45:14", "title": "Sosialisasi Perpajakan Perhiasan Emas Sosialisasi Perpajakan Perhiasan Emas", "content": " ", "link": "https://foto.bisnis.com/view/20181122/862378/sosialisasi-perpajakan-perhiasan-emas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-01-15 17:25:00", "title": "Hartadinata Abadi (HRTA) Ekspansi Pasar ke Luar Jawa", "content": " Bisnis.com,  JAKARTA - PT Hartadinata Abadi Tbk. sedang menjajaki pasar baru di sejumlah wilayah di luar Jawa untuk mencapai target 2019. Sekretaris Perusahaan Hartadinata Abadi M. Ath Thoriq mengatakan, perseroan berencana membuka pasar baru di Sumatra, Jawa, Kalimantan, dan Sulawesi melalui saluran distribusi ritel dan  wholesale . Adapun, daerah yang sedang dijajaki yakni Palembang, Medan, Batam, Lampung, Bengkulu, Jambi, dan Riau. Gerai milik emiten dengan kode saham HRTA itu, selama ini masih terpusat di Jawa. Sebanyak 33 gerai yang dimiliki hingga akhir 2018 tersebar di Sumatra sebanyak 3 gerai, Bali sebanyak 1 gerai, Makassar sebanyak 1 gerai, dan lainnya di Jawa. Strategi lain yang akan dilakukan pada tahun ini yakni melalui penjualan produk baru melalui channel distribusi baru. Dia berharap sejumlah strategi itu dapat mendorong pencapaian target 2019. Dalam catatan  Bisnis.com , emiten dengan kode saham HRTA itu menargetkan pertumbuhan pendapatan pada tahun ini sebesar 15% atau relatif sama seperti proyeksi pertumbuhan pendapatan sepanjang 2018. Adapun, jumlah gerai milik sendiri ditargetkan sebanyak 50 gerai hingga akhir tahun ini. Apabila mengacu target tersebut, maka penjualan hingga akhir tahun 2018 diperkirakan sekitar Rp2,86 triliun. Berdasarkan laporan keuangan perseroan per 30 September 2018, penjualan tumbuh 15,2% secara  year on year  menjadi Rp2,14 triliun. \"Data per kuartal III/2018 masih  in line  dengan target kami. Mudah-mudahan untuk final 2018 masin  on track  atau tidak melenceng jauh,\" katanya pada Selasa (15/1/2019). Jumlah gerai hingga akhir tahun lalu lebih rendah dari target yang dipasang perseroan sebanyak 40 gerai. Thoriq mengatakan, realisasi gerai baru terkendala modal kerja seiring rencana pendanaan pada tahun lalu urung tercapai karena kondisi pasar yang kurang baik. Dia mengatakan, pembukaan satu gerai Aurum Collection Center (ACC) membutuhkan investasi Rp3 miliar, sedangkan gerai Claudia Perfect Jewellery dan Celine Jewellery sekitar Rp12 miliar-Rp15 miliar. Untuk menambah gerai pada tahun ini, HRTA berencana mencari sumber pendanaan dari perbankan dengan mempertimbangkan kondisi pasar dan biaya dana yang mungkin meningkat. \"Hambatan utamanya di modal kerja. Untuk membuka toko baru diperlukan modal kerja berupa inventory yang cukup besar, karena inventory kami berupa emas, lokasi yang cocok, dan permodalan,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190115/192/878857/hartadinata-abadi-hrta-ekspansi-pasar-ke-luar-jawa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-21 17:45:00", "title": "Hartadinata Abadi (HRTA) Bidik Penjualan hingga Rp3,4 Triliun.", "content": " Bisnis.com,  JAKARTA -- PT Hartadinata Abadi Tbk. mengincar penjualan sekitar Rp3,2 triliun - Rp3,4 triliun sepanjang 2019. Target ini tumbuh 10%-15% dibandingkan dengan realisasi penjualan pada tahun lalu.  Sekretaris Perusahaan Hartadinata Abadi M Ath Thoriq mengatakan, perseroan memasang target pertumbuhan penjualan sebesar 10%-15% atau mengincar penjualan senilai Rp3,2 triliun - Rp3,4 triliun pada tahun ini. Jika berdasarkan target tersebut, penjualan pada 2018 diperkirakan mencapai Rp2,91 triliun - Rp2,96 triliun.  Untuk mendorong target pertumbuhan penjualan dua digit, perseroan mengalokasikan belanja modal sebesar Rp100 miliar untuk pembukaan gerai baru pada tahun ini. Perseroan berencana membuka 20 gerai baru sehingga total gerai hingga akhir tahun ini sebanyak 53 gerai.  Di samping itu, perseroan juga meningkatkan modal kerja dengan nilai yang sama untuk mendukung peluncuran produk baru. Emiten dengan kode saham HRTA itu, berencana merilis produk di luar perhiasan emas seperti, emas 24 karat yang akan didistribusikan melalui distributor rekanan. \"Biasanya kami menjual perhiasan emas kadar 30%, 37,5%, 70%, dan 75%. Kami akan buat emas 24 K,\" katanya pada Senin (21/1/2019).  Thoriq mengatakan, pendanaan untuk belanja modal dan modal kerja akan bersumber dari perbankan. Pada tahun ini, perseroan belum akan memanfaatkan sumber pendanaan dari pasar modal.  Berdasarkan laporan keuangan perseroan per 30 September 2018, penjualan tumbuh 15,26% secara  year on year  menjadi Rp2,14 triliun. Adapun, laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk tumbuh 7,62% menjadi Rp101,95 miliar.  Pada penutupan perdagangan Senin (21/2/2019), harga saham HRTA tercatat melemah 4 poin atau 1,53% ke level Rp258 per saham. HRTA memiliki kapitalisasi pasar Rp1,19 triliun dengan PER 8,60 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190121/192/880820/hartadinata-abadi-hrta-bidik-penjualan-hingga-rp34-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:45:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190122/442/880982/target-kinerja-hrta-bidik-penjualan-rp3-4-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-01-22 09:37:00", "title": "AKSI EMITEN 22 JANUARI: BUMN Karya Ramai-Ramai Investasi TOD, HRTA Bidik Penjualan Rp3,4 Triliun", "content": " Bisnis.com , JAKARTA – Berita mengenai rencana investasi emiten konstruksi pelat merah serta target penjualan PT Hartadinata Abadi Tbk. menjadi sorotan media nasional, Selasa (22/1/2019). Berikut rincian topik utama di sejumlah media nasional: BUMN Karya Ramai-Ramai Investasi TOD . Emiten konstruksi pelat merah telah menganggarkan belanja modal atau rencana investasi untuk menangkap peluang dari pengembangan bisnis transit oriented development pada 2019. (Bisnis Indonesia) UNTR Pangkas Target Penjualan Alat Berat.  Emiten alat berat, pertambangan, dan jasa pertambangan, PT United Tractors Tbk. pada tahun ini memangkas target penjualan alat berat dari 4.900 unit menjadi 4.000 unit. (Bisnis Indonesia) HRTA Bidik Penjualan Rp3,4 Triliun . PT Hartadinata Abadi Tbk. mengincar penjualan sekitar Rp3,2 triliun—Rp3,4 triliun sepanjang 2019. Target tersebut tumbuh 10%—15% dibandingkan dengan realisasi penjualan pada tahun lalu. (Bisnis Indonesia) Incar Bisnis Baru, Capex ELSA Melesat.  Untuk mendorong ekspansi usaha dan pertumbuhan pendapatan, PT Elnusa Tbk. meningkatkan anggaran belanja modal atau capital expenditure (capex) sebesar 20% menjadi Rp600 miliar pada 2019. (Bisnis Indonesia) Wika Kembali Tawarkan Perpetual Bond Rp1,4 Triliun.  Wijaya Karya Tbk. (WIKA) kembali menawarkan obligasi tanpa jatuh tempo (perpetual bond) sebesar Rp1,4 triliun. Saat ini, penawaran awal (bookbuilding) surat utang tersebut masih berlangsung. (Investor Daily) KINO Memperkuat Segmen Konsumsi.  PT Kino Indonesia Tbk. membuka tahun 2019 dengan akuisisi penuh atas saham PT Kino Food Indonesia. Selanjutnya, produsen Larutan Cap Kaki Tiga tersebut bakal memacu segmen bisnis makanan. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190122/192/881082/aksi-emiten-22-januari-bumn-karya-ramai-ramai-investasi-tod-hrta-bidik-penjualan-rp34-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-11 13:40:00", "title": "Komisaris Kurangi Kepemilikan Saham Hartadinata Abadi (HRTA)", "content": " Bisnis.com,  JAKARTA — Komisaris PT Hartadinata Abadi Tbk. Fendy Wijaya menjual sebagian kepemilikan sahamnya di perseroan.  Berdasarkan keterbukaan informasi di BEI pada Senin (11/3/2019), Fendy Wijaya menjual 77 juta lembar saham dengan harga penjualan sebesar Rp260 per saham. Adapun, transaksi dilakukan pada 6 Maret 2019.  Dengan demikian, nilai penjualan dari transaksi tersebut sebesar Rp20,02 miliar.  Setelah transaksi, jumlah kepemilikam saham menjadi 60,47 juta lembar saham atau 1,31% dari jumlah saham, dari sebelum transaksi sebanyak 137,47 juta lembar saham atau 2,99% dari jumlah saham. Adapun, status kepemilikan saham langsung. \"Tujuan dari transaksi adalah penjualan saham biasa untuk keperluan pendanaan pribadi pemegang saham,\" terangnya dalam keterbukaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190311/192/898151/komisaris-kurangi-kepemilikan-saham-hartadinata-abadi-hrta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-04-01 13:36:00", "title": "2018, Laba HRTA Tumbuh 11,88%", "content": " Bisnis.com,  JAKARTA - Emiten produsen dan penyedia perhiasan emas terintegrasi PT Hartadinata Abadi Tbk. meraih penjualan bersih sebesar Rp2,75 triliun pada 2018, naik 10,59% secara tahunan.  Berdasarkan laporan keuangan Hartadinata Abadi 2018  audited,  perolehan itu berasal dari penjualan perhiasan dan logam mulia dari unit usaha grosir sebesar Rp2,46 triliun atau berkontribusi 89,54% terhadap penjualan bersih. Adapun, penjualan dari unit usaha toko sebesar Rp284,92 miliar atau berkontribusi 10,38% terhadap penjualan.  Perseroan memperoleh imbalan waralaba sebesar Rp2,22 miliar atau bekrontribusi 0,08% terhadap penjualan. Sejalan dengan kenaikan penjualan, HRTA membukukan pertumbuhan laba bersih 11,88% secara tahunan menjadi sebesar Rp123,40 miliar pada 2018.  Direktur Hartadinata Abadi Ong Deny mengatakan perseroan mencatatkan kinerja positif sepanjang tahun lalu, terlihat dari laba sebelum pajak penghasilan yang semula Rp147,19 miliar pada 2017 menjadi Rp165,79 miliar pada 2018. Kinerja yang positif didukung oleh kenaikan harga emas sekitar 5% sepanjang tahun lalu. Sementara itu, volume penjualan tidak meningkat signifikan. Perseroan berharap keikutsertaan HRTA dalam pameran perhiasaan pada April di Jakarta dan Oktober di Surabaya dapat mendorong penjualan.  Perseroan juga akan merilis produk baru pada pameran tersebut. Momentum lain yang juga akan memberi peluang kenaikan penjualan pada kuartal II/2019 yakni hari raya Idul Fitri. \"Demand  n ya  naik, tetapi peningkatannya tidak signifikan. Tahun pemilu,  demand  masyarakat relatif stagnan ya. Kemungkinan akan ada perubahan lebih [penjualan] di 2020,\" katanya pada Senin (1/4/2019).  HRTA mengincar pertumbuhan penjualan dan laba bersih masing-masing sebesar 10%, sama seperti pertumbuhan tahun lalu. Pada tahun ini, perseroan akan menambah gerai dari saat ini 32 gerai menjadi 50 gerai hingga akhir tahun 2018.  Dari 32 gerai yang ada, sebanyak 10 gerai di antaranya bekerja sama dengan Departemen Matahari Store. Deny menambahkan, perseroan mengincar pasar baru seiring dengan penambahan gerai di sejumlah wilayah di luar Pulau Jawa.  \"Kami tidak hanya buka di Jawa, termasuk juga di luar Pulau Jawa. Ada di Palembang, Medan. Di Makasar dan Batam ada penambahan gerai,\" imbuhnya.  Sebelumnya, HRTA mengalokasikan belanja modal sebesar Rp100 miliar untuk pembukaan gerai baru pada tahun ini, yang sumber pendanaanya berasal dari perbankan dengan mempertimbangkan kondisi pasar dan biaya dana. Pembukaan satu gerai Aurum Collection Center (ACC) membutuhkan investasi Rp3 miliar, sedangkan gerai Claudia Perfect Jewellery dan Celine Jewellery  sekitar Rp12 miliar - Rp15 miliar. Pada perdagangan Senin (1/4/2019), saham HRTA berada di level Rp254 per saham, tidak beranjak dari penutupan perdagangan hari sebelumnya. Secara year to date, saham HRTA telah terkoreksi 16,99%.  Saat ini saham HRTA diperdagangan dengan PER 8,47 kali. Adapun, kapitalisasi pasar yang dimiliki sebesar Rp1,17 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190401/192/906752/2018-laba-hrta-tumbuh-1188?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-06 15:18:00", "title": "PT Hartadinata Abadi Tbk Tingkatkan Daya Saing Perhiasan Emas Dalam Negeri ", "content": " Bisnis.com,  JAKARTA - PT Hartadinata Abadi Tbk, berupaya meningkatkan daya saing perhiasan dalam negeri melalui partisipasi di 13th Jakarta International Jewellery Fair 2019 (“13th JIJF 2019”). Pada gelaran kali ini, Hartadinata juga mempamerkan rangkaian produk unggulan (signature product) perhiasan emasnya dengan berjudul “Shine With Us” yang menjadi pandu strategi perusahaan untuk tahun kinerja berjalan 2018-2019. Sandra Sunanto, Direktur Utama PT Hartadinata Abadi Tbk menjelaskan, ini merupakan kali kedua mereka turut serta dalam ajang utama perhiasan tingkat international ini di Jakarta. \"Antusiasme masyarakat yang sangat baik terhadap produk kami di ajang tahun lalu menjadi motivasi kami untuk terus berinovasi menampilkan produk baru dengan kualitas terbaik. Ajang ini merupakan kegiatan yang penting bagi kami karena disinilah kita menjalin dan membangun hubungan dengan para pemilik usaha perhiasan emas baik yang pelanggan lama maupun yang baru.” ujarnya dalam siaran persnya. “Industri perhiasan emas di Indonesia merupakan sektor yang berpotensi dan tahun ini menunjukkan pertumbuhan yang cukup baik. Terlebih lagi dari pemerintah memproyeksikan industri perhiasan bisa tumbuh hingga 5%[1]. Hal ini menunjukkan bahwa minat masyarakat terhadap perhiasan emas terus meningkat,” tambah Sandra Sunanto. Hartadinata dalam kesempatan ini menampilkan rangkaian produk unggulannya yang merupakan hasil karya dari para desainer anak bangsa. Pengaplikasian tema ‘Shine With Us’ ini ditunjukkan melalui desain perhiasan yang elegan dan glamour yang mengombinasikan emas dan batu- batuan yang memberi efek berkilau sehingga mampu meningkatkan rasa percaya diri pada penggunanya. Koleksi perhiasan ini terdiri dari liontin, kalung, anting, gelang, cincin dengan disain unik yang terinspirasi dari trend perhiasan dan minat pasar saat ini. Batu- batuan yang digunakan dalam perhiasan ini terdiri dari batuan pilihan yang mampu memancarkan keindahan dari perhiasannya. Selain merepresentasikan desain dari produk perhiasan, tema ini juga menunjukkan sinergi antara Hartadinata dengan partner usahanya,yaitu supplier dan para pelanggan yang terdiri dari grosir, eceran dan konsumen.  Sandra Sunanto menjelaskan, melalui tema ‘Shine With Us’ ini, kami ingin mengajak seluruh partner usaha baik itu grosir maupun eceran untuk bertumbuh bersama Hartadinata dalam memberikan kualitas terbaikmelalui produk dan pelayanan terhadap konsumen.  . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190406/192/908640/pt-hartadinata-abadi-tbk-tingkatkan-daya-saing-perhiasan-emas-dalam-negeri-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-10 15:45:00", "title": "Terbitkan MTN Rp300 Miliar, Hartadinata Abadi (HRTA) Ingin Miliki 100 Toko Emas", "content": " Bisnis.com , JAKARTA — Emiten produsen perhiasan emas PT Hartadinata Abadi Tbk. menargetkan dapat menuntaskan penerbitan instrumen  medium term notes  (MTN) senilai Rp300 miliar pada April 2019 untuk mendukung kebutuhan dana ekspansi gerai perseroan. Sandra Sunanto, Direktur Utama Hartadinata Abadi, mengatakan bahwa perseroan menargetkan dapat meningkatkan jumlah gerai perseroan dari saat ini sebanyak 33 gerai menjadi 100 gerai dalam 2 tahun ke depan. Untuk mendukung rencana ekspansi itu, emiten berticker HRTA ini memutuskan untuk menjajaki sumber pendanaan baru dari pasar surat utang, khususnya melalui penerbitan MTN. Perseroan sudah mengantongi peringka idA- dari Pefindo dan akan menerbitkan MTN untuk tenor 3 tahun. “Kami mau terbitkan MTN, targetnya bulan ini dengan nilai sekitar Rp300 miliar,” katanya, Rabu (10/4/2019). Sandra mengatakan, perseroan memilih insturmen MTN dibandingkan dengan obligasi sebab proses emisinya relatif lebih sederhana. Lagi pula, perseroan sudah memiliki sejumlah mitra investor institusi yang siap menjadi pembeli instrumen tersebut. Dirinya mengaku tidak mempermasalahkan momentum pemilu untuk menerbitkan instrumen tersebut bulan ini. Perseroan meyakini pemilu akan berjalan lancar dan tidak banyak pengaruhnya terhadap rencana emisi MTN perseroan. Menurutnya, dana Rp300 miliar tersebut akan digunakan untuk membiayai ekspansi gerai perseroan. Kebutuhan investasi per gerai umumnya berkisar antara Rp3 miliar hingga Rp4 miliar. Untuk tahun ini saja, perseroan menargetkan dapat menambah jumlah gerai minimal 17 gerai lagi, sehingga total menjadi 50 gerai. Perseroan akan memantau terlebih dahulu realisasi pemilu nantinya. Targetnya, 50 gerai baru lainnya akan dibangun tahun depan. “Kalau bisa 2 tahun sudah selesai target kami untuk memiliki 100 gerai,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190410/192/910121/terbitkan-mtn-rp300-miliar-hartadinata-abadi-hrta-ingin-miliki-100-toko-emas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:45:30", "title": "Pembukaan Waralaba Toko Emas Pembukaan Waralaba Toko Emas", "content": " ", "link": "https://foto.bisnis.com/view/20190430/917363/pembukaan-waralaba-toko-emas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-11 13:53:00", "title": "Hartadinata Abadi (HRTA) Bagi Dividen Rp32,2 Miliar ", "content": " Bisnis.com,  JAKARTA - Emiten produsen dan penyedia perhiasan emas terintegrasi PT Hartadinata Abadi Tbk. memberikan dividen tunai kepada pemegang saham sebesar Rp32,2 miliar untuk tahun buku 2018.  Jumlah dividen ini ditetapkan dalam rapat umum pemegang saham tahunan yang digelar pada Selasa (11/6/2019). Ada 5 agenda yang dibahas dalam RUPST tersebut.  Direktur Keuangan sekaligus Coorporate Secretary Deny Ong mengatakan, perseroan memberikan dividen tunai sebesar Rp32,2 miliar atau Rp7 per saham untuk tahun buku 2018. Jumlah dividen yang dibagikan setara dengan 26% dari laba bersih 2018 sebesar Rp123,8 miliar.  Jumlah dividen yang dibagikan untuk tahun buku 2018 lebih besar dibandingkan dengan jumlah dividen yang dibagikan untuk tahun buku 2017. Pada tahun lalu, perseroan membagikan dividen sebesar Rp27,63 miliar atau sekitar 24% dari laba bersih 2017. Besaran dividen tersebut setara dengan Rp6 per saham.  \"Dividen yang dibagikan naik pada tahun ini,\" katanya dalam publik ekspos pada Selasa (11/6/2019).  Lebih lanjut, sisa laba bersih digunakan untuk cicilan dana cadangan sebesar Rp24,7 miliar dan model kerja perseroan sebesar Rp66,8 miliar yang dicatat sebagai laba yang ditahan.  Pada perdagangan Selasa (11/6/2019) pukul 13.25, saham HRTA berada pada level Rp256, menguat 2,40% atau naik 6 poin. Namun, secar a year to date , saham HRTA telah melemah 16,34%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190611/192/932620/hartadinata-abadi-hrta-bagi-dividen-rp322-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:45:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190514/442/922132/produksi-perhiasan-hrta-tangkap-peluang-lebaran?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-11 14:48:00", "title": "Proyeksi Semester I/2019 : Pendapatan Hartadinata Abadi (HRTA) Lampaui 60 Persen dari Target", "content": " Bisnis.com , JAKARTA - Emiten produsen dan penyedia perhiasan emas terintegrasi PT Hartadinata Abadi Tbk. memperkirakan pendapatan sepanjang semester I/2019 telah melampaui 60% dari target 2019. Pendapatan pada periode tersebut didorong penjualan menjelang Lebaran.  Direktur Utama Hartadinata Abadi Sandra Sunanto mengatakan, Lebaran menjadi musim terbaik bagi penjualan emiten dengan kode saham HRTA ini. Sebab, pada momen tersebut penjualan dapat meningkat 3 kali lipat dibandingkan bulan lainnya.  Sandra mengatakan, penjualan menjelang Lebaran dapat berkontribusi 60% terhadap total penjualan sepanjang tahun. Apalagi, pemilik jaringan ritel dengan merek Aurum Collection Center (ACC) ini merilis desain baru pada musim Lebaran tahun ini.  \"Di tahun ini, penjualan mendekati Lebaran lebih bagus dari tahun sebelumnya. Apalagi, kami menurunkan desain baru menjelang Lebaran,\" katanya, Selasa (11/6/2019). Besarnya penjualan menjelang Lebaran mengompensasi penjualan yang melambat pada Februari-April 2019. Sandra menjelaskan, masyarakat mengerem pembelian perhiasan maupun logam mulia menjelang penyelenggaraan Pemilu.  Sebaliknya, penjualan kembali melonjak pada empat hari setelah penyelenggaraan Pemilu. Selain musim Lebaran, perseroan biasanya membukukan kenaikan penjualan tinggi pada musim Iduladha.  Direktur Keuangan HRTA Deny Ong memperkirakan penjualan pada semester I/2019 telah melampaui 60% dari target. Pada tahun ini, HRTA memasang target pertumbuhan penjualan sebesar 15% dan laba bersih 20%.  Jika mengacu pada realisasi 2018, maka perseroan memasang target penjualan sebesar Rp3,16 triliun dan laba bersih sebesar Rp148,8 miliar pada 2019.  \"Sudah melampaui 60%. Kami masih memiliki omzet yang cukup bagus seminggu setelah Lebaran,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190611/192/932641/proyeksi-semester-i2019-pendapatan-hartadinata-abadi-hrta-lampaui-60-persen-dari-target?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-11 17:16:00", "title": "Serap 40 Persen MTN, Hartadinata Abadi (HRTA) Fokus Ekspansi", "content": " Bisnis.com,  JAKARTA - Emiten produsen dan penyedia perhiasan emas terintegrasi PT Hartadinata Abadi Tbk. agresif mengejar jumlah gerai mencapai 100 toko hingga 2020. Penambahan gerai tersebut menggunakan dana hasil penerbitan MTN Syariah Mudharabah I pada April 2019.  Direktur Utama Hartadinata Abadi Sandra Sunanto mengatakan, perseroan bakal menambah jumlah gerai Aurum Collection Center (ACC) dari saat ini 32 toko menjadi 50 toko hingga akhir tahun ini. Perseroan berharap dapat memiliki gerai perhiasan hingga 100 toko pada 2020.  Untuk mengembangkan gerai ACC, HRTA juga bekerja sama dengan Matahari department store. Dalam waktu dekat, perseroan akan membuka 5 gerai ACC di Cirebon, Pekanbaru, Aceh, Makasar, dan Medan.  Penambahan gerai otomatis mendorong utilitas pabrik dari 31,6% pada 2018 menjadi 35% pada 2019. Perseroan memiliki 4 pabrik dengan total kapasitas produksi 2.500 kg perhiasan per bulan dan rata-rata produksi 789 kg perhiasan per bulan. \"Kami akan genjot utilisasi pabrik kalung karena itu yang terendah. Selain tidak memerlukan SDM banyak, kami akan terus kembangkan desain yang baru yang berbeda dengan pesaing,\" katanya, Selasa (11/6/2019).  Direktur Keuangan Deny Ong mengatakan, hingga saat ini perseroan telah menyerap 40% dana hasil penerbitan MTN pada April 2019. Penggunaan dana hasil MTN banyak digunakan untuk pembelian kebutuhan bahan baku logam mulia.  Sebagai informasi, emiten dengan kode saham HRTA ini menerbitkan MTN Syariah Mudharabah I senilai Rp250 miliar. Dana hasil penerbitan MTN setelah dikurangi dengan biaya-biaya penerbitan akan digunakan untuk pembukaan gerai sebesar 5%-10% dan modal kerja atau menambah perseroan sebesar 90%-95%.  \"Di 2019, perseroan mengalokasikan Rp10 miliar - Rp15 miliar untuk pembukaan gerai. Sisanya untuk keperluan bahan baku. Di 2018, kami hanya mengalokasikan Rp4 miliar untuk pembukaan gerai,\" imbuhnya.  Sandra menambahkan, selain membuka gerai baru, perseroan mengembangkan anak usaha yakni pergadaian emas dan ecommerce. HRTA menargetkan dapat membuka usaha gadai di 4 titik di Jawa Barat dan 6 titik di Jawa timur hingga akhir tahun ini.  Perseroan juga bakal merilis  e-commerce  dalam tahun ini. Sejumlah rencana ini sebagai strategi perseroan unntuk memperluas cakupan pasar dan penetrasi pasar yang lebih besar.  \"Di Jawa Barat, kami sudah dapat izin usaha gadai dari OJK. Untuk di Jawa Timur, kami sedang urus izinnya,\" imbuhnya.  Pada penutupan perdagangan Selasa (11/6/2019), saham HRTA parkir di level Rp252, naik 2 poin atau menguat 0,80%. Namun, secara year to date, saham HRTA terkoreksi 17,65%. Saham HRTA saat ini diperdagangan dengan PER 7,20 kali dan memiliki kapitalisasi pasar sebesar Rp1,16 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190611/192/932698/serap-40-persen-mtn-hartadinata-abadi-hrta-fokus-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:45:34", "title": "Catatan Pendapatan Hartadinata Abadi Catatan Pendapatan Hartadinata Abadi", "content": " ", "link": "https://foto.bisnis.com/view/20190611/932747/catatan-pendapatan-hartadinata-abadi-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:45:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190612/441/932807/proyeksi-semester-i-2019-hrta-raih-60-target-pendapatan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-13 15:07:00", "title": "Hartadinata Abadi (HRTA) Bagi Dividen Rp7 per Saham, Simak Jadwalnya", "content": " Bisnis.com , JAKARTA - Emiten produsen dan penyedia perhiasan emas terintegrasi PT Hartadinata Abadi Tbk. memberikan dividen tunai kepada pemegang saham sebesar Rp32,2 miliar atau setara Rp7 per saham untuk tahun buku 2018.  Tanggal terakhir perdagangan saham dengan hak dividen atau cum dividen saham HRTA di pasar regular dan pasar negosiasi pada 19 Juni 2019.  Sementara itu, cum dividen di pasar tunai pada 21 Juni 2019. Pada waktu yang sama akan dilakukan pencatatan daftar pemegang saham yang berhak mendapatkan dividen atau recording date. Selanjutnya, para pemegang saham akan menerima pembayaran dividen tunai pada 12 Juli 2019.  Pada perdagangan Kamis (13/6/2019) pukul 14.54, saham HRTA berada di level Rp258, naik 2 poin atau menguat 0,78%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190613/192/933428/hartadinata-abadi-hrta-bagi-dividen-rp7-per-saham-simak-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-07-18 13:08:00", "title": "Akuisisi Perusahaan e-Commerce, Hartadinata Abadi (HRTA) Belum Pasang Target Penjualan", "content": " Bisnis.com , JAKARTA --  PT Hartadinata Abadi Tbk.  memiliki saluran distribusi baru setelah mengakuisisi 90 persen saham PT Aurum Digital Internusa, perusahaan di bidang  e-commerce .  Direktur Keuangan Hartadinata Abadi Deny Ong mengatakan perseroan berencana merilis saluran distribusi baru ini pada kuartal III/2019. Saluran distribusi baru itu adalah aplikasi bernama masduit, dikelola oleh Aurum Digital Internusa.  Meski produsen dan penyedia perhiasan  emas  terintegrasi itu belum memasang target penjualan melalui saluran barunya, tapi perseroan optimistis langkah ini dapat berkontribusi terhadap kinerja dalam 3-5 tahun mendatang. \"Kami belum menargetkan penjualan yang signifikan pada tahun ini, mengingat persaingan yang sudah ada,\" paparnya, Kamis (18/7/2019).  Sebagai informasi, Hartadinata Abadi melakukan penandatangan akta perjanjian penyertaan modal terhadap Aurum Digital Internusa pada Senin (15/7). Aurum Digital Internusa merupakan perusahaan yang bergerak di bidang perdagangan dan jasa, termasuk  e-commerce . Nilai transaksi dari perjanjian tersebut sebesar Rp4,5 miliar, setara dengan 45.000 saham atau 90 persen dari saham yang ditempatkan dan dikeluarkan oleh Aurum Digital Internusa. Dengan transaksi tersebut, HRTA menjadi pengendali Aurum Digital Internusa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190718/192/1125834/akuisisi-perusahaan-e-commerce-hartadinata-abadi-hrta-belum-pasang-target-penjualan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-01 08:06:00", "title": "Dirut Hartadinata Raih Penghargaan Indonesia Business Women of The Year", "content": " Bisnis.com,  JAKARTA - Direktur Utama PT Hartadinata Abadi Tbk (Hartadinata), Sandra Sunanto menerima penghargaan Indonesia Business Women of The Year dalam acara Indonesia Top Women Leader 2019  Direktur Utama PT Hartadinata Abadi Tbk, Sandra Sunanto mengatakan, selama tiga tahun  dirinya memimpin Hartadinata hingga menjadi salah satu pemain utama di industri manufaktur dan perdagangan perhiasan emas. Dia menjelaskan Hartadinata merupakan produsen dan penyedia perhiasan emas terintegrasi yang unggul dengan sistem bisnis vertikalnya, mulai dari pabrik (manufaktur), penjualan grosir (wholesaler), dan penjualan eceran (retail). Keberhasilan ini katanya tidak lepas dari dukungan para investor, mitra usaha, konsumen, dan media. Dia melanjutkan Hartadinata berkomitmen untuk terus berinovasi dalam memenuhi kebutuhan mitra usaha dan konsumen. \"Hingga saat ini kami telah meluncurkan aplikasi HRTA Gold Store yang ditujukan untuk pasar B2B, akusisi e-commerce PT Aurum Digital Internusa yang menyasar target B2C, serta membuka 39 toko retail di beberapa kota besar Indonesia. Ke depannya kami berencana untuk membuka pelayanan gadai emas, serta pada 2020 merampungkan pembukaan 100 toko retail emas di seluruh Indonesia. Kami berharap dukungan mitra-mitra exsisting dan potensial untuk bersama-sama memajukan industri perhiasan dalam negeri. Kami percaya sinergi dan kolaborasi dari berbagai pihak dapat membawa kemilau bisnis emas Indonesia hingga ke mancanegara,” ujar Sandra dalam siaran persnya. Selain menerima penghargaan Business Women of The Year, Hartadinata juga menerima penghargaan The Most Creative Company pada Juni lalu. Penghargaan ini diberikan atas inovasi Hartadinata dalam hal produk dan jasa, strategi prospek bisnis, manajemen, dan pemasaran, serta kinerja perusahaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190801/192/1131261/dirut-hartadinata-raih-penghargaan-indonesia-business-women-of-the-year?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:45:37", "title": "Metamorfosa Kupu-kupu dalam Koleksi Teranyar Hartadinata", "content": "", "link": "https://lifestyle.bisnis.com/read/20190802/104/1132122/metamorfosa-kupu-kupu-dalam-koleksi-teranyar-hartadinata?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-10 12:27:00", "title": "Bakal Terbitkan Obligasi, Hartadinata Abadi (HRTA) Incar Dana Rp1 Triliun", "content": " Bisnis.com,  JAKARTA - PT Hartadinata Abadi Tbk. berencana menerbitkan obligasi pada tahun ini. Perseroan mengincar dana sebanyak-banyaknya sebesar Rp1 triliun. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia, emiten berkode saham HRTA itu akan menyelenggarakan rapat umum pemegang saham luar biasa (RUPSLB) pada 30 September 2019. Agenda yang dibahas dalam RUPSLB yakni persetujuan rencana perseroan untuk menerbitkan obligasi dan persetujuan untuk menjaminkan sebagian besar atau seluruh aset perseroan yang terkait dengan penerbitan obligasi. \"Perseroan berencana menerbitkan obligasi dalam waktu sampai dengan ditutupnya RUPS Tahunan yang diselenggarakan pada 2020, termasuk meminta persetujuan untuk meminta persetujuan untuk menjaminkan sebagian besar atau seluruh harta kekayaan perseroan sehubungan dengan rencana penerbitan obligasi, sesuai dengan peraturan perundangan yang berlaku,\" terang direksi dalam keterbukaan informasi akhir pekan lalu. Dikonfirmasi terpisah, Direktur Keuangan Hartadinata Abadi Deny Ong mengatakan perseroan membidik dana dari hasil penerbitan obligasi sebanyak-banyaknya sebesar Rp1 triliun. Perseroan berharap dapat menerbitkan surat utang itu pada akhir semester II/2019. \"Rencana penerbitan di akhir semester II ini. Sebanyak-banyaknya Rp1 triliun,\" katanya, Selasa (10/9/2019). Sebelumnya, HRTA menerbitkan MTN Syariah Mudharabah I senilai Rp250 miliar. Dana hasil penerbitan MTN setelah dikurangi dengan biaya-biaya penerbitan akan digunakan untuk pembukaan gerai sebesar 5%-10% dan modal kerja atau menambah perseroan sebesar 90%-95%. Hingga Juni 2019 perseroan telah menyerap 40% dana hasil penerbitan MTN. Pada tahun ini, perseroan memasang target penjualan sebesar Rp3,16 triliun dan laba bersih sebesar Rp148,8 miliar atau masing-masing tumbuh 15% dan 20% secara tahunan. Hingga semester I/2019, penjualan mencapai Rp1,77 triliun dan laba bersih yang dapat diatribusikan kepada pemilik entitas induk Rp86,38 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190910/192/1146489/bakal-terbitkan-obligasi-hartadinata-abadi-hrta-incar-dana-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:45:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190911/441/1146778/periode-kuartal-iii-hrta-incar-kenaikan-penjualan-8?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-11 08:31:00", "title": "AKSI EMITEN 11 SEPTEMBER: HRTA Incar Kenaikan Penjualan 8%, Sumber Alfaria Trijaya Buka 165 Toko Baru", "content": " Bisnis.com,  JAKARTA – Berita mengenai target penjualan PT Hartadinata Abadi Tbk. (HRTA) dan ekspansi PT Sumber Alfaria Trijaya Tbk. menjadi topik halaman market edisi harian Bisnis Indonesia, Rabu (11/9/2019). Berikut perincian topiknya: Sekuritas & MI Pertahankan Target IHSG. S ejumlah perusahaan efek dan manajer investasi masih mempertahankan target indeks harga saham gabungan pada tahun ini kendati kondisi pasar masih berfl uktuatif akibat gejolak global. HRTA Incar Kenaikan Penjualan 8% . PT Hartadinata Abadi Tbk. memperkirakan penjualan bersih dapat tumbuh sekitar 7%—8% pada kuartal III/2019, ditopang kenaikan harga emas. Direktur Keuangan Hartadinata Abadi Deny Ong mengatakan, kenaikan harga emas bakal mendorong penjualan perseroan. Gaya Abadi Sempurna Bidik Rp62,5 Miliar.  PT Gaya Abadi Sempurna mengincar dana hingga Rp62,5 miliar melalui penawaran umum perdana (initial public offering/IPO) saham. Perseroan akan melepas sebanyak-banyaknya 500 juta saham atau 25% dari jumlah modal disetor setelah penawaran umum. Kinerja Kokoh, Saham BTPS Menuju Rp4.000?  Kokohnya kinerja keuangan emiten perbankan syariah PT Bank Tabungan Pensiunan Nasional Syariah Tbk. dinilai bakal menopang harga saham korporasi berkode BTPS tersebut pada tahun ini. Emiten Unggas Pede Penjualan Pulih.  Sejumlah emiten perunggasan percaya diri volume penjualan bertambah pada kuartal ketiga tahun ini, seiring dengan kebijakan pemerintah untuk afkir dini anak ayam usia sehari kelas final stock sebanyak 10 juta ekor per minggu. Sumber Alfaria Trijaya Buka 165 Toko Baru.  Sepanjang semester I/2019, PT Sumber Alfaria Trijaya Tbk. terus melakukan ekspansi dalam pembukaan tokotoko baru. Direktur Keuangan dan Sekretaris Perusahaan Sumber Alfaria Trijaya Tomin Widian mengungkapkan bahwa pada periode tersebut, emiten berkode saham AMRT telah membuka sebanyak 165 toko baru. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190911/192/1146904/aksi-emiten-11-september-hrta-incar-kenaikan-penjualan-8-sumber-alfaria-trijaya-buka-165-toko-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-11 16:27:00", "title": "Penjualan Hartadinata Abadi (HRTA) Terkerek Kenaikan Harga Emas", "content": " Bisnis.com,  JAKARTA - PT Hartadinata Abadi Tbk. memperkirakan penjualan bersih dapat tumbuh sekitar 7%-8% pada kuartal III/2019, ditopang kenaikan harga emas. Direktur Keuangan Hartadinata Abadi Deny Ong mengatakan, kenaikan harga emas bakal mendorong penjualan perseroan. Namun demikian, peningkatan penjualan tidak setinggi kenaikan harga emas global. Berdasarkan data  Bloomberg , harga emas di pasar  spot  sepanjang Juli-Agustus naik 9,84%. Adapun, sepanjang kuartal III/2019 berjalan, harga emas di pasar spot telah menguat 7,57%. Deny memperkirakan, penjualan bakal tumbuh sekitar 7%-8% pada kuartal III/2019. Jika mengacu pada proyeksi tersebut, maka emiten berkode saham HRTA ini diperkirakan Rp2,29 triliun-Rp2,32 triliun atau sekitar 72,59%-73,27% dari target sepanjang tahun ini. \"Pasti akan ada kenaikan dibandingkan kuartal III tahun lalu, tetapi tidak setinggi naiknya harga emas. Karena kenaikan harga emas yang cukup besar memengaruhi volume penjualan,\" katanya. Lebih lanjut, perusahaan perhiasan ini berencana menerbitkan obligasi pada tahun ini, dengan dana yang diincar sebanyak-banyaknya sebesar Rp1 triliun. Perseroan akan meminta persetujuan dari pemegang saham pada rapat umum pemegang saham luar biasa (RUPSLB) yang digelar pada 30 September 2019. Deny menjelaskan, dana dari hasil penerbitan obligasi bakal digunakan untuk modal kerja pada 2020-2021. Pada tahun depan, perseroan memasang target pertumbuhan penjualan dan laba bersih sama dengan tahun ini yakni masing-masing tumbuh 15% dan 20% secara tahunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190911/192/1147140/penjualan-hartadinata-abadi-hrta-terkerek-kenaikan-harga-emas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-02 09:05:00", "title": "AKSI EMITEN 2 OKTOBER: ANTM Pacu Ekspor Bijih Nikel, HRTA Segera Rilis Surat Utang Rp1 Triliun", "content": " Bisnis.com,  JAKARTA – Berita mengenai PT Aneka Tambang Tbk yang memacu kuota ekspor bijih nikel serta rencana PT Hartadinata Abadi Tbk merilis surat utang menjadi topik halaman market dan korporasi edisi harian  Bisnis Indonesia,  Selasa (1/10/2019). Berikut perincian topiknya: ANTM Pacu Ekspor Bijih Nikel.  PT Aneka Tambang Tbk. akan memaksimalkan kuota ekspor bijih nikel yang dimiliki perseroan pada tahun ini menyusul akselerasi larangan komoditas tersebut pada 2020. Adapun, pemerintah menetapkan ketentuan dan peraturan larangan ekspor bijih nikel lebih cepat menjadi 1 Januari 2020. Aturan tersebut dipercepat dari rencana sebelumnya yang akan diterapkan pada 2022. HRTA Segera Rilis Surat Utang Rp1 Triliun.  PT Hartadinata Abadi Tbk. mengantongi persetujuan pemegang saham untuk menerbitkan obligasi sebanyak-banyaknya Rp1 triliun dan menjaminkan sebagian besar atau seluruh aset perseroan yang terkait dengan penerbitan obligasi. Likuiditas Pasar Modal Bakal Terkerek.  Langkah pemerintah yang berencana untuk melakukan investasi, baik secara langsung maupun dengan menanamkan modalnya di instrumen surat utang dan saham, seiring dengan terbitnya Peraturan Pemerintah No. 63/2019 diharapkan mampu mengerek likuiditas pasar. Mengukur Target Ambisius SSIA.  Belum genap kuartal III/2019 berakhir, emiten properti, PT Surya Semesta Internusa Tbk., sudah berasumsi top line tahun ini akan naik sekitar 13,88%. Peningkatan itu utamanya disumbang oleh penjualan lahan industri. Head of Investor Relations Surya Semesta Internusa Erlin Budiman mengatakan pada awalnya perseroan memiliki target pendapatan Rp3,9 triliun pada tahun ini, naik 10% dibandingkan dengan pendapatan tahun lalu Rp3,68 triliun. CITA Genjot Produksi Bauksit.  PT Cita Mineral Investindo Tbk. telah memproduksi bauksit olahan atau metalurgical grade bauxite sebesar 3,7 juta ton, dari target 9 juta ton. Adapun, target tahun ini jauh lebih tinggi dibandingkan dengan realisasi produksi pada 2018 yakni 4,8 juta ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191002/7/1154512/aksi-emiten-2-oktober-antm-pacu-ekspor-bijih-nikel-hrta-segera-rilis-surat-utang-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:45:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191120/442/1172206/penerbitan-obligasi-hrta-tingkatkan-utilisasi-4-pabrik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-12-18 18:06:00", "title": "Obligasi Hartadinata (HRTA) Ludes Diserap Investor", "content": " Bisnis.com,  JAKARTA - Penerbitan obligasi berkelanjutan I tahap I 2019 PT Hartadinata Abadi Tbk. mendapatkan respons positif dari investor. Surat utang dengan nilai emisi Rp600 miliar itu, sepenuhnya diserap oleh investor ( fully subscribed ). Direktur Keuangan Hartadinata Abadi Deny Ong menyampaikan minat investor terhadap penerbitan obligasi perseroan cukup baik. Ini tercermin dari jumlah penerbitan surat utang yang ditawarkan terserap oleh investor. \"Kami dapat sampaikan  fully subscribed  dari yang telah kami tawarkan selama masa penawaran,\" terangnya pada Rabu (18/12/2019). Sebagai informasi, perseroan telah menyelesaikan masa penawaran umum obligasi akan dilakukan pada 16 Desember 2019. Obligasi berkelanjutan I tahap I 2019 senilai Rp600 miliar memiliki tingkat kupon 11% dengan tenor 5 tahun. Selanjutnya, produsen perhiasan emas ini akan mencatatkan obligasi pada Bursa Efek Indonesia pada 20 Desember 2019. Denny mengatakan dana dari penerbitan obligasi itu akan diserap seluruhnya untuk ekspansi pada 2020. Untuk itu, perseroan memasang target penjualan tumbuh 20%-25% dan laba bersih 17%-20% pada tahun depan. Dia memerinci penggunaan dana hasil penerbitan obligasi di antaranya sebesar Rp120 miliar digunakan untuk modal kerja perusahaan anak dalam bentuk pinjaman kepada PT Gadai Cahaya Dana Abadi. Gadai Cahaya Dana Abadi merupakan entitas anak dengan persentase kepemilikan 99%, yang bergerak di kegiatan usaha pegadaian. Selanjutnya, sebesar Rp142,5 miliar digunakan untuk  refinancing  utang dari PT Bank Negara Indonesia (Persero) Tbk. Sisanya sebesar Rp337,5 miliar digunakan untuk modal kerja perseroan. Siapkan Modal Kerja Emiten bersandi saham HRTA ini menyiapkan modal kerja untuk meningkatkan utilisasi empat pabrik yang dimiliki perseroan. Keempat pabrik itu memproduksi beragam produk perhiasan emas seperti kalung, cincin, liontin, anting, dan gelang dengan berbagai kadar. Kapasitas produksi pabrik tersebut sebesar 2.500 kg perhiasan per bulan. \"Diserap pada 2020,\" imbuhnya. Berdasarkan kinerja per kuartal III/2019, perseroan mencetak penjualanRp2,40 triliun atau 75,99% dari target sepanjang tahun ini sebesar Rp3,16 triiun. Perolehan penjualan tumbuh 12,01% secara tahunan. Sementara itu, laba bersih yang dikantongi sebesar Rp117,10 miliar atau 68,51% dari target sepanjang tahun ini sebesar Rp148,80 miliar. Laba bersih tumbuh 14,86% secara tahunan. Perseroan optimistis dapat mencapai target yang dipasang hingga akhir tahun ini, didorong harga emas lebih stabil sehingga permintaan lebih tinggi. Pada perdagangan Rabu (18/12/2019), harga saham HRTA ditutup pada level Rp195 per saham, menguat 1,04% atau naik 2 poin. Di level itu, perusahaan memiliki kapitalisasi pasar sebesar Rp898,03 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191218/192/1182704/obligasi-hartadinata-hrta-ludes-diserap-investor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:45:53", "title": "SINERGI IPMI DAN HARTADINATA SINERGI IPMI DAN HARTADINATA", "content": " ", "link": "https://foto.bisnis.com/view/20200303/1208645/sinergi-ipmi-dan-hartadinata?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:45:54", "title": "PELUNCURAN TEMA KOLEKSI PERHIASAN PELUNCURAN TEMA KOLEKSI PERHIASAN", "content": " ", "link": "https://foto.bisnis.com/view/20200308/1210507/peluncuran-tema-koleksi-perhiasan-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-03-08 21:50:00", "title": "Hartadinata Abadi (HRTA) Luncurkan Koleksi Perhiasan Terbaru", "content": " Bisnis.com,  JAKARTA - Emiten produsen dan penyedia perhiasan emas PT Hartadinata Abadi Tbk. meluncurkan koleksi perhiasan baru bertajuk Journey of Love. Chief Executive Officer Hartadinata Abadi Sandra Sunanto mengatakan bahwa sebagai pionir dalam industri perhiasan emas, perseroan terus berkomitmen untuk berinovasi menciptakan desain perhiasan terbaru yang bekerja sama dengan perancang perhiasan dan busana ternama Indonesia. “Koleksi Journey of love akan terbagi menjadi tiga fase, yaitu First Love, Show Your Love, dan Celebrate Your Love. Pada kesempatan ini, kami ingin meluncurkan fase pertama yang terdiri atas koleksi perhiasan Rose, Love Letter, dan Key,” ujar Sandra di acara Customer Gathering di Jakarta, Minggu (8/3/2020). Koleksi Rose akan terdiri atas gelang, kalung, dan cincin bertema bunga mawar, sedangkan koleksi Love Letter hadir dengan perhiasan kalung. Pada kesempatan yang sama, emiten berkode saham HRTA itu juga meluncurkan logam mulia Hartadinata dengan pecahan kecil, yaitu 0,1 gram, 0,25 gram, 0,5 gram, dan 1 gram.  Sandra mengatakan bahwa dengan diluncurkannya logam mulia itu, dapat menjadi alternatif investasi dalam perencanaan keuangan masyarakat Indonesia. Menabung dan berinvestasi logam mulia, lanjut Sandra, sangat direkomendasikan karena sifatnya stabil dan cenderung meningkat dari waktu ke waktu.  Dengan ukuran lebih kecil itu, maka pembeli dapat berinvestasi emas dengan harga yang lebih terjangkau dan disesuaikan dengan kemampuan keuangan masing-masing.  Adapun, logam mulia itu diproduksi di pabrik Hartadinata dan Sandra menjamin kualitas dan keasliannya. “Masyarakat dapat membeli logam mulia di toko-toko emas mitra Hartadinata yang tersebar di seluruh Indonesia, aplikasi masduit, dan bisa digadaikan di outlet Gadai Cahaya Dana Abadi (GCDA), anak usaha perseroan,” ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200308/192/1210598/hartadinata-abadi-hrta-luncurkan-koleksi-perhiasan-terbaru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:45:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200309/442/1210576/harga-emas-naik-hrta-bisa-catatkan-kinerja-ciamik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-04-13 13:49:00", "title": "Hartadinata Abadi Donasikan Masker Kain dan APD", "content": " Bisnis.com, BANDUNG - Produsen dan penyedia perhiasan emas, PT Hartadinata Abadi Tbk (Hartadinata) mendonasikan masker kain untuk masyarakat, dan Alat Perlindungan Diri (APD) bagi tenaga medis di rumah sakit Bandung. Chief Executive Officer Hartadinata, Sandra Sunanto mengaku prihatin atas bencana pandemik virus corona (COVID-19) yang saat ini sedang menimpa Indonesia. Sebagai bentuk kepedulian dan tanggung jawab sosial perusahaan, Hartadinata turut berpartisipasi menyalurkan 1.500 masker kain untuk masyarakat Bandung di sekitar Kopo Permai, Kopo Sayati, Sukamenak, Rancamanyar, Cangkuang dan Cibaduyut. Perusahaan juga membagikan 500 masker kain ke masyarakat di daerah Kabupaten Banjarsari. Selain itu, Hartadinata mendonasikan APD untuk para tenaga medis ke RS St. Borromeus, RS Imanuel, RS Salamun, RS Advent, RS Hasan Sadikin, RSUD Soreang, RS St. Yusuf, dan RS Paru Rotinsulu. Beberapa APD juga didistribusikan ke fasilitas kesehatan yang berada di Kabupaten Ciamis dan Kabupaten Banjar. \"Hartadinata melihat peran masker kain dan APD sangat penting bagi kesehatan masyarakat dan tenaga medis, yaitu untuk mengantisipasi risiko tertular COVID-19. Kami berharap donasi ini dapat membantu memutus rantai penyebaran COVID-19 di Bandung,\" kata Sandra, dalam keterangan tertulis yang diterima  Bisnis,  Senin (13/4/2020). Selain itu, Hartadinata juga turut melindungi kesehatan para pekerja, karyawan dan pelanggan dari COVID-19, dengan menerapkan langkah-langkah preventif serta standar keamanan diri di pabrik, kantor maupun gerai retail Hartadinata. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20200413/550/1226156/hartadinata-abadi-donasikan-masker-kain-dan-apd?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2020-08-07 16:02:00", "title": "Hartadinata Abadi (HRTA) Jual Emas Ukuran Mini, Mulai dari 0,1 Gram", "content": " Bisnis.com ,JAKARTA —  PT Hartadinata Abadi Tbk . meluncurkan secara resmi lini produk logam mulia perseroan pada Jumat (7/8/2020). Produk ini diluncurkan guna mengakomodasi kenaikan permintaan logam mulia di kalangan masyarkaat. Chief Executive Officer Hartadinata Abadi Sandra Sunanto menjelaskan bahwa telah menjual produk logam mulia sejak beberapa bulan terakhir. Hal itu dilakukan terutama sejak dimulainya masa pembatasan sosial berskala besar (PSBB).  “Ada kecenderungan atau tren sekarang orang lebih mencari logam mulai sebagai salah satu alat investasi yang dianggap lebih aman ke depan,” ujarnya dalam papar daring, Jumat (7/8/2020). Emiten berkode saham HRTA itu secara resmi meluncurkan  logam mulia pada Jumat (7/8/2020). Perseroan mengklaim produk itu memiliki keunikan dari sisi gramasi yang ditawarkan ke masyarakat. Sandara menjelaskan bahwa filosofi yang dibawa mulai dari kecil, mulai dari diri sendiri, dan mulai dari sekarang. HRTA ingin mengajak masyarakat untuk menabung emas. Wujud dari filosofi itu, lanjut dia, HRTA membuat gramasi yang bisa dibeli masyarakat mulai dari 0,1 gram. Perseroan satu-satunya yang memiliki pecahan gramasi tersebut. Menurut sandra, sebelumnya menabung emas dianggap membutuhkan biaya yang besar karena emas cukup mahal. Namun, dengan adanya produk logam mulia berukuran kecil, investasi emas bisa dimulai bukan hanya dari nominal kecil, tetapi juga sejak usia dini. “Kenapa 0,1 gram? harganya paling terjangkau kemudian dari 0,1 gram kami naikkan 0,25 gram, 0,5 gram, 1 gram, 2,5 gram, 5 gram, dan 10 gram. Hari ini kami meluncurkan 0,1 gram sampai 10 gram,” jelasnya. Sandra mengatakan perseroan memiliki beberapa edisi yakni Luxury, Independence Day, dan New Normal Edition. HRTA juga akan meluncurkan edisi terbatas untuk gramasi 5 gram dengan tema Independence Day. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200807/192/1276385/hartadinata-abadi-hrta-jual-emas-ukuran-mini-mulai-dari-01-gram?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-13 10:41:00", "title": "BEI Resmi Catatkan Obligasi HRTA dan INKP Pekan Ini", "content": " Bisnis.com , JAKARTA – Bursa Efek Indonesia resmi mencatatkan dua obligasi perusahaan terbuka pada pekan ini. Pada Senin (8/6/2020), emiten produsen perhiasan emas PT Hartadinata Abadi Tbk. (HRTA) menerbitkan Obligasi Berkelanjutan I Hartadinata Abadi Tahap II Tahun 2020. Surat utang tersebut dicatatkan dengan nilai nominal sebesar Rp400 miliar dan mendapatkan pemeringkatan idA- ( Single A Minus ) dari PT Pemeringkatan Efek Indonesia (Pefindo). Sebelumnya, emiten berkode saham HRTA tersebut mengumumkan emisi obligasi dengan kupon tetap sebesar 10,5 persen per tahun dengan tenor 3 tahun sejak diterbitkan. Perseroan menyatakan akan menggunakan hasil obligasi setelah dikurangi biaya emisi untuk membayar sebagian utang, modal kerja perseroan dan anak usaha. Lebih rinci, sebesar Rp142,5 miliar akan digunakan untuk membayar sebagian utang pokok pinjaman dari PT Bank BNI Indonesia (persero) Tbk. (BBNI), sebesar Rp220 miliar akan digunakan untuk modal kerja anak usaha yang akan disalurkan dalam bentuk pinjaman dengan tingkat bunga dan jatuh tempo yang besarnya minimum sama dengan obligasi. Sementara itu, sisanya akan digunakan untuk kebutuhan modal kerja perseroan dalam rangka peningkatan utilisasi dari keempat pabrik yang dimiliki HRTA. Kegiatan peningkatan utilisasi pabrik mencakup pembelian bahan baku, biaya sumber daya manusia, biaya  overhead  pabrik, dan biaya lainnya sehubungan dengan kegiatan usaha perseroan. Adapun, PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) bertindak sebagai wali amanat dalam emisi ini. Selanjutnya, emiten kertas PT Indah Kiat Pulp & Paper Tbk. (INKP) juga menerbitkan Obligasi Berkelanjutan I Indah Kiat Pulp & Paper Tahap I Tahun 2020. Surat utang tersebut dicatatkan dalam 3 seri yakni Seri A Tahun 2020 dengan nilai nominal sebesar Rp495,5 miliar, Seri B Tahun 2020 dengan nilai nominal sebesar Rp883,47 miliar dan Seri C Tahun 2020 dengan nilai nominal sebesar Rp12,1 miliar. Berdasarkan rilis pers yang diterima  Bisnis  sebelumnya, obligasi Seri A memiliki tenor 370 hari, Seri B dengan jangka waktu 3 tahun, Seri C dengan tenggat waktu 5 tahun. Dana hasil penerbitan obligasi tersebut digunakan 60 persen untuk pembayaran kembali utang perseroan berupa pokok pinjaman dan/atau bunga pada saat jatuh tempo Selebihnya, 40 persen akan dipergunakan untuk modal kerja perseroan yang terdiri antara lain adalah pembelian bahan baku pembantu produksi, energi dan bahan bakar, barang kemasan serta biaya  overhead. Lembaga pemeringkat Pefindo memberikan rating untuk obligasi tersebut yaitu idA+ ( Single A Plus ). Sebagai informasi, PT Bank Bukopin Tbk. (BBKP) bertindak sebagai wali amanat dalam emisi ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200613/7/1252188/bei-resmi-catatkan-obligasi-hrta-dan-inkp-pekan-ini?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2020-08-10 10:00:00", "title": "Harga Emas Turun, Saham 5 Emiten Rontok, Kecuali Hartadinata (HRTA)", "content": " Bisnis.com , JAKARTA - Laju saham lima emiten emas rontok dalam satu jam perdagangan hari ini, Senin (10/08/2020). Penurunan saham berbarengan dengan koreksi harga emas dunia yang turun lebih dari 1 persen. Berdasarkan data  Bloomberg , saham PT Merdeka Copper Gold Tbk. menjadi saham dengan penurunan terdalam sebesar 3,17 persen hingga pukul 09.53 WIB. Saham Berkode MDKA diperdagangkan sebanyak 42 juta lembar senilai Rp85 miliar. Empat saham lain yang juga mengalami penurunan adalah sebagai berikut PT Aneka Tambang Tbk (ANTM) turun 2,98 persen ke posisi 815 PT United Tractors Tbk. (UNTR) turun 2,38 persen ke posisi 24.325 PT J Resources Asia Pasifik Tbk (PSAB) turun 3,62 persen ke level 266 PT Wilton Makmur Indonesia Tbk. (SQMI) turun 1,03 persen ke level 192. Sementara itu, saham  PT Hartadinata Abadi Tbk.  bergerak anomali dengan penguatan 2,44 persen ke level 252. Saham berkode HRTA dibuka di posisi 248 atau naik 2 poin dibandingkan penutupan sebelumnya. Sepanjang perdagangan saham HRTA bergerak di rentang 248-254. Untuk diketahui, Harga emas jatuh setelah mengukir rekor demi rekor sepanjang pekan lalu. Emas tergelincir seiring dengan data ketenagakerjaan di Amerika Serikat yang melampaui ekspektasi sekaligus memunculkan harapan perekonomian akan pulih lebih cepat. Pada penutupan perdagangan Jumat (7/8/2020) harga emas spot anjlok 1,36 persen atau 27,99 poin menjadi US$2.035,55 per troy ounce. Sepanjang perdagangan Hari itu, harga emas fluktuatif dan bergerak di rentang US$2.015,58 - US$2.075,47. Dengan kata lain, harga emas masih sempat mencetak rekor anyar sebelum ditutup melemah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200810/7/1277082/harga-emas-turun-saham-5-emiten-rontok-kecuali-hartadinata-hrta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-10 11:30:00", "title": "Hartadinata (HRTA) Jual Emas 0,1 Gram, Begini Komparasi dengan Emas Antam dan UBS", "content": " Bisnis.com , JAKARTA — PT Hartadinata Abadi Tbk. meluncurkan secara resmi lini produk logam mulia perseroan pada Jumat (7/8/2020). Harga  emas  yang ditawarkan mulai dari Rp100.000-an. Chief Executive Officer Hartadinata Abadi Sandra Sunanto menjelaskan bahwa telah menjual produk logam mulia sejak beberapa bulan terakhir. Hal itu dilakukan terutama sejak dimulainya masa pembatasan sosial berskala besar (PSBB). Sandara menjelaskan bahwa filosofi yang dibawa mulai dari kecil, mulai dari diri sendiri, dan mulai dari sekarang. HRTA ingin mengajak masyarakat untuk menabung emas. “Filosofi sebelumnya menabung emas harus membutuhkan biaya yang besar karena emas cukup mahal. Kedua, saya punya keinginan bahwa mulai dari kecil, bukan hanya uang kecil tetapi dari usia yang dini,” ujarnya dalam paparan daring, Jumat (7/8/2020). Baca Juga : Jual Emas Mini Mulai dari Rp125.000, Intip Catatan Perjalanan Hartadinata (HRTA) Harga emas pecahan 0,1 gram dibanderol Rp125.000. Selanjutnya  0,25 gram Rp291.000 0,5 gram Rp568.000 1 gram Rp1.070.000 2,5 gram Rp2.600.000 5 gram Rp5.002.000 mini gold. PT Hartadinata Abadi Tbk. meluncurkan produk logam mulia emas dalam ukuran kecil seiring dengan peningkatan minat masyarakat terhadap investasi emas. Perbesar Ilustrasi logam mulia ukuran 0,1 gram hingga 2,5 hitam./Hartadinata Abadi Nah, bagaimana perbandingan dengan produk emas yang sudah ada seperti emas cetakan Antam dan UBS? Berdasarkan informasi Unit Bisnis Pengolahan dan Pemurnian Logam Mulia Antam, hari ini harga emas 24 karat cetakan Antam dibanderol Rp557.000 untuk ukuran terkecil.  Produk yang sama di Pegadaian dijual seharga Rp589.000. Pegadaian juga menyediakan cetakan UBS dengan ukuran 0,5 gram seharga Rp573.000. Bila ukuran 0,5 gram disamakan dengan ukuran 0,1 gram atau dibagi 5, masing-masing harga emas Antam yang dijual di Butik LM, emas Antam yang dijual di Pegadaian, dan emas UBS adalah sebagai berikut Emas Antam Butik LM Rp114.000 Emas Antam Pegadaian Rp117.800 Emas UBS Pegadaian Rp114.600 Dengan demikian, harga untuk setiap 0,1 gram emas Antam dan UBS lebih murah dibandingkan dengan emas besutan Hartadinata. Tapi, perlu diingat, baik Antam maupun UBS tidak mengeluarkan emas cetakan 0,1 gram. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200810/235/1277126/hartadinata-hrta-jual-emas-01-gram-begini-komparasi-dengan-emas-antam-dan-ubs?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:46:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210623/441/1408817/emiten-logam-mulia-antm-hrta-jalin-kolaborasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-07 10:04:00", "title": "Hartadinata (HARTA) Raih Kredit Rp660 Miliar dari Bank BJB", "content": " Bisnis.com , JAKARTA – Emiten ritel emas  PT Hartadinata Abadi Tbk (HRTA)  menerima kredit sebesar Rp660 miliar dari Bank BJB. Penandatangan perjanjian kredit telah dilakukan pada 1 September 2021.  Fasilitas Kredit Modal Kerja (KMK) tersebut terdiri atas 3 jenis.  Pertama , KMK RC Terbatas dengan limit kredit Rp285 miliar yang ditujukan untuk  take over  dengan jangka waktu pinjaman selama satu tahun. Kedua,  KMK RC Terbatas dengan limit kredit Rp350 miliar dengan jangka waktu satu tahun. KMK ini akan digunakan sebagai tambahan modal kerja dengan suku bunga 11 persen.  Ketiga,  KMK Umum limit kredit sebesar Rp25 miliar untuk  take over  dari hutang Bank BNI. Adapun jangka waktu pinjaman selama satu tahun dengan suku bunga 11 persen. Direktur Utama  Hartadinata Abadi  Sandra Sunanto memaparkan pinjaman kredit ini akan digunakan untuk dua hal yakni refinancing pinjaman dari bank sebelumnya dan penambahan modal.  \"Melakukan  refinancing  fasilitas kredit perseroan sebelumnya dari Bank BNI dan di take over kerapa Bank BJB, disertai dengan peletakan jaminan oleh perseroan,\" jelas Sandra dalam keterbukaan informasi, Selasa (7/9/2021).  Sandra menuturkan kredit sebesar Rp310 miliar digunakan untuk melunasi hutang fasilitas kredit kepada Bank BNI. Sisanya, Rp350 miliar digunakan untuk modal kerja.  Lebih lanjut, Sandra menjelaskan agunan yang dijaminkan perseroan yakni berupa tanah dan bangunan beserta isinya dengan total sebesar Rp253,80 miliar. Kemudian, cash collateral dalam bentuk giro/deposito/tabungan di Bank BJB sebesar Rp17,3 miliar.  Selain itu, perseroan juga memberikan jaminan berupa persediaan atas nama PT Hartadinata Abadi Tbk sebesar Rp800 miliar dan penjamin pribadi atas nama Ferriyady Hartadinata.  Sandra menjelaskan transaksi ini bukan merupakan transaksi afiliasi dan tidak mengandung benturan kepentingan antara  HRTA  dengan Bank BJB. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210907/192/1438936/hartadinata-harta-raih-kredit-rp660-miliar-dari-bank-bjb?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2021-12-24 14:16:00", "title": "Hartadinata-Antam Kerja Sama Rp2,48 Triliun, Pacu Penjualan Emas", "content": " Bisnis.com , JAKARTA - Perusahaan di bidang perindustrian dan perdagangan emas  PT Hartadinata Abadi Tbk. (HRTA)  melakukan penandatanganan perjanjian kerja sama produksi dan penjualan produk emas antara perseroan dan PT Emas  Antam  Indonesia (EAI) pada 10 Desember lalu. Direktur Utama  Hartadinata Abadi  Sandra Sunanto mengatakan, penandatanganan tersebut disusul dengan penandatanganan pernyataan efektif perjanjian kerjasama produksi dan penjualan produk emas antara perseroan dan EAI pada 22 Desember 2021. \"Nilai transaksi berdasarkan harga emas per hari ini diperkirakan sebesar Rp2,48 triliun per tahun, dengan jangka waktu empat tahun,\" kata Sandra dalam keterbukaan informasi Bursa Efek Indonesia (BEI), Jumat (24/11/2021). Sebagai informasi, EAI merupakan entitas anak  PT Aneka Tambang Tbk. (ANTM)  yang dahulu bernama PT Abuki Jaya Stainless Indonesia. EAI bergerak di bidang pengolahan  stainless steel. \"Perjanjian ini memiliki dampak positif terhadap kinerja produksi dan penjualan perseroan,\" ujar Sandra. Adapun hingga kuartal III/2021, kinerja keuangan emiten berkode saham HRTA ini menyentuh pertumbuhan dobel digit. Penjualan emas perseroan tercatat meningkat 23,89 persen menjadi Rp3,9 triliun, dari Rp3,15 triliun secara tahunan atau  year on year  (yoy). Penjualan perhiasan dan logam mulia perseroan tercatat meningkat 22,92 persen dari Rp2,88 triliun, menjadi Rp3,54 triliun yoy. Beban pokok perseroan juga meningkat hingga akhir September 2021 sebesar 23,75 persen menjadi Rp3,52 triliun, dari Rp2,8 triliun secara yoy. Akan tetapi, HRTA tercatat masih mampu membukukan peningkatan laba bruto 25,21 persen dari Rp305,7 miliar, menjadi Rp382,8 miliar. Laba periode berjalan yang dapat diatribusikan ke pemilik entitas induk  HRTA  juga meningkat 13,94 persen menjadi Rp152,7 miliar, dari Rp134 miliar yoy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211224/192/1481473/hartadinata-antam-kerja-sama-rp248-triliun-pacu-penjualan-emas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2022-02-03 19:09:00", "title": "Emas Antam dan Hartadinata Abadi (HRTA) Luncurkan Produk Emas Batangan hingga 100 Gram", "content": " Bisnis.com , JAKARTA – Anak usaha emiten logam mulia PT  Aneka Tambang  Tbk. (ANTM), Emas Antam Indonesia (EAI) bersama PT  Hartadinata Abad i Tbk. (HRTA) melanjutkan kerja samanya. Kali ini keduanya berkolaborasi meluncurkan produk batu emas batangan hingga ukuran 100 gram. Dalam kerjasama ini, Hartadinata dan EAI mengembangkan lebih lanjut dua produk emas inovatif mereka yakni EmasKITA, dan Kencana (Keindahan Terpercaya dan Bermakna). EmasKITA yang merupakan emas premium 99,99 persen sebelumnya sudah pernah mengeluarkan kepingan 0,1 gram dan 0,25 gram. Kini, EmasKITA memiliki kepingan yang lebih variatif mulai dari 0,1 gram hingga 100 gram. Sedangkan Kencana merupakan koleksi perhiasan emas dengan kadar emas 99,99 persen atau 24 karat yang pertama di Indonesia. Selain bisa mendukung penampilan, koleksi cincin, gelang, liontin dan kalung dengan desain elegan dari Kencana juga bisa menjadi instrumen investasi jangka panjang yang menguntungkan. Kencana ditargetkan untuk dapat dijual di pasar domestik dan internasional, “Kerjasama memproduksi EmasKITA dan Kencana ini guna membuat investasi emas menjadi lebih inklusif untuk berbagai macam kelompok masyarakat.dan bisa diakses oleh lebih banyak kelompok masyarakat,” tutur Sandra Sunanto, Direktur Utama PT Hartadinata Abadi Tbk. dalam konferensi pers, Kamis (3/2/2022). Meurutnya, keinginan masyarakat Indonesia untuk berinvestasi semakin meningkat saat ini, merujuk data Bursa Efek Indonesia, jumlah investor di pasar modal meningkat selama 2021 lalu, tercatat ada pertambahan 3,6 juta investor di bursa selama tahun 2021. Peningkatan tidak hanya terjadi di pasar modal, tapi juga terjadi dalam investasi emas. Pada semester/2021 penjualan emas ANTM tercatat 13.34 ton. Angka ini meningkat sebanyak 69 persen dibandingkan periode yang sama pada 2020. “Peningkatan ini menunjukan bahwa kesadaran masyarakat untuk berinvestasi semakin meningkat,” kata Dede Izudin, Chief Marketing Officer PT Emas ANTAM Indonesia. Dede menambahkan, investasi emas dulu dikenal sebagai investasi yang terbatas karena dilakukan oleh kelompok masyarakat menengah keatas, namun dengan adanya EmasKITA, investasi emas bisa semakin inklusif dan diakses siapa saja. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220203/192/1496442/emas-antam-dan-hartadinata-abadi-hrta-luncurkan-produk-emas-batangan-hingga-100-gram?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:46:58", "title": "Pengembangan Produk Emas Antam Pengembangan Produk Emas Antam", "content": " Bisnis.com, JAKARTA - Direktur Utama PT Emas Antam Indonesia Bambang Widjanarko (dari kiri), Direktur Utama PT Hartadinata Abadi Tbk. Sandra Sunanto dan Direktur Keuangan & Manajemen Risiko PT Antam Tbk. Elisabeth Siahaan berbincang di sela-sela konferensi pers di Jakarta, Kamis (3/2/2022). Produsen dan penyedia perhiasan emas, PT Hartadinata Abadi Tbk., bekerjasama dengan PT Emas Antam Indonesia yang merupakan anak entitas dari PT Aneka Tambang Tbk. mengembangkan lebih lanjut dua produk emas inovatif mereka yakni EmasKITA dan Kencana. EmasKITA merupakan emas premium dengan kadar emas 99,99% yang memiliki kepingan variatif mulai dari 0,1 - 100 gram, sedangkan Kencana merupakan koleksi perhiasan emas dengan kadar emas 99,99% yang pertama di Indonesia. Bisnis/Himawan L Nugraha ", "link": "https://foto.bisnis.com/view/20220203/1496466/pengembangan-produk-emas-antam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:47:00", "title": "Peresmian Gerai Hartadinata Abadi di Tasikmalaya Peresmian Gerai Hartadinata Abadi di Tasikmalaya", "content": " Bisnis.com,  JAKARTA - PT Hartadinata Abadi Tbk (Hartadinata) meresmikan gerai baru di Kota Tasikmalaya, Jawa Barat. Setelah sebelumnya, gerai emas ini sudah diluncurkan pertama kali di Bandung, kini produsen dan penyedia perhiasan emas terintegrasi Indonesia, Hartadinata, memperluas pasar dengan membuka gerai di kota Tasikmalaya. Hartadinata Abadi Store ini menawarkan layanan one stop shopping bagi masyarakat Tasikmalaya yang ingin membeli produk Hartadinata secara lengkap baik itu perhiasan emas 24K, Kencana, dan emas batangan EmasKITA. ", "link": "https://foto.bisnis.com/view/20220425/1527014/peresmian-gerai-hartadinata-abadi-di-tasikmalaya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-06 17:45:00", "title": "Ubah Penggunaan Dana Obligasi, Hartadinata Abadi (HRTA) Akan Lakukan RUPO", "content": " Bisnis.com , JAKARTA – PT  Hartadinata Abadi  Tbk (HRTA) akan melakukan rapat umum pemegang obligasi (RUPO) untuk obligasi berkelanjutan I Hartadinata Abadi Tahap II yang diterbitkan pada 2020 lalu. Mengutip dari informasi dari Harian  Bisnis Indonesia  pada Jumat (6/5/2022) PT Bank Rakyat Indonesia (Persero) Tbk sebagai wali amanat obligasi memanggil seluruh pemegang obligasi untuk menghadiri RUPO pada 19 Mei 2022 mendatang yang akan diadakan secara virtual. “Agenda RUPO adalah persetujuan perubahan ketentuan penggunaan dana hasil penawaran umum obligasi,” demikian kutipan informasi tersebut. Manajemen melanjutkan, RUPO dapat dilangsungkan apabila dihadiri oleh pemegang obligasi atau diwakili paling sedikit tiga perempat bagian dari jumlah obligasi yang masih belum dilunasi. Pengambilan keputusan akan sah dan mengikat apabila disetujui paling sedikit tiga perempat bagian dari jumlah obligasi yang hadir dalam RUPO. Adapun, para pemegang obligasi yang berhak hadir dalam RUPO adalah yang namanya tercatat dalam daftar pemegang obligasi pada 3 hari kerja sebelum tanggal penyelenggaraan RUPO atau sesuai ketentuan PT Kustodian Sentral Efek Indonesia (KSEI). Obligasi berkelanjutan I HRTA Tahap II diterbitkan senilai Rp 400 miliar pada Mei 2020 lalu. Surat utang tersebut merupakan bagian dari obligasi berkelanjutan I Hartadinata Abadi dengan total target Rp1 triliun. Obligasi berkelanjutan I Tahap II ditawarkan dengan jangka waktu 3 tahun dan kupon tetap sebesar 10,5 persen per tahun. Bunga akan dibayarkan setiap triwulan dengan pembayaran bunga pertama 5 September 2020 dan pembayaran bunga terakhir sekaligus jatuh tempo pada 5 Juni 2023.  Hartadinata Abadi  juga akan memberikan jaminan kepada pemegang obligasi berupa persediaan barang dan atau piutang dengan nilai sekurang-kurangnya 125 persen dari nilai pokok obligasi yang terutang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220506/192/1530464/ubah-penggunaan-dana-obligasi-hartadinata-abadi-hrta-akan-lakukan-rupo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:47:05", "title": "Taspen Gandeng BP Tapera, BNI dan BRI Untuk Mempermudah Penyaluran Kredit Pada ASN Taspen Gandeng BP Tapera, BNI dan BRI Untuk Mempermudah Penyaluran Kredit Pada ASN", "content": " Bisnis.com , JAKARTA - PT Dana Tabungan dan Asuransi Pegawai Negeri (Taspen) menandatangani perjanjian kerja sama dengan BP Tapera serta BNI dan BRI untuk mempermudah Aparatur Sipil Negara memperoleh rumah melalui pemberian kredit dengan masa cicilan yang relatif panjang, serta dengan PT Gemilang Hartadinata Abadi Tbk untuk mempermudah ASN dalam membeli emas ", "link": "https://foto.bisnis.com/view/20220601/1538789/taspen-gandeng-bp-tapera-bni-dan-bri-untuk-mempermudah-penyaluran-kredit-pada-asn?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-06-22 15:32:00", "title": "Hartadinata (HRTA) Cetak kinerja Positif di Kuartal I/2022, Laba Naik 19,28 Persen", "content": " Bisnis.com , JAKARTA — Emiten produsen emas PT  Hartadinata Abadi  Tbk ( HRTA ), melaporkan kinerja keuangan Perseroan pada kuartal I/ 2022 positif dengan pertumbuhan laba bersih 19,28 persen dibandingkan periode yang sama tahun sebelumnya. Direktur Utama Hartadinata Abadi Sandra Sunanto mengatakan pertumbuhan laba yang dicatatkan oleh perseroan salah satunya adalah merupakan hasil dari perkembangan bisnis yang dilakukan oleh HRTA. \"Kami bekerjasama dengan PT Emas Antam Indonesia [EAI] dalam memproduksi Kencana dan EmasKITA, diluar itu kami juga meluncurkan flagship store bernama Hartadinata Abadi Store,” jelas Sandra dalam paparan publik, Rabu (22/6/2022). Pada kuartal I/ 2022, PT Hartadinata Abadi Tbk mencatatkan pendapatan kotor sebesar Rp153,71 milliar, bertumbuh sebesar 39,67 persen dibandingkan kuartal I/ 2021 sebesar Rp110,05 milliar. Sementara itu, laba bersih yang dicatatkan oleh HRTA pada kuartal I/2022 sebesar Rp50,68 milliar. Angka ini meningkat 19,28 persen dibandingkan kuartal I/2021 sebesar Rp42,49 milliar. Selama kuartal 1 tahun 2022, PT Hartadinata Abadi Tbk juga mencatatkan pertumbuhan pendapatan Perseroan. Total pendapatan yang dicatatkan emiten bersandi HRTA ini pada kuartal I/2022 adalah Rp1,38 trilliun, meningkat 32,78 persen dibanding kuartal I/2021 yang mencatatkan Rp1,04 trilliun. HRTA Chart  by TradingView new TradingView.widget( { \"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:HRTA\", \"interval\": \"D\", \"timezone\": \"Asia/Jakarta\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_f8459\" } ); “Selama kuartal pertama 2022, hasil penjualan kepada pihak wholesaler memberikan kontribusi sebesar 89,81 perden dan dari toko milik sendiri serta imbalan kemitraan sebesar 8,92 persen. Selain dari itu adanya tambahan pendapatan dari hasil usaha pegadaian sebesar 1,26 persen,” ungkap Ong Deny, Chief Financial Officer HRTA. Selama 2021 Hartadinata Abadi berhasil membukukan penjualan bersih sebesar Rp5,24 trilliun atau meningkat sebesar 26,56 perden dibanding realisasi penjualan neto pada 2020 yakni sebesar Rp4,14 trilliun. Adapun, HRTA dapat membukukan laba bersih atau net income sebesar Rp193,98 miliar sepanjang 2021. Jumlah tersebut tumbuh 13,32 persen yoy dibanding laba tahun berjalan 2020 yang sebesar Rp171,17 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220622/192/1546699/hartadinata-hrta-cetak-kinerja-positif-di-kuartal-i2022-laba-naik-1928-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:47:06", "title": "Hartadinata Bersama Antam Luncurkan EmasKita Dengan Teknologi Perlindungan Terbaru Hartadinata Bersama Antam Luncurkan EmasKita Dengan Teknologi Perlindungan Terbaru", "content": " Bisnis.com , JAKARTA -  PT Hartadinata Abadi Tbk . bersama dengan PT Emas ANTAM Indonesia (EAI), anak usaha P T Aneka Tambang Tbk.  meluncurkan produk  Emas Kita terbaru dengan menambahkan teknologi perlindungan terbaru dalam proteksi keaslian logam mulia asal Swiss bernama BullionProtect. Rangkaian produk emas murni batangan dengan kemasan baru ini memiliki desain eksklusif untuk emas ukuran 10g, 25g, 50g, dan 100g serta menjadi yang pertama di Indonesia yang dapat dipegang secara langsung. Selama ini, produsen emas murni batangan yang dijual di Indonesia membungkus produknya dalam kemasan yang tertutup rapat untuk alasan keamanan, agar terhindar dari risiko pemalsuan. Fitur pengaman bukti keaslian produk selalu dibubuhkan pada sertifikat, dengan menaruh Hologram, Security QR Code, Security Ink & Paper. Karena alasan itulah, sertifikat dan produk emas murni batangan selalu dibungkus rapat dalam satu kesatuan. Namun ini berarti produk emasnya sendiri tidak bisa dipegang secara langsung. Teknologi BullionProtect merupakan teknologi terbaru proteksi keaslian logam mulia yang dikembangkan oleh SICPA bekerjasama dengan METALOR Technologies. Teknologi ini telah terbukti dapat melawan dan mengantisipasi tindakan pemalsuan barang yang beredar di pasaran, termasuk pada produk emas batangan dengan membubuhkan tinta keamanan (security ink) pada permukaan produk emas murni batangan. Dalam menggunakan teknologi ini, EAI dan Hartadinata bekerjasama dengan SICPA, penyedia solusi keamanan global untuk mata uang tepercaya serta solusi identifikasi, keterlacakan, dan otentikasi yang aman. ", "link": "https://foto.bisnis.com/view/20220712/1554068/hartadinata-bersama-antam-luncurkan-emaskita-dengan-teknologi-perlindungan-terbaru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-15 20:40:00", "title": "Hartadinata (HRTA) Bidik Penjualan Emas Sentuh Rp6,9 Triliun 2022", "content": " Bisnis.com, JAKARTA – Emiten produsen emas terintegrasi PT  Hartadinata Abadi  Tbk. (HRTA) meningkatkan target penjualan pada 2022, melihat kinerja positif selama semester pertama tahun ini. Berdasarkan laporan keuangan  HRTA  sampai dengan semester I/2022, HRTA mencatat pertumbuhan laba bersih hingga 41,37 persen menjadi Rp133,58 miliar dari tahun sebelumnya hanya Rp94,48 miliar. Raihan laba bersih tersebut salah satunya bersumber dari penjualan bersih Hartadinata yang naik sebesar 31,18 persen menjadi Rp3,21 triliun dari sebelumnya Rp2,45 triliun. Penjualan grosir perhiasan dan logam mulia turut menyumbang pendapatan sebesar Rp2,88 triliun atau naik 30,76 persen dari sebelumnya Rp 2,20 triliun. “Melihat  kinerja  positif pada semester I/2022 juga, HRTA menargetkan untuk perseroan bisa terus tumbuh positif kedepannya,” kata Direktur Utama HRTA, Sandra Sunanto dalam keterangan tertulis, Senin (15/8/2022). Manajemen HRTA menargetkan pertumbuhan nilai penjualan sebesar 29,77 persen YoY dari Rp5,24 triliun di tahun 2021 menjadi Rp6,8 triliun di akhir tahun 2022. Untuk mendukung kinerjanya, baru-baru ini, HRTA resmi menjalin kerja sama dengan PT Bank Syariah Indonesia Tbk (BSI) dalam transaksi pembelian emas batangan. Dengan kerja sama ini, HRTA menjadi salah satu supplier emas untuk pembelian emas batangan secara cicilan di BSI. Dengan ini, nasabah BSI dapat mencicil pembelian produk  emas batangan  unggulan HRTA yaitu EmasKITA ber-teknologi BullionProtect, mulai dari gramasi 10 gram di cabang BSI. Sandra mengatakan, emas telah dikenal sebagai salah satu instrumen investasi untuk lindung nilai (safe haven) yang terbukti mampu memproteksi kekayaan dari ancaman inflasi dalam jangka panjang. “Oleh karena itu, produk cicilan emas merupakan salah satu solusi bagi masyarakat Indonesia dalam mewujudkan rencana dan impian di masa depan,” ungkap Sandra. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220815/192/1567169/hartadinata-hrta-bidik-penjualan-emas-sentuh-rp69-triliun-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-08 19:51:00", "title": "Jokowi Mau Setop Ekspor Emas, Hartadinata (HRTA) Siap Antisipasi", "content": " Bisnis.com , JAKARTA – Presiden Joko Widodo berencana melakukan penghentian ekspor emas, setelah resmi melarang ekspor bauksi, tembaga, dan timah mulai tahun ini. Emiten perhiasan emas PT Hartadinata Abadi Tbk. (HRTA) mengantisipasi kebijakan tersebut. Direktur Investor Relation Hartadinata Abadi (HRTA) Thendra Crisnanda mengatakan jika aturan tersebut dilaksakanan, pertama pemerintah harus memastikan bahwa ada solusi untuk pelaku industr dari kebijakan baru tersebut. Pasalnya, jika tidak ada wadah yang menampung pasokan dalam negeri akan merugikan bagi produsen emas. “Kalau saya lihat dari sisi bisnis, solusi yang bisa dipertimbangkan adalah bisa untuk mengikuti tren global,” kata Thendra kepada Bisnis, Rabu (8/2/2023). Data secara global menunjukkan hampir seluruh bank sentral melakukan pembelian emas terbesar sejak 1967, dan pembelian emas dari seluruh bank sentral di dunia di kuartal ketiga 2022 mencapai 400 ton, itu tertinggi sejak 1967. Pada November dan Desember 2022, Bank of China juga menambah cadangan emas mereka lebih dari 30 ton. “Solusi yang bisa dipertimbangkan, yaitu nantinya bank sentral Indonesia BI, atau lembaga keuangan termasuk perbankan bisa menjadi salah satu sumber permintaan untuk kita bisa meng-cover kemungkinan oversupply yang bisa terjadi dari kebijakan yang akan diambil,” jelasnya. Terlebih saat ini emas sudah menjadi aset tier 1, setara dengan mata uang global seperti dolar AS dan mata uang lainnya. Harapannya, ketika kebijakan ini diresmikan, pemerintah sudah menyiapkan wadahnya, yang siaga menyerap pasokan yang ada. Adapun, dari HRTA sendiri menyiapkan strategi dengna memperkuat posisi sebagai pemain terbesar dan terintergrasi, untuk di perhiasan dan emas batangan di Indonesia. “Posisi kita kuat di midstream dan downstream. Dengan perubahan kebijakan, yang kami antisipasi kami bisa menyiapkan pasokan terutama untuk perbankan, sebagai salah satu sumber permintaan emas fisik yang ada di Indonesia, karena HRTA sudah punya fasilitas pemurnian emas,” ujarnya. Selain itu, HRTA sudah memiliki jaringan distribusi yang lebih siap, sehingga dengan kebijakan ini bisa terus melakukan ekspansi organik untuk toko sendiri dan partner dengan toko retail, serta mendapat sumber permintaan yang baru dari institusi pemerintah dalam bentuk emas fisik. “HRTA juga tidak ada ekspor, kita murni menjual di pasar domestik, belum ada porsi aktivitas ekspor. Ini juga bisa menjadi peluang untuk sumber pertumbuhan,” tambahnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230208/7/1626159/jokowi-mau-setop-ekspor-emas-hartadinata-hrta-siap-antisipasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:47:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230210/442/1626763/rencana-larangan-ekspor-emas-antm-hrta-fokus-pasar-domestik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:47:08", "title": "PT Hartadinata Abadi Tbk. Luncurkan Emas Batangan EMASKU PT Hartadinata Abadi Tbk. Luncurkan Emas Batangan EMASKU", "content": " Bisnis.com,  JAKARTA -  PT Hartadinata Abadi Tbk. (HRTA) bekerja sama dengan PT Emas Antam Indonesia meluncurkan produk emas batangan EMASKU dengan kadar emas sebesar 99.99% yang tersedia dalam pecahan 250 gram, 500 gram dan 1000 gram. ", "link": "https://foto.bisnis.com/view/20230218/1629351/pt-hartadinata-abadi-tbk-luncurkan-emas-batangan-emasku?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-22 13:24:00", "title": "10 Saham Paling Melonjak saat IHSG Anjlok, HRTA Juara", "content": " Bisnis.com , JAKARTA - Sejumlah saham mampu menguat di tengah anjloknya Indeks Harga Saham Gabungan ( IHSG ) pada perdagangan sesi I, Rabu (22/2/2023). Saham emiten penjualan emas PT Hartadinata Abadi Tbk. (HRTA) menguat paling tinggi 24,8 persen ke level Rp312. Selanjutnya, saham PT Fortune Mate Indonesia Tbk. (FMII) naik 21,98 persen menjadi Rp505. Saham lainnya yang mengisi jajaran  top 10 gainers  IHSG ialah AMAN, MEDS, ROCK, JECC, GLOB, BEEF, BIKA, BIKE. Berikut daftarnya. Daftar Saham Top 10 Gainers Saham Kenaikan (%) Harga (Rp) HRTA 24,8 312 FMII 21,98 505 AMAN 11,49 970 MEDS 10 176 ROCK 9,92 288 JECC 9,56 4.700 GLOB 9,09 120 BEEF 8,47 64 BIKA 7,41 87 BIKE 7,14 240 Sementara itu, sejumlah saham terpantau anjlok menyentuh batas  auto reject  bawah (ARB) 7 persen atau hampir 7 persen. Daftar Saham Top 10 Losers Saham Penurunan (%) Harga (Rp) KLBF 6,99 2.130 SLIS 6,93 188 UANG 6,92 498 RAJA 6,91 875 INDR 6,86 4.890 LIFE 6,85 5.775 CBRE 6,85 68 SIPD 6,79 1.305 JAST 6,78 110 BSML 6,78 330 Sumber: Bloomberg IHSG menutup perdagangan sesi pertama di zona merah dengan ambles 1,27 persen ke level 6.785,84. Pelemahan IHSG terpicu oleh koreksi emiten-emiten perbankkan seperti BBRI, BBNI, BMRI dan BBCA. Berdasarkan data Bloomberg, IHSG dibuka di level tertinggi 6.875,39 pada sesi I, kemudian sempat menyentuh level terendah 6.781,22. Sebanyak 146 saham menguat, 359 saham melemah, dan 191 saham stagnan. Di tengah pelemahan IHSG,  saham-saham  bank besar terpantau mengalami koreksi cukup dalam. PT Bank Negara Indonesia (Persero) Tbk. (BBNI) anjlok 2,76 persen atau 250 poin ke level 8.800, PT Bank Mandiri (Persero) Tbk. (BMRI) ambles 1,96 persen atau 200 poin ke level 10.000. Selanjutnya PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) tergelincir 1,66 persen atau 80 poin ke level 4.740 per saham. Terakhir saham  PT Bank Central Asia Tbk.  (BBCA) tergelincir 0,57 persen atau 50 poin ke level 8.650 per saham. Selain emiten-emiten diatas, saham top big caps lainnya juga parkir di zona merah, seperti GOTO, ANTM dan TLKM yang turun masing-masing 4,96 persen, 2,52 persen dan 1,04 persen. Hanya saham ADRO yang berada di zona hijau dengan naik 1,42 persen ke posisi 2.860. Adapun sejumlah analis memprediksi IHSG hari ini rawan koreksi. Analis RHB Sekuritas Muhammad Wafi mengatakan IHSG berpotensi melanjutkan koreksi  dengan volume untuk menguji support garis MA50 setelah dalam perdagangan sebelumnya ditutup melemah 0,31 persen ke level 6.873,40. Jika IHSG mampu kembali rebound dan breakout resistance garis MA100 maka berpeluang untuk melanjutkan rebound dan menguji resistance garis MA200 sekaligus resistance sideways channel-nya. “Namun, jika tidak mampu breakout resistance garis MA100 maka berpeluang untuk kembali melakukan koreksi dan menguji support garis MA50 sekaligus support sideways channel-nya,” ujar Wafi dalam riset harian, Rabu (22/2/2023). Senada, CEO Yugen Bertumbuh Sekuritas William Surya Wijaya menyampaikan perkembangan pola gerak IHSG saat ini masih terlihat berada dalam rentang sideways. Namun, IHSG masih dibayangi oleh potensi koreksi wajar di tengah fluktuasi harga komoditas dan nilai tukar rupiah. \"Peluang kenaikan IHSG dalam jangka pendek hingga panjang masih terbuka cukup lebar melihat kondisi fundamental perekonomian yang masih cukup kuat dari data data yang telah terlansir,\" jelas William dalam publikasi riset. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230222/7/1630634/10-saham-paling-melonjak-saat-ihsg-anjlok-hrta-juara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:47:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230223/442/1631094/emiten-emas-perhiasan-kala-hrta-berlari-kencang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-02-23 12:46:00", "title": "IHSG Naik Sesi I: Saham HRTA Mengilap, RAJA Longsor", "content": " Bisnis.com , JAKARTA — Saham PT  Hartadinata Abadi  Tbk. (HRTA) menguat paling tinggi di tengah kenaikan indeks harga saham gabungan ( IHSG ) pada sesi I perdagangan Kamis, (23/2/2023). Di sisi lain, saham emiten terafiliasi suami Puan Maharani, Happy Hapsoro, PT  Rukun Raharja  Tbk. (RAJA) malah longsor. Saham emiten emas ritel HRTA naik 14,74 persen ke Rp358 pada sesi I, memimpin daftar  top gainers . Selanjutnya, saham PT Fortune Mate Indonesia Tbk. (FMII) naik 13,59 persen ke Rp585. Berikut daftar top 10 gainers sesi I hari ini Saham Harga (Rp) Kenaikan (%) HRTA 358 14,74 FMII 585 13,59 CSAP 790 10,49 OKAS 149 10,37 GMTD 15.950 10 TRJA 308 10 BEEF 70 9,38 CITA 3.900 8,94 DRMA 680 8,8 WIFI 146 7,35 Di sisi lain, sejumlah saham seperti PT Hetzer Medical Indonesia Tbk. (MEDS) hingga RAJA  masuk daftar  top losers, dengan penurunan antara 6 persen-7 persen. Berikut daftar top 10 losers sesi I hari ini Saham Harga (Rp) Kenaikan (%) MEDS 173 6,99 GTBO 134 6,94 PGUN 1.015 6,88 RAJA 815 6,86 AMAN 755 6,79 NZIA 226 6,61 ZATA 57 6,56 SIPD 1.290 6,52 BIKE 230 6,5 KETR 204 6,42 IHSG naik 0,1 persen atau 6,62 poin menjadi 6.816,58 pada akhir sesi I hari ini. Penguatan pada sesi I, ditopang oleh beberapa sabam teraktif. Di antaranya adalah BBCA yang menguat 0,86 persen, ADRO 2,46 persen, dan TLKM 2,07 persen. Selama perdagangan berjalan terdapat 228 saham yang menguat, 252 saham turun dan 213 saham stagnan. Adapun nilai transaksi saham diperkirakan mencapai Rp5,3 triliun dengan frekwensi transaksi sebanyak 580.442 kali. Head of Research Phintraco Sekuritas Valdy Kurniawan mengatakan IHSG masih rawan pelemahan hari ini, Kamis (23/2/2023). \"Akan tetapi, potensi pelemahan diperkirakan lebih terbatas, mengingat terdapat sinyal oversold pada Stochastic RSI dan tidak ada kenaikan volume signifikan yang mendukung pelemahan signifikan kemarin,\" tutur Valdy dalam risetnya, Kamis (23/2/2023). IHSG diperkirakan bergerak dalam rentang 6.780-6.840 hari ini. Petunjuk The Fed dalam risalah FOMC nampaknya cukup jelas mengindikasikan bahwa kenaikan The Fed Rate masih jauh dari berakhir. Karena target inflasi The Fed masih jauh dan inflasi diperkirakan persistent didukung kondisi ketenagakerjaan yang kuat di AS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230223/7/1631007/ihsg-naik-sesi-i-saham-hrta-mengilap-raja-longsor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-01 16:30:00", "title": "Asabri dan Menyusutnya Kepemilikan Saham di Emiten Emas (HRTA)", "content": "", "link": "https://market.bisnis.com/read/20230301/192/1632984/asabri-dan-menyusutnya-kepemilikan-saham-di-emiten-emas-hrta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-03-23 08:00:00", "title": "Peluang Hartadinata (HRTA) Dulang Cuan dari Kenaikan Harga Emas", "content": "", "link": "https://market.bisnis.com/read/20240323/235/1751979/peluang-hartadinata-hrta-dulang-cuan-dari-kenaikan-harga-emas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-03-26 10:36:00", "title": "Emas Laris, Hartadinata (HRTA) Raih Penjualan Rp12 Triliun pada 2023", "content": " Bisnis.com , JAKARTA - Emiten perhiasan  emas , PT  Hartadinata Abadi  Tbk. (HRTA) membukukan lonjakan penjualan bersih hingga 85,83% menjadi Rp12,85 triliun sepanjang 2023. Berdasarkan laporan keuangan yang dipublikasikan,  HRTA  mencatatkan penjualan sebesar Rp12,85 triliun sepanjang 2023. Penjualan tersebut melambung 85,83% dibandingkan dengan penjualan 2022 sebesar Rp6,91 triliun. Penjualan tersebut ditopang oleh penjualan perhiasan dan logam mulia dengan lokal sebesar Rp8,49 triliun sementara penjualan ekspor tercatat sebesar Rp4,27 triliun. Lonjakan penjualan HRTA disumbang oleh adanya penjualan ekspor di mana pada 2022, HRTA belum mengekspor perhiasan. Seiring dengan kenaikan penjualan, beban pokok pendapatan ikut melambung sebesar 92,85% menjadi sebesar Rp11,91 triliun dibandingkan dengan 2022 sebesar Rp5,17 triliun. Beban besar HRTA adalah beban produksi langsung. Alhasil, laba kotor tercatat sebesar Rp946,73 miliar. Laba ini lebih tinggi 27,45% dibandingkan perolehan 2022 sebesar Rp742,82 miliar. Sementara itu, laba bersih yang dapat diatribusikan ke pemilik entitas induk tercatat sebesar Rp305,80 miliar sepanjang 2023. Laba ini naik 20,62% dibandingkan perolehan 2022 sebesar Rp253,52 miliar. Kemudian, HRTA memiliki total kewajiban sebesar Rp3,05 triliun atau lebih tinggi dari posisi 2022 sebesar Rp2,12 triliun. Rinciannya adalah liabilitas jangka pendek sebesar Rp2,13 triliun dan liabilitas jangka panjang sebesar Rp921 miliar. Sementara itu total ekuitas adalah sebesar Rp1,97 triliun, naik dari Desember 2022 sebesar Rp1,72 miliar. Kemudian total aset per Desember 2023 tercatat sebesar Rp5,02 triliun atau naik drastis dari posisi 2022 yang sebesar Rp3,84 triliun. HRTA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:HRTA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1711424144440\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240326/192/1752822/emas-laris-hartadinata-hrta-raih-penjualan-rp12-triliun-pada-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-24 16:38:00", "title": "Hartadinata Abadi (HRTA) Bagikan Dividen Rp15 per Saham", "content": " Bisnis.com , JAKARTA — Emiten perhiasan PT  Hartadinata Abadi  Tbk. (HRTA) akan memberikan  dividen  final tahun buku 2023 sebesar Rp15 per saham. Direktur Keuangan Hartadinata Abadi Ong Deny menyebutkan pembagian dividen didasari oleh keputusan pemegang saham dalam Rapat Umum Pemegang Sagah Tahunan ( RUPST ). “Sesuai keputusan RUPST hari ini pembagian dividen sebesar Rp15 per lembar saham,” kata Ong Deny dalam public expose, Rabu (24/4/2024). Jika DPS yang dibagikan sebesar Rp15 per saham serta saham yang tercatat di  BEI  sebanyak 4.605.262.400 lembar, maka total dividen mencapai Rp69,07 miliar. Maka, dividen payout ratio adalah sebesar 22,58% dari total laba bersih HRTA sebesar Rp305,80 miliar. Sementara itu,  saham  HRTA saat ini berada di level Rp388 per saham, dengan asumsi tersebut maka dividen yield tercatat sebesar 3,86%. Berdasarkan  laporan keuangan  yang dipublikasikan, HRTA mencatatkan penjualan sebesar Rp12,85 triliun sepanjang 2023. Penjualan tersebut melambung 85,83% dibandingkan dengan penjualan 2022 sebesar Rp6,91 triliun. Penjualan tersebut ditopang oleh penjualan perhiasan dan logam mulia dengan lokal sebesar Rp8,49 triliun sementara penjualan ekspor tercatat sebesar Rp4,27 triliun. Lonjakan penjualan  HRTA  disumbang oleh adanya penjualan ekspor di mana pada 2022, HRTA belum mengekspor perhiasan. Seiring dengan kenaikan penjualan, beban pokok pendapatan ikut melambung sebesar 92,85% menjadi sebesar Rp11,91 triliun dibandingkan dengan 2022 sebesar Rp5,17 triliun. Beban besar HRTA adalah beban produksi langsung. Dibandingkan perolehan 2022 sebesar Rp742,82 miliar.  Sementara itu, laba bersih yang dapat diatribusikan ke pemilik entitas induk tercatat sebesar Rp305,80 miliar sepanjang 2023. Laba ini naik 20,62% dibandingkan perolehan 2022 sebesar Rp253,52 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240424/192/1760145/hartadinata-abadi-hrta-bagikan-dividen-rp15-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-24 18:27:00", "title": "Hartadinata (HRTA) Bidik Pendapatan Rp18,9 Triliun 2024", "content": " Bisnis.com , JAKARTA - Emiten perhiasan PT  Hartadinata Abadi  Tbk. ( HRTA ) mengincar pertumbuhan pendapatan sebesar 48% menjadi Rp18,9 triliun sepanjang 2024. Direktur Utama Hartadinata Abadi Sandra Sunanto mengatakan pihaknya menargetkan pertumbuhan kinerja keuangan sepanjang 2024. Pendapatan diharapkan tumbuh 48% menjadi Rp18,9 triliun. “Untuk laba bersih, tumbuh 39,34% menjadi sekitar Rp425 miliar,” kata Sandra dalam paparan publik Rabu (24/4/2024). Selain membidik peningkatan kinerja keuangan, HRTA juga menargetkan peningkatan kinerja operasional. Sepanjang 2024, HRTA membidik volume produksi sebesar 20% menjadi 6 ton perhiasan domestik dan 9 ton untuk emas batangan. Target tersebut sejalan dengan prospek bisnis  emas  menurut HRTA. Sandra menyebutkan bisnis emas di dalam negeri maupun dunia akan tetap terjaga dengan pasar pasar yang tersedia. Keyakinan tersebut didukung oleh sentimen geopolitik yang tidak terduga serta beberapa proyeksi analis yang menyebutkan harga emas dunia mampu menembus level US$3.000 per troy ounce di 2024. Selain penjualan domestik, HRTA juga mengupayakan peningkatan ekspor emas sebesar 20%. Saat ini, HRTA memiliki porsi ekspor yang besar ke India. Sandra juga mengatakan pasar india masih sangat luas dan berpotensi lebih berkembang. Selain itu, Sandra menyebutkan HRTA sedang membidik beberapa negara untuk tujuan ekspor, di antaranya adalah Thailand, Vietnam, Singapura, Amerika dan beberapa negara Eropa. HRTA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:HRTA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1713957261204\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240424/192/1760193/hartadinata-hrta-bidik-pendapatan-rp189-triliun-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-27 08:45:00", "title": "Hartadinata (HRTA) Komitmen Pacu Ekspansi saat Harga Emas Reli", "content": " Bisnis.com , JAKARTA — Emiten perhiasan emas PT  Hartadinata Abadi  Tbk. (HRTA) menilai reli  harga emas  global saat ini berpengaruh positif pada kinerja perseroan sampai akhir 2024. HRTA berkomitmen terus memacu ekspasi dengan menambah gerai ritel. Direktur Investor Relation Hartadinata Abadi Thendra Crisnanda beralasan terdapat tren pertumbuhan harga jual rata-rata dari emas yang dikirim perseroan kepada pasar. “Saat ini peningkatan harga  emas dunia  memberikan pengaruh yang positif terhadap kinerja perseroan yang didorong oleh pertumbuhan harga jual rata - rata perseroan,” kata Thendra saat dikonfirmasi, Senin (26/8/2024). Sembari momentum harga emas itu, Thendra mengatakan, perseroan terus berupaya untuk melakukan inovasi terhadap produk yang dimiliki. Selain itu, dia menambahkan,  HRTA  terus konsisten membangun jaringan toko ritel milik sendiri yang ditargetkan bisa bertumbuh dari 85 toko di 2023 menjadi 100 toko hingga akhir tahun nanti. “Berdasarkan proyeksi analis komoditi global, harga emas dunia bisa meningkat di rentang US$2.450 sampai US$2.600 di akhir 2024,” kata dia. Seperti diketahui, tren pergerakan harga emas yang memecahkan rekor baru pada pekan ini menjadi katalis yang mendorong kinerja mayoritas saham  emiten  yang memiliki lini bisnis pertambangan dan pengolahan emas melaju di zona hijau. Harga emas digadang-gadang akan terus melanjutkan kenaikan setidaknya hingga pertengahan 2025. Terakhir, harga emas di pasar spot memecahkan rekor baru dengan menyentuh US$2.522,72 per troy ounce. Rapor itu sejalan dengan ekspektasi pemangkasan suku bunga  The Fed . Berdasarkan data Bloomberg, emas spot bertengger di level US$2.512,59 per troy ounce pada perdagangan Jumat (23/8/2024). Deretan perbankan investasi raksasa dunia memprediksi harga emas akan mampu menyentuh level US$2.700 per troy ounce pada 2025. “Pergerakan harga emas menuju US$2.700 per troy ounce sekitar pertengahan 2025,” ujar Commodities Strategist UBS Global Wealth Management Wayne Gordon dilansir dari Bloomberg, Rabu (21/8/2024). Berdasarkan laporan keuangan yang dipublikasikan, emiten perhiasan ini membukukan kenaikan penjualan sebesar 33,45% menjadi Rp8,24 triliun selama semester I/2024, lebih tinggi dibandingkan dengan periode yang sama tahun lalu sebesar Rp6,17 triliun. Penjualan tersebut didominasi oleh penjualan perhiasan dan logam mulia baik grosir maupun toko sebesar Rp8,20 triliun. Kemudian pendapatan dari penjualan dengan rekanan, pendapatan jasa pemurnian emas serta bunga pinjaman administrasi dari usaha gadai sebesar Rp41,29 triliun. Sejalan dengan kenaikan penjualan, beban pokok ikut meningkat menjadi sebesar Rp7,72 triliun lebih tinggi dibandingkan dengan periode yang sama tahun lalu sebesar Rp5,67 triliun. Alhasil laba kotor tercatat sebesar Rp518,92 miliar, lebih tinggi 2,96% dibandingkan periode semester I/2023 yang sebesar Rp501,99 miliar. Setelah diakumulasikan dengan biaya dan pendapatan lainnya, HRTA membukukan laba periode berjalan yang dapat diatribusikan ke pemilik entitas induk sebesar Rp205,62 miliar, naik 10,68% dibandingkan semester I/2023 sebesar Rp185,10 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240827/192/1794207/hartadinata-hrta-komitmen-pacu-ekspansi-saat-harga-emas-reli?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]