[
{"datex": "2024-11-08 20:32:16", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 20:32:37", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220727/442/1559631/emiten-keramik-menanti-aksi-tangkas-arna-mlia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-18 16:12:00", "title": "Penjualan Keramik Arwana (ARNA) Naik, Laba Bersih Kuartal I/2022 Melejit", "content": " Bisnis.com , JAKARTA - Emiten produsen keramik,  PT Arwana Citramulia Tbk.  (ARNA) mencetak pertumbuhan penjualan dan laba bersih pada kuartal I/2022. Penjualan dari pihak berelasi masih mendominasi. Berdasarkan laporan keuangan per 31 Maret 2022 yang belum diaudit, emiten berkode ARNA ini mencetak penjualan bersih sebesar Rp743,6 miliar naik 12,3 persen dibandingkan dengan penjualan kuartal I/2021 sebesar Rp662,38 miliar. Kontribusi penjualan dari pihak berelasi masih mencatatkan yang terbesar dengan penjualan senilai Rp657,26 miliar naik 10,8 persen dari periode yang sama tahun lalu. Kontribusi pendapatan dari pihak berelasi ini mencapai 88,38 persen sedikit menurun dibandingkan periode yang sama tahun lalu 89,56 persen. Sementara penjualan ke pihak ketiga mencapai Rp89,82 miliar naik 24,8 persen dari periode yang sama tahun lalu. Jumlah tersebut berkontribusi 11,62 persen dari total penjualan naik dari 10,44 persen tahun lalu. Selanjutnya, beban pokok penjualan perseroan juga turut meningkat menjadi Rp441,86 miliar per kuartal I/2022 naik dibandingkan dengan Rp430,56 miliar pada periode yang sama tahun lalu. Dengan begitu, laba kotor perseroan tetap meningkat menjadi Rp301,74 miliar dari Rp231,81 miliar. Setelah dikurangi beban penjualan, beban umum dan administrasi, serta rugi selisih kurs, ditambah laba penjualan aset tetap dan pendapatan lain-lain, laba usaha  ARNA  naik menjadi Rp218,68 miliar dari Rp151,35 miliar. Walhasil,  ARNA  mencetak laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp170,57 miliar pada kuartal I/2022 naik 44,15 persen dibandingkan dengan Rp118,32 miliar pada periode yang sama tahun lalu. Adapun, total aset  ARNA  hingga 31 Maret 2021 turun menjadi Rp2,15 triliun dari Rp2,24 triliun pada akhir tahun 2020. Rinciannya, total aset lancar turun menjadi Rp1,35 triliun dari Rp1,45 triliun, sedangkan aset tidak lancar naik menjadi R804,12 miliar dari Rp792,57 miliar. Sementara itu, posisi liabilitas ARNA mengalami peningkatan dari Rp670,35 miliar menjadi Rp738,7 miliar pada akhir kuartal I/2022. Peningkatan terjadi pada liabilitas jangka pendek yang menjadi Rp671,63 miliar dari Rp604,44 miliar, sementara liabilitas jangka panjang naik menjadi Rp67,06 miliar dari Rp65,9 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220418/192/1524054/penjualan-keramik-arwana-arna-naik-laba-bersih-kuartal-i2022-melejit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-09 14:15:00", "title": "Sah! Arwana Citramulia (ARNA) Tebar Dividen Rp55 per Saham", "content": " Bisnis.com , JAKARTA – Para pemegang saham emiten produsen keramik PT  Arwana Citramulia  Tbk. ( ARNA ) menyetujui usulan pembagian  dividen  tunai sebesar Rp55 per saham untuk tahun buku 2022. Persetujuan ini diberikan dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang digelar pada Kamis (9/3/2023). Dengan total saham sebanyak 7,34 miliar, maka total dividen yang akan dibayar mencapai Rp403,77 miliar. Angka tersebut merefleksikan payout ratio sebesar 70 persen dari laba bersih sepanjang 2022. Selain pembagian dividen, RUPST juga menyepakati pengangkatan kembali seluruh komisaris dan direksi, dengan tambahan penunjukan satu orang direktur independen baru. Pada tahun buku 2022, ARNA membukukan penjualan bersih sebesar Rp2,58 triliun atau meningkat 1,24 persen dibandingkan dengan 2021 sebesar Rp2,55 triliun. Peningkatan ini diiringi dengan kenaikan laba bersih sebesar 22,36 persen YoY dari Rp470,90 miliar menjadi Rp576,21 miliar pada 2022. Hasil laba bersih ini dapat dicapai ARNA karena margin laba yang meningkat dari 18 persen pada 2021 menjadi 22 persen pada 2022. Untuk memperkuat pertumbuhan ke depannya, ARNA telah menyelesaikan pembangunan pabrik baru Plant 5C yang berada di Mojokerto, Jawa Timur. Bertepatan dengan HUT ke-30 perusahaan pada tanggal 22 Februari 2023, kiln pabrik tersebut resmi dinyalakan. Manajemen perusahaan menargetkan pabrik tersebut akan mulai berproduksi pada kuartal kedua 2023. Sedangkan di Ogan Ilir, Sumatera Selatan, ARNA resmi mengawali pembangunan Plant 4C dengan proses groundbreaking dilakukan oleh Gubernur Sumatra Selatan, Herman Deru, pada 7 Maret 2023. Kedua pabrik baru tersebut akan memproduksi produk ARNA Granite yang diharapkan makin memperkuat profitabilitas ke depannya. Plant 5C berkapasitas produksi 4,4 juta m2 per tahun, sementara Plant 4C memiliki kapasitas produksi 4 juta m2 per tahun. Dengan strategi tersebut, Arwana Citramulia optimistis bisa mengulangi hasil usaha yang positif pada buku 2023 dengan target laba bersih sebesar Rp631,58 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230309/192/1635669/sah-arwana-citramulia-arna-tebar-dividen-rp55-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-09 19:55:00", "title": "Kinerja Apik, ARNA Bagi Dividen Rp403,77 Miliar", "content": " Bisnis.com ,JAKARTA- PT Arwana Citramulia Tbk (Arwana Ceramics) meraih pencapaian yang gemilang sepanjang 2022. Emiten berkode ARNA ini membagi dividen dengan total Rp403,77 miliar.  Hal itu terungkap dalam rapat umum pemegang saham (RUPS) tahun buku 2022. Penyelenggaraan tersebut menandai akhir tahun buku yang memuaskan dari segi hasil usaha. Salah satu hasil rapat ialah para pemegang saham emiten produsen keramik PT Arwana Citramulia Tbk. menyetujui usulan pembagian dividen tunai sebesar Rp55 per saham.  Dengan total saham sebanyak 7,34 miliar, maka total dividen yang akan dibayar mencapai Rp403,77 miliar. Angka tersebut merefleksikan  payout ratio  sebesar 70 persen dari laba bersih sepanjang 2022. Selain pembagian dividen, RUPST juga menyepakati pengangkatan kembali seluruh komisaris dan direksi, dengan tambahan penunjukan satu orang direktur independen baru. Pada tahun buku 2022, ARNA membukukan penjualan bersih sebesar Rp2,58 triliun atau meningkat 1,24 persen dibandingkan dengan 2021 sebesar Rp2,55 triliun.  Peningkatan ini diiringi dengan kenaikan laba bersih sebesar 22,36 persen YoY dari Rp470,90 miliar menjadi Rp576,21 miliar pada 2022. Hasil laba bersih ini dapat dicapai ARNA karena margin laba yang meningkat dari 18 persen pada 2021 menjadi 22 persen pada 2022.  Untuk memperkuat pertumbuhan ke depannya, ARNA telah menyelesaikan pembangunan pabrik baru Plant 5C yang berada di Mojokerto, Jawa Timur.  Bertepatan dengan HUT ke-30 perusahaan pada tanggal 22 Februari 2023, kiln pabrik tersebut resmi dinyalakan. Manajemen perusahaan menargetkan pabrik tersebut akan mulai berproduksi pada kuartal kedua 2023. Untuk di Ogan Ilir, Sumatera Selatan, ARNA resmi mengawali pembangunan Plant 4C dengan proses  groundbreaking  dilakukan oleh Gubernur Sumatra Selatan, Herman Deru, pada 7 Maret 2023.  Kedua pabrik baru tersebut akan memproduksi produk ARNA Granite yang diharapkan makin memperkuat profitabilitas ke depannya. Plant 5C berkapasitas produksi 4,4 juta m2 per tahun, sementara Plant 4C memiliki kapasitas produksi 4 juta m2 per tahun. Dengan capaian manis pada 2022, ARNA optimistis menatap 2023. menargetkan laba bersih pada 2023 bisa mencapai Rp631,58 miliar, naik 9,6 persen dibandingkan dengan realisasi pada 2022 sebesar Rp576,21 miliar. Chief of Financial Officer Arwana Citramulia Rudy Sujanto mengatakan target kenaikan laba bersih tersebut bakal didorong dengan potensi kenaikan volume penjualan dan rata-rata harga jual  ( average selling price /ASP).  Penjualan ARNA dari segmen produk dengan harga premium berpotensi naik seiring dengan operasional plant 5C. “Kami proyeksikan penjualan dari  existing lines  di 66,6 juta meter persegi, tetapi kami hitung tambahan 3,5 juta meter persegi dari plant 5C sehingga penjualan pada 2023 menjadi 70,14 juta atau naik sekitar 5,3 persen,” katanya. ASP diperkirakan naik 7,4 persen secara tahunan, dari Rp38.831 menjadi Rp41.691 pada 2023 karena perubahan struktur kontribusi produk berdasarkan segmen.  Plant 5C diperkirakan akan menambah penjualan sebesar 5 persen, sehingga penjualan bersih pada 2023 diestimasi naik hingga 13 persen dari Rp2,58 triliun pada 2022 menjadi Rp2,92 triliun pada 2023. Seiring dengan kenaikan penjualan, Rudy mengatakan biaya pokok juga akan mengalami kenaikan di tengah risiko depresiasi rupiah yang berlanjut.  ARNA mengestimasi biaya pokok penjualan bakal naik 13,6 persen YoY dari Rp1,53 triliun menjadi Rp1,74 triliun pada 2023.  Angka ini ditetapkan dengan asumsi nilai tukar rupiah pada 2023 bakal berkisar Rp15.500—Rp15.600  Dia mengatakan beban berpotensi naik hingga 18,2 persen menjadi Rp367,47 miliar pada 2023 dari Rp310,87 miliar. “Dengan demikian  bottom line  kami perkirakan akan mencapai Rp631,58 miliar pada 2023. Sementara itu, margin laba bersih akan menjadi 21,6 persen pada tahun ini, dari 22,3 persen pada 2022,” kata dia. Rudy mengatakan laba bersih ARNA pada 2023 berpotensi menembus Rp675 miliar atau naik hingga 17 persen secara tahunan. Potensi itu berasal dari peluang kenaikan volume penjualan sebesar 6,5 juta meter persegi jika permintaan pasar menguat. “Pertumbuhan 10 persen ini bukan harga mati. Penjualan kita bisa saja naik ke 74 juta sampai 74,5 juta. Ini sangat bisa terjadi, kalau pasarnya menguat. Dengan demikian,  net income  kalau penjualan naik menjadi 74 juta akan mendekati Rp675 miliar atau naik sekitar 17 persen,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230309/7/1635832/kinerja-apik-arna-bagi-dividen-rp40377-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-09 17:42:00", "title": "Arwana Citramulia (ARNA) Targetkan 2023 Laba Bersih Rp631 Miliar, Naik 10 Persen", "content": " Bisnis.com , JAKARTA — Emiten keramik  PT Arwana Citramulia Tbk.  (ARNA) menargetkan laba bersih pada 2023 bisa mencapai Rp631,58 miliar, naik 9,6 persen dibandingkan dengan realisasi pada 2022 sebesar Rp576,21 miliar. Chief of Financial Officer Arwana Citramulia Rudy Sujanto mengatakan target kenaikan  laba bersih  tersebut bakal didorong dengan potensi kenaikan volume penjualan dan rata-rata harga jual ( average selling price/ ASP). Penjualan ARNA dari segmen produk dengan harga premium berpotensi naik seiring dengan operasional plant 5C. “Kami proyeksikan penjualan dari  existing lines  di 66,6 juta meter persegi, tetapi kami hitung tambahan 3,5 juta meter persegi dari plant 5C sehingga penjualan pada 2023 menjadi 70,14 juta atau naik sekitar 5,3 persen,” kata Rudy dalam paparan publik, Kamis (9/3/2023). ASP diperkirakan naik 7,4 persen secara tahunan, dari Rp38.831 menjadi Rp41.691 pada 2023 karena perubahan struktur kontribusi produk berdasarkan segmen. Plant 5C diperkirakan akan menambah penjualan sebesar 5 persen, sehingga penjualan bersih pada 2023 diestimasi naik hingga 13 persen dari Rp2,58 triliun pada 2022 menjadi Rp2,92 triliun pada 2023. Seiring dengan kenaikan penjualan, Rudy mengatakan biaya pokok juga akan mengalami kenaikan di tengah risiko depresiasi  rupiah  yang berlanjut. ARNA mengestimasi biaya pokok penjualan bakal naik 13,6 persen  year on year  (YoY) dari Rp1,53 triliun menjadi Rp1,74 triliun pada 2023. Angka ini ditetapkan dengan asumsi nilai tukar rupiah pada 2023 bakal berkisar Rp15.500—Rp15.600 per dolar AS. ARNA juga mengantisipasi kenaikan biaya operasional karena kenaikan beban transportasi. Rudy mengatakan beban berpotensi naik hingga 18,2 persen menjadi Rp367,47 miliar pada 2023 dari Rp310,87 miliar. “Dengan demikian  bottom line  kami perkirakan akan mencapai Rp631,58 miliar pada 2023. Sementara itu margin laba bersih akan menjadi 21,6 persen pada tahun ini, dari 22,3 persen pada 2022,” kata dia. Meski demikian, Rudy mengatakan laba bersih ARNA pada 2023 berpotensi menembus Rp675 miliar atau naik hingga 17 persen secara tahunan. Potensi itu berasal dari peluang kenaikan volume penjualan sebesar 6,5 juta meter persegi jika permintaan pasar menguat. “Pertumbuhan 10 persen ini bukan harga mati. Penjualan kita bisa saja naik ke 74 juta sampai 74,5 juta. Ini sangat bisa terjadi, kalau pasarnya menguat. Dengan demikian, net income kalau penjualan naik menjadi 74 juta akan mendekati Rp675 miliar atau naik sekitar 17 persen,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230309/192/1635748/arwana-citramulia-arna-targetkan-2023-laba-bersih-rp631-miliar-naik-10-persen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-02-14 16:16:00", "title": "Arwana Citramulia (ARNA) Bukukan Penjualan Rp2,58 Triliun Sepanjang 2022", "content": " Bisnis.com , JAKARTA – Emiten industri keramik  PT Arwana Citramulia Tbk.  (ARNA) membukukan kinerja penjualan bersih sebesar Rp2,58 triliun sepanjang 2022.  Berdasarkan laporan keuangan pada laman Bursa Egek Indonesia (BEI), ARNA membukukan penjualan neto sebesar 2,58 triliun. Perolehan ini tumbuh 1,25 persen dibandingkan dengan penjualan neto tahun sebelumnya yang tercatat sebesar Rp2,55 triliun.  Penjualan tersebut mayoritas berasal dari pihak-pihak berelasi sebesar Rp2,29 triliun dengan total penjualan kepada  PT Catur Sentosa Adiprana Tbk.  (CSAP) sebesar Rp1.83triliun atau sebesar 71,02 persen dari total penjualan kepada pihak berelasi. Sementara itu penjualan kepada pihak ketiga tercatat sebesar Rp309,97 miliar.  Sementara itu beban pokok terpantau turun menjadi Rp1,53 triliun, angka tersebut turun tipis dibandingkan dengan tahun lalu yang tercatat sebesar Rp1,63 triliun. Alhasil, ARNA membukukan laba kotor Rp 1,05 triliun, naik dari Rp 919,12 miliar di 2021. Kemudian laba usaha dan laba sebelum pajak beban pajak penghasilan masing-masing Rp 741,84 miliar dan Rp 746,09 miliar pada 2022. Jumlah liabilitas ARNA tercatat sebesar Rp745,7 miliar atau mengalami kenaikan 11,24 persen dibandingkan dengan 2021 yang tercatat sebesar Rp670,35 miliar. Rincian liabilitas ialah, liabilitas jangka pendek sebanyak Rp685,89 miliar dan liabilitas jangka panjang sebesar Rp59 miliar. Sementara itu, total ekuitas hingga akhir Desember 2022 mencapai Rp1,83 triliun atau meningkat dibanding posisi per akhir Desember 2021 yang sebesar Rp1,57 triliun. Sedangkan aset ARNA tercatat sebesar 2,57 triliun atau naik 14,93 persen dibandingkan tahun 2021.  Meski demikian, kinerja saham ARNA tidak semenarik kinerja keuangannya. Pada penutupan perdagangan hari ini, Selasa (14/2/2023) terpantau  saham  ARNA turun 3,48 persen ke posisi Rp970 per saham. Kapitalisasi pasar tercatat sebesar Rp7,12 triliun.  Secara akumulasi, saham ARNA telah turun 6,28 persen dalam sepekan atau 2,51 persen secara  year to date . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230214/192/1627988/arwana-citramulia-arna-bukukan-penjualan-rp258-triliun-sepanjang-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-26 07:37:00", "title": "Banjir Berkah untuk Emiten Bahan Bangunan, ARNA dan MLIA Kecipratan", "content": " Bisnis.com , JAKARTA – Emiten produsen keramik PT  Arwana Citramulia  Tbk. (ARNA) baru saja mencatatkan pendapatan sebesar Rp1,35 triliun pada semester I/2022. Raihan ini meningkat 8,92 persen dibandingkan periode yang sama tahun lalu sebesar Rp1,24 triliun. Peningkatan pendapatan ini juga turut mengerek laba kotor perseroan yang meningkat menjadi Rp552,9 miliar, dan laba operasional meningkat menjadi Rp394,4 miliar di semester I/2022. Naiknya laba kotor dan laba operasional ini turut meningkatkan laba bersih perseroan menjadi Rp305,8 miliar, atau naik 38,42 persen secara tahunan, dari Rp220,9 miliar. Sebagai informasi, ARNA menargetkan pertumbuhan pendapatan 8,2 persen atau Rp2,76 triliun pada 2022 ini. Pertumbuhan pendapatan ini bersumber dari total penjualan yang diiringi perbaikan harga jual rata-rata yang naik 2 persen menjadi Rp38.400 per meter persegi. Chief Financial Officer ARNA Rudy Sujanto belum lama ini mengatakan, ARNA menargetkan volume penjualan tumbuh 6,3 persen menjadi 71,9 juta meter persegi di 2022. Pertumbuhan penjualan ini akan ditopang oleh total produksi yang tumbuh 2 persen. Selain itu, ARNA juga masih memiliki stok produk yang dapat menopang penjualan di 2022. \"Pada akhir tahun kita masih memiliki  inventory  atau stok produk jadi kurang lebih 3 juta yang bisa kami cadangkan untuk membantu menopang penjualan tahun 2022,\" kata Rudy. Sementara itu, emiten di sektor produk bangunan lainnya, PT Mulia Industrindo Tbk. (MLIA) menargetkan pertumbuhan penjualan Rp5 triliun dan laba setelah pajak sebesar Rp700-Rp710 miliar tahun ini. Manajemen  Mulia Industrindo  mengatakan, kinerja perseroan di kuartal I/2022 meningkat 100 persen akibat membaiknya industri kaca dan botol. \"Apabila melihat laporan kuartal II/2022 yang akan diterbitkan, pencapaian perseroan akan tetap baik, yakni dengan perkiraan pencapaian Rp2,4-Rp2,5 triliun untuk kuartal II/2022 dan perkiraan laba bersih Rp700-Rp710 miliar setelah pajak,\" kata manajemen. Manajemen MLIA menuturkan, pihaknya menganggarkan belanja modal atau  capital expenditure  (capex) sebesar Rp300 miliar tahun ini. Capex tersebut akan digunakan untuk memelihara mesin produksi dan infrastruktur,  overhaul  mesin-mesin botol untuk meningkatkan efisiensi dan menurunkan biaya. Adapun hingga kuartal I/2022, MLIA mencatatkan penjualan bersih sebesar 23,46 persen menjadi Rp1,33 triliun, dibandingkan dengan periode yang sama tahun lalu sebesar Rp1,07 triliun. Sementara itu, laba bersih perseroan juga meningkat 104,38 persen dari Rp124,71 miliar di kuartal I/2021, menjadi Rp254,9 miliar di akhir kuartal I/2022. Momentum Pertumbuhan Research Analyst MNC Sekuritas Raka Junico mengatakan, raihan pendapatan Arwana ini sejalan dengan konsensus dan perkiraan MNC Sekuritas. Raka menjelaskan, pendapatan yang lebih tinggi tersebut ditopang oleh produk porselen yang menargetkan segmen menengah ke atas. Raka melanjutkan, terdapat beberapa katalis positif yang akan mendorong kinerja ARNA pada paruh kedua 2022. Menurutnya, kelangkaan pengapalan pada 2021 dan 2022 merupakan ' blessing in disguise ' bagi  ARNA . Pasalnya, kondisi ini membawa dampak ke naiknya biaya logistik, khususnya dari China dan India yang keramiknya diimpor di Indonesia. \"China juga menerapkan kebijakan untuk membatasi penggunaan batu bara ke gas untuk industri, ketika harga gas China berkisar US$7-US$8/MMBtu, dibandingkan dengan harga gas Indonesia yang sebesar US$6/MMBtu. Pemerintah Indonesia juga memastikan harga gas industri akan tetap dijaga hingga 2024 yang akan menguntungkan ARNA,\" kata Raka dalam risetnya, dikutip Senin (25/7/2022). Selain harga gas, pemerintah juga menyediakan dukungan melalui  safeguard  atau bea masuk tindakan pengamanan (BMTP) untuk tiga tahun ke depan, dengan rentang 13-17 persen untuk produk impor melalui PMK No. 156/PMK.101/21. Dengan regulasi tersebut, sirkulasi produk impor dapat ditekan. ARNA juga diperkirakan akan diuntungkan dari rencana ekspansi pengelola gerai bahan bangunan Mitra10, PT Catur Sentosa Adiprana Tbk. (CSAP) ke Pulau Sumatera dan luar Jawa di 2022. Sebagaimana diketahui, penjualan ARNA ke CSAP mencapai sekitar 70 persen dari penjualan konsolidasi perseroan. Menurut Raka, target ekspansi ARNA selanjutnya adalah menyasar segmen menengah ke atas. Raka mencatat, hingga saat ini ARNA telah mengembangkan keramik berukuran 60x60, yang merupakan segmen untuk bangunan  high-rise  dan rumah tapak. \"Sejalan dengan  booming  harga komoditas, developer dengan agresif membangun unit-unit properti baru, sehingga ARNA akan memanfaatkan momentum ini,\" tuturnya. Adapun, Raka merekomendasikan investor untuk  buy  saham ARNA, dengan target harga atau target price (TP) pada Rp1.450 per saham. Risiko investasi pada saham  ARNA  adalah volume penjualan yang lebih rendah, khususnya di segmen menengah ke atas, masifnya penjualan produk impor, dan konsekuensi dari pelemahan rupiah. Sementara itu, Analyst Henan Putihrai Sekuritas Robertus Hardy dan Ezaridho Ibnutama dalam riset terbarunya menyampaikan, setelah melakukan divestasi pada salah satu anak usahanya, PT Muliakeramik Indahraya ke perusahaan induk PT Eka Gunatama Mandiri. MLIA dioperasikan oleh PT Muliaglass. Saat ini, produk  float glass  MLIA memiliki 40 persen pangsa kapasitas produksi dalam negeri, dibandingkan dengan PT Asahimas Flat Glass Tbk. (AMFG) yang memiliki pangsa pasar 60 persen. Henan Putihrai menyebut beberapa merek FMCG seperti Heinz ABC, Bintang, Aqua, Orang Tua, dan Indofood menggunakan botol kaca yang diproduksi MLA. MLIA memiliki 50 persen pangsa produksi produk botol dalam negeri. Sementara di sektor bangunan, The Pakubuwono Residence dan Tanatap Coffee di Jakarta merupakan pengguna produk  glass block MLIA . Secara global, MLIA memiliki pangsa kapasitas produksi terbesar dengan 31 persen, diikuti oleh perusahaan Jinghua dari China, Seves dari Ceko, dan Bangkok Crystal, masing-masing dengan pangsa 21 persen, 18 persen, dan 14 persen. Sementara di sektor otomotif, PT Astra Daihatsu Motor berkontribusi 64 persen ke total penjualan  safety glass  MLIA, diikuti oleh Suzuki 13 persen, dan Toyota 6 persen Di samping akan meng- upgrade  dan merombak beberapa lini produksi yang ada dan untuk mengakomodasi produksi kaca  tempered  untuk peralatan rumah tangga, Muliaglass juga berencana meningkatkan kapasitas produksi kaca dan botol  safety  pada 2023 dan  glass block  pada 2024. Henan Putihrai menuturkan MLIA masih mengandalkan bahan baku impor, terutama abu soda yang berasal dari AS dan Turki. Hal ini membuat biaya dari mata uang dolar mencapai 44 persen dari total COGS di kuartal II/2022. \"Namun, dengan kontribusi penjualan ekspor yang mencapai 28 persen hingga 30 persen, dan margin laba kotor 36 persen, MLIA memiliki  hedging  alami untuk menghadapi volatilitas mata uang, yang berhasil menekan eksposur biaya dalam mata uang dolar hingga hanya 28 persen,\" kata Robertus dan Ezaridho. Henan Putihrai Sekuritas juga melihat, MLIA akan diuntungkan dengan implementasi harga gas industri yang hanya sebesar US$6/MMBtu, dari sebelumnya US$8/MMBtu di 2018-2019. Henan Putihrai Sekuritas merekomendasikan  buy  untuk saham  MLIA , dengan target harga Rp700 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220726/192/1559014/banjir-berkah-untuk-emiten-bahan-bangunan-arna-dan-mlia-kecipratan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-09 20:16:00", "title": "Kebut Pabrik Baru, Arwana Citramulia (ARNA) Siapkan Capex Rp300 Miliar", "content": " Bisnis.com , JAKARTA — Emiten produsen keramik  PT Arwana Citramulia Tbk.  (ARNA) mengalokasikan belanja modal atau  capital expenditure  ( capex ) sebesar Rp300 miliar untuk 2023. Anggaran tersebut akan difokuskan untuk finalisasi pabrik fasilitas produksi plant 4C yang berlokasi di Ogan Ilir, Sumatra Selatan. “Alokasi kami tahun ini Rp300 miliar untuk pembangunan plant 4C. Kami targetkan beroperasi awal semester II tahun depan, 2024,” kata Chief Financial Officer Arwana Citramulia Rudy Sujanto, Kamis (9/3/2023). Operasional fasilitas produksi plant 4C diharapkan menambah kapasitas produksi ARNA sebesar 4 juta meter persegi. Dengan demikian, total kapasitas produksi pada 2024 bakal menjadi 72,77 juta meter persegi. Pembangunan Plant 4C telah resmi dimulai dengan  groundbreaking  pada 7 Maret 2023. Pabrik baru ini akan memproduksi produk ARNA Granite yang diharapkan makin memperkuat profitabilitas perusahaan ke depan. Arwana Citramulia juga baru saja menyelesaikan pembangunan pabrik baru Plant 5C yang berada di Mojokerto, Jawa Timur. Bertepatan dengan HUT ke-30 perusahaan pada 22 Februari 2023, kiln pabrik tersebut resmi dinyalakan. Rudy mengatakan pabrik tersebut akan mulai berproduksi massal pada kuartal kedua 2023, tepatnya pada April. “Dengan operasional Plant 5C, kapasitas produksi kami akan bertambah 4,4 juta meter persegi per tahun sehingga menjadi 68,77 juta meter persegi secara total,” tambahnya. Adapun total produksi ARNA pada 2022 mencapai 70,62 juta meter persegi sepanjang 2022, naik 2,24 persen dibandingkan dengan 2021 69,07 meter persegi. Produksi tersebut mencerminkan utilisasi sebesar 110 persen atau di atas rata-rata industri nasional dan di atas kapasitas terpasang. Untuk 2023, ARNA menargetkan laba bersih pada 2023 bisa mencapai Rp631,58 miliar, naik 9,6 persen dibandingkan dengan realisasi pada 2022 sebesar Rp576,21 miliar. Rudy mengatakan target kenaikan laba bersih tersebut bakal didorong dengan potensi kenaikan volume penjualan dan rata-rata harga jual ( average selling price/ ASP). Penjualan ARNA dari segmen produk dengan harga premium berpotensi naik seiring dengan operasional plant 5C. “Kami proyeksikan penjualan dari  existing lines  di 66,6 juta meter persegi, tetapi kami hitung tambahan 3,5 juta meter persegi dari plant 5C sehingga penjualan pada 2023 menjadi 70,14 juta atau naik sekitar 5,3 persen,” katanya. ASP 2023 diperkirakan naik 7,4 persen secara tahunan, dari Rp38.831 menjadi Rp41.691 pada 2023 karena perubahan struktur kontribusi produk berdasarkan segmen. Plant 5C diperkirakan akan menambah penjualan sebesar 5 persen, sehingga penjualan bersih pada 2023 diestimasi naik hingga 13 persen dari Rp2,58 triliun pada 2022 menjadi Rp2,92 triliun pada 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230309/192/1635829/kebut-pabrik-baru-arwana-citramulia-arna-siapkan-capex-rp300-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 20:32:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230310/442/1636430/emiten-keramik-laba-arna-makin-mengilap?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-03-13 19:35:00", "title": "ARNA Bagikan Dividen Rp403,77 Miliar, Simak Rencana Jadwalnya", "content": " Bisnis.com , JAKARTA – Emiten keramik, PT  Arwana Citramulia  Tbk. (ARNA) berencana membagikan dividen tunai tahun buku 2022 sebesar Rp55 per saham atau senilai total Rp403,778 miliar pada 29 Maret 2023.  Pembagian dividen tunai ini berdasarkan keputusan Rapat Umum Pemegang Saham Tahunan (RUPST) pada 9 Maret lalu.  Berdasarkan keterbukaan informasi laman Bursa Efek Indonesia,  ARNA  merencanakan jadwal pembagian dividen yaitu cum dividen di pasar reguler dan negosiasi pada 17 Maret 2023, ex dividen di pasar reguler dan negosiasi pada 20 Maret 2023,  recording date  DPS yang berhak atas dividen pada 21 Maret 2023.  Kemudian, cum  dividen  di pasar tunai pada 21 Maret 2023, ex dividen di pasar tunai pada 24 Maret 2023 dan pembayaran dividen pada 29 Maret 2023. ARNA membagikan total dividen mencapai Rp403,77 miliar, angka tersebut merupakan 70 persen dari laba bersih sepanjang 2022 yang mencapai Rp576,21 miliar.  Sementara itu, pada perdagangan hari ini, saham ARNA berada di posisi Rp995 per saham atau turun 0,50 persen. Dengan asumsi harga saham saat ini serta angka dividen, maka  dividend yield  ARNA sebesar 5,52 persen. Sementara itu dividend payout ratio sebesar 69,40 persen.  Pada tahun buku 2022, ARNA membukukan penjualan bersih sebesar Rp2,58 triliun atau meningkat 1,24 persen dibandingkan dengan 2021 sebesar Rp2,55 triliun.  Sementara itu, beban pokok ARNA terpantau menyusut dari Rp1,63 triliun menjadi Rp1,53 triliun sepanjang tahun 2022. Alhasil, laba kotor ARNA tercatat sebesar Rp1,05 triliun.  Sementara itu laba bersih naik sebesar 22,36 persen YoY dari Rp470,90 miliar menjadi Rp576,21 miliar pada 2022.  Hasil laba bersih ini dapat dicapai ARNA karena margin laba yang meningkat dari 18 persen pada 2021 menjadi 22 persen pada 2022. Untuk memperkuat pertumbuhan ke depannya, ARNA telah menyelesaikan pembangunan pabrik baru Plant 5C yang berada di Mojokerto, Jawa Timur. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230313/192/1636898/arna-bagikan-dividen-rp40377-miliar-simak-rencana-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 20:33:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230427/442/1650820/emiten-keramik-usai-lebaran-arna-pacu-penjualan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-09-11 15:53:00", "title": "Arwana Citramulia (ARNA) Mau Buyback Saham, Siapkan Dana Rp150 Miliar", "content": " Bisnis.com , JAKARTA — Emiten keramik,  Arwana Citramulia  Tbk. (ARNA) diketahui akan melakukan aksi korporasi dengan pembelian kembali saham atau  buyback  saham sebanyak-banyaknya Rp150 miliar dengan jadwal pelaksanaan pada 19 Oktober hingga 18 April 2025. Berdasarkan keterbukaan informasi, pelaksanaan  buyback  saham ARNA akan diselesaikan dalam kurun 18 bulan setelah tanggal Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang menyetujui rencana pembelian kembali mulai 19 Oktober 2023. Melalui aksi korporasi tersebut, perusahaan berharap tidak ada dampak menurunnya pendapatan akibat dari pelaksanaan pembelian kembali saham tersebut. Sedangkan dampak pembelian kembali saham atas biaya pembiayaan perseroan sangat kecil. \"Dikarenakan tidak ada dampak menurunnya pendapatan akbat dari pembelian saham perseron, maka tidak ada perubahan atas proforma laba perseroan,\" jelas manajemen dalam keterangan resmi dikutip Senin (11/9/2023). Di samping itu, ARNA menjelaskan, aksi  buyback  tersebut dilakukan untuk menjaga kewajaran harga saham perseroan dengan memperhatikan  historical price earnings ratio  (PER) 10 tahun terakhir. Menurut ARNA, nilai wajar saham perseroan adalah minimal 15 kali dari  earning per share  (EPS). \"Sehingga adanya aksi  buyback  tersebut akan membuat harga saham perseroan di masa yang akan datang menjadi lebih stabil dan berdampak positif bagi pemegang saham dan perusahaan,\" tambah manajemen. Adapun, metode yang akan digunakan perusahaan pada  buyback  saham, yaitu pembelian kembali saham perusahaan akan dilakukan di  Bursa Efek Indonesia  (BEI). “Pembelian kembali saham perseroan akan dilakukan melalui BEI, sehingga transaski pembelian saham akan dilakukan melalui salah satu anggota Bursa yaitu PT RHB Sekuritas Indonesia,” pungkas manajemen. Pada perdagangan hari ini, Senin (11/9/2023) pukul 15.40 WIB,  saham  ARNA terpantau turun 0,65 persen atau 5 poin ke level Rp760 per saham. Sepanjang sesi, saham ARNA diperdagangkan pada rentang harga Rp754 hingga Rp770 per saham. Adapun, kapitalisasi pasar ARNA hingga berita ini ditulis mencapai Rp5,58 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230911/192/1693702/arwana-citramulia-arna-mau-buyback-saham-siapkan-dana-rp150-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:33:09", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230912/442/1694308/aksi-korporasi-arna-rancang-buyback-saham?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:33:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190208/442/886476/kinerja-emiten-keramik-laba-arna-naik-hampir-30?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-08 09:02:00", "title": "AKSI EMITEN 8 FEBRUARI: TOTL Kantongi Rp700 Miliar, Laba ARNA Naik Hampir 30%", "content": " Bisnis.com,  JAKARTA – Berita mengenai raihan kontrak baru PT Total Bangun Persada Tbk. serta laba PT Arwana Citramulia Tbk. menjadi sorotan media nasional, Jumat (8/2/2019). Berikut rincian topik utama di sejumlah media nasional: Emiten Komponen Otomotif Konservatif . Emiten komponen otomotif memasang target kinerja konservatif pada tahun ini, merespons pasar kendaraan roda dua dan roda empat yang diprediksi stagnan. (Bisnis Indonesia) TOTL Kantongi Rp700 Miliar.  PT Total Bangun Persada Tbk. mengantongi kontrak baru Rp700 miliar pada Januari 2019 atau 17,5% dari target yang diincar pada 2019 sebesar Rp4 triliun. (Bisnis Indonesia) JSMR Incar Dana Rp700 Miliar.  PT Jasa Marga (Persero) Tbk. mengincar dana Rp700 miliar dari penerbitan instrumen Kontrak Investasi Kolektif Dana Investasi Infrastruktur atau Dinfra yang dijadwalkan berlangsung pada kuartal I/2019. (Bisnis Indonesia) Laba ARNA Naik Hampir 30% . Emiten produsen keramik, PT Arwana Citramulia Tbk. mencatatkan laba yang diatribusikan kepada pemilik entitas induk pada 2018 sebesar Rp156,62 miliar atau naik 29,62% dibandingkan dengan tahun sebelumnya sebesar Rp120,83 miliar. (Bisnis Indonesia) DSNG Ungkit Pabrik Kelapa Sawit.  PT Dharma Satya Nusantara Tbk. ingin meningkatkan volume produksi crude palm oil (CPO) atau minyak kelapa sawit sebesar 26% pada tahun ini. (Kontan) TOBA Ajukan Pencairan Kredit Bagi Proyek PLTU.  PT Toba Bara Sejahtra Tbk. akan mengebut pelaksanaan pembangunan pembangkit listrik tenaga uap (PLTU). Oleh karena itu, pada 30 Januari 2019, perusahaan ini akan mengajukan pencairan kredit kepada Bank Mandiri dan PT Sarana Multi Infrastruktur (SMI). (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190208/192/886594/aksi-emiten-8-februari-totl-kantongi-rp700-miliar-laba-arna-naik-hampir-30?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-01-23 12:53:00", "title": "Arwana Citramulia (ARNA) Dongkrak Produksi Keramik 10%", "content": " Bisnis.com , JAKARTA – Emiten produsen keramik PT Arwana Citramulia Tbk. berencana meningkatkan kapasitas pabrik pada semester pertama tahun ini dari saat ini 58 juta meter persegi per tahun menjadi 64 juta meter persegi per tahun. President Director and CEO PT Arwana Citramulia Tbk Tandean Rustandy menyampaikan perseroan memproduksi keramik kelas kecil dan menengah dan permintaan produk tersebut kian meningkat. Perseroan meningkatkan efisiensi untuk dapat menjaga daya saing di pasar domestik. \"Saat ini kami masih memiliki kapasitas idle sebesar 5 juta meter persegi. Salah satu yang baru saja kami produksi adalah kerami dengan ukuran 25cmx35cm. Produk ini yang membantu mengangkat pendapatan kami tahun ini,\" jelas Tandean di Jakarta, Senin (22/1). Tandean menjelaskan untuk menambah kapasitas pabrik tersebut, perseroan menganggarkan belanja modal pada 2018 sebesar Rp200 miliar. Adapun, pabrik yang akan ditambah kapasitas produksinya adalah pabrik di Palembang. Arwana Citramulia tidak mengeluarkan capex besar karena menurut perseroan, investasi hanya berupa penambahan mesin karena operasional akan dilaksanakan di gedung yang sudah terbangun. Menurut Tandean, pertumbuhan permintaan keramik di Sumatra sangat pesat, apalagi ditambah sejumlah ruas yang sudah diresmikan pemerintah. Jika kapasitas tambahan dapat dipasarkan pada 2019, produk keramik diyakini dapat didistribusikan dengan efisien ke kota-kota di Sumatra. Saat ini, nilai kapitalisasi pasar ARNA mencapai Rp65,8 miliar. Salah satu beban pokok terbesar perusahaan adalah biaya logistik yang besar dan biaya energi yang menyumbang beban produksi hingga 30%. Harga gas sektor keramik di Indonesia saat ini mencapai US$10 per mmBtu. Dengan kenaikan kapasitas produksi dari 58 juta meter persegi menjadi 64 juta meter persegi, Arwana Citra menargetkan nilai penjualan pada tahun ini dapat mencapai Rp1,9 triliun, dari capaian 2017 yang sekitar Rp1,7 triliun. Sepanjang 2017, Arwana Citramulia memproyeksikan pendapatan sebesar Rp120 miliar. Mengandalkan penguatan pasar dari peningkatan produksi. Saat ini, Arwana terhubung langsung dengan 26.000 mitra penjual untuk memasarkan produk keramik perseroan. \"Banyak yang sebut sektor properti turun tapi penjualan kami tidak [tidak mengalami penurunan]. Saat 2015 penjualan sempat menurun tapi bukan karena sektor properti lemah, tapi karena waktu itu penyerapan APBN tidak lancar,\" terang Tandean. Untuk dapat menjaga margin sesuai, Arwana Citramulia berkomitmen fokus menggenjot efisiensi. Saat ini, Arwana Citramulia dapat memproduksi 1,78 meter persegi keramik per MMBtu keramik. Adapun, selain masih menghadapi tingginya harga gas domestik, pelaku industri keramik nasional juga dituntut bersaing dengan produk keramik impor asal China yang masif masuk ke Tanah Air. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180123/192/729377/arwana-citramulia-arna-dongkrak-produksi-keramik-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-12 17:35:00", "title": "Arwana Pacu Kapasitas Pabrik Keramik Di Palembang", "content": " Bisnis.com,  JAKARTA - Produsek keramik PT Arwana Citramulia Tbk menargetkan penambahan kapasitas produksi pabrik di Palembang mencapai 25 juta m2/tahun dalam beberapa tahun ke depan. Presiden Direktur dan CEO Arwana Citramulia Tandean Rustandy mengatakan saat ini pabrik keramik Arwana di Palembang masih berkapasitas 8 juta m2/tahun. \"Nanti secara bertahap kami memperbesar kapasitasnya,\" katanya kepada Bisnis di pabrik keramik Arwana Plant I, Pasar Kemis, Tangerang, Rabu (11/9/2013). Pabrik keramik Palembang yang sudah beroperasi pada pertengahan tahun ini merupakan pabrik ke 4 Arwana. Pabrik pertama di Arwana Plant I (Pasar Kemis Tangerang) memiliki luas lahan 2,8 hektar dengan kapasitas produksi 3,7 juta m2/tahun, Arwana Plant II (Cikande Serang Banten) memiliki luas 10 ha dengan kapasitas produksi 22 juta m2/tahun, Selanjutnya Arwana Plant III (Surabaya) memiliki luas 9 ha dengan kapasitas 19 juta m2/tahun. Dari keseluruhan kapasitas produksi keramik sekitar 52 juta m2/tahun, Arwana hanya mengekspor 1% nya karena perusahaan fokus terhadap pasar dalam negeri. Ekspor hanya dilakukan di beberapa negara seperti India, Thailand, Vietnam, dan Srilangka. \"Pasar kami di dalam negeri cukup bagus, pemerintah boleh saja kejar ekspor, tapi dalam negeri kita di sini banyak yang memerlukan keramik,\" katanya.  (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130912/257/162536/arwana-pacu-kapasitas-pabrik-keramik-di-palembang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-16 08:52:00", "title": "Pabrik Baru Beroperasi, Arwana Citramulia Genjot Produksi 5%", "content": " Bisnis.com , JAKARTA—Produsen keramik PT Arwana Citramulia Tbk (ARNA) menyatakan optimistis bahwa ia dapat menggenjot kapasitas produksi 43,37 juta m2 hingga akhir tahun ini atau naik 5% dari realisasi tahun lalu. Peningkatan kapasitas itu seiring dengan beroperasinya pabrik baru yang berlokasi di Indralaya, Ogan Ilir, Sumatra Selatan, awal bulan ini. Presiden Direktur Arwana Tandean Rustandy menuturkan pabrik baru dengan investasi Rp200 miliar tersebut diproyeksikan mampu memproduksi keramik sebanyak 8 juta m2 per tahun. Namun, saat ini pabrik itu diproyeksikan belum bisa beroperasi maksimal karena mesin produksi baru dijalankan. “Perlu waktu 2—3 bulan agar mesin produksi bisa beroperasi maksimal. Mungkin produksinya hanya mampu 2 juta m2 dulu hingga akhir tahun ini,” ujarnya kepada  Bisnis , Minggu (15/9/2013). Dia memastikan pabrik baru itu bisa beroperasi maksimal pada 2014 seiring dengan stabilnya mesin produksi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130916/257/163152/pabrik-baru-beroperasi-arwana-citramulia-genjot-produksi-5?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-12-24 11:29:00", "title": "Arwana Citramulia (ARNA) Beri Kredit ke Anak Usaha Rp180 Miliar", "content": " Bisnis.com , JAKARTA - Produsen keramik PT Arwana Citramulia Tbk. (ARNA) dan anak usahanya PT Sinar Karya Duta Abadi menyalurkan fasilitas kredit kepada anak usaha Arwana lainnya PT Arwana Anugerah Keramik (AAK) dengan total nilai Rp180 miliar. AAK akan menggunakan dana tersebut untuk membiayai pembelian mesin dan peralatan. Arwana dan Sinar Karya telah menandatangani perjanjian pemberian pinjaman tanpa bunga kepada AAK, pada Senin, 23 Desember 2013. Rinciannya, Arwana memberikan pinjaman senilai Rp90 miliar dengan tenor 5 tahun yang dapat dicairkan sesuai dengan kebutuhan pengembangan usaha AAK. Begitu juga, pemberian pinjaman dari Sinar Karya senilai Rp90 miliar dengan tenor 5 tahun yang dapat dicairkan sesuai dengan kebutuhan ekspansi AAK. “Pinjaman tersebut memberikan fleksibilitas untuk mencairkan pinjaman dan melakukan pengembalian dalam jangka waktu pinjaman yang disepakati dalam rangka pemanfaatan  free cash flow  dalam kelompok usaha perseroan,” ujar Direktur Utama Arwana Tandean Rustandy dalam keterbukaan informasi, Selasa (24/12/2013). Menurutnya, jangka waktu pinjaman dapat diperpanjang dengan persyaratan yang disetujui oleh para pihak. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131224/192/194063/arwana-citramulia-arna-beri-kredit-ke-anak-usaha-rp180-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-02-27 08:12:00", "title": "Laba Bersih Arwana (ARNA) Tumbuh 50,3%, Tembus Rp235,16 Miliar", "content": " Bisnis.com , JAKARTA—Produsen keramik PT Arwana Citramulia Tbk. (ARNA) mencetak laba bersih Rp235,16 miliar sepanjang tahun lalu atau tumbuh 50,3% dari realisasi 2012 sebesar Rp156,4 miliar. Berdasarkan laporan keuangan yang dirilis di  Bisnis Indonesia  edisi Kamis (27/2/2014), laba bersih per saham yang dapat diatribusikan kepada pemilik entitas induk naik dari Rp21 menjadi Rp32. Pertumbuhan laba bersih itu ditopang oleh peningkatan pendapatan sebesar 27,3% menjadi Rp1,4 triliun dari sebelumnya Rp1,1 triliun. Meski beban pokok penjualan naik 24,3% menjadi Rp915,4 miliar, perseroan mencetak laba kotor Rp502,2 miliar atau naik 32,9% dari pencapaian 2012 sebesar Rp377,7 miliar. Sejalan dengan itu, laba usaha Arwana melonjak 43,15% dari sebelumnya hanya Rp224,4 miliar menjadi Rp321,2 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140227/192/206400/laba-bersih-arwana-arna-tumbuh-503-tembus-rp23516-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-10 18:45:00", "title": "Arwana Citramulia (ARNA) Bangun Pabrik Keramik di Mojokerto Rp300 Miliar", "content": " Bisnis.com , JAKARTA—Produsen keramik PT Arwana Citramulia Tbk. (ARNA) berencana membangun pabrik baru di Mojokerto, Jawa Timur, dengan investasi senilai Rp250 miliar hingga Rp300 miliar untuk mengantisipasi meningkatnya permintaan keramik ke depan. Direktur Keuangan dan Sekretaris Perusahaan Arwana Rudy Sujanto menuturkan pabrik itu akan dibangun anak usaha perseroan, yakni PT Sinar Karya Duta Abadi (SKDA), dengan kapasitas 8 juta meter persegi per tahun. Menurutnya, saat ini SKDA memiliki pabrik  plant  III di Gresik, Jawa Timur, dengan kapasitas produksi 18 juta meter persegi per tahun. “ Meski berbeda lokasi, secara hukum pabrik baru itu dinamakan  plant  III karena dibangun dan dikelola oleh anak usaha kami bernama SKDA,” tuturnya, Senin (10/3/2014) . Dengan demikian, bila pabrik itu sudah beroperasi, nantinya SKDA memiliki kapasitas produksi hingga 26 juta meter persegi per tahun. Dia menjelaskan pabrik keramik baru itu akan dibangun di atas lahan 10 hektare. Setelah berhasil membeli lahan, saat ini perseroan sedang melakukan pematangan lahan yang diperkirakan menghabiskan waktu sekitar 2 bulan ke depan. “ Setelah persiapan lahan selesai, kami berharap pabrik itu mulai dibangun Juni mendatang,” tegasnya. Menurut dia, pembangunan pabrik keramik itu diharapkan rampung 18 bulan hingga 24 bulan sehingga baru bisa berkontribusi 2016 mendatang. Saat ini, perseroan memiliki empat pabrik keramik di sejumlah lokasi yang strategis, seperti  plant  I yang berlokasi di Tangerang dan dioperasikan induk usaha, plant II di Serang, Banten, dan dioperasikan anak usaha PT Arwana Nuansakeramik,  plant  III di Gresik yang dioperasikan SKDA, serta pabrik berlokasi di Indralaya, Ogan Ilir, Sumatra Selatan yang dioperasikan PT Arwana Anugrah Keramik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140310/192/209482/arwana-citramulia-arna-bangun-pabrik-keramik-di-mojokerto-rp300-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-16 13:59:00", "title": "Arwana Citramulia bagi Dividen Rp16 per Saham", "content": " Bisnis.com , JAKARTA—Produsen keramik PT Arwana Citamulia Tbk. (ARNA) akan membagikan dividen sebesar Rp117,58 miliar dengan  pay out ratio  50% dari laba bersih tahun buku 2013 sebesar Rp235,16 miliar. Sekretaris Perusahaan dan Direktur Keuangan Arwana Rudy Sujanto menuturkan dividen yang akan dibagikan itu setara dengan Rp16 per saham. Untuk memberikan nilai tambah kepada investor, perseroan selalu menaikkan  pay out ratio  dividen setiap tahun. “Tahun lalu kami bagikan dividen dengan  pay out ratio  48%, bahkan tahun sebelumnya hanya 38%,” ujarnya, Minggu (16/3/2014). Arwana mencetak laba bersih Rp235,16 miliar sepanjang tahun lalu atau tumbuh 50,3% dari realisasi 2012 sebesar Rp156,4 miliar. Dari sisi pendapatan, perseroan mencetak pertumbuhan sebesar 27,3% menjadi Rp1,4 triliun dari sebelumnya Rp1,1 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140316/192/211103/arwana-citramulia-bagi-dividen-rp16-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-04-22 07:56:00", "title": "KINERJA EMITEN: Laba Bersih Arwana Citramulia (ARNA) Meningkat 13,9%", "content": " Bisnis.com , JAKARTA - PT Arwana Citramulia Tbk. (ARNA) mencetak laba bersih sebesar Rp77,12 miliar sepanjang kuartal I/2014 atau naik 13,9% dari periode yang sama tahun lalu Rp67,7 miliar. Berdasarkan laporan keuangan yang dirilis perseroan, laba bersih per saham dasar produsen keramik itu naik dari Rp9 menjadi Rp11. Dari sisi penjualan bersih, Arwana membukukan pertumbuhan 17,26% dari Rp348,5 miliar menjadi Rp408,7 miliar. Namun, beban pokok penjualan naik cukup tajam 27,3% menjadi Rp275,7 miliar dari sebelumnya Rp216,56 miliar. Kondisi tersebut menyebabkan laba kotor Arwana naik tipis 0,7% dari Rp132,02 miliar menjadi Rp133,05 miliar. Direktur Keuangan dan Sekretaris Perusahaan Arwana, Rudy Sujanto mengatakan penjualan bersih tumbuh sebesar 17,26% itu bersumber dari pertumbuhan volume penjualan sebesar 8% dan harga jual rata-rata bertumbuh 9% yang bersumber dari penerapan inovasi produksi dengan nilai tambah yang tinggi dan disertai penyesuaian harga jual. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140422/192/221193/kinerja-emiten-laba-bersih-arwana-citramulia-arna-meningkat-139?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-28 16:49:00", "title": "ARNA Beli Mesin Baru Seharga 10 Juta Euro Dari Italia", "content": " Bisnis.com, JAKARTA - PT Arwana Citramulia Tbk (ARNA) membeli mesin baru dengan investasi 9 juta euro-10 juta euro dari perusahaan mesin Italia guna mendukung fasilitas produksi baru di Mojokerto, Jawa Timur. Direktur Utama ARNA Tandean Rustandy mengatakan pembelian mesin dari Sacmi Imola S.C merupakan bukti kepercayaan perusahaan Italia terhadap perusahaan dalam negeri. Adapun mesin tersebut akan digunakan pada pabrik kelima yang dimiliki oleh ARNA. “ Ini kami rasa tidak perlu pinjaman dari bank. Kami pakai uang kas perusahaan untuk membeli mesin yang akan digunakan untuk pabrik kelima kami di Mojokerto. Adapun nilai investasi pabrik tahap 1 senilai Rp300 miliar,” kata Tandean usai melakukan penandatanganan kontrak pemberllian mesin keramik di Kemenperin, Rabu (28/5/2014). Menurutnya, kapasitas pabrik baru tersebut sekitar 8 juta meter persegi. Sehingga ketika pabrik tersebut jadi, kapasitas produksi perusahaan akan menjadi 57,87 meter persegi per tahun. Saat ini ARNA memiliki 4 pabrik yaitu di Tangerang, Serang, Gresik dan Ogan Hilir. Adapun kapasitas produksi mereka sebesar 49,7 juta meter persegi per tahun.  Menteri Perindustrian M.S. Hidayat memberikan apresiasi kepada ARNA yang telah berani membeli mesin dari Italia meski harganya tidak murah. Menurutnya, pembelian ini dilakukan untuk meningkatkan mutu keramik dalam negeri. “ Langkah Arwana ini cukup strategis untuk meningkatkan daya saing nasional serta membawa peluang industri lainnya seperti lapangan pekerjaan, perbaikan infrastruktur dan pendapatan daerah,” kata Hidayat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140528/257/231316/arna-beli-mesin-baru-seharga-10-juta-euro-dari-italia?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-09-20 09:11:00", "title": "2015, Arwana Citramulia Targetkan Pendapatan Tumbuh 20%", "content": " Bisnis.com,  JAKARTA--Produsen keramik PT Arwana Citramulia Tbk menargetkan pertumbuhan pendapatan perseroan tumbuh hingga 20% di tahun 2015. Pertumbuhan itu diharapkan tercapai dengan meningkatkan kapasitas produksi seiring membaiknya kondisi perekonomian. Direktur Keuangan dan Sekretaris Perusahaan Arwana Citra Mulia (ARNA) Rudy Sujanto mengatakan untuk meningkatkan kapasitas produksi perseroan telah menganggarkan dana belanja modal (Capex) sebesar Rp365 miliar. \"Dana itu dibagi dalam dua tahap, Rp165 miliar untuk tahun 2014 dan sisanya Rp200 miliar untuk tahun 2015. Dana ini selain untuk membangun pabrik tapi juga untuk membeli mesin,\"  ujar Rudy kepada  Bisnis , disela-sela acara Investor Summit 2014 di Jakarta, Kamis (18/9/2014). Rudy menuturkan saat ini ARNA sedang mempersiapkan pembangunan pabriknya yang ke-5 di Mojekerto. Manajemen perseroan menargetkan pabrik akan rampung dan siap digunakan pada Agustus tahun 2015. Dengan beroperasinya pabrik ke-5 itu diestimasi kapasitas produksi kami tumbuh 8%, katanya. Saat ini ARNA telah memiliki 4 pabrik, yakni di Tangerang, Serang, Gresik dan Palembang dengan total kapasitas produksi mencapai 49,7 juta meter persegi per tahun. Selain itu, dalam waktu dekat perseroan juga berencana menambah kapasitas pabrik yang ada di Palembang yang awalnya hanya 8 juta m2  menjadi 14 juta m2. Tahap ketiga, pabrik di Gresik yang akan ditambah kapasitasnya menjadi 24,09 juta meter persegi dari sebelumnya 18,09 juta m2. Lalu untuk tahap keempat dan kelima perusahaan juga akan menambah lagi kapasitas produksi pabrik di Mojokerto dan Palembang masing-masing menjadi 16 juta m2. \"Diharapkan peningkatan kedua pabrik tersebut bisa selesai di tahun 2019 dan 2020. Dengan demikian, kami harapkan 5 tahun sampai 6 tahun kedepan kapasitas terpasang bisa 80 juta m2 per tahun,\"  katanya Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140920/192/258781/2015-arwana-citramulia-targetkan-pendapatan-tumbuh-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-07-24 13:40:00", "title": "KINERJA EMITEN: ARNA Optimistis Target Laba Tercapai", "content": " Bisnis.com , JAKARTA -- Produsen keramik PT Arwana Citramulia Tbk. (ARNA) mencetak laba bersih Rp149,02 miliar sepanjang semester I 2014 atau tumbuh 9,96% dari periode yang sama tahun lalu sebesar Rp135,51 miliar. Pertumbuhan ini membuat perseroan tetap optimistis dapat mencapai target laba bersih tahun ini sebesar Rp296,3 miliar atau tumbuh 26% dari realisasi tahun lalu Rp235,16 miliar. Direktur Keuangan dan Sekretaris Perusahaan Arwana Rudy Sujanto menuturkan, target laba bersih ini dapat tercapai jika kinerja perseroan pada semester I 2014 dapat dipertahankan hingga akhir tahun. Apalagi perseroan meyakini kondisi makro ekonomi dalam negeri akan semakin membaik pasca pemilihan presiden 2014. \"Masih on the track. Kami tetap bertekad mengejar pertumbuhan [laba] nya hingga 26%,\" ujar Rudy kepada Bisnis, Rabu (23/7/2014). Berdasarkan laporan keuangan yang dirilis di Bisnis Indonesia edisi Rabu (23/7/2014), laba bersih per saham yang dapat diatribusikan kepada pemilik entitas induk naik dari Rp18,25 menjadi Rp20,13. Pertumbuhan laba bersih semester I 2014 itu ditopang oleh peningkatan pendapatan sebesar 18,1% menjadi Rp807,46 miliar dari sebelumnya Rp683,7 miliar. Meski beban pokok penjualan naik 28,2% menjadi Rp543,23 miliar, perseroan mencetak laba kotor Rp264,23 miliar atau naik tipis 1,6% dari pencapai 2014 sebesar Rp260,05 miliar. Sejalan dengan itu, laba usaha Arwana naik 9,3% dari sebelumnya Rp182,28 miliar menjadi Rp199,3 miliar. Selisih kurs juga turut berkontribusi, kata Rudy. Menurut Rudy, untuk menggenjot pendapatan perseroan juga akan meningkatkan volume produksi. Hal itu dilakukan dengan memaksimalkan kapasitas produksi pabrik serta membangun pabrik baru. Saat ini ARNA telah memiliki 4 pabrik, yakni di Tangerang, Serang, Gresik dan Palembang dengan total kapasitas produksi mencapai 49,7 juta meter persegi per tahun. \"Kapasitas produksi kami hingga saat ini sebesar 49,7 juta meter persegi per tahun dan kami akan terus meningkatkannya,\" kata Rudy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140724/192/245790/kinerja-emiten-arna-optimistis-target-laba-tercapai?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-01-22 11:47:00", "title": "EKSPANSI BISNIS: Arwana Citramulia (ARNA) Bangun Pabrik ke-5 di Jatim", "content": " Bisnis.com,  JAKARTA— Produsen keramik PT Arwana Citramulia Tbk. (ARNA) melanjutkan ekspansi dengan menggenjot pembangunan pabrik ke-5 di Mojokorto, Jawa Timur. Direktur Keuangan dan Sekretaris Perusahaan PT Arwana Citramulia Tbk. Rudy Sujanto mengatakan pabrik berkapasitas 8 juta meter persegi per tahun ini akan difokuskan untuk memproduksi keramik dinding. Perseroan berharap pabrik tersebut bisa beroperasi pada September 2015. “Total anggaran Rp300 miliar yang kita ambil dari dana internal,” katanya kepada Bisnis. Rudy menambahkan saat ini kapasitas produksi yang telah terpasang mencapai 49,37 juta meter2. Dengan demikian, pabrik baru di Mojokerto ini akan meningkatkan kapasitas produksi emiten keramik berkode ARNA ini menjadi 57,37 juta meter2. Menurut Rudy, kinerja perseroan tahun ini akan tertolong oleh tren penurunan harga minyak dunia yang berdampak pada pemangkasan harga jual bahan bakar minyak (BBM). Perseroan saat ini mengaku tengah menghitung ulang target pendapatan dan laba setelah Presiden Joko Widodo mengumumkan penurunan harga premium dan solar pada 16 Januari lalu. Menurutnya, harga BBM yang relatif rendah akan menurunkan ongkos produksi. Hal ini terutama berkaitan dengan menurunnya harga barang modal berupa tanah dan biaya distribusi keramik. Harapan positif industri keramik juga datang dari rencana pemerintah membangun 1 juta perumahan rakyat per tahun dan bujet belanja infrastruktur pemerintah yang lebih besar di tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150122/192/393901/ekspansi-bisnis-arwana-citramulia-arna-bangun-pabrik-ke-5-di-jatim?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-02-24 01:29:00", "title": "ARWANA CITRAMULIA (ARNA), Laba 2014 Tumbuh 10% Jadi Rp259 Miliar", "content": " Bisnis.com , JAKARTA--PT Arwana Citramulia Tbk. (ARNA) berhasil membukukan laba bersih Rp259,2 miliar sepanjang periode 2014, naik 10,2% dibandingkan dengan setahun sebelumnya Rp235,1 miliar. Laporan keuangan perseroan yang dipublikasikan Selasa (24/2/2015), menyebutkan laba tahun berjalan yang dicapai perseroan mencapai Rp261,65 miliar, naik dari sebelumnya Rp237,6 miliar. Penjualan bersih emiten berkode saham ARNA mencapai Rp1,6 triliun per 31 Desember 2014, naik dari sebelumnya Rp1,4 triliun. Laba kotor yang dikumpulkan ARNA mencapai Rp522,1 miliar dari sebelumnya Rp502,2 miliar. Sementara itu, total aset ARNA hingga 31 Desember 2014 mencapai Rp1,25 triliun dibandingkan sebelumnya Rp1,13 triliun. Liabilitas tercatat sebesar Rp346,9 miliar dari Rp366,7 miliar dan ekuitas Rp912,2 miliar dari Rp768,4 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150224/192/405667/arwana-citramulia-arna-laba-2014-tumbuh-10-jadi-rp259-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-04-23 05:26:00", "title": "Kuartal I/2015, Laba Arwana Citra Mulia (ARNA) Anjlok 48%", "content": " Bisnis.com , JAKARTA--Emiten keramik PT Arwanca Citramulia Tbk. (ARNA) membukukan laba bersih Rp39,6 miliar pada kuartal I/2015, merosot 48% dibandingkan dengan periode yang sama tahun sebelumnya Rp77,12 miliar. Berdasarkan laporan keuangan yang dipublikasikan perseroan di PT Bursa Efek Indonesia, Rabu (22/4/2015), disebutkan laba per saham dasar juga melorot menjadi Rp5,40 dari sebelumnya Rp10,50. Emiten berkode saham ARNA tersebut membukukan pendapatan bersih sepanjang periode Januari-Maret 2015 sebesar Rp358,97 miliar, merosot dibandingkan dengan periode yang sama tahun sebelumnya Rp408,77 miliar. Beban pokok penjualan turun tipis menjadi Rp252,59 miliar dari Rp275,71 miliar. Sehingga, laba kotor turun menjadi Rp106,37 miliar dari Rp133,05 miliar. Laba usaha yang diraup ARNA pada tiga bulan pertama tahun ini mengalami penurunan menjadi Rp54,12 miliar dari Rp104,46 miliar. Laba sebelum pajak juga mengalami hal serupa, turun menjadi Rp35,31 miliar dari Rp103,65 miliar. Hingga 31 Maret 2015, total aset Arwana Citramulia mencapai Rp1,31 triliun dari akhir tahun lalu Rp1,25 triliun. Liabilitas Rp367,74 miliar dari Rp346,94 miliar dan ekuitas Rp952,17 miliar dari Rp912,23 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150423/192/425987/kuartal-i2015-laba-arwana-citra-mulia-arna-anjlok-48?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-10-06 15:53:00", "title": "Dana Buyback Arwana Citramulia (ARNA) Masih Terisa Rp17,6 Miliar", "content": " Bisnis.com , JAKARTA-- Emiten keramik PT Arwana Citramulia Tbk. (ARNA) masih memiliki dana tersisa Rp17,6 miliar untuk aksi pembelian kembali saham atau  buyback . Rudy Sujanto, Sekretaris Perusahaan Arwana Citramulia, mengatakan perseroan telah merealisasikan buyback 692.000 lembar saham dengan nilai Rp318,59 juta. Transaksi dilakukan secara bertahap hingga 30 September 2015. \"Perkiraan jumlah nominal seluruh saham yang akan dibeli kembali adalah Rp18 miliar,\" katanya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Selasa (6/10/2015). Secara keseluruhan, total saham yang telah dibeli kembali mencapai 1,78% dari seluruh nominal saham yang akan dibeli. Rerata harga saham saat  buyback  mencapai Rp448-Rp477,5 per lembar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151006/192/479492/dana-buyback-arwana-citramulia-arna-masih-terisa-rp176-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-10-15 21:35:00", "title": "Arwana Citramulia Akan Bangun 4 Lini Produksi Hingga 2020", "content": " Bisnis.com,  JAKARTA— Guna mencapai target menjadi perusahaan keramik terbesar ke-10 dunia dalam lima tahun ke depan, PT Arwana Citramulia Tbk. Akan membangun empat lini produksi hingga 2020. Edy Suyanto, Direktur Operasional PT Arwana Citramulia Tbk., mengatakan kendati tahun ini kinerja penjualan keramik secara nasional tengah lesu, tetapi perusahaan tetap akan berekspansi untuk mencapai target yang telah dicanangkan. “Sesuai target perusahaan pada 2020 masuk sebagai 10 besar produsen keramik dunia dengan kapasitas produksi 85 juta meter persegi per tahun. Kami akan membangun lini produksi baru di Sumatra Selatan dan Jawa Timur,” ujarnya Kamis (15/10/2015). Saat ini dengan kapasitas produksi 63 juta meter persegi per tahun sudah dengan kapasitas pabrik kelima di Mojokerto yang akan beroperasi pada November mendatang, perusahaan dinobatkan sebagai produsen keramik terbesar ke-15 dunia. Untuk mencapai produksi 85 juta meter persegi pada 2020, perusahaan akan membangun lini produksi tambahan dengan rincian dua unit di lokasi pabrik yang terletak di Kabupaten Ogan Ilir, Sumatra Selatan dan dua lagi di lokasi pabrik Mojokerto, Jawa Timur. “Jadi pengembangan ada di dua tempat ini yakni Sumsel dan Jatim. Di Ogan Ilir, saat ini sudah ada pabrik 4A nanti akan dibangun 4B dan 4C. Di Mojokerto yang akan berjalan pada November dengan nama 5A nanti akan dibangun lagi 5B dan 5C,” tuturnya. Pada tahun ini, perusahaan memperkirakan kinerja penjualan hanya mencapai 90% dari capaian tahun lalu. Pasalnya, penjualan keramik sepanjang semester I/2015 mengalami kemerosotan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20151015/257/482621/arwana-citramulia-akan-bangun-4-lini-produksi-hingga-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-29 13:32:00", "title": "Penaikan Harga Gas dan Pelemahan Rupiah Pukul Penjualan Arwana Keramik 2015", "content": " Bisnis.com,  JAKARTA – Penjualan bersih PT Arwana Citramulia Tbk. pada tahun buku 2015 dilaporkan menyusut 20% dibandingkan dengan penjualan pada 2014 menjadi Rp1,29 triliun. Corporate Secretary PT Arwana Citramulia Tbk. (ARNA) Rudy Sujanto membenarkan hal tersebut dan telah dilaporkan berdasarkan RUPS yang telah digelar perusahaan pada Rabu (27/4/2016) di Plant 2, Cikande, Serang. Menurutnya, perusahaan juga telah melaporkan kinerja keuangan Kuartal I kepada Bursa Efek Indonesia pada Senin (25/4). “Penjualan bersih ARNA tahun 2015 dibukukan Rp1.291,92 miliar, atau turun sebesar 20% dibandingkan dengan 2014,” ucapnya dalam keterangan resmi yang diterima, Jumat (29/4/2016). Menurutnya, penurunan penjualan bersih ini disebabkan oleh melemahnya daya beli masyarakat. Adapun, laba bersih perusahaan pada 2015 dibukukan sebesar Rp69,78 miliar, turun sebesar 73% dibandingkan dengan laba bersih pada 2014 sebesar Rp259,30 miliar. “Tidak tercapainya kinerja keuangan disebabkan oleh kenaikan-kenaikan harga barang modal seperti gas alam dan bahan glasur yang terkait dengan melemahnya nilai tukar mata uang rupiah terhadap dolar Amerika, dan beberapa faktor pengganda,” ucapnya. Adapun faktor pengganda yang dimaksud adalah penaikan tarif dasar listrik pada 2015 sebesar 37%, penaikan biaya tetap produksi yang disebabkan penyesuaian produktivitas terhadap penurunan daya beli masyarakat, dan penaikan biaya penjualan dikarenakan peningkatan biaya pengiriman akibat penaikan harga BBM. Meski demikian, lanjutnya, adanya penurunan pada kinerja perusahaan tidak menghentikan komitmen perusahaan dalam membayar dividen. “Pada tahun buku 2015, perusahaan membagikan dividen sebesar 53% dari laba bersih tahun 2015, yaitu sejumlah Rp5 per lembar saham yang pada 2014, perusahaan membagikan dividen sebesar 34% dari laba bersih, yaitu sejumlah Rp12 per lembar saham,” ucapnya. Dia mengklaim kinerja perusahaan juga mulai membaik pada awal 2016. Hal ini dapat dilihat dari kenaikan sebesar 15% pada volume penjualan kuartal I/2016 dibandingkankan dengan periode yang sama 2015. Sementara itu, laba bersih kuartal I/2016 bila dibandingkan dengan periode yang sama 2015, terjadi penurunan 42%. Namun, bila dibandingkan dengan kuartal IV/2015, terjadi pertumbuhan laba bersih sebesar 38%. Secara marjin juga bertumbuh dari 5% pada kuartal IV/2015, menjadi 6% pada kuartal I/2016. “Kenaikan ini terjadi karena adanya efisiensi pada harga pokok penjualan [HPP] sebesar 3% dan efisiensi pada biaya Penjualan sebesar 24% dikarenakan penurunan harga Solar.” Dia juga yakin ARNA masih optimistis kinerja pada tahun ini akan lebih baik dari tahun sebelumnya. Hal ini didukung oleh penurunan HPP dan kenaikan volume penjualan yang ditopang oleh ekonomi 2016 yang lebih baik. “Selain itu program pembangunan satu juta unit rumah rakyat juga menopang pertumbuhan konsumsi keramik tahun ini,” ucap Edy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160429/192/543037/penaikan-harga-gas-dan-pelemahan-rupiah-pukul-penjualan-arwana-keramik-2015?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-07-27 16:02:00", "title": "Penjualan Naik, Laba ARNA Merosot", "content": " Bisnis.com,  JAKARTA—Produsen keramik PT Arwana Citramulia Tbk. pada semester I/2016 membukukan penjualan bersih mencapai Rp748,55 miliar, naik sekitar 17,8% dibandingkan periode yang sama tahun lalu Rp635,34 miliar. Di sisi lain, untuk laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk pada paruh pertama tahun ini berbanding terbalik dengan capaian pendapatan tersebut. Mengutip laporan keuangn perseroan yang dirilis Rabu, (27/7), emiten bersandi saham ARNA tersebut membukukan laba  Rp44,58 miliar pada enam bulan pertama tahun ini. Jumlah itu merosot sekitar 14,9%  dibandingkan kurun waktu yang sama pada 2015 yang sebesar Rp52,42 miliar. Hal itu disebabkan beban pokok penjualan ARNA pada semester I/2016 menjadi Rp595,66 miliar naik sekitar 26,8% dibandingkan dengan tahun sebelumnya yang sebesar Rp469,47 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160727/192/569554/penjualan-naik-laba-arna-merosot?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-01-09 19:58:00", "title": "Keramik Arwana Siap Pasok 57,37 Juta M2/Tahun", "content": " Bisnis.com,  MOJOKERTO – Produsen keramik PT Arwana Citramulia Tbk. tahun ini siap memasok keramik hingga 57,37 juta m2 seiring dengan diresmikannya pabrik keramik ke 5 atau Plan V di Mojokerto Jawa Timur. Direktur Utama Arwana Citramulia, Tandean Rustandy mengatakan pabrik Plan V seluas 10 ha ini memiliki kapasitas terpasang 8 juta m2/tahun yang menelan investasi hingga Rp300 miliar. “Plan V ini akan menyerap sekitar 350 tenaga kerja di Jawa Timur, terutama di Mojokerto,” katanya saat Peresmian Plan V Arwana Citramulia, Senin (9/1/2017). Adapun produsen Arwana Citramulia sebelumnya telah memiliki 4 pabrik di antaranya adalah Plan I di Tangerang Banten dengan kapasitas terpasang 3,78 juta m2/tahun, dan Plan II di Cikande, Serang Banten dengan kapasitas terpasang 19,7 juta m2/tahun. Sedangkan Plan III berada di Gresik, Jawa Timur dengan kapasitas terpasang 17,89 juta m2/tahun, dan Plan IV berada di Sumatera Selatan dengan kapasitas terpasang mencapai 8 juta ton/tahun. “Dengan bertambahnya pabrik ke V ini, total kapasitas terpasang Arwana Citramulia mencapai 57,37 juta m2/tahun, tetapi kapsitas produksi nyatanya total 53,28 juta m2/tahun,” imbuhnya. Dia mengatakan pabrik baru tersebut akan memenuhi kebutuhan pasar keramik di Jawa Timur dan Indonesia Bagian Timur, selama ini keramik Arwana dipasarkan di wilayah  Jawa Barat, Jawa Timur, Bali, dan  Sumatera. Tandean menambahkan, ke depan tantangan industri keramik adalah upaya meningkatkan daya saing, apalagi keramik membutuhkan bahan baku berupa gas yang mencapai 20%-26% dari struktur biaya produksi.  “Untuk meningkatkan daya saing sehingga mampu berkompetisi dengan produk impor dan meningkatkan utilisasi maka industri keramik mengusulkan penurunan harga gas bumi sebesar US$4- US$5/MMBTU dari harga saat ini  US$9,2 US$/MMBTU,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20170109/531/763262/keramik-arwana-siap-pasok-5737-juta-m2tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-30 19:40:00", "title": "KINERJA KUARTAL III/2017: Arwana Citramulia (ARNA) Catat Kenaikan Penjualan 15%", "content": " Bisnis.com , JAKARTA—Emiten keramik PT Arwana Citramulia Tbk. berhasil mencatatkan pertumbuhan penjualan 15% secara  year on year  untuk periode sembilan bulan tahun ini di tengah isu lemahnya daya beli sepanjang tahun ini. Berdasarkan laporan keuangan perseroan, pendapatan perseroan meningkat dari Rp1,1 triliun pada sembilan bulan tahun lalu menjadi Rp1,27 triliun pada sembilan bulan tahun ini. Sebesar 72% penjualan perseroan adalah kepada pihak berelasi, yakni PT Catur Sentosa Adiprana Tbk. Manajemen emiten dengan kode saham ARNA ini mengungkapkan,  pencapaian ini sangat memuaskan di tengah kondisi pasar keramik tanah air yang masih mendatar. Beban pokok penjualan perseroan tumbuh 11% atau lebih rendah dibandingkan pertumbuhan penjualan. Kondisi pasar sektor properti yang masih lemah berimbas pada penjualan bahan bangunan yang stagnan. Namun, situasi  ini mampu disiasati Arwana dengan meluncurkan sejumlah produk baru yang  efektif meningkatkan penjualan. Produk Uno, misalnya, memperoleh animo yang tinggi pasar domestik maupun luar negeri.  Porsi penjualan produk Uno selama tiga triwulan tahun 2017 tercapai lebih dari 40%,  meningkat dibanding periode yang sama pada tahun lalu.  “Inovasi produksi Uno dengan ukuran 25x50 dan 50x50 dan didukung design sesuai selera pasar telah mampu memperbesar  market share  dan memperbaiki harga jual rata-rata,” ungkap manajemen perseroan dalam siaran pers, Senin (30/10/2017). Secara kuantitas atau volume penjualan, terjadi pertumbuhan sebesar 11%. Sementara itu, harga jual juga mengalami perbaikan, yakni meningkat rata-rata 4%. Peningkatan Penjualan bersih 15% yang disertai efisiensi biaya produksi, terutama pemakaian gas  melalui  metode  lean manufacturing  berhasil meningkatkan laba bersih  tahun 2017 dibanding tahun sebelumnya. Laba bersih ARNA naik 38% dari Rp60,9 miliar pada sembilan bulan 2016 menjadi Rp83,9 miliar pada periode yang sama 2017.  Manajemen mengungkapkan, ARNA fokus dan konsisten dalam meningkatkan nilai tambah bagi semua pemegang saham, baik melalui pertumbuhan laba bersih maupun pertumbuhan pembayaran dividen. Tahun 2017, ARNA menargetkan pertumbuhan laba bersih di atas 30% dengan nilai sebesar Rp120 milyar.  Dividen Payout Ratio  pada tahun 2018 ditargetkan bertumbuh yang didukung dengan posisi  free cashflow  pada akhir tahun 2017 yang lebih baik banding tahun 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171030/192/704427/kinerja-kuartal-iii2017-arwana-citramulia-arna-catat-kenaikan-penjualan-15?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:34:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171031/442/704426/kenaikan-penjualan-untung-arna-tumbuh-38?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-11-13 18:50:00", "title": "Arwana Citramulia (ARNA) Bidik Laba Bersih Rp150 Miliar", "content": " Bisnis.com , MOJOKERTO - Emiten keramik, PT Arwana Citramulia Tbk., membidik laba bersih Rp150 miliar pada 2018 atau meningkat sekitar 25% dibandingkan dengan perkiraan Rp120 miliar pada 2017. Chief Financial Officer Arwana Citramulia Rudy Sujanto mengatakan perusahaan membidik pendapatan sekitar Rp1,85 triliun-Rp1,9 triliun pada 2018 atau meningkat dibandingkan dengan perkiraan Rp1,75 triliun pada akhir 2017. \"Sampai akhir tahun ini, kalau melihat penjualan Agustus, September, Oktober, kami optimistis capai target,\" katanya ketika ditemui di kantornya di Mojokerto, Jawa Timur, Selasa (13/11). Pada saat ini, kapasitas produksi terpasang perusahaan mencapai 57,4 juta meter persegi per tahun yang berasal dari lima pabrik yang terletak di Serang (20 juta m2/tahun), Tangerang (3 juta m2/tahun), Gresik (20 juta m2/tahun), Ogan Ilir (8 juta m2/tahun) dan pabrik kelima atau pabrik terbaru perusahaan, Mojokerto (8 juta m2/tahun). Pabrik di Mojokerto yang baru diresmikan pada 2017 itu memproduksi keramik yang akan dipasarkan di Jawa bagian Timur dan Indonesia bagian Timur. Utilisasi produksi pabrik itu disebut telah mencapai lebih dari 90%. Menurutnya, pabrik di Mojokerto dibangun seiring peningkatan permintaan di luar pulau Jawa. Rudy mengatakan perusahaan berencana menambah kapasitas produksi di salah satu pabrik perusahaan yang terletak di Ogan Ilir, Sumatra Selatan. Perusahaan akan menambah kapasitas terpasang hingga 7 juta m2/tahun di pabrik yang sudah beroperasi sekarang. Menurutnya, rencana itu membutuhkan dana sekitar Rp200 miliar untuk keperluan pembelian mesin. Rudy mengatakan perseroan tidak perlu membeli lahan atau mendirikan gedung baru untuk keperluan ekspansi itu mengingat rencana perluasan kapasitas itu dilakukan di kawasan pabrik yang dimiliki perusahaan. Arwana Citramulia akan menggunakan dana internal untuk keperluan ekspansi itu dan belum berencana melakukan aksi korporasi tertentu untuk menggalang dana. Dalam kesempatan yang sama, Chief Operating Officer Arwana Citramulia Edy Suyanto mengatakan perusahaan berencana untuk menambah kapasitas produksi di Sumatera Selatan untuk melayani pasar di kawasan Sumatera, termasuk di bagian utara. Menurutnya, pembangunan infrastruktur berupa jalan tol Trans Sumatera itu akan berdampak terhadap biaya distribusi keramik di Sumatera. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171113/192/708644/arwana-citramulia-arna-bidik-laba-bersih-rp150-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:34:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171114/442/708700/proyeksi-laba-bersih-arna-bidik-rp150-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-12-27 11:07:00", "title": "Pabrikan Keramik ARNA Fokus Genjot Kapasitas Produk Premium", "content": " Bisnis.com , JAKARTA—Pabrikan keramik PT Arwana Citramulia Tbk. (ARNA) mempersiapkan ekspansi dengan meningkatkan kapasitas salah satu pabrik pada tahun depan. Direktur Operasional Arwana Citramulia Edy Suyanto menyatakan perseroan bakal melipatgandakan kapasitas pabrik yang yang beroperasi di Ogan Ilir, Sumatra Selatan. “Awal tahun depan kami sudah full capacity. Begitu lihat kondisi market memungkinkan, rencana ekspansi pabrik Ogan Ilir kita jalankan pada semester kedua,” ujarnya di Jakarta belum lama ini. Menurutnya, kebutuhan pendanaan pada rencana ekspansi tersebut berkisar Rp150 miliar—Rp200 miliar. Edy menyatakan kemampuan produksi pabrik tersebut dapat terdongkrak dua kali lipat dari kapasitas terpasang saat ini sebesar 8 juta meter persegi per tahun. Arwana merupakan salah satu pabrikan keramik terbesar yang beroperasi di dalam negeri dengan kapasitas mencapai 57,4 juta meter persegi per tahun. Kapasitas terpasang seluruh industri keramik pada tahun lalu tercatat sebesar 570 juta meter persegi per tahun. Perseroan mengoperasikan lima pabrik yang berada di Tangerang, Serang, Gresik, Ogan Ilir, dan Mojokerto. Perseroan memasarkan dua jenis produk dengan merk Arwana dan Uno. “Uno itu brand premium untuk segmen pasar menengah ke atas,” ujarnya. Sejak dua tahun terakhir, ujarnya, perseroan mulai gencar meningkatkan kapasitas produk keramik premium untuk meningkatkan penjualan. “Sejak 2016 kami mulai shifting untuk meningkatkan produksi keramik premium. Itu ternyata mendapat respons yang luar biasa dari market,” ujarnya. Edy menyatakan ekspansi pabrik Ogan Ilir merupakan bagian dari strategi perseroan untuk meningkatkan penjualan keramik premium di Sumatra. Menurutnya, bagian selatan Sumatra cenderung bertumpu oleh pasokan keramik buatan pabrik di Jawa. “Kami lihat ada peluang untuk menjamin kecepatan delivery dan harga yang lebih kompetitif dengan meningkatkan kapasitas di sana,” ujarnya. Keramik buatan perseroan juga sudah menembus pasar ekspor berbagai negara di Asia, yakni seperti Brunei, Malaysia, Filipina, Maladewa, Korea Selatan dan Pakistan. Perseroan berencana terus memperkuat penetrasi ekspor ke beberapa negara tetangga. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20171227/534/763857/pabrikan-keramik-arna-fokus-genjot-kapasitas-produk-premium?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-12-27 17:57:00", "title": "ARNA Fokus Genjot Kapasitas Keramik Premium", "content": " Bisnis.com, JAKARTA—Pabrikan keramik PT Arwana Citramulia Tbk. (ARNA) mempersiapkan ekspansi dengan meningkatkan kapasitas salah satu pabrik pada tahun depan. Direktur Operasional Arwana Citramulia Edy Suyanto menyatakan perseroan bakal melipatgandakan kapasitas pabrik yang yang beroperasi di Ogan Ilir, Sumatra Selatan. “Awal tahun depan kami sudah  full capacity . Begitu lihat kondisi market memungkinkan, rencana ekspansi pabrik Ogan Ilir akan kami jalankan pada semester kedua,” ujarnya di Jakarta belum lama ini. Kebutuhan pendanaan pada rencana ekspansi tersebut berkisar antara Rp150 miliar—Rp200 miliar. Edy menyatakan kemampuan produksi pabrik tersebut dapat terdongkrak dua kali lipat dari kapasitas terpasang saat ini sebesar 8 juta meter persegi per tahun. Arwana merupakan salah satu pabrikan keramik terbesar yang beroperasi di dalam negeri dengan kapasitas mencapai 57,4 juta meter persegi per tahun. Kapasitas terpasang seluruh industri keramik pada tahun lalu tercatat sebesar 570 juta meter persegi per tahun. Perseroan mengoperasikan lima pabrik yang berada di Tangerang, Serang, Gresik, Ogan Ilir, dan Mojokerto. Perseroan memasarkan dua jenis produk dengan merk Arwana dan Uno. “Uno itu  brand  premium untuk segmen pasar menengah ke atas,” ujarnya. Sejak 2 tahun terakhir, perseroan mulai gencar meningkatkan kapasitas produk keramik premium untuk meningkatkan penjualan. “Sejak 2016 kami mulai  shifting  untuk meningkatkan produksi keramik premium. Itu ternyata mendapat respons yang luar biasa dari pasar,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20171227/257/721590/arna-fokus-genjot-kapasitas-keramik-premium?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:34:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180123/442/729329/emiten-keramik-arna-pacu-penjualan-naik-11?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-21 16:55:00", "title": "Buyback Saham, Arwana Citramulia (ARNA) Siapkan Rp30 Miliar", "content": " Bisnis.com , JAKARTA – Emiten produsen keramik PT Arwana Citramulia Tbk. berencana melakukan pembelian kembali  ( buyback ) saham dengan tujuan menjaga kewajaran harga saham emiten tersebut. Dalam keterbukaan informasi yang dipublikasikan di situs Bursa Efek Indonesia (BEI), perseroan menyebut akan menyediakan dana sebanyak-banyaknya sebesar Rp30 miliar untuk pembelian kembali saham perseroan. Biaya yang akan dikeluarkan perseroan untuk pelaksanaan pembelian kembali saham adalah biaya pembayaran  fee  atas perantara pedagang efek yang besarannya maksimal 0,25% dari setiap transaksi beli. Corporate Secretary  PT Arwana Citramulia Tbk. Rudy Sujanto menyampaikan pelaksanaan pembelian kembali saham tersebur akan direalisasikan dalam waktu 12 bulan setelah Rapat Umum Pemegang Saham (RUPS) perseroan pada bulan Maret 2018. “Dana untuk pembelian kembali saham perseroan tersebut hingga harga maksimum sesuai peraturan yang berlaku sehingga jumlah nominal saham yang akan dibeli perseran akan bergantung pada harga saham di pasar bursa,” ungkap Rudy dalam keterbukaan informasi, Rabu (21/2). Dari transaksi tersebut, Rudy mengemukakan perseroan tidak akan menanggung dampak negatif pada pendapatan perseroan maupun laba perseroan. Dampak aksi  buyback  pada perseroan diperkirakan akan sangat kecil. Adapun, dengan pembelian saham di bursa secara langsung akan membuat harga saham menjadi lebih stabil dan berdampak positif bagi para pemegang saham. Dengan harga yang stabil, saham diharapkan dapat merefleksikan pencapaian dan kinerja perusahaan. Pada penutupan perdagangan Rabu (21/2/2018), saham PT Arwana Citramulia Tbk. turun 2,82% atau 10 poin ke level Rp344. Sepanjang tahun berjalan, saham entitas tercatat mengalami kenaikan 0,58%. Emiten dengan kode saham ARNA tersebut berencana meningkatkan kapasitas pabrik pada semester pertama tahun ini dari saat ini 58 juta meter persegi per tahun menjadi 64 juta meter persegi per tahun. \"Saat ini kami masih memiliki kapasitas  idle  sebesar 5 juta meter persegi. Salah satu yang baru saja kami produksi adalah kerami dengan ukuran 25cmx35cm. Produk ini yang membantu mengangkat pendapatan kami tahun ini,\" jelas Tandean Rustandy, CEO PT Arwana Citramulia Tbk. belum lama ini. Tandean menjelaskan untuk menambah kapasitas pabrik tersebut, perseroan menganggarkan belanja modal pada 2018 sebesar Rp200 miliar. Adapun, pabrik yang akan ditambah kapasitas produksinya adalah pabrik di Palembang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180221/192/741359/buyback-saham-arwana-citramulia-arna-siapkan-rp30-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:34:27", "title": "Arwana Citramulia Rayakan HUT Ke-25 Arwana Citramulia Rayakan HUT Ke-25", "content": " ", "link": "https://foto.bisnis.com/view/20180222/742215/arwana-citramulia-rayakan-hut-ke-25?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-25 15:42:00", "title": "Arwana Citramulia (ARNA) Sasar Pasar Sumatra", "content": " Bisnis.com , JAKARTA – Emiten produsen keramik PT Arwana Citramulia Tbk. berencana melakukan ekspansi kapasitas pabrik perseroan yang terletak di Ogan Komeng Ilir, Sumatra Selatan. Ekspansi tersebut bertujuan untuk menangkap pertumbuhan pasar di Sumatra. Dalam 1 tahun terakhir, perseroan mencatat pertumbuhan permintaan di Sumatra tumbuh dengan masif, melebihi pertumbuhan permintaan di pulau lain. Untuk itu, perseroan akan memproduksi lebih banyak keramik di pabrik di Sumatra Selatan. Head of Investor Relations PT Arwana Citramulia Tbk. Max Tan mengungkapkan, pertumbuhan permintaan di Pulau Sumatra didorong terutama oleh pembangunan jalan yang agresif dilakukan pemerintah dalam beberapa tahun terakhir. “Pemerintah membangun jalan dari Lampung sampai Aceh dan itu akan mebuka daerah-daerah perekonomian baru di sepanjang jalan itu. Kondisi ini akan memperluas pasar kami,” ungkap Max di Jakarta, akhir pekan lalu. Max menuturkan perseroan menggelontorkan Rp150 miliar pada tahun ini untuk meningkatkan kapasitas  plant  4 Arwana Citramulia yang saat ini sudah terbangun di Sumatra Selatan. Perseroan hanya akan menambah mesin atau  line  produksi karena gedung dan lahan akan menggunakan pabrik yang sudah berdiri. Max menyampaikan kebutuhan dana Rp150 miliar tersebut akan diambil seluruhnya dari kas internal perusahaan. Mesin tersebut ditargetkan dapat tiba pada semester kedua tahun ini dan akan mulai berproduksi pada tahun depan. “Selama ini peningkatan kebutuhan di Sumatra harus ikut dipasok oleh pabrik kami yang berada di Serang [Provinsi Banten]. Oleh karena itu, kami membuka  line  baru di OKI,” ungkap Max. Adapun,  plant  4 Arwana Citramulia mulai beroperasi pada September 2013 dengan kapasitas produksi 8 juta meter persegi keramik per tahun. Perseroan akan menambah kapasitas sebesar 6 juta meter persegi. President Director and CEO PT Arwana Citramulia Tbk. Tandean Rustandy sebelumnya menyampaikan perseroan memproduksi keramik kelas kecil dan menengah dan permintaan produk tersebut kian meningkat. Perseroan meningkatkan efisiensi untuk dapat menjaga daya saing di pasar domestik. \"Saat ini kami masih memiliki kapasitas  idle  sebesar 5 juta meter persegi. Salah satu yang baru saja kami produksi adalah keramik dengan ukuran 25 cmx35 cm. Produk ini yang membantu mengangkat pendapatan kami tahun ini,\" jelas Tandean Adapun, emiten dengan kode saham ARNA tersebut memiliki total lima plant yang terletak di Tangerang, Gresik, OKI, Serang, dan Mojokerto. Saat ini, total kapasitas pabrik perseroan yaitu sebesar 58 juta meter persegi per tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180225/192/742749/arwana-citramulia-arna-sasar-pasar-sumatra?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-25 16:50:00", "title": "Arwana Citramulia (ARNA) Targetkan Laba Bersih Rp150 Miliar Tahun Ini", "content": " Bisnis.com , JAKARTA – Emiten produsen keramik PT Arwana Citramulia Tbk. menargetkan laba usaha perseroan dapat mencapai Rp150 miliar sepanjang tahun ini, mengandalkan ekspansi pabrik baru dan perluasan pasar ekspor. Target tersebut meningkat 25% dari pendapatan perseroan pada 2017 yang diprediksi sebesar Rp120 miliar. Head of Investor Relations PT Arwana Citramulia Tbk. Max Tan menyampaikan perseroan menetapkan  net margin  sebesar 8% untuk dapat membukukan laba sebesar Rp150 miliar tersebut. “Kami memiliki beberapa strategi tahun ini, misalnya efisiensi produksi. Kami mengimplementasikan preventive maintenance dan meningkatkan efisiensi di pabrik dan pada formula,” ungkap Max di Jakarta, akhir pekan lalu. Max mengungkapkan upaya perusahaan untuk lebih efisien namun tetap mengedepankan kualitas tercermin pada tingkat penolakan perusahaan yang saat ini berada di level 1,5%, turun jauh dari beberapa tahun lalu yang mencapai 6%. Selain itu, perseroan juga mengimplementasikan  product mixed  untuk dapat memeroleh margin lebih tinggi. Saat ini, produk premium perseroan berkontribusi sebesar 40% dari produksi pabrik. Adapun, selama Januari—September 2017, ARNA membukukan penjualan bersih sebesar Rp,126 triliun, meningkat 14,5% dari capaian pada periode sama tahun sebelumnya (yoy) yang sebesar Rp1,10 triliun. Pada periode tersebut, ARNA membukukan laba usaha sebesar Rp130,65 miliar, melonjak 36,5% (yoy) dari sebelumnya Rp95,67 miliar. Adapun, tahun ini ARNA menargetkan nilai penjualan pada tahun ini dapat mencapai Rp1,9 triliun, dari capaian 2017 yang sekitar Rp1,7 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180225/192/742787/arwana-citramulia-arna-targetkan-laba-bersih-rp150-miliar-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-25 17:25:00", "title": "Ini Alasan Arwana Citramulia (ARNA) Ingin Perbesar Ekspor", "content": " Bisnis.com , JAKARTA – Produsen keramik PT Arwana Citramulia Tbk. berambisi memperluas pasar ekspor karena harga jual produk di luar negeri yang lebih tinggi. Meski sudah berdiri selama 10 tahun, perseroan belum lama mencoba peruntungan di pasar ekspor. Head of Investor Relations PT Arwana Citramulia Tbk. Max Tan mengungkapkan perseroan baru mulai mengekspor produk keramiknya pada September 2017 lalu. Perseroan masih menjajaki beberapa negara untuk memperluas pasar ekspor. “Kami baru mengekspor sedikit dari total produksi, tetapi Malaysia misalnya, sudah melakukan pemesanan ulang. Margin ekspor memang lebih besar, perbedannya bisa US$2,5—US$3 per meter perseginya [dibandingkan harga jual lokal],” ungkap Max di Jakarta, akhir pekan lalu. Max enggan membeberkan negara mana saja yang sedang dijajaki perusahaan untuk dapat mengekspor produk keramik. Kendati demikian, dia meyakini produk Arwana Citramulia akan dapat bersaing di pasar ekspor. Max menjelaskan saat ini harga gas yang merupakan energi yang digunakan perseroan memang mencapai dua kali lipat dari harga gas negara tetangga. Untuk itu, perseroan menempuh efisiensi di segala lini sehingga produk ekspor tetap dapat bersaing. Dalam 7 tahun terakhir, emiten dengan kode saham ARNA tersebut memperoleh perghargaan Green Industry Award karena mengimplementasikan zero waste. Skema inilah yang menurut Max, membuat produksi pabrik lebih efisien. “Saat ini kami merupakan pabrik keramik paling eisien di Indonesia. Biaya yang kami keluarkan untuk memproduksi per meter persegi keramik, lebih rendah dari perusahaan lain,” ungkap Max. Adapun, saat ini, Arwana Citramulia dapat memproduksi 1,78 meter persegi keramik per MMBtu keramik. Adapun, selain masih menghadapi tingginya harga gas domestik, pelaku industri keramik nasional juga dituntut bersaing dengan produk keramik impor asal China yang masif masuk ke Tanah Air. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180225/192/742809/ini-alasan-arwana-citramulia-arna-ingin-perbesar-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:34:30", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180226/442/742897/ekspansi-pabrik-arna-sasar-sumatra?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-06 16:15:00", "title": "KINERJA 2017: Arwana Citramulia (ARNA) Cetak Kenaikan Laba 33,5%", "content": " Bisnis.com , JAKARTA – Emiten produsen keramik PT Arwana Citramulia Tbk. membukukan penjualan bersih sebesar Rp1,73 triliun sepanjang 2017 lalu, meningkat 14,5% dibandingkan dengan capaian 2016 yang senilai Rp1,51 triliun. Dalam laporan keuangan yang dipublikasikan perseroan pada harian  Bisnis Indonesia,  Arwana Citramulia mengungkapkan beban pokok penjualan juga meningkat cukup signifikan, mencapai Rp1,33 triliun atau naik 12,3% dibandingkan dengan tahun sebelumnya yang senilai Rp1,18 triliun. Kendati demikian, perusahaan membukukan kenaikan menggembirakan pada laba yang diatribusikan kepada pemilik entitas induk yaitu mencapai Rp120,83 miliar pada 2017, atau lompat sekitar 33,5% dibandingkan dengan tahun sebelumnya yang sebesar Rp90,48 miliar. Head of Investor Relations PT Arwana Citramulia Tbk. Max Tan menyampaikan sepanjang tahun ini, perseroan menargetkan perolehan laba bersih mencapai Rp150 miliar, atau meningkat sekitar 25% dibandingkan dengan capaian 2017. “Kami memiliki beberapa strategi tahun ini, misalnya efisiensi produksi. Kami mengimplementasikan  preventive maintenance  dan meningkatkan efisiensi di pabrik dan pada formula,” ungkap Max di Jakarta, belum lama ini. Max mengungkapkan upaya perusahaan untuk lebih efisien namun tetap mengedepankan kualitas tercermin pada tingkat penolakan perusahaan yang saat ini berada pads level 1,5%, turun jauh dari beberapa tahun lalu yang mencapai 6%. Selain itu, perseroan juga mengimplementasikan  product mixed  untuk dapat memperoleh margin lebih tinggi. Saat ini, produk premium perseroan berkontribusi sebesar 40% dari produksi pabrik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180306/192/746555/kinerja-2017-arwana-citramulia-arna-cetak-kenaikan-laba-335?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-12 20:45:00", "title": "Arwana Citramulia (ARNA) Raih Sertifikat Green Label Indonesia ", "content": " Bisnis.com , JAKARTA – Emiten keramik PT Arwana Citramulia Tbk.meraih sertifikat Green Label Indonesia (GLI) dari Green Product Council Indonesia (GPC Indonesia) karena memproduksi bahan bangunan ramah lingkungan. Chairman GPC Indonesia Hendrata Atmoko mengungkapkan emiten manufaktur dituntut menggunakan bahan baku ramah lingkungan dan efisien air dan energi selama proses produksi berlangsung. “GPC Indonesia akan mendampingi pemerintah dan pelaku industri untuk melakukan pengkajian produk yang akan digunakan apakah sudah sesuai standar atau belum,” ungkap Hendrata dalam keterangan resmi, Senin (12/3/2018). Adapun, emiten dengan kode saham ARNA tersebut memiliki total lima plant yang terletak di Tangerang, Gresik, OKI, Serang, dan Mojokerto. Saat ini, total kapasitas pabrik perseroan yaitu sebesar 58 juta meter persegi per tahun. Emiten dengan kode saham ARNA tersebut membukukan penjualan bersih sebesar Rp1,73 triliun sepanjang 2017 lalu, meningkat 14,5% dibandingkan capaian 2016 yang sebesar Rp1,51 triliun. Dalam laporan keuangan 2017, Arwana Citramulia mengungkapkan beban pokok penjualan juga meningkat cukup signifikan, mencapai Rp1,33 triliun atau naik 12,3% dibandingkan tahun sebelumnya yang sebesar Rp1,18 triliun. Kendati demikian, perusahaan membukukan kenaikan menggembirakan pada laba yang diatribusikan kepada pemilik entitas induk yaitu mencapai Rp120,83 miliar pada 2017, atau lompat sekitar 33,5% dibandingkan tahun sebelumnya yang sebesar Rp90,48 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180312/192/748989/arwana-citramulia-arna-raih-sertifikat-green-label-indonesia-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:34:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180313/442/749015/emiten-keramik-arna-lanjutkan-efisiensi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-28 18:55:00", "title": "TARGET 2018: ARNA Bidik Penjualan Naik Hampir 20%", "content": " Bisnis.com,  SERANG – Produsen keramik PT Arwana Citramulia Tbk. membidik pertumbuhan laba usaha pada tahun ini dapat mencapai Rp219,17 miliar, mengandalkan upaya efisiensi biaya produksi sekaligus ekspansi kapasitas produksi keramik. Target pertumbuhan tersebut meningkat 19,9% dibandingkan laba usaha perseroan pada 2017 yang sebesar Rp183,20 miliar. Pada tahun lalu, perseroan meningkatkan kinerja melalui efisiensi pabrik sehingga mampu menghemat hingga Rp4,85 miliar per bulannya. Chief Financial Officer (CFO) Arwana Citramulia Rudy Sujanto mengungkapkan pada tahun lalu penjualan bersih emiten tersebut berhasil meningkat hingga 14,6% di tengah perlemahan belanja masyarakat. “Kami menekankan proses produksi  clean manufacturing  sehingga akan efisien, sehingga mampu mendorong kenaikan laba bersih. Nilai penjualan juga meningkat karena ada katalisator berupa harga jual rata-rata yang tumbuh 2,8%,” ungkap Rudy dalam paparan publik di Serang, Rabu (28/3/2018). Rudy mengungkapkan pada tahun lalu, pendapatan penjualan bersih mencapai Rp1,73 triliun meningkat 14,6% dibandingkan tahun sebelumnya yang sebesar Rp1,51 triliun. Kendati demikian, volume penjualan hanya meningkat 11,5% dari sebelumnya 46,4 juta meter persegi menjadi 51,78 meter persegi. Dari sisi harga, penjualan per meter persegi pada tahun lalu mencapai Rp33.048, meningkat tipis dari tahun sebelumnya yang sebesar Rp32.571. ke depan, emiten dengan kode saham ARNA tersebut ingin meningkatkan komposisi penjualan produk premium yang memiiki margin lebih besar. “Selain itu, tingkat reject produk keramik kami menurun. Tahun 2017 mencapai hanya 1,54% dari sebelumnya di level 3,5%,” ungkap Rudy. Adapun, tahun ini perusahaan memutuskan pencadangan dana sebesar Rp30 miliar untuk buyback saham pada periode 29 Maret 2018 hingga 29 Maret 2019. Dalam Rapat Umum Pemegang Saham (RUPS) 28 Maret 2018, perseroan memutuskan pembagian dividen Rp12 per lembar saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180328/192/755379/target-2018-arna-bidik-penjualan-naik-hampir-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-28 21:17:00", "title": "EMITEN KERAMIK: Ini Rencana Ekspansi Arwana Citramulia (ARNA) 2019-2022", "content": " Bisnis.com,  JAKARTA – Emiten keramik PT Arwana Citramulia Tbk. gencar melakukan ekspansi untuk meningkatkan kapasitas produksi perseroan. Selama 2019—2022, perusahaan akan menambah kapasitas pabrik hingga 6 juta meter persegi per tahun. Chief Operating Officer (COO) Arwana Citramulia Edy Suyanto mengungkapkan dengan penambahan rata-rata 6 juta meter persegi per tahun, perusahaan akan semakin meningkatkan ketersediaannya di level end-user. “Kami melakukan ekspansi sampai 2022 karena masih melihat ada peluang pertumbuhan permintaan yang cukup baik. Tahun lalu, kinerja properti lesu tapi kami masih tumbuh. Sejak awal berdiri, perusahaan tidak begitu bergantung pada sektor real estat,” ungkap Edy di Serang, Rabu (28/3/2018). Edy menyampaikan pada tahun lalu, utilisasi nasional berada pada kisaran 65%—70%, namun utilisasi perusahaan mencapai 90%. Untuk itu, pada 2019 nanti perusahaan akan menambah kapasitas pabrik Plant IV yang berada di Sumatra Selatan. Berdasarkan rencana kerja perseroan, ARNA akan menambah kapasitas pabrik sebesar 6 juta meter persegi pada 2019, sehingga kapasitas produksi total perseroan mencapai 63,37 juta meter persegi dari saat ini 57,37 juta meter persegi. Untuk dapat meningkatkan kapasitas pabrik di Sumatera Selatan tersebut, perseroan mengalokasikan dana sebesar Rp150 miliar yang pengeluarannya bertahap mulai dari tahun ini. Setelah merampungkan penambahan kapasitas pada pabrik di Sumatera Selatan, pada 2020 perseroan akan menambah kapasitas pabrik di Mojokerto sebesar 6 juta meter persegi keramik lagi dengan investasi Rp300 miliar. Terakhir, pada 2022 perusahaan akan kembali meningkatkan kapasitas 6 juta meter persegi di di pabrik Mojokerto dengan investasi Rp300 miliar. Edy menyampaikan perseroan akan terlebih dahulu meningkatkan kapasitas pabrik di Sumatera Selatan karena kenaikan permintaan di wilayah Sumatera. Pemulihan harga komoditas dan pembangunan infrastruktur mengerek konsumsi keramik di wilayah tersebut. “Pertumbuhan permintaan keramik akan terus ada karena konsumsi per kapita kita yang masih rendah. Dengan produksi sekitar 350 juta meter persegi tahun lalu dan 250 juta penduduk, konsumsi keramik per kapita hanya 1,3 meter persegi. Padahal rata-rata di Asia Tenggara itu di atas 2 meter persegi per kapita,” ungkap Edy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180328/192/755465/emiten-keramik-ini-rencana-ekspansi-arwana-citramulia-arna-2019-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:34:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180329/441/755446/emiten-keramik-arna-genjot-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-29 09:16:00", "title": "AKSI EMITEN 29 MARET: GGRM Semakin Mengepul, ARNA Genjot Ekspansi", "content": " Bisnis.com , JAKARTA – Berita tentang raihan laba bersih PT Gudang Garam Tbk. serta rencana PT Arwana Citramulia Tbk. menggenjot ekspansi menjadi sorotan media nasional hari ini, Kamis (29/3/2018). Berikut rincian topik utama di sejumlah media nasional: GGRM Semakin Mengepul.  Emiten rokok PT Gudang Garam Tbk., mengantongi laba bersih senilai Rp7,75 triliun, naik 16,07%  year-on-year  dari tahun sebelumnya senilai Rp6,68 triliun. Pencapaian tersebut melampaui estimasi konsensus analis. (Bisnis Indonesia) ARNA Genjot Ekspansi.  Emiten keramik PT Arwana Citramulia Tbk. bakal menggencarkan ekspansi untuk meningkatkan kapasitas produksi perseroan. Selama periode 2019—2022, perusahaan akan menambah kapasitas pabrik hingga 6 juta meter persegi per tahun. (Bisnis Indonesia) JSKY Pacu Ekspor . Emiten anyar PT Sky Energy Indonesia Tbk., (JSKY) berencana memacu pendapatan dari ekspor sekitar 50% pada 2018 sebagai salah satu upaya melakukan  natural hedging . (Bisnis Indonesia) Ramayana Melestarikan Konsinyasi.  PT Ramayana Lestari Tbk. berencana lebih getol menggarap segmen penjualan konsinyasi  department store . Pasalnya, kinerja pertumbuhan segmen tersebut lebih baik ketimbang dua segmen penjualan lain. (Kontan) Dwi Guna Melunasi Utang dari Dana IPO . Demi kelangsungan operasional, PT Dwi Guna Laksana Tbk. (DWGL) melakukan perubahan penggunaan dana hasil penawaran saham perdana atawa  initial public offering  (IPO). Keputusan ini disepakati dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB), kemarin. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180329/192/755537/aksi-emiten-29-maret-ggrm-semakin-mengepul-arna-genjot-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-11 13:40:00", "title": "KINERJA SEMESTER I/2018: Laba Bersih Arwana Citramulia (ARNA) Naik 13%", "content": " Bisnis.com , JAKARTA – Emiten produsen keramik PT Arwana Citramulia Tbk. mencatatkan kinerja positif selama paruh pertama tahun ini. Perseroan membukukan laba bersih sebesar Rp69,62 miliar selama Januari—Juni 2018. Nilai tersebut meningkat 13,11% dibandingkan dengan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk selama semester I/2017 yang sebesar Rp61,54 miliar. Selama periode tersebut, penjualan bersih perseroan naik signifikan. Berdasarkan lapaoran keuangan yang dipublikasikan perusahaan, emiten dengan kode saham ARNA tersebut membukukan penjualan neto sebesar Rp923,52 miliar, meningkat 13,32% dibandingkan dengan semester I/2017 yag sebesar Rp814,98 miliar. Adapun, Arwana Citramulia membidik pertumbuhan laba usaha pada tahun ini dapat mencapai Rp219,17 miliar, mengandalkan upaya efisiensi biaya produksi sekaligus ekspansi kapasitas produksi keramik. Target pertumbuhan tersebut meningkat 19,9% dibandingkan dengan laba usaha perseroan pada 2017 yang sebesar Rp183,20 miliar. Pada tahun lalu, perseroan meningkatkan kinerja melalui efisiensi pabrik sehingga mampu menghemat hingga Rp4,85 miliar per bulannya. Chief Financial Officer (CFO) Arwana Citramulia Rudy Sujanto dalam paparan publik belum lama ini mengungkapkan, pada tahun lalu penjualan bersih emiten tersebut berhasil meningkat hingga 14,6% di tengah perlemahan belanja masyarakat. “Kami menekankan proses produksi clean manufacturing sehingga akan efisien, sehingga mampu mendorong kenaikan laba bersih. Nilai penjualan juga meningkat karena ada katalisator berupa harga jual rata-rata yang tumbuh 2,8%,” ungkap Rudy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180711/192/815369/kinerja-semester-i2018-laba-bersih-arwana-citramulia-arna-naik-13?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-14 18:30:00", "title": "Arwana Citramulia (ARNA) Komersilkan Pabrik Baru pada Semester II/2019", "content": " Bisnis.com , JAKARTA – Emiten produsen keramik PT Arwana Citramulia Tbk. mulai menggelontorkan investasi untuk pembangunan pabrik baru perseroan yang akan berlokasi di Ogan Komeng Ilir, Sumatra Selatan. Direktur Operasional Arwana Citramulia Edy Suyanto menyampaikan perseroan akan menambah kapasitas sebesar 6 juta ton yang pengerjaannya dimulai pada 2018. Perseroan telah merampungkan pembangunan fisik pabrik di Sumsel tersebut. “Pembangunan fisiknya untuk penambahan lini 1 sudah selesai dan saat ini perseroan sedang menunggu kedatangan mesin-mesin baru dari Italia. Dengan tambahan kapasitas ini, kami menargetkan [mulai dikomersilkan] pada semester II/2019,” ungkap Edy di Jakarta, Selasa (14/8/2018). Dengan penambahan kapasitas pabrik tersebut, total produksi perseroan per tahun dapat mencapai 63,37 juta meter persegi keramik. Perseroan memperbesar kapasitas produksi untuk menangkap pertumbuhan pasar nasional dan regional. Edy menyampaikan perseroan akan terlebih dahulu meningkatkan kapasitas pabrik di Sumatra Selatan, sebelum di pabrik lain, karena kenaikan permintaan di wilayah Sumatera. Pemulihan harga komoditas dan pembangunan infrastruktur mengerek konsumsi keramik di wilayah tersebut. “Pertumbuhan permintaan keramik akan tumbuh karena konsumsi per kapita kita yang masih rendah. Dengan produksi sekitar 350 juta meter persegi tahun lalu dan 250 juta penduduk, konsumsi keramik per kapita hanya 1,3 meter persegi. Padahal rata-rata di Asia Tenggara itu di atas 2 meter persegi per kapita,” ungkap Edy. Untuk investasi tersebut, perseroan mengalokasikan dana sebesar Rp150 miliar yang pengeluarannya dilakukan secara bertahap mulai dari 2018. Direktur Keuangan Arwana Citramulia Rudy Sujanto menyampaikan bahwa terkait dengan pendanaan pembangunan pabrik baru yang direncanakan perseroan akan terus dibangun sampai 2022, emiten dengan sandi ARNA tersebut tidak perlu menggelontorkan investasi penuh pada saat pabrik mulai dibangun. Menurutnya, pada tahun saat pembangunan dimulai, perseroan hanya perlu mengeluarkan belanja sebesar 30% dari total kewajiban. Oleh karena itu, perseroan akan memaksimalkan penggunaan dana internal dan tidak perlu mengajukan pinjaman untuk investasi. “Misalnya untuk penambahan kapasitas tersebut, ARNA melakukan pembeilan mesin dan menandatangani kontrak dengan pembayaran awal 10%. Setelah mesin diproses selama 9 bulan, pembayaran sisa 90% akan dibayarkan 1 tahun setelah bill of lading dari tanggal mesin dimuat ke atas kapal,” ungkap Rudy. Oleh karena itu, Rudy menyampaikan perseroan akan melakukan pemayaran penuh pada saat jatuh tempo, di saat yang bersamaam mesin yang diinvestasikan sudah beroperasi dan menghasilkan produk keramik. Adapun, ARNA membukukan laba bersih sebesar Rp69,62 miliar selama Januari—Juni 2018, meningkat 13,11% dibandingkan laba bersih perseroan pada semester I/2017. Emiten tersebut membukukan penjualan neto sebesar Rp923,52 miliar, meningkat 13,32% dari periode sama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180814/192/827991/arwana-citramulia-arna-komersilkan-pabrik-baru-pada-semester-ii2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-15 14:20:00", "title": "Per September 2018, Penjualan Arwana Citramulia (ARNA) Terkerek 15,5%", "content": " Bisnis.com , JAKARTA – Emiten produsen keramik PT Arwana Citramulia Tbk. membukukan penjualan neto sebesar Rp1,46 triliun sepanjang Januari—September 2018. Nilai tersebut meningkat 15,56% dibandingkan dengan pendapatan perseroan pada periode sama 2017 yang sebesar Rp1,27 triliun. Berdasarkan laporan keuangan yang dipublikasikan perseroan, emiten dengan sandi ARNA tersebut membukukan kenaikan sejumlah beban seperti beban penjualan yang meningkat 26% dan beban umum dan administrasi yang naik tipis 2,9%. Perseroan membukukan kerugian kurs sebesar Rp3,9 miliar dari yoy laba kurs Rp479,16 juta. Perseroan mencatatkan penjualan aset tetap sebesar Rp807,32 juta atau meningkat 205,2%, dan pendapatan lain-lain meningkat 30,14% ke level Rp4,84 miliar. Alhasil, meski sejumlah beban meningkat dan mengalami rugi kurs, ARNA tetap membukukan laba usaha sebesar Rp165 miliar hingga kurtal III/2018, meningkat 26,3% dari periode sama tahun sebelumnya. Adapun, laba tahun berjalan yang dapat diatribusikan pada pemilik entitas induk mencapai Rp115,94 miliar, meningkat 38,22% dibandingkan dengan periode sama 2017. Adapun, Arwana Citramulia akan memulai pembangunan pabrik baru perseroan yang akan berlokasi di Ogan Komeng Ilir, Sumatra Selatan. Pabrik dengan kapasitas 6 juta ton per tahun tersebut, total kapasitas perseroan akan mencapai 63,37 juta meter persegi keramik. “Pembangunan fisiknya untuk penambahan lini 1 sudah selesai dan saat ini perseroan sedang menunggu kedatangan mesin-mesin baru dari Italia. Dengan tambahan kapasitas ini, kami menargetkan [mulai dikomersilkan] pada semester II/2019,” ungkap Edy Suyanto, Direktur Arwana Citramulia belum lama ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181015/192/849323/per-september-2018-penjualan-arwana-citramulia-arna-terkerek-155?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-16 09:12:00", "title": "Ini Faktor Pendorong Kinerja Arwana Citramulia (ARNA)", "content": " Bisnis.com,  JAKARTA – Emiten produsen keramik PT Arwana Citramulia Tbk. membukukan kenaikan pendapatan sebesar 15,5% pada Januari—September 2018. Kinerja positif tersebut diperoleh dari kenaikan penjualan perseroan sekaligus komposisi harga penjualan yang lebih baik. Direktur Keuangan Arwana Citramulia Rudy Sudjanto mengatakan perseroan terus mendorong kenaikan penjualan keramik baik di pasar domestik maupun pasar ekspor. Pada kuartal III/2018, harga penjualan rata-rata ( average selling price /ASP) perseroan meningkat 4,4%. “Faktor yang menumbuhkan penjualan bersih kami adalah kenaikan volume penjualan sebesar 11%. Selain itu, harga penjualan rata-rata juga meningkat karena  mix product ,” ungkap Rudy saat dikonfirmasi  Bisnis.com , Senin (15/10). Sejak awal tahun ini, emiten dengan sandi ARNA tersebut memang menerapkan strategi  product mix  sehingga mendorong penjualan produk yang memiliki margin keuntungan lebih tinggi. Dengan strategi tersebut, perseroan meningkatkan penetrasi produk kelas menengah-atas yang memiliki margin lebih besar. Perseroan membukukan laba tahun berjalan yang dapat diatribusikan pada pemilik entitas induk mencapai Rp115,94 miliar, meningkat 38,22% dibandingkan dengan periode sama 2017. Capaian hingga kuartal III/2018 perseroan tersebut telah mencapai 76,6% dari target laba bersih perseroan pada 2018 yang sebesar Rp151,32 miliar. “Untuk mencapai target laba bersih sebesar Rp151,32 miliar tersebut, kami optimistis karena kami hanya membutuhkan Rp35,4 miliar lagi, sedangkan pada kuartal III/2018 kami membukukan laba bersih sebesar Rp46,32 miliar,” ungkap Rudy. Sementara itu, pada Januari-September 2018 perseroan menderita rugi kurs yang mencapai Rp3,91 miliar, turun cukup dalam jika dibandingkan laba kurs perseroan pada periode sama tahun lalu yang sebesar Rp479,16 miliar. Menurut Rudy, rugi kurs yang menmbengkak cukup signifikan tersebut disebabkan sejumlah belanja perseroan yang harus menggunakan dolar yaitu bahan baku glazur dan gas. Untuk itu, perseroan mengimplementasikan efisiensi pada lini produksinya. Adapun, berdasarkan rencana kerja perseroan, ARNA akan menambah kapasitas pabrik sebesar 6 juta meter persegi pada 2019, sehingga kapasitas produksi total perseroan mencapai 63,37 juta meter persegi dari saat ini 57,37 juta meter persegi. Untuk dapat meningkatkan kapasitas pabrik di Sumatera Selatan tersebut, perseroan mengalokasikan dana sebesar Rp150 miliar yang pengeluarannya bertahap mulai dari tahun ini. Setelah merampungkan penambahan kapasitas pada pabrik di Sumatera Selatan, pada 2020 perseroan akan menambah kapasitas pabrik di Mojokerto sebesar 6 juta meter persegi keramik lagi dengan investasi Rp300 miliar. Terakhir, pada 2022 perusahaan akan kembali meningkatkan kapasitas 6 juta meter persegi di di pabrik Mojokerto dengan investasi Rp300 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181016/192/849679/ini-faktor-pendorong-kinerja-arwana-citramulia-arna?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:34:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181017/442/849568/kinerja-emiten-penjualan-arna-naik-15?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-17 20:19:00", "title": "Kinerja Keuangan Positif Belum Dorong Saham ARNA", "content": " Bisnis.com , JAKARTA—Laporan keuangan PT Arwana Citramulia Tbk kuartal III/2018 yang dirilis pada awal pekan ini menunjukkan kinerja fundamental positif meskipun belum membawa pergerakan saham menuju zona hijau. Saham PT Arwana Citramulia Tbk pada perdagangan hari ini ditutup stagnan setelah pada perdagangan bursa dibuka Rp346 hingga akhirnya ditutup pada posisi yang sama dengan penutupan hari sebelumnya sebesar Rp340. Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup pada zona hijau, menguat 1,17% ke level 5.868,62. Perusahaan yang masuk ke dalam sektor industri dasar dan kimia ini, memperlihatkan pelemahan kinerja saham. Sepanjang tahun berjalan harga saham Arwana Citramulia turun 0,58%. Meski turun, kinerja saham bersandi ARNA ini  outperform  terhadap kinerja IHSG yang juga menunjukkan penurunan sebesar 7,66% secara  year to date . Emiten yang terdaftar pada Bursa Efek Indonesia sejak 17 Juli 2001 ini membukukan kenaikan penjualan dan pendapatan usaha mencapai Rp1,46 triliun pada kuartal III/2018. Angka tersebut menguat 15,51% dari periode yang sama tahun 2017 sebesar Rp1,26 triliun. Penguatan pendapatan disumbangkan oleh volume penjualan perusahaan yang mengalami kenaikan 11%. Di lain sisi, beban pokok penjualan ARNA naik 14,24% dari September 2017 sebesar Rp975,20 miliar menjadi Rp1,11 triliun pada September tahun ini. Kendati demikian, perusahaan tetap mencatatkan pertumbuhan laba yang positif. Laba yang dapat diatribusikan ke entitas induk perusahaan menanjak 38,23% menjadi Rp115,94 miliar. Selanjutnya, perusahaan didukung oleh beberapa pabrik yang tersebar di Indonesia antara lain, Tangerang, Serang, Gresik, Mojokerto dan Ogan Ilir, Sumatera Selatan. Hingga saat ini, total kapasitas terpasang pada pabrik yang dimiliki perusahaan mencapai 57 juta meter persegi/tahun. Angka tersebut akan meningkat hingga 62 juta meter persegi/tahun dengan tambahan yang berasal dari pabrik di Ogan Ilir pada 2019. Pada tahun 2020, ARNA menargetkan total kapasitas produksi mencapai 69 juta meter persegi/tahun. Perusahaan optimistis dengan telah dikeluarkannya Peraturan Menteri Keuangan (PMK) Nomor 119/PMK.010/2018 pada 19 September lalu tentang penetapan bea masuk untuk produk ubin keramik atau  safeguard  keramik dapat mengembangkan usaha ARNA ke depan. Secara teknikal, harga saham ARNA relatif lebih murah dengan  forward P/E ratio  14,0 kali (di bawah rata-rata historis 5 tahun dengan nilai  forward P/E ratio  sebesar 18,6 kali) sepanjang 2018. Pergerakan saham Arwana Citramulia menunjukkan momentum negatif yang ditunjukkan pada indikator MACD dan juga memperlihatkan sinyal  bearish  dan berada pada kondisi  oversold  pada indikator  Relative Strength Index . Perbesar Sumber:  Bloomberg *) Purnama Syukri Hadi , analis Bisnis Indonesia Resources Center Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181017/190/850406/kinerja-keuangan-positif-belum-dorong-saham-arna?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-12 17:18:00", "title": "Begini Cara Arwana Citramulia Melakukan Efisiensi Energi", "content": " Bisnis.com, JAKARTA—Pemakaian energi PT Arwana Citramulia Tbk. menurun setiap tahun melalui penerapan industri hijau. Edy Suyanto, Chief Operating Officer (COO) Arwana Citramulia, mengatakan untuk menghemat pemakaian energi setiap plant atau fasilitas produksi perseroan menggunakan sistem heat recovery yang mengakses panas dari kiln dan digunakan kembali ke spray dryer. “Dengan heat recovery, pemakaian gas dan listrik kami rata-rata turun 10%--15%. Ini sangat besar dampaknya untuk kami,” ujarnya di Jakarta, Rabu (12/12/2018). Perseroan juga melakukan 4R, yaitu reduce, reuse, recycle, dan recovery secara konsisten dalam penerapan industri hijau. Tak hanya itu, penerapan industri hijau juga dilakukan pada hal-hal kecil, seperti menggunakan lampu hemat energi atau lampu LED untuk lingkungan pabrik. Pada tahun ini, kelima fasilitas produksi emiten dengan kode saham ARNA ini mendapatkan Penghargaan Industri Hijau dari Kementerian Perindustrian dengan status level 5. Selain itu, plant kedua perseroan yang berada di Serang, Banten, mendapatkan Sertifikat Industri Hijau. “Ini memang bagian program kerja kami bagaimana bisa sustain ke depan, kami harus memperhatikan circular economy. Industri hijau menjadi bagian kami untuk mewujudkan circular economy tersebut,” ujar Edy. Adapun, Penghargaan Industri Hijau merupakan salah satu kegiatan Kementerian Perindustrian yang dilakukan setiap tahun dengan tujuan memberikan dorongan agar industri dalam negeri bisa menjadi industri yang ramah lingkungan dengan memperhatikan teknologi prosesnya. Pada tahun ini, jumlah peserta yang mendaftarkan penghargaan industri hijau sebanyak 153 perusahaan atau meningkat 15% dari tahun sebelumnya. Jumlah penerima penghargaan juga meningkat dari 124 perusahaan menjadi 143 perusahaan atau naik 15,3%. Dari 143 perusahaan tersebut, sebanyak 87 perusahaan dengan level 5 dan 56 perusahaan dengan level 4. Selain penghargaan industri hijau, Kemenperin juga menyerahkan Sertifikat Industri Hijau kepada perusahaan industri yang telah memenuhi Standar Industri Hijau. Pelaksanaan sertifikasi ini dimulai pada tahun lalu dengan penerima sebanyak 5 perusahaan dan pada 2018 sebanyak 9 perusahaan mendapatkan sertifikat industri hijau. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20181212/257/868910/begini-cara-arwana-citramulia-melakukan-efisiensi-energi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 20:34:46", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190103/441/874878/target-penjualan-2019-arna-incar-pertumbuhan-10?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-01-03 08:42:00", "title": "AKSI EMITEN: BEST Kantongi Rp1,04 Triliun, ARNA Incar Pertumbuhan 10%", "content": " Bisnis.com, JAKARTA – Berita seputar capaian  marketing sales  PT Bekasi Fajar Industrial Estate Tbk serta target penjualan PT Arwana Citramulia Tbk menjadi sorotan media massa hari ini, Kamis (3/1/2019). Berikut ringkasan topik utama di sejumlah media nasional: BEST Kantongi Rp1,04 Triliun.  Emiten lahan industri, PT Bekasi Fajar Industrial Estate Tbk. mengantongi nilai pemasaran ( marketing sales ) Rp1,04 triliun dari penjualan 34,5 hektare lahan industri pada 2018. (Bisnis Indonesia) ARNA Incar Pertumbuhan 10%.  Emiten produsen keramik, PT Arwana Citramulia Tbk. menargetkan penjualan tumbuh 8%—10% pada 2019, didorong oleh penambahan kapasitas produksi di Ogan Komeng Ilir, Sumatra Selatan. (Bisnis Indonesia) Berjibaku Mempertebal Omzet.  Hiruk pikuk belanja Natal 2018 dan menjelang Tahun Baru 2019 menjadi momentum penutup kinerja emiten peritel pada tahun lalu. Capaian kinerja 2018 menjadi modal kuat untuk merancang strategi pada 2019. (Bisnis Indonesia) Korporasi Langsung Tancap Gas.  Memasuki awal tahun, sejumlah korporasi mulai gencar melakukan penghimpunan dana di pasar modal. Hal ini terlihat dari panjangnya antrean pipeline penawaran umum perdana saham dan obligasi yang dikantongi PT Bursa Efek Indonesia. (Bisnis Indonesia) Terima Bayaran, Kas Waskita Beton Positif.  PT Waskita Beton Precast Tbk (WSBP) menerima pembayaran proyek turnkey jalan tol Krian-Legundi-Bunder-Manyar (KLBM) sebesar Rp 1,6 triliun pada akhir 2018. Sebelumnya, pembayaran KBLM sudah terealisasi Rp 665 miliar, Rp 250 miliar di antaranya dari proyek turnkey. (Kontan) AKRA Meresmikan Tiga SPBKB.  PT AKR Corporindo Tbk (AKRA) terus menjalankan program pemerintah terkait program BBM satu harga. Perusahaan ini baru saja meresmikan tiga stasiun pengisian bahan bakar kendaraan bermotor (SPBKB) di wilayah Lampung. (Kontan) Bolt Dicabut, BEI Pantau KBLV.  Pasca penutupan salah satu lini bisnis milik PT First Media Tbk (KBLV), Bursa Efek Indonesia (BEI) memanggil dan memonitor keberlangsungan bisnis KBLV. Jelang akhir tahun lalu (27/12), Kementerian Komunikasi dan Informatika memutus penggunaan pita frekuensi radio 2,3 GHz oleh anak usaha KBLV, PT Internux. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190103/7/874934/aksi-emiten-best-kantongi-rp104-triliun-arna-incar-pertumbuhan-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-07 08:46:00", "title": "Arwana Citramulia (ARNA) Cetak Kenaikan Penjualan 13,76%", "content": " Bisnis.com , JAKARTA -- Emiten produsen keramik PT Arwana Citramulia Tbk. membukukan penjualan bersih sebesar Rp1,97 triliun sepanjang 2018, tumbuh 13,76% dari capaian tahun sebelumnya yang senilai Rp1,73 triliun. Dalam laporan keuangan per 31 Desember 2018 yang dipublikasikan di harian  Bisnis Indonesia  pada Kamis (7/2/2019), beban pokok penjualan emiten berkode ARNA itu tercatat Rp1,5 triliun atau meningkat 12,9% dibandingkan dengan tahun sebelumnya yang sebesar Rp1,33 triliun. Kendati demikian, perusahaan mampu membukukan laba tahun berjalan yang diatribusikan kepada pemilik entitas induk sebesar Rp156,62 miliar pada 2018 atau naik 29,62% dibandingkan dengan 2017 yang sebesar Rp120,83 miliar. Per 31 Desember 2018, ARNA memiliki aset sebesar Rp1,65 triliun, naik 3,22% dibandingkan dengan per 31 Desember 2017 yang sebesar Rp1,6 triliun. Adapun liabilitas dan ekuitas ARNA masing-masing senilai Rp556,31 miliar dan Rp1,1 triliun.  Berdasarkan catatan  Bisnis , perusahaan tersebut menargetkan pertumbuhan penjualan antara 8%-10% pada 2019, didorong oleh penambahan kapasitas produksi di Ogan Komeng Ilir, Sumatra Selatan. Laba bersih juga diharapkan naik di atas 20% dari target tahun lalu atau menjadi sekitar Rp180 miliar. Perseroan mengaku memanfaatkan peluang dari maraknya pembangunan rumah bersubsidi di seluruh Indonesia, yang sesuai dengan segmen pasar produk Arwana. Kinerja sepanjang tahun ini juga didukung dengan mulai membaiknya daya beli masyarakat. “Kami juga merasakan mulai membaiknya daya beli masyarakat, seperti tren permintaan keramik pada semester II/2018,” tutur Direktur Operasional Arwana Citramulia Edy Suyanto, Rabu (2/1/2019). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190207/192/886156/arwana-citramulia-arna-cetak-kenaikan-penjualan-1376?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:35:02", "title": "Paparan Kinerja Arwana Citramulia Paparan Kinerja Arwana Citramulia", "content": " ", "link": "https://foto.bisnis.com/view/20190301/895127/paparan-kinerja-arwana-citramulia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-02 06:13:00", "title": "Arwana Citramulia Incar Laba Bersih Rp200 Miliar", "content": " Bisnis.com , JAKARTA -- Emiten keramik PT Arwana Citramulia Tbk. memasang target laba bersih sebesar Rp200,71 miliar pada 2019, tumbuh 28,15% dibandingkan capaian tahun lalu. Perseroan juga membidik kenaikan marjin menjadi 9,4% dari semula 7,94% pada 2018. Chief Financial Officer Arwana Citramulia Rudy Sujanto mengatakan perseroan agresif mengejar pertumbuhan laba bersih sebesar 28,15% pada tahun ini, lebih besar dari rata-rata pertumbuhan sebesar 25% sejak 2015. Adapun volume penjualan ditargetkan mencapai 59,454 juta meter kubik atau bertumbuh 5,5% dari tahun lalu, yang sebesar 56,35 juta meter kubik. Raihan penjualan bersih dapat tumbuh 7,78% menjadi Rp2,12 triliun, dengan kenaikan harga jual rata-rata ( Average Selling Price /ASP) dijaga di level 2%-3%. Lebih lanjut, emiten dengan kode saham ARNA ini menargetkan dapat menekan  Cost of Goods Sold  (COGS) sebesar 0,68% menjadi Rp26.431 pada tahun ini, dari semula Rp26.611 pada 2018. COGS bisa lebih rendah seiring dengan konsumsi gas yang mendekati 1,65 kubik untuk 1 meter persegi keramik, dari level 1,71 kubik pada 2018. \"Pertumbuhan ini akan didominasi oleh produk yang lebih bagus pada 2019. Kami mencanangkan COGS akan turun sekitar Rp26.400 seiring konsumsi gas yang turun mendekati 1,65 kubik, sehingga akan ada efisiensi lebih lanjut,\" terangnya pada paparan publik, Jumat (1/3/2019). Marjin yang meningkat juga didorong oleh strategi perseroan membuat  mix product . Hal ini dilakukan dengan meningkatkan kontribusi penjualan produk Digi Uno lebih besar pada tahun ini. Produk Digi Uno merupakan produk keramik yang menggunakan teknologi  digital printing . Produk ini memiliki pasar menengah ke atas dan memberikan marjin yang lebih besar. Chief Operating Officer Arwana Citramulia Edy Suyanto menuturkan perseroan menargetkan produk Digi Uno dapat memberikan kontribusi 56% pada tahun ini, meningkat dari semula 51% pada 2018. Adapun 40% lainnya bakal dikontribusikan dari produk  best buy  dengan segmen pasar menengah ke bawah dan 4% lainnya dari produk reguler. \"Pada 2014, hampir 98%-99% [produk]untuk segmen menengah ke bawah. Pada 2018, Uno meningkat menjadi 38% dan Digi 13% untuk segmen menengah ke atas. Pada 2019, kami menargetkan Uno di 43% dan Digi 13%. Ini salah satu strategi melakukan  mix  produk,\" jelasnya. Pada perdagangan Jumat (1/3), harga saham ARNA ditutup di level Rp482 per saham, turun 4 poin atau melemah 0,82%. Secara  year-to-date  (ytd), harga saham ARNA menguat 14,76%. Saham ini diperdagangkan di Price Earning Ratio (PER) 22,95 kali dengan kapitalisasi pasar sebesar Rp3,54 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190302/192/895279/arwana-citramulia-incar-laba-bersih-rp200-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:35:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190211/441/887235/portofolio-watch-saham-arna-melaju-ke-rp590?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-07 10:37:00", "title": "5 Berita Populer Market,IHSG Rawan Profit Taking dan ARNA Catat Kenaikan Penjualan 13,76%", "content": " 1. Arwana Citramulia (ARNA) Cetak Kenaikan Penjualan 13,76% Emiten produsen keramik PT Arwana Citramulia Tbk. membukukan penjualan bersih sebesar Rp1,97 triliun sepanjang 2018, tumbuh 13,76% dari capaian tahun sebelumnya yang senilai Rp1,73 triliun. Dalam laporan keuangan per 31 Desember 2018 yang dipublikasikan di harian Bisnis Indonesia pada Kamis (7/2/2019), beban pokok penjualan emiten berkode ARNA itu tercatat Rp1,5 triliun, baca selengkapnya  di sini 2. AKSI EMITEN 7 FEBRUARI: BUMN Serbu Pasar Usai Pemilu, Mayora Lebarkan Sayap Ekspor Perbesar Berita mengenai rencana penerbitan obligasi oleh sejumlah BUMN serta langkah ekspor PT Mayora Indah Tbk. menjadi sorotan media nasional, Kamis (7/2/2019). Berikut rincian topik utama di sejumlah media nasional, baca selengkapnya  di sini 3. Menguat Pascarilis Data PDB, IHSG Rawan Profit Taking Perbesar Indeks Harga Saham Gabungan (IHSG) terpantau bergerak tipis di zona hijau pada awal perdagangan hari ini, Kamis (7/2/2019). Berdasarkan data Bloomberg, pergerakan IHSG dibuka menguat 0,13% atau 8,24 poin di level 6.556,11 dari level penutupan perdagangan sebelumnya. Baca selengkapnya  di sini 4. KABAR PASAR 7 FEBRUARI: Memacu Penghiliran Sawit, Antam Kebut Smelter Perbesar Berita terkait strategi pemulihan kinerja industri pengolahan serta komitmen PT Antam Tbk. terhadap program penghiliran mineral menjadi sorotan media massa hari ini, Kamis (7/2/2019). Berikut rincian topik utama di sejumlah media nasional, baca selengkapnya  di sini 5. Minyak Rebound, Harga Batu Bara Tambah Kuat Perbesar Penguatan harga batu bara di bursa ICE Newcastle berlanjut pada perdagangan hari kedua berturut-turut, Rabu (6/2/2019). Berdasarkan data Bloomberg, harga batu bara di bursa ICE Newcastle untuk kontrak teraktif Maret 2019 menguat 0,65 poin, baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190207/192/886186/5-berita-populer-marketihsg-rawan-profit-taking-dan-arna-catat-kenaikan-penjualan-1376?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:35:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190304/442/895622/emiten-keramik-arna-bidik-laba-rp200-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-05 14:18:00", "title": "Arwana Citramulia (ARNA) Bagikan Dividen Rp16 per Saham", "content": " Bisnis.com , JAKARTA — PT Arwana Citramulia Tbk. akan membagikan dividen tunai senilai Rp117,46 miliar untuk tahun buku 2018. Setiap pemegang saham akan memperoleh dividen tunai sebesar Rp16 per saham.  Berdasarkan keterbukaan informasi di BEI pada Selasa (5/3/2019), batas akhir perdagangan saham dengan hak dividen atau  cum dividen  di pasar reguler dan negosiasi pada 12 Maret 2019.  Adapun, cum dividen di pasar tunai pada 14 Maret 2019. Pada tanggal tersebut juga dilakukan  recording date  daftar pemegang saham yang berhak mendapatkan dividen. Selanjutnya, emiten dengan kode saham ARNA ini akan membayarkan dividen kepada pemegang saham pada 28 Maret 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190305/192/896385/arwana-citramulia-arna-bagikan-dividen-rp16-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:35:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190311/442/897913/emiten-keramik-strategi-arna-mendorong-margin?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-11 09:59:00", "title": "Menilik Strategi Arwana Citramulia (ARNA) Mendorong Margin", "content": " Bisnis.com,  JAKARTA — PT Arwana Citramulia Tbk. menyiapkan sejumlah strategi untuk mendorong pertumbuhan margin di tengah tantangan industri keramik seperti harga gas yang belum bersaing dan produk impor.  Emiten dengan kode saham ARNA ini menargetkan dapat mencapai margin laba bersih 9,4% pada 2019, lebih tinggi dari angka 2018 sebesar 8%. Pada 2017, margin laba bersih perseroan sebesar 7%.  Chief Financial Officer Arwana Citramulia Rudy Sujanto mengatakan, margin laba bersih perseroan berkembang cukup baik beberapa tahun ini. Kondisi pasar pada 2017 dan 2018 yang masih stagnan dan kompetitif karena serbuan produk impor, tidak memungkinkan perseroan menaikkan harga jual. Ada beberapa faktor yang mendorong pertumbuhan margin perseroan seperti efisiensi biaya produksi berasal dari gas yang  berkontribusi 30% terhadap biaya produksi ARNA. Dia mengatakan, konsumsi gas mendekati 1,65 kubik untuk 1 meter persegi keramik, dari level 1,71 kubik pada 2018. Pada 2015, konsumsi gas mencapai 1,96 kubik untuk satu meter persegi. \"[Konsumsi] gas Arwana 2 kubik pada 2015. Dan sekarang [2018] hanya 1,7 kubik. Dengan demikian terjadi penghematan yang luar biasa. Itu salah satu faktor pertumbuhan dari Arwana,\" katanya, belum lama ini. Di samping itu, perseroan menekan tingkat  reject  yang semula hampir 6% pada 2013-2014 menjadi 1,5% pada 2018. Rudy menjelaskan, setiap 1%  reject  setara dengan 500.000 meter persegi. Jika berdasarkan COGS Rp26.000 per meter persegi, maka terjadi penghematan Rp13 miliar untuk setiap 1% tingkat reject.  \"Dengan menurunkan [tingkat  reject ] 4%, Arwana sudah menekan Rp52 miliar setahun. Dengan demikian, Arwana bisa membukukan margin sebesar 8% di 2018 dan tahun ini menargetkan margin 9,4% tanpa menaikan harga jual,\" imbuhnya.  Strategi lainnya melalui  mix product , yakni perseroan akan meningkatkan kontribusi penjualan produk Digi Uno dari semula 51% pada 2018 menjadi 56% pada 2019. Produk Digi Uno merupakan produk keramik yang menggunakan teknologi digital printing. Produk ini memiliki pasar menengah ke atas dan memberikan margin yang lebih besar.  Chief Operating Officer Arwana Citramulia Edy Suyanto mengatakan, perseroan menargetkan produk Digi Uno dapat memberikan kontribusi 56% pada tahun ini, meningkat dari semula 51% pada 2018. Adapun, 40% lainnya akan dikontribusikan dari produk  best buy  dengan segmen pasar menengah ke bawah, dan 4% lainnya dari produk reguler.  \"Di 2014, hampir 98%-99% [produk] untuk segmen menengah ke bawah. Di 2018, Uno meningkat menjadi 38% dan Digi 13% untuk segmen menengah ke atas. Di 2019, kami menargetkan Uno di 43% dan Digi 13%. Ini salah satu strategi melakukan  mix  produk,\" katanya belum lama ini.  Melalui riset yang dirilis pada 1 Maret 2019, Research Analyst PT MNC Sekuritas Victoria Venny NS mengatakan, perseroan berhasil membukukan penjualan dan laba bersih 2018 sedikit di atas proyeksi analis yakni masing-masing 105% dan 107% dari proyeksi MNC Sekuritas.  Analis meyakini perseroan mampu melanjutkan pertumbuhan positif pada tahun ini. Beberapa katalis yang mendukung tren positif perseroan di antaranya,  pertama , bea masuk yang lebih tinggi untuk keramik impor. Pada September 2018, pemerintah merilis Peraturan Menteri Keuangan (PMK) No.119/PMK.010/2018 tentang pengenaan BMTP atas impor produk ubin keramik.  Kedua , kapasitas produksi perseroan meningkat menjadi 59-60 juta meter persegi per tahun dengan belanja modal Rp40 miliar pada tahun ini. Diketahui, ARNA melakukan penambahan  line  produksi keramik lantai ukuran 50cmx50cm di pabrik di Ogan Ilir, Palembang, Sumatera yang ditarget beroperasi mulai semester II/2019.  Ketiga , perseroan melakukan komposisi bauran produk yang lebih baik. Analis memprediksi tren komposisi Uno-Digi sebesar 50% pada 2019.  Sebelumnya, Venny mengatakan, setiap peningkatan 1% produk Uno-Digi diperkirakan menghasilkan 0,86% peningkatan laba kotor. Jika kontribusi Uno-Digi meningkat, maka otomatis marginnya juga akan terangkat.  Keempat,  potensi penurunan harga gas adalah hal positif yang belum diperhitungkan dalam proyeksi analis. Venny merekomendasikan beli terhadap saham ini, tetapi belum memberikan target harga sepanjang 2019.  \"Sama seperti yang ditargetkan manajemen, proyeksi kami untuk net sales Rp2,1 triliun dan net profit Rp200 miliar,\" katanya dikonfirmasi pada pekan lalu.  Sebelumnya, dalam riset yang dipublikasikan pada 8 Februari 2019, analis PT RHB Sekuritas Indonesia Andrey Wijaya menyampaikan, PMK No.119/PMK.010/2018 yang menetapkan bea masuk impor keramik 23% dan efektif pertengahan Oktober 2018, mengakibatkan harga ritel keramik impor meningkat 25%. Setelah kebijakan ini, ARNA memiliki peluang untuk mengisi celah dengan memproduksi ubin keramik yang baru dengan harga ritel Rp50.000-Rp80.000 per meter persegi. RHB Sekuritas mempertahankan rekomendasi beli terhadap saham ARNA dengan target harga Rp590 per saham, yang mencerminkan PE 2019 sebesar 21,5 kali dan PE 2020 sebesar 18,5 kali, sebagaimana analis meningkatkan proyeksi pendapatan 2019 dan 2020 masing-masing sebesar Rp2,15 triliun dan Rp2,39 triliun. Proyeksi pertumbuhan ini seiring dengan permintaan keramik yang diperkirakan meningkat khususnya pada produk Digi-Uno.  Pada perdagangan Senin (11/3/2019) pukul 09.47 WIB, saham ARNA berada pada level Rp494 per saham, menguat 1,23%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190311/192/898067/menilik-strategi-arwana-citramulia-arna-mendorong-margin?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-12 13:03:00", "title": "Hingga Februari 2019, Volume Penjualan Arwana Citramulia (ARNA) Naik 13,4 Persen", "content": " Bisnis.com , JAKARTA — PT Arwana Citramulia Tbk. membukukan  volume penjualan sebesar 10,6 juta meter persegi hingga Februari 2019. Pertumbuhan volume penjualan didominasi oleh segmen produk Uno-Digi.  Chief Financial Officer Arwana Citramulia Rudy Sujanto mengatakan, volume penjualan tumbuh 13,4% secara  year on year  hingga Februari 2019. Pertumbuhan ini didorong oleh strategi  mixed product  yang dilakukan perseroan, serta permintaan pasar yang meningkat.  Kontribusi penjualan Uno-Digi meningkat menjadi 60%, sedangkan reguler turun menjadi 9%. Adapun, kontribusi penjualan  best buy  stabil pada level 31%. Pada 2018, produk Uno-Digi berkontribusi Produk Digi Uno merupakan produk keramik yang menggunakan teknologi digital printing. Produk ini memiliki pasar menengah ke atas dan memberikan margin yang lebih besar. \"Volume penjualan sejak kuartal IV/2018 memang semakin kuat karena  market positioning  dan  demand  juga kuat,\" katanya pada Selasa (12/3/2019).  Dalam risetnya pada Selasa (12/3/2019), analis PT RHB Sekuritas Indonesia Andrey Wijaya mengatakan, perseroan telah menggunakan seluruh kapasitas produksi. Kapasitas tahunan perseroan sebesar 57,2 juta meter persegi, atau 4,8 juta meter persegi per bulan. Berdasarkan penjelasan manajemen, perusahaan saat ini dapat memproduksi di atas kapasitas maksimumnya sekitar 5 juta meter persegi per bulan.  Emiten dengan kode saham ARNA ini akan memiliki kapasitas tambahan pada Juni 2019, satu line produksi di Pabrik Palembang sehingga menambah total kapasitas tahunan sebesar 8%. RHB Sekuritas mempertahankan rekomendasi beli untuk saham ARNA dengan target harga Rp590 per saham yang mencerminkan proyeksi PE 2019 21,5 kali dan proyeksi PE 2020 sebesar 18,5 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190312/192/898630/hingga-februari-2019-volume-penjualan-arwana-citramulia-arna-naik-134-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2019-04-22 08:53:00", "title": "Kinerja Kuartal I/2019 : Laba Arwana Citramulia (ARNA) Naik 41,20 Persen", "content": " Bisnis.com,  JAKARTA - Emiten produsen keramik, PT Arwana Citramulia Tbk. membukukan penjualan bersih sebesar Rp561,23 miliar pada kuartal I/2019, naik 13,44% dibandingkan dengan penjualan bersih pada kuartal I/2018 sebesar Rp494,72 miliar. Adapun, laba perseroan tumbuh hingga 41,20%. Berdasarkan laporan keuangan konsolidasian per 31 Maret 2019  unaudited , penjualan ke Jawa memberikan kontribusi terbesar yakni 64,72% terhadap penjualan bersih. Sementara itu, 35,28% lainnya berasal dari penjualan ke luar Jawa. Emiten dengan kode saham ARNA ini dapat menjaga kenaikan beban pokok penjualan sebesar 10,15% menjadi Rp417,09 miliar. Demikian pula, kenaikan beban penjualan terjaga di  9,11% menjadi Rp52,70 miliar.  ARNA juga memperoleh laba penjualan aset tetap sebesar Rp568,160 juta. Selain itu, perseroan memperoleh laba selisih kurs sebesar Rp672,85 juta pada kuartal I/2019, dibandingkan dengan periode yang sama tahun sebelumnya mencatatkan rugi selisih kurs sebesar Rp455,66 juta. Dengan demikian, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp55,69 miliar pada kuartal I/2019, naik 41,20% dibandingkan dengan laba bersih pada kuartal I/2018 sebesar Rp39,44 miliar.  Total aset perseroan per 31 Maret 2019 sebesar Rp1,59 triliun, turun 3,64% dari total aset per 31 Desember 2018 sebesar Rp1,65 triliun. Total liabilitas dan ekuitas per 31 Maret 2019 masing-masing sebesar Rp555,40 miliar dan Rp1,03 triliun.  Sebelumnya, Chief Financial Officer Arwana Citramulia Rudy Sujanto mengatakan, peningkatan volume penjualan sebesar 13,4% hingga Februari 2019 didorong oleh strategi  mixed  produk yang dilakukan perseroan dan permintaan pasar yang meningkat.  Kontribusi penjualan produk Uno-Digi yang memberikan margin lebih besar, meningkat menjadi 60%. Sedangkan penjualan segmen reguler turun menjadi 9%. Adapun, kontribusi penjualan segmen best buy stabil pada level 31%.  Pada 2019, perseroan mengincar penjualan bersih sebesar Rp2,13 triliun dan laba bersih sebesar Rp200 miliar. Dengan demikian, penjualan dan laba bersih pada kuartal I/2019 telah melampaui seperempat dari target yang dipasang sepanjang tahun ini. \"Penjualan bersih Rp2,13 triliun dan laba bersih Rp200 miliar,\" katanya belum lama ini.  Pada perdagangan Kamis (18/4/2019), saham ARNA ditutup melemah 0,98% ke level Rp505 atau turun 5 poin. Meski demikian, saham ini telah menguat 20,24% secara year to date. Saat ini saham ARNA diperdagangakan pada price to earning ratio (PER) 24,05% dengan kapitalisasi pasar sebesar Rp3,71 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190422/192/913939/kinerja-kuartal-i2019-laba-arwana-citramulia-arna-naik-4120-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-25 07:35:00", "title": "Dalam Tren Positif, Saham Arwana Citramulia (ARNA) Menuju Rp630?", "content": " Bisnis.com , JAKARTA -- Sepanjang tahun berjalan, kinerja saham PT Arwana Citramulia Tbk. semakin mengkilap dan berhasil naik hingga 20,24% menuju level Rp505 per saham. Apalagi fundamental emiten keramik pada kuartal I/2019 kian gemilang. Pada kuartal I/2019, Arwana pun berhasil membukukan penjualan bersih senilai Rp561,23 miliar, naik 13,44% dibandingkan dengan penjualan bersih pada kuartal I/2018 sebesar Rp494,72 miliar.  Analis MNC Sekuritas Victoria Venny menilai Arwana (ARNA) menunjukkan penjualan yang solid. Mengutip risetnya, kapasitas produksi perseroan telah penuh. Pada kuartal I/2019, volume penjualan ARNA naik 8,75% menjadi 15,52 juta m2, dari posisi 14,27 juta m2 pada kuartal I/2018. Pada 2019-2020, perseroan juga berencana menaikkan kapasitas produksi menjadi 61,87 juta m2 / tahun dengan belanja modal senilai Rp100 miliar. Sebagai tambahan, harga rerata penjualan per m2 kemungkinan akan naik sebesar 4,3%  year on year , sejalan dengan perubahan dalam strategi bauran produk. \"Kami memperkirakan harga rerata penjualan ARNA akan tumbuh sekitar 3% pada 2019, sejalan dengan proyeksi manajemen,\" seperti yang dikutip dari riset medio April 2019. Victoria yakin, kombinasi volume penjualan dan harga rerata penjualan dan didukung dengan efisiensi menggunakan gas untuk membakar kiln, akan meningkatkan laba ARNA. MNC Sekuritas memproyeksikan laba bersih ARNA berpotensi mencapai Rp200 miliar dengan margin sekitar 9%. Sementara itu, proyeksi pendapatan ARNA pada tahun ini menjadi Rp2,14 triliun atau naik 8,62% dari posisi Rp1,97 triliun pada 2018. Dia merekomendasikan beli saham ARNA dengan target harga Rp630 atau setara price per earning/ price book value (PE/PBV) 23,11x/4,08x. Sementara itu, risiko yang berpotensi menghambat pertumbuhan kinerja industri keramik adalah tertundanya penurunan harga gas industri pemerintah. Tahun ini, ARNA akan memperluas penjualannya ke pasar baru di Laos dan Thailand. Terkait dengan ekspansi dalam negeri, perseroan berencana untuk memperluas jaringan penjualan ke Kupang, Ambon, Mamuju dan Sampit. Dalam riset terpisah, analis RHB Sekuritas Andrey Wijaya dan Mutiara Nita mengungkapkan, ARNA akan menambah kapasitas pada Juni 2019 untuk satu jalur produkai di Palembang, rencana ini akan menaikkan kapasitas tahunan hingga 8%. RHB Sekuritas juga mencatatkan permintaan keramik yang kuat pada segmen  low-end . Andre dan Mutiara pun merekomendasikan beli saham ARNA, dengan target harga Rp590 per saham dengan proyeksi PE pada 2019 dan 2020 masing-masing 21,5x dan 18,5x. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190425/189/915382/dalam-tren-positif-saham-arwana-citramulia-arna-menuju-rp630?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 20:35:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190426/442/915832/portofolio-watch-mampukah-saham-arna-tembus-rp590?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:35:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190815/442/1136642/strategi-emiten-arna-cakk-andalkan-produk-premium?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 20:35:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191018/442/1160460/emiten-keramik-kapasitas-baru-topang-kinerja-arna?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:35:19", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200114/442/1189788/penjualan-dan-laba-2020-arna-incar-pertumbuhan-kinerja-dobel-digit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 20:35:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200304/442/1208724/strategi-emiten-laba-arna-tumbuh-2286-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2021-02-08 13:14:00", "title": "Wow! Arwana Citramulia (ARNA) Bukukan Kenaikan Laba 49 Persen", "content": " Bisnis.com , JAKARTA - Emiten keramik  PT Arwana Citramulia Tbk. (ARNA)  berhasil membukukan peningkatan kinerja pada 2020, baik dari sisi pendapatan maupun laba bersih. Dalam laporan keuangan 2020 yang dipublikasikan di Harian  Bisnis Indonesia , manajemen ARNA melaporkan penjualan senilai Rp2,21 triliun. Nilai itu meningkat 2,78 persen  year on year  (yoy) dari Rp2,15 triliun pada 2019. Beban pokok penjualan menurun menjadi Rp1,51 triliun dari sebelumnya Rp1,58 triliun. ARNA pun mencatatkan peningkatan laba bruto menjadi Rp703,01 miliar dari tahun sebelumnya Rp568,66 miliar. Sementara itu, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk  ARNA  mencapai Rp323,01 miliar. Laba bersih tersebut naik 49,86 persen dari sebelumnya Rp215,53 miliar. Arwana tampak masih mengebut ekspansi karena kas neto yang digunakan untuk aktivitas investasi masih naik menjadi Rp83,87 miliar pada 2020, dibandingkan Rp43,25 miliar pada 2019. Kas dan setara kas pada akhir tahun pun masih naik menuju Rp435,88 miliar dari sebelumnya Rp348,98 miliar. Total liabilitas ARNA pada 2020 sejumlah Rp665,4 miliar, naik dari tahun sebelumnya Rp622,35 miliar. Komposisi libilitas jangka pendek dan panjang ialah Rp602,57 miliar dan Rp62,83 miliar. Ekuitas  ARNA  mencapai Rp1,3 triliun pada tahun lalu, naik dari sebelumnya Rp1,17 triliun. Total aset ARNA pun pada 2020 mencapai Rp1,97 triliun, naik dari Rp1,79 triliun pada akhir 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210208/192/1353679/wow-arwana-citramulia-arna-bukukan-kenaikan-laba-49-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:35:31", "title": "PT Arwana Citramulia Tbk. Akan Bagikan Dividen Senilai Rp217,67 Miliar PT Arwana Citramulia Tbk. Akan Bagikan Dividen Senilai Rp217,67 Miliar", "content": " Bisnis.com,  JAKARTA - PT Arwana Citramulia Tbk. (ARNA) akan bagikan dividen senilai Rp 217,67 miliar dari laba bersih tahun buku 2020. Keputusan diambil dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang diselenggarakan pada 8 Maret 2021.  Pada tahun buku 2020, ARNA membukukan laba bersih Rp 323,01 miliar dari hasil penjualan yang mencapai Rp 2,21 triliun. Pencapaian laba bersih Arwana tumbuh hingga 49,87 persen yoy, sementara penjualan naik 2,79 persen yoy di tahun lalu. ", "link": "https://foto.bisnis.com/view/20210308/1365349/pt-arwana-citramulia-tbk-akan-bagikan-dividen-senilai-rp21767-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:35:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210309/441/1365396/target-laba-bersih-arna-bidik-kenaikan-30?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-10-18 12:54:00", "title": "Kuartal III/2021, Arwana Citramulia (ARNA) Cetak Laba Bersih Rp347 Miliar", "content": " Bisnis.com , JAKARTA – Emiten produsen keramik PT  Arwana Citramulia  Tbk. (ARNA) mencatatkan kinerja positif hingga kuartal III/2021. Penjualan hingga laba bersih perseroan tercatat tumbuh dibandingkan dengan periode yang sama tahun lalu. Dikutip dari laporan keuangan perseroan, Senin (18/10/2021), emiten berkode saham ARNA ini mencatatkan penjualan bersih sebesar Rp1,885 triliun di kuartal III/2021. Penjualan ini naik 16,94 persen dibandingkan kuartal III/2020 sebesar Rp1,619 triliun. Penjualan perseroan pada kuartal III/2021 ini berasal dari pihak-pihak berelasi sebesar Rp1,69 triliun dan pihak ketiga sejumlah Rp198 miliar. Beban pokok penjualan perseroan meningkat 7 persen menjadi Rp1,20 triliun, dari Rp1,12 triliun secara tahunan atau year on year (yoy). Meski beban pokok meningkat, perseroan masih mampu mencatatkan peningkatan laba kotor sebesar 40,17 persen menjadi Rp677 miliar, dari Rp482 miliar secara yoy. Meningkatnya kinerja penjualan perseroan turut mengerek laba yang dapat diatribusikan ke entitas induk ARNA 56,8 persen menjadi Rp347,4 miliar, dari Rp221,5 miliar secara tahunan. Adapun hingga kuartal III/2021, ARNA mencatatkan total aset yang meningkat menjadi Rp2,18 triliun, dari Rp1,97 triliun di akhir 2020. Rinciannya, total liabilitas perseroan meningkat menjadi Rp740 miliar di akhir September 2021, dari Rp665 miliar di akhir Desember 2020. Sementara, total ekuitas perseroan juga mengalami peningkatan menjadi Rp1,44 triliun pada 30 September 2021, dari Rp1,3 triliun di 31 Desember 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211018/189/1455562/kuartal-iii2021-arwana-citramulia-arna-cetak-laba-bersih-rp347-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:35:34", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211130/442/1471800/kinerja-emiten-keramik-arna-bidik-kenaikan-laba-40?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:35:34", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211228/442/1482384/emiten-keramik-deru-mesin-pertumbuhan-arna?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-01-19 14:29:00", "title": "Arwana Citramulia (ARNA) Bidik Produksi Keramik 72 Juta m2", "content": " Bisnis.com , JAKARTA – Produsen keramik PT Arwana Citramulia Tbk. (ARNA) menargetkan pertumbuhan produksi sebesar 7 persen menjadi 72 juta m2 pada tahun ini dari proyeksi realisasi 2021 sekitar 67 juta m2. Direktur Arwana Citramulia Rudy Sudjanto mengatakan target pertumbuhan produksi seiring dengan proyeksi penjualan yang ditarget naik 10 persen. \"Laba bersih ditarget bertumbuh 30 persen. Net sales bertumbuh sekitar 10 persen,\" kata Rudy, Rabu (19/1/2022). Dengan target tersebut, utilitas kapasitas produksi perseroan dapat mencapai 98 persen dari total kapasitas terpasang 73 juta m2. Dia menjelaskan tahun ini Arwana tidak melakukan penambahan kapasitas produksi karena masih dalam proses pembangunan pabrik baru di Mojokerto, Jawa Timur. Fasilitas baru tersebut diperkirakan baru akan rampung pada awal 2023 yang akan menambah kapasitas produksi Arwana sebesar 4 juta m2. Fasilitas dengan kapasitas produksi yang sama juga sedang disiapkan di Palembang. \"Juga sedang persiapkan pembangunan line produksi baru di plant 4 palembang, yang berproduksi pada akhir 2023 dengan kapasitas 4 juta m2 per tahun,\" jelasnya. Sampai dengan kuartal III/2021, ARNA membukukan total penjualan sebesar Rp1,88 triliun naik 16,91 persen dari periode yang sama 2020 sebesar Rp1,61 triliun. Direktur Operasi Arwana Edy Suyanto menambahkan untuk efisiensi biaya produksi, perseroan menerapkan prinsip lean manufacturing dibarengi dengan desain baru untuk meningkatkan daya saing. Pada tahun lalu, perseroan merilis produk baru dengan brand ARNA untuk segmen menengah atas. Selain itu, perseroan juga aktif melakukan penetrasi pasar untuk penyebaran produk yang lebih luas. Dari sisi gerai yang dilayani, jumlahnya bertumbuh di atas 33.000. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220119/257/1490862/arwana-citramulia-arna-bidik-produksi-keramik-72-juta-m2?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-14 12:56:00", "title": "Melejit! Arwana Citramulia (ARNA) Cetak Penjualan Rp2,55 Triliun di 2021", "content": " Bisnis.com , JAKARTA - Emiten produsen keramik  PT Arwana Citramulia Tbk.  mencatatkan pertumbuhan penjualan sepanjang tahun 2021. Berdasarkan laporan keuangannya, dikutip Senin (14/2/2022),  Arwana Citramulia  membukukan penjualan sebesar Rp2,55 triliun di 2021. Penjualan ini meningkat 15,51 persen dari 2020 sebesar Rp2,21 triliun. Sepanjang 2021, perseroan mencatatkan penjualan di Jawa sebesar Rp1,46 triliun, meningkat 9,40 persen dari tahun lalu. Sementara itu, penjualan luar Jawa emiten berkode saham ARNA ini juga meningkat signifikan 24,94 persen menjadi sebesar Rp1,08 triliun di 2021, dari Rp1,087 triliun di 2020. Dari penjualan perseroan, total penjualan kepada pihak berelasi PT Catur Sentosa Adiprana Tbk. (CSAP), sebesar Rp1,75 triliun atau 68,72 persen dari jumlah penjualan neto konsolidasi 2021. Porsi penjualan ke CSAP ini meningkat dari Rp1,55 triliun di 2020, tetapi, berkurang secara persentase dari 70,34 persen. Sebagai informasi, CSAP merupakan pengelola jaringan ritel modern bahan bangunan Mitra10. Seiring naiknya penjualan perseroan, beban pokok penjualan perseroan juga meningkat 8,42 persen menjadi Rp1,63 triliun, dari Rp1,5 triliun secara tahunan atau  year-on-year  (yoy). Meski beban pokok naik, laba bruto perseroan juga tercatat naik signifikan menjadi Rp919,12 miliar. Laba kotor ini naik 30,74 persen dibanding tahun 2020 sebesar Rp703 miliar. Dengan kinerja tersebut, ARNA tercatat mampu mencetak laba tahun berjalan yang dapat diatribusikan ke pemilik entitas induk sebesar Rp470,9 miliar pada 2021, meningkat 45,78 persen dari Rp323 miliar tahun 2020. Adapun hingga 31 Desember 2021, total aset perseroan tercatat naik menjadi Rp2,24 triliun, dari Rp1,97 triliun di akhir 2020. Total liabilitas meningkat menjadi Rp670,3 miliar di akhir 2021, dari Rp665,4 miliar di 31 Desember 2020. Sementara itu, total ekuitas perseroan juga meningkat menjadi Rp1,57 triliun, dari Rp1,3 triliun secara tahunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220214/192/1500083/melejit-arwana-citramulia-arna-cetak-penjualan-rp255-triliun-di-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-14 15:40:00", "title": "Arwana (ARNA) Bidik Laba Bersih Tembus Rp610 Miliar Pada 2022", "content": " Bisnis.com , JAKARTA - Produsen keramik PT Arwana Citramulia Tbk. (ARNA) menargetkan penjualan bersih perseroan tumbuh 8 persen pada 2022. Chief Financial Officer Arwana Citramulia Rudy Sujanto mengatakan, pihaknya memproyeksikan penjualan bersih tumbuh 8 persen, dengan  average selling price  (ASP) 1,8 persen dan pertumbuhan volume penjualan 6,3 persen pada 2022. Pihaknya juga menargetkan penjualan keramik mencapai 72 juta meter persegi pada 2022. \"Laba bersih diproyeksikan Rp610 miliar, bertumbuh 30 persen,\" kata Rudy kepada Bisnis, Senin (14/2/2022). Sepanjang 2021, ARNA tercatat mampu membukukan peningkatan penjualan bersih 15,5 persen atau Rp2,55 triliun. Rudy menjelaskan penjualan bersih ini tumbuh karena volume penjualan naik 11,4 persen dan harga jual rata-rata yang tumbuh 3,7 persen. \"Harga jual rata-rata tumbuh 3,7 persen karena  mix sales  produk  uno digi  yang naik dan adanya penjualan  glazed porcelain  dari  plant  5B yang mulai berproduksi pada April 2021,\" ucapnya. Sementara laba bersih perseroan tumbuh 45,78 persen menjadi Rp470,9 miliar, dengan marjin yang naik dari 14,6 persen menjadi 18,4 persen. Rudy menjelaskan, selain karena kenaikan ASP, laba bersih juga tumbuh karena kontribusi dari efisiensi biaya produksi. Efisiensi tersebut antara lain biaya  glazur  yang turun 7 persen karena inovasi riset dan pengembangan, serta pemakaian gas yang turun sekitar 10 persen. Dia melanjutkan, pada tahun 2022 emiten berkode saham ARNA ini mulai membangun  line  produksi baru, P5C untuk produksi  glazed porcelain  yang ditargetkan akan berproduksi pada awal 2023. ARNA menyiapkan belanja modal sekitar Rp300 miliar untuk pembangunan P5C tersebut, yang berasal dari kas internal perusahaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220214/192/1500176/arwana-arna-bidik-laba-bersih-tembus-rp610-miliar-pada-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:35:37", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220215/442/1500404/strategi-emiten-jurus-arna-avia-dongkrak-penjualan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-08 22:27:00", "title": "Kejar Efisiensi, Arwana (ARNA) Turunkan Pemakaian Gas 6 Persen", "content": " Bisnis.com , JAKARTA - Emiten produsen keramik PT Arwana Citramulia Tbk. (ARNA) menargetkan penurunan pemakaian gas hingga 6 persen pada 2022. Chief Financial Officer (CFO) Arwana Citramulia Rudy Sujanto mengatakan, pada 2021 perseroan menurunkan pemakaian gasnya hingga 9 persen per 1 meter persegi keramik. \"Secara meter kubik gas, gas yang kami pakai untuk menghasilkan 1 meter persegi keramik turun 9 persen di 2021,\" ujar Rudy, Selasa (8/3/2022). Emiten berkode saham ARNA ini pun optimistis dapat melanjutkan tren penghematan pemakaian gas tersebut pada 2022. Tahun ini, perseroan menargetkan pemakaian gasnya turun 6 persen. Menurutnya, target laba Rp612 miliar tahun ini tidak berasal dari selisih harga gas per MMBTU, tetapi, penghematan yang timbul karena efisiensi pemakaian gas, kuantitas pemakaian gas yang turun karena utilisasi semakin baik, inovasi dari sisi bahan baku, dan perbaikan teknik produksi. \"Dari sini kami bisa menghemat konsumsi gas secara kuantitas,\" ucapnya. Sementara itu, Chief Operating Officer (COO) ARNA Edy Suyanto memastikan, harga gas industri yang digunakan ARNA tidak naik meskipun harga gas saat ini tengah meningkat. \"Terkait harga gas, kami mendapatkan kepastian dari Perpres Presiden, ini akan diberikan sampai akhir tahun 2024,\" tuturnya. Sebagaimana diketahui, pemerintah telah memberlakukan harga gas untuk industri sebesar US$6 per MMBTU, sesuai dengan implementasi Peraturan Presiden Nomor 40 Tahun 2016 tentang Penetapan Harga Gas Bumi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220308/192/1508350/kejar-efisiensi-arwana-arna-turunkan-pemakaian-gas-6-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:35:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220309/441/1508353/rencana-ekspansi-capex-arna-capai-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-10 19:20:00", "title": "Arwana Citramulia (ARNA) Tebar Dividen Rp327 Miliar, Cek Jadwalnya", "content": " Bisnis.com , JAKARTA - Emiten produsen keramik PT  Arwana Citramulia  Tbk. (ARNA) akan membagikan  dividen  tunai periode tahun buku 2021.  Direktur Arwana Citramulia Edy Suyanto mengatakan, jumlah dividen yang akan dibagikan ini adalah sebesar Rp327,2 miliar atau sesuai dengan keputusan Rapat Umum Pemegang Saham Tahunan (RUPST) Arwana Citramulia pada 8 Maret 2022. \"Perseroan akan membagikan dividen tunai tahun buku 2021 sebesar Rp327,2 miliar, di mana setiap pemegang akan memperoleh dividen tunai sebesar Rp45 per lembar sahamnya,\" tulis Edy dalam keterbukaan informasi Bursa Efek Indonesia (BEI), Kamis (10/3/2022). Baca Juga : https://market.bisnis.com/read/20220308/192/1508350/kejar-efisiensi-arwana-arna-turunkan-pemakaian-gas-6-persen Jadwal cum dividen di pasar reguler dan negosiasi adalah 16 Maret 2022 dan ex dividen di pasar reguler dan negosiasi adalah 17 Maret 2022. Sementara jadwal cum dividen di pasar tunai pada 18 Maret 2022, lalu tanggal ex dividen di pasar tunai pada 21 Maret 2022. Pembayaran dividen akan dilakukan pada 29 Maret 2022. Sebagai informasi, Arwana Citramulia membukukan penjualan sebesar Rp2,55 triliun di 2021. Penjualan ini meningkat 15,51 persen dari 2020 sebesar Rp2,21 triliun. ARNA tercatat mampu mencetak laba tahun berjalan yang dapat diatribusikan ke pemilik entitas induk sebesar Rp470,9 miliar pada 2021, meningkat 45,78 persen dari Rp323 miliar tahun 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220310/7/1509268/arwana-citramulia-arna-tebar-dividen-rp327-miliar-cek-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-23 15:10:00", "title": "Arwana Citramulia (ARNA) Raih Penjualan Rp1,84 Triliun per Kuartal III/2023", "content": " Bisnis.com , JAKARTA – Emiten produsen keramik PT  Arwana Citramulia  Tbk. ( ARNA ) membukukan penurunan kinerja keuangan year-on-year per kuartal III/2023 baik dari sisi penjualan maupun laba bersih. Berdasarkan laporan keuangan, ARNA membukukan penjualan bersih sebesar Rp1,84 triliun sepanjang periode sembilan bulan 2023. Capaian penjualan tersebut turun tipis sebesar 8,05% yoy dibandingkan periode yang sama tahun lalu sebesar Rp2 triliun. Penjualan ARNA masih didominasi oleh penjualan kepada pihak berelasi yaitu sebesar Rp1,60 triliun. Sebesar 71,37% atau sekitar Rp1,31 triliun merupakan penjualan kepada PT Catur Sentosa Adiprana Tbk. (CSAP) yang merupakan afiliasi ARNA. Sementara itu, penjualan kepada pihak ketiga sebesar Rp241,32 miliar dengan potongan dan retur total sebesar Rp8,44 miliar. Adapun beban pokok penjualan ikut turun seiring tergerusnya penjualan ARNA. Sepanjang kuartal III/2023 ARNA membukukan beban pokok sebesar Rp1,14 triliun atau turun 2,72% yoy dibandingkan periode yang sama tahun lalu sebesar Rp1,18 triliun. Alhasil laba kotor ARNA tercatat sebesar Rp692,65 miliar atau turun 15,72% dibandingkan periode sembilan bulan tahun lalu yang tercatat sebesar Rp822,04 miliar. Selain itu, ARNA juga membukukan beban penjualan sebesar Rp180 miliar dan beban umum sebesar Rp68,74 miliar. Laba usaha ARNA juga tercatat sebesar Rp451,85 miliar. Kemudian laba bersih yang dapat diatribusikan ke pemilik entitas induk tercatat sebesar Rp352,66 miliar atau turun 23,05% dibandingkan dengan periode yang sama tahun lalu sebesar Rp458,36 miliar. Sementara itu, ARNA mencatatkan total kewajiban sebesar Rp794,37 miliar atau naik dibandingkan dengan periode akhir tahun 2022 lalu yang tercatat sebesar Rp745,69 miliar. Rinciannya liabilitas jangka panjang tercatat sebesar Rp113,49 miliar dan liabilitas jangka pendek tercatat sebesar Rp680,87 miliar. Kemudian ekuitas ARNA sebesar Rp1,78 triliun atau turun tipis dibandingkan dengan periode akhir tahun yang tercatat sebesar Ro1,83 triliun. Total aset ARNA juga tercatat sebesar Rp2,58 triliun. ARNA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ARNA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698048237855\" }); Di sisi lain, saham ARNA saat ini berada di level Rp660 per saham atau turun 3,65%. Sepanjang perdagangan hari ini ARNA bergerak di rentang Rp655 hingga Rp685 per saham dengan kapitalisasi pasar sebesar Rp4,85 triliun. Adapun secara akumulasi year to date, saham ARNA masih mencatatkan penurunan hingga 33,67%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231023/192/1706976/arwana-citramulia-arna-raih-penjualan-rp184-triliun-per-kuartal-iii2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 20:35:41", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231031/447/1709470/aksi-korporasi-arwana-citramulia-ekspansi-bangun-pabrik-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-02-15 12:53:00", "title": "Arwana Citramulia (ARNA) Cetak Laba Bersih Rp445,29 Miliar 2023, Turun 22,7%", "content": " Bisnis.com , JAKARTA — Emiten keramik PT  Arwana Citramulia  Tbk. (ARNA) mencatatkan penurunan kinerja sepanjang 2023.  Laba bersih ARNA ambles 22,7% per 31 Desember 2023. Berdasarkan  laporan keuangan , dikutip Kamis (15/2/2024), Arwana Citramulia mencatatkan pendapatan neto sebesar Rp2,44 triliun sepanjang 2023. Pendapatan neto ini turun 5,38% dibandingkan periode yang sama tahun lalu sebesar Rp2,58 triliun. Hingga 31 Desember 2023, pendorong penjualan neto ARNA berasal dari industri yang sebesar Rp94,87 miliar dan segmen distribusi sebesar Rp2,35 triliun. Sementara itu, berdasarkan geografisnya, penjualan neto di Jawa mencapai Rp1,43 triliun dan luar Jawa mencapai Rp1,01 triliun. Penjualan berdasarkan segmen geografis ini turun dari periode yang sama tahun lalu yang masing-masing tercatat sebesar Rp1,53 triliun dan Rp1,05 triliun. Meski begitu, pos beban pokok penjualan ARNA tercatat naik 0,61% menjadi Rp1,54 triliun, dari Rp1,53 triliun secara tahunan. Naiknya beban pokok penjualan ini membuat laba kotor ARNA juga ikut turun 14,11% menjadi Rp904,20 miliar di tahun 2023, dari Rp1,05 triliun di tahun 2022. Arwana Citramulia mencetak  laba bersih  senilai Rp445,29 miliar pada 2023, turun 22,78% dari tahun 2022 sebesar Rp581,55 miliar. ARNA juga mencatatkan penurunan penerimaan kas dari pelanggan sebesar Rp2,32 triliun, turun 8,2% dibandingkan tahun 2022 yang sebesar Rp2,53 triliun. Sementara kas dan setara kas akhir tahun ARNA juga naik dari Rp438,36 milliar di tahun 2022, menjadi Rp440,66 miliar di tahun 2023. Hingga 31 Desember 2023, ARNA mencatatkan total aset sebesar Rp2,62 triliun, naik dari Rp2,57 triliun di 31 Desember 2022. Sementara itu, total liabilitas ARNA naik menjadi Rp765,45 miliar per 31 Desember 2023, naik dari Rp745,69 miliar di akhir 2022. Adapun total ekuitas ARNA tercatat naik menjadi Rp1,85 triliun di akhir tahun 2023, dari Rp1,83 triliun di akhir Desember 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240215/192/1741193/arwana-citramulia-arna-cetak-laba-bersih-rp44529-miliar-2023-turun-227?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-03-28 18:15:00", "title": "Arwana Citramulia (ARNA) Bagikan Dividen Final Rp43 per Saham", "content": " Bisnis.com , JAKARTA — PT  Arwana Citramulia  Tbk. (ARNA) memutuskan membagikan  dividen  sebesar Rp43 per saham untuk tahun buku 2023. Direktur Keuangan Arwana Citramulia Rudy Sujanto mengatakan Rapat Umum Pemegang Saham Tahunan ( RUPST ) memutuskan ARNA akan membayarkan dividen final sebesar Rp43 per saham dengan DPR sebesar 71% dari laba bersih saat ini. “Jika dibandingkan dengan harga saham saat ini, maka yield dividen berada di sekitar 6%,” kata Rudy, Kamis (28/3/2024). Jika melihat jumlah saham yang tercatat di bursa saat ini sebanyak 7.341.430.976 lembar maka jumlah dividen adalah sebanyak Rp315,68 miliar. Adapun pada pemberitaan Bisnis sebelumnya,  ARNA  mencatatkan pendapatan bersih sebesar Rp2,44 triliun sepanjang 2023. Pendapatan ini turun 5,38% dibandingkan periode yang sama tahun lalu sebesar Rp2,58 triliun. Meski begitu, pos beban pokok penjualan ARNA tercatat naik 0,61% menjadi Rp1,54 triliun, dari Rp1,53 triliun secara tahunan. Naiknya beban pokok penjualan ini membuat laba kotor ARNA juga ikut turun 14,11% menjadi Rp904,20 miliar di tahun 2023, dari Rp1,05 triliun di tahun 2022. Arwana Citramulia mencetak laba bersih senilai Rp445,29 miliar pada 2023, turun 22,78% dari tahun 2022 sebesar Rp581,55 miliar. Hingga 31 Desember 2023, ARNA mencatatkan total aset sebesar Rp2,62 triliun, naik dari Rp2,57 triliun di 31 Desember 2022. Sementara itu, total liabilitas ARNA naik menjadi Rp765,45 miliar per 31 Desember 2023, naik dari Rp745,69 miliar di akhir 2022. Adapun total ekuitas ARNA tercatat naik menjadi Rp1,85 triliun di akhir tahun 2023, dari Rp1,83 triliun di akhir Desember 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240328/192/1753637/arwana-citramulia-arna-bagikan-dividen-final-rp43-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-04-03 06:33:00", "title": "Siasat Arwana (ARNA) Sambut Banjir Permintaan Ubin di Proyek IKN", "content": " Bisnis.com , JAKARTA - Emiten keramik PT  Arwana Citramulia  Tbk. (ARNA) menyambut sentimen positif pendorong lonjakan permintaan ubin keramik pada 2024, setelah dalam dua tahun belakangan dibayangi kelesuan pasar. Direktur Operasional  ARNA  Edy Suyanto mengungkap bahwa industri keramik ubin bakal mendapat berkah dari bangkitnya permintaan di sektor properti dan proyek-proyek besar pemerintah, seperti  Ibu Kota Nusantara (IKN) . \"Setelah ada pelemahan daya beli sepanjang 2023, permintaan real estat tahun ini mulai meningkat. Beberapa developer ternama, termasuk BUMN, sudah mulai ada penjajakan dan pembelian,\" ujarnya dalam diskusi bersama media baru-baru ini, dikutip Rabu (3/4/2024). Oleh sebab itu, ARNA tahun ini berupaya ekspansi jaringan pemasaran ritel, terus mengoptimalkan peran divisi proyek, meningkatkan kapasitas produksi pada salah satu pabrik, dan mendorong inovasi produk baru. Untuk peningkatan distribusi ritel, Edy membidik mampu menjamah lebih dari 38.000 outlet melalui pembukaan 6 depo baru, meningkat dari keberhasilan menjamah 47 sub-distributor dan 37.556 outlet di seluruh Indonesia pada 2023. ARNA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ARNA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1712079646558\" }); Sementara itu, optimalisasi divisi proyek berguna untuk menjaring peluang permintaan ubin dari proyek-proyek pemerintah. \"Walaupun penjualan secara umum turun, sub-distributor kami di bagian Kalimantan sudah mulai merasakan manfaat IKN, terutama Kalimantan timur yang mengalami pertumbuhan dobel digit. Maka dari itu strategi di 2024 ini adalah menghadirkan divisi proyek,\" tambahnya. Pria yang juga Ketua Umum Asosiasi Aneka Industri Keramik Indonesia (ASAKI) ini mengakui bahwa sektor proyek memang tidak akan mengambil porsi besar, di mana rata-rata pemain industri keramik membidik sektor ini hanya rata-rata sekitar 20%-25% dari penjualan, sementara lainnya masih didominasi jalur distribusi tradisional. Namun,  ARNA  berupaya mendongkrak sektor proyek demi memanfaatkan modal kompetitif yang telah dimiliki, sebab saat ini proyek-proyek properti jumbo memiliki tren mempersyaratkan tingkat komposisi dalam negeri (TKDN) yang tinggi. \"TKDN kami di berbagai produk sudah di atas 80%. Kami juga memiliki sertifikasi industri hijau. Dua hal itu menjadi keunggulan kompetitif buat kami untuk mengakomodasi kebutuhan segmen proyek tertentu,\" tambah Edy. Bergeser ke peningkatan produksi, ARNA tahun ini akan menanamkan investasi sekitar Rp300 miliar untuk membangun Plant 4C pada Plant IV Ogan Ilir, Sumatra Selatan untuk mengantisipasi peningkatan permintaan di wilayah Sumatra bagian selatan. Sebagai informasi, saat ini ARNA juga telah mengoperasikan beberapa pabrik lain yang berlokasi di Tangerang dan Serang, Banten (Plant I & II), di Gresik, Jawa Timur (Plant III), dan di Mojokerto, Jawa TImur (Plant V). Sementara Plant VI berencana dikembangkan pada 2025. Perbesar Memecah Kelesuan Pasar Keramik Terakhir, berkaitan inovasi produk, Edy menjelaskan bahwa strategi menciptakan desain dan produk baru telah ARNA lakukan sejak awal tahun lalu demi memecah tren kelesuan pasar. Baik untuk jenama ubin Arwana, ubin UNO, dan ubin ARNA, terdapat total penambahan 186 motif dan 345 SKU, sehingga pilihan yang lama sampai baru mencapai 1.025 motif dan 2.276 SKU. Sementara untuk produk baru, terdapat inovasi ubin UNO Rectified 50x50 dengan 19 motif dan 34 SKU, serta ARNA Solitaire 60x60 yang memiliki 32 motif dan 43 SKU. \"Inovasi kami berhasil memecahkan kelesuan pasar, terutama untuk segmen menengah ke atas. Terbukti produksi yang ada bisa terjual habis. Terlebih, produk baru ini sesuai dengan tren kebutuhan real estat yang harganya di kisaran Rp3 miliar,\" jelasnya. Adapun, inovasi-inovasi produk ubin terbaru itu merupakan salah satu buah ekspansi Plant 5C di Plant V Mojokerto, Jawa Timur yang mulai digarap sejak awal kuartal I/2023. Produk ubin ARNA pun mampu meningkatkan kontribusi penjualan hingga 8% dari total penjualan, ketimbang sebelumnya sekitar 5%. Ubin premium ini dipatok akan berkontribusi hingga 10% pada tahun ini, kemudian tembus 15% pada 2025. \"Tidak menutup kemungkinan kami juga akan mulai cek potensi keramik ubin persegi panjang yang saat ini tengah jadi tren di skala global, di mana permintaanya banyak untuk real estate dan perkantoran,\" ungkap Edy. Direktur Keuangan ARNA Rudy Sujanto menambahkan bahwa upaya inovasi dan ekspansi pada tahun lalu merupakan persiapan untuk menapaki kinerja keuangan yang lebih baik pada tahun ini. \"Strategi 2023, kami berupaya meningkatkan average selling price karena meningkatnya porsi penjualan ARNA. Tahun ini juga sama. Selain itu, biaya pembangunan Plant 5C sekitar Rp290 miliar berasal dari kas internal arwana. Sehingga total kewajiban tidak naik. Ini menjadi modal kami untuk bertumbuh tahun ini,\" ungkap Rudy. Sebagai gambaran, tren lesunya pasar bahan bangunan pada 2023 telah membuat laba bersih ARNA turun 22,7% secara tahunan, tepatnya dari Rp576,21 miliar pada 2022 menjadi Rp445,29 miliar. Selain itu, adanya tren peningkatan biaya ekspedisi, serta munculnya tambahan beban operasional pabrik baru, biaya marketing, dan biaya promosi untuk produk baru juga berpengaruh pada kinerja 2023. Akibat belum optimalnya utilisasi Plant 5C selama 6 bulan pertama beroperasi, total tingkat utilisasi produksi ARNA juga turun dari 110% pada 2022 menjadi 92% pada 2023. Oleh sebab itu, setelah semua upaya itu membuahkan hasil, ARNA menargetkan mampu mendongkrak laba bersih hingga 3,6% atau ke sekitar Rp461,1 miliar pada tutup tahun ini. \"Kami perkirakan semester II/2024 pertumbuhan ekonomi tumbuh baik, pembangunan juga berjalan lancar, dan goverment  spending  yang lebih kuat. Kami optimistis permintaan meningkat, dan kami telah siap,\" tutupnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240403/192/1754614/siasat-arwana-arna-sambut-banjir-permintaan-ubin-di-proyek-ikn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-24 09:50:00", "title": "Arwana Citramulia (ARNA) Cetak Laba Rp203,15 Miliar, Intip Targetnya Tahun Ini", "content": " Bisnis.com , JAKARTA — Emiten keramik PT  Arwana Citramulia  Tbk. (ARNA) mencatatkan penurunan kinerja sepanjang semester I/2024.  Laba bersih ARNA terkoreksi per 30 Juni 2024. Berdasarkan  laporan keuangan , dikutip Rabu (24/7/2024), Arwana Citramulia mencatatkan pendapatan neto sebesar Rp1,221 triliun sepanjang enam bulan pertama 2024. Pendapatan neto ini turun tipis 0,32% dibandingkan periode yang sama tahun lalu sebesar Rp1,225 triliun. Hingga 30 Juni 2024, pendorong penjualan neto  ARNA  berasal dari industri yang sebesar Rp49,43 miliar dan segmen distribusi sebesar Rp1,17 triliun. Sementara itu, berdasarkan geografisnya, penjualan neto di Jawa mencapai Rp1,02 triliun dan luar Jawa mencapai Rp177,40 miliar. Penjualan berdasarkan segmen geografis ini naik dari periode yang sama tahun lalu yang masing-masing tercatat sebesar Rp991,88 miliar dan Rp196,51 miliar. Meski begitu, pos beban pokok penjualan ARNA tercatat naik 6,41% menjadi Rp803,37 miliar, dari Rp754,96 miliar secara tahunan. Naiknya beban pokok penjualan ini membuat laba kotor ARNA juga ikut turun 11,13% menjadi Rp418,12 miliar pada semester I/2024, dari Rp470,51 miliar pada periode sama tahun 2023. Alhasil, Arwana Citramulia mencetak  laba bersih  senilai Rp203,15 miliar per 30 Juni 2024, turun 16,59% secara YoY dari Rp243,57 miliar. Sementara itu, ARNA mencatatkan peningkatan penerimaan kas dari pelanggan sebesar Rp1,19 triliun, naik 6,22% dibandingkan 30 Juni 2023 yang sebesar Rp1,12 triliun. Adapun, kas dan setara kas akhir tahun ARNA tercatat turun dari Rp302,70 milliar semester I/2023, menjadi Rp240,29 miliar pada semester I/2024. Hingga 30 Juni 2024, ARNA mencatatkan total aset sebesar Rp2,42 triliun, turun dari Rp2,62 triliun pada 31 Desember 2023. Sementara itu, total liabilitas ARNA turun menjadi Rp732,55 miliar per 30 Juni 2024, dari Rp765,45 miliar di akhir 2023. Adapun total ekuitas ARNA juga turun menjadi Rp1,68 triliun di akhir Juni 2024, dari Rp1,85 triliun di akhir Desember 2023. Target Kinerja 2024 Sebelumnya, PT Arwana Citramulia Tbk. (ARNA) membidik kenaikan penjualan bersih sebesar 7,8% menjadi Rp2,64 triliun sepanjang 2024. Direktur Keuangan Arwana Citramulia Rudy Sujanto mengatakan pihaknya menargetkan kenaikan pendapatan sebesar 7,8% menjadi Rp2,64 triliun dengan harga jual rata-rata (ASP) keramik sebesar Rp39,735 per m2. “Volume penjualan juga naik 7,6% menjadi 66,36 juta m2 sepanjang 2024,” kata Rudy, Kamis (28/3/2024). Selain menargetkan pertumbuhan penjualan, ARNA juga membidik laba bersih sebesar Rp461 miliar atau naik 3,6% dibandingkan dengan laba 2023. Guna dapat mengejar target tersebut, ARNA menyiapkan belanja modal atau  capex  sebesar Rp200 miliar. Rencana pembangunan pabrik keenam juga kembali dipertimbangkan setelah sebelumnya telah direncanakan akan dibangun di daerah Jawa bagian barat. Rudy menjelaskan kinerja keuangan ARNA masih akan ditopang oleh penjualan domestik. Hal tersebut menurut Rudy karena saat ini masih fokus pada pasar domestik dibandingkan dengan pasar ekspor. “Di awal tahun kita membuka pasar baru ke Filipina, kontribusi ekspor masih sedikit karena fokus utama kami memenuhi pasar domestik. Ekspor tidak terlalu agresif lebih ke dalam negeri,” katanya. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240724/192/1784906/arwana-citramulia-arna-cetak-laba-rp20315-miliar-intip-targetnya-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]