[
{"datex": "2024-11-09 02:48:30", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2012-02-01 19:10:00", "title": "STATISTIK PASAR: Ini dia saham penggerak hari ini", "content": " JAKARTA: Saham emiten interior dan manufaktur PT Gema Grahasarana Tbk menjadi yang paling aktif ditransaksikan hari ini, 1 Februari 2012, bersama dengan PT Elnusa Tbk. Berikut data selengkapnya tentang saham teraktif: PT Gema Grahasarana Tbk sebanyak 14.592 kali senilai Rp30,94 miliar ke Rp325PT Elnusa Tbk sebanyak 10.551 kali senilai Rp44,18 miliar ke Rp270PT Saranacentral Bajatama Tbk sebanyak 6.600 kali senilai Rp9,23 miliar ke Rp280PT Agis Tbk sebanyak 4.393 kali senilai Rp8,82 miliar ke Rp128PT BW Plantation Tbk sebanyak 3.225 kali senilai Rp31,1 miliar ke Rp1.270  Saham yang paling menguat hari ini: PT Surya Esa Perkasa Tbk sebesar 49,18% atau Rp300 ke Rp910 senilai Rp11,38 miliarPT Pembangunan Graha Lestari Indah Tbk sebesar 34,72% atau Rp25 ke Rp97 senilai Rp912,37 jutaPT Yulie Sekurindo Tbk sebesar 33,77% atau Rp26 ke Rp103 senilai Rp60,47 jutaPT J Resources Asia Pasifik Tbk sebanyak 25% atau Rp485 ke Rp2.425 senilai Rp6,06 jutaPT Perdana Bangun Pusaka Tbk sebesar 18% atau Rp45 ke Rp295 senilai Rp147.500 Saham yang paling terkoreksi: PT Asuransi Dayin Mitra Tbk sebesar 10,17% atau Rp60 ke Rp530 senilai Rp19,13 jutaPT Lamicitra Nusantara Tbk sebesar 6,25% atau Rp15 ke Rp225 senilai Rp337.500PT Bank OCBC NISP Tbk sebesar 5,98% atau Rp70 ke Rp1.100 senilai Rp7,7 jutaPT Saranacentral Bajatama Tbk sebesar 5,08% atau Rp15 ke Rp280 senilai Rp9,32 miliarPT Bumi Teknokultura Unggul Tbk sebesar 4,76% atau Rp60 ke Rp1.200 ke Rp97,64 juta  Anggota bursa yang paling aktif hari ini: PT Deutsche Securities Indonesia  senilai Rp834,05 miliarPT Kim Eng Securities senilai Rp711,63 miliarPT Credit Suisse Securities Indonesia senilai Rp550,35 miliarPT CIMB Securities Indonesia sebesar Rp481,88 miliarPT Bahana Securities senilai Rp421,99 miliar (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120201/190/62071/statistik-pasar-ini-dia-saham-penggerak-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-14 14:33:00", "title": "EMITEN KONTRAKTOR: Gema Grahasarana Berniat Terbitkan Surat Utang", "content": " BISNIS.COM, JAKARTA—Emiten kontraktor interior dan manufaktur furnitur, PT Gema Grahasarana Tbk, berencana menerbitkan instrumen surat utang seperti obligasi, sukuk, atau  medium term notes  (MTN) untuk kembangkan anak usaha. Berdasarkan pengumuman kepada publik disebutkan anak usaha perseroan terdiri dari PT Vivere Multi Kreasi, PT Laminatech Kreasi Sarana, dan PT Prasetya Gemamulia. Perseroan berencana menjaminkan sebagian besar atau seluruh kekayaan perseroan untuk mendukung aksi korporasinya. “Kami akan adakan rapat umum pemegang saham luar biasa [RUPSLB] pada 29 Mei 2013 untuk meminta persetujuan pemegang saham terkait rencana tersebut,” paparnya, Selasa (13/5/2013). Namun, perseroan tidak memerinci berapa besar kebutuhan dan target dana dari aksi korporasi itu, termasuk waktu pelaksanaannya. Selain meminta persetujuan pemegang saham untuk penjaminan kekayaan, perseroan juga akan meminta persetujuan dan pengesahan laporan tahunan 2012, penggunaan laba bersih 2012, penetapan kantor akuntan publik untuk mengaudit laporan keuangan 2013, serta penetapan gaji, honorarium, dan atau tunjangan lain bagi direksi dan komisaris. Pada siang ini, harga saham emiten berkode GEMA menguat 1,04% ke Rp485 dan menjadikannya berkapitalisasi pasar Rp155,2 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130514/192/138932/emiten-kontraktor-gema-grahasarana-berniat-terbitkan-surat-utang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-05 19:06:00", "title": "Gema Grahasarana Anggarkan Capex Rp13 Miliar", "content": " Bisnis.com,  JAKARTA--PT Gema Grahasarana Tbk. (GEMA) tahun ini menganggarkan belanja modal (capex/ capital expenditure ) senilai Rp13 miliar. Rencananya capex tersebut akan digunakan untuk pengembangan pabrik dengan menambah mesin. Selain itu, anggaran tersebut juga akan dipakai untuk biaya operasional perseroan. Direktur Gema Grahasarana Ilda Imelda usai rapat umum pemegang saham (RUPS), Kamis (5/6/2014) mengatakan pendanaan capex tersebut akan berasal dari laba ditahan perseroan dan pinjaman bank. Namun, berapa besaran pinjaman yang akan diambil belum bisa dipastikan karena akan melihat perkembangan kas perseroan. “Ada tiga bank yang selama ini bantu kami. Ada Panin, CIMB Niaga, dan Permata, tapi kami masih belum tahun akan mendapat pinjaman dari yang mana,” ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140605/192/233569/gema-grahasarana-anggarkan-capex-rp13-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-05 19:10:00", "title": "Gema Grahasarana (GEMA) Targetkan Penjualan Naik 6,46%", "content": " Bisnis.com , JAKARTA—PT Gema Grahasarana Tbk. (GEMA) menargetkan total penjualan tahun ini senilai Rp700 miliar atau naik 6,46% dari pendapatan perseroan tahun lalu senilai Rp657,53 miliar. Begitu juga dengan laba bersih perseroan yang ditargetkan naik 51,02% menjadi Rp28 miliar dari tahun sebelumnya senilai Rp18,54 miliar. Laba bersih yang dicetak emiten yang bergerak di bidang manufaktur ini, tahun lalu turun 35,49%  dari laba bersih yang berhasil diraup pada 2012 senilai Rp28,74 miliar. DIrektur Gema Grahasarana Ilda Imelda mengatakan target nilai laba bersih tahun ini memang lebih rendah dari dari pencapaian 2012. Menurutnya, hal tersebut wajar karena laba perseroan menurun tahun lalu. “Pendapatan memang selalu meningkat, tapi laba bersih tahun ini kurang bagus karena masih banyak hal-hal yang tidak efisien dalam proses produksi,” katanya. Dia mengungkapkan agar laba tidak kembali turun tahun ini, perseroan akan melakukan efisiensi produksi dan perbaikan manajemen, salah satunya dengan melakukan perbaharuan parbrik-pabrik yang dimiliki perseroan dan menambah jumlah mesin. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140605/192/233568/gema-grahasarana-gema-targetkan-penjualan-naik-646?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-06-05 19:10:00", "title": "Dividen Gema Grahasarana Turun 77,4%", "content": " Bisnis.com , JAKARTA--PT Gema Grahasarana Tbk. (GEMA) memutuskan akan membagikan dividen Rp7 per saham dengan total nilai Rp2,2 miliar atau setara 11,87% dari laba bersih tahun ini. Nilai dividen itu lebih rendah 77,4% dari dividen yang dibagikan perseroan tahun lalu dengan total Rp9,9 miliar atau Rp31 per saham. Menurut Direktur Gema Grahasarana Ilda Imelda kondisi laba bersih perseroan yang turun tidak memungkinkan untuk memberikan dividen yang lebih besar dari tahun lalu. “Meskipun begitu, kami akan terus berupaya untuk membagikan dividen secara konsisten,” tuturnya selepas rapat umum pemegang saham (RUPS) perseroan, Kamis (5/6/2014). Dia juga mengungkapkan bahwa untuk menyiasati berbagai tantangan tahun ini, seperti kenaikan tarif dasar listrik dan nilai tukar rupiah yang cenderung lemah, pihaknya akan menaikan harga jual 5%-10% setelah tahun lalu juga menaikan harga di kisaran persentase yang sama. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140605/192/233572/dividen-gema-grahasarana-turun-774?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-04-22 15:57:00", "title": "Laba Gema Grahasarana (GEMA) Tumbuh 36,38% Sepanjang 2015", "content": " Bisnis.com, JAKARTA—  Laba PT Gema Grahasarana Tbk. (GEMA) sepanjang tahuh lalu tumbuh hingga 36,38% dibandingkan dengan tahun sebelumnya. Laporan keuangan perseroan menunjukkan laba yang dapat diatribusikan ke pemilik entitas induk perseroan sepanjang tahun lalu mencapai Rp24,85 miliar atau tumbuh sekitar 36,38% dari tahun sebelumnya yang Rp18,22 miliar. Kenaikan laba tersebut seiring juga dengan kenaikan pendapatan perseroan yang juga tumbuh 32,60% menjadi Rp837,43 miliar ddibandingkan dengan tahun sebelumnya yang Rp631,52 miliar. Emiten yang bergerak di bidang kontraktor interior dan manufaktur furniture tersebut saat ini memiliki 10  outlet  untuk mendukung kegiatan usaha perusahaan. Toko itu terletak di Jakarta (jumlah 8), Surabaya (1 toko) dan Bali (1 toko). GEMA memiliki klien yang beragam dari lintas industri yaitu perbankan dan lembaga keuangan, minyak dan gas, perhotelan, pertambangan, barang konsumsi, telekomunikasi dan lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160422/192/540758/laba-gema-grahasarana-gema-tumbuh-3638-sepanjang-2015?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-05-03 17:05:00", "title": "TOP LOSERS 3 MEI: Kedawung Setia (KDSI) & Gema Grahasarana (GEMA) Melemah 10%", "content": " Bisnis.com,  JAKARTA – Harga saham PT Kedawung Setia Industrial Tbk. (KDSI) dan PT Gema Grahasarana Tbk. (GEMA) melemah paling dalam pada perdagangan hari ini, Selasa (3/5/2016). Saham FMII dan GMTD melemah masing-masing 10% ke Rp252 dan Rp396 per lembar saham. Selain itu, beberapa saham juga tercatat menguat di atas 9%. Kedawung Setia Industrial merupakan perusahaan yang bergerak di bidang produksi alat-alat dapur, sedangkan Gema Grahasarana beregerak di bidang penyediaan perlengkapan kantor. IHSG ditutup menguat tipis 0,08% atau 3,95 poin ke posisi 4.812,26 setelah dibuka pada level 4.818,97 pagi tadi. Sepanjang hari ini, IHSG bergerak di kisaran 4.806,03-4.833,99. Dari 527 saham yang diperdagangkan, sebanyak 146 saham menguat, 154 saham melemah, dan 227 saham stagnan. Berikut rincian saham-saham yang menjadi  top losers  pada perdagangan hari ini: Kode Harga (Rp) Perubahan (Rp) (%) KDSI 252 -28 -10,00 GEMA 396 -44 -10,00 SOCI 424 -46 -9,79 GOLL 123 -13 -9,56 EMDE 161 -17 -9,55 Sumber:  Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160503/7/544273/top-losers-3-mei-kedawung-setia-kdsi-gema-grahasarana-gema-melemah-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-19 10:37:00", "title": "Untung Gema Grahasarana (GEMA) Turun Tipis 2,47%", "content": " Bisnis.com,  JAKARTA— Kontraktor interior dan produsen furniture, PT Gema Grahasarana Tbk. (GEMA), mencatat penurunan laba bersih 2,47% pada kuartal I/2016. Berdasarkan laporan keuangan kuartal I/2016 yang dipublikasikan Kamis (19/5/2016), laba yang dapat diatribusikan kepada pemilik entitas induk sekitar Rp9,08 miliar atau turun tipis 2,47% dibandingkan dengan perolehan laba kuartal I tahun lalu yang senilai Rp9,31 miliar. Adapun, pendapatan perseroan juga mengalami penurunan. Penjualan dan pendapatan usaha perseroan kuartal I/2016 sekitar Rp185,76 miliar atau turun tipis 1,62% dari periode yang sama tahun lalu senilai Rp188.82 miliar. Analis Pefindo Dahlia Kusumawardhani mengatakan Pefindo telah membuat beberapa penyesuaian terhadap proyeksi sebelumnya dan menyesuaikan target harga naik pada kisaran Rp545-Rp627 per saham. Sebelumnya, target Pefindo untuk GEMA adalah Rp541-Rp620. Salah satu faktor yang membuat target tersebut adalah peningkatan perekonomian. Setelah perlambatan pada tahun 2015, diharapkan perekonomian akan tumbuh lebih cepat pada 2016. Kemudian, meski berada di bawah tekanan kenaikan biaya tenaga kerja dan tingginya persaingan industri mebel di Indonesia, prospek industri masih menarik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160519/192/549134/untung-gema-grahasarana-gema-turun-tipis-247?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-13 20:11:00", "title": "Gema Grahasarana (GEMA) Kantongi Kontrak Rp800 Miliar", "content": " Bisnis.com , JAKARTA -- Emiten furnitur, PT Gema Grahasarana Tbk. berhasil mengantongi kontrak senilai Rp800 miliar hingga Agustus 2018. Sekretaris Perusahaan Gema Grahasarana Ferlina Sutandi menilai, kontrak yang diperoleh tersebut sejalan dengan aksi menahan ekspansi yang dilakukan perusahaan pada tahun lalu, dan ekspansi mulai dilakukan pada tahun ini. \"[Jumlah kontrak yang sudah dikantongi] Rp800 miliar,\" katanya kepada  Bisnis.com , Kamis (13/9/2018). Dari sisi penguatan dolar terhadap rupiah, katanya, perseroan mencatatkan peningkatan biaya material atas impor produk dari luar negeri, karena ada beberapa produk perseroan yang diimpor. Namun, peningkatan biaya tersebut, katanya, tidak menimbulkan dampak yang cukup signifikan terhadap kinerja perseroan. Ferlina mengatakan, biaya yang ditimbulkan dari gejolak nilai tukar, sudah diantisipasi dengan melakukan  apresiasi harga yang masih bisa diterima pasar. Hingga Juni 2018, pendapatan bersih yang dikantongi emiten bersandi saham GEMA mencapai Rp633,83 miliar, naik 81,5% dari posisi Rp349,17 miliar pada periode yang sama tahun sebelumnya. Sementara itu, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai Rp12,69 miliar, naik 55%  year on year . Presiden Direktur Gema Graha Sarana Dedy Rochimat, sebelumnya mengungkapkan, sudah banyak perusahaan yang sempat menahan ekspansi, kini membuka kran ekspansi dengan membangun kantor, renovasi dan pindah kantor.  Apalagi dengan surplusnya persediaan perkantoran, katanya, perusahaan berpotensi melakukan  perpindahan untuk memperoleh  space  yang lebih baik. Dia mengatakan, saat ini perusahaan mulai menerapkan konsep kantor baru, khususnya untuk generasi milenial. Dedy menuturkan, peningkatan kontrak pada kuartal II/2018, karena adanya optimisme terhadap pertumbuhan ekonomi domestik, sehingga perusahaan-perusahaan mulai melakukan ekspansi. Adapun perusahaan yang gencar merenovasi dan pindah kantor adalah start-up, lembaga jasa keuangan, lembaga hukum, perhotelan, pendidikan, properti, migas dan pertambangan. Pada tahun ini, emiten bersandi saham GEMA memproyeksikan pertumbuhan pendapatan hingga 10% atau menjadi sekitar Rp973,5 miliar. Dedy menuturkan, tidak menutup kemungkinan, pendapatan perseroan tumbuh 20%. Namun, hal tersebut tergantung beberapa hal seperti harga bahan baku, nilai tukar dan kontrak.  Dia mengatakan, penguatan dolar terhadap rupiah berpotensi menggerus laba perseroan, akan tetapi tidak berdampak signifikan. Menurutnya, penguatan dolar masih dalam batas toleransi perseroan. Di sisi lain, alokasi belanja modal anggota Grup Vivere pada tahun ini senilai Rp56 miliar. Adapun, belanja modal tersebut digunakan untuk membeli tanah untuk ekspansi perseroan dan pembelian mesin-mesin baru. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180913/192/838107/gema-grahasarana-gema-kantongi-kontrak-rp800-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:48:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190318/442/900722/strategi-emiten-gema-cint-pacu-ekspor-ke-australia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-22 15:53:00", "title": "Gema Grahasarana (GEMA) Incar Pertumbuhan Kontrak 10 Persen", "content": " Bisnis.com , JAKARTA — PT Gema Grahasarana Tbk. memproyeksikan pertumbuhan kontrak 10% pada tahun ini atau mencapai Rp1,2 triliun. Sekretaris Perusahaan Gema Grahasarana Ferlina Sutandi mengungkapkan bahwa kontrak pada tahun ini lebih banyak pada proyek perbaikan perkantoran perusahaan perbankan, pertambangan, pendidikan dan juga  co-working space . Dia mengungkapkan, pada kuartal I/2019, cukup banyak perusahaan yang  wait and see. \"Semoga habis Pilpres, banyak perusahaan yang melakukan renovasi kantor. Target pertumbuhan kontrak tahun ini 10%,\" ungkapnya saat dihubungi, Senin (22/4/2019). Namun, pada akhir tahun, emiten bersandi saham GEMA memproyeksikan pertumbuhan  bottom line  sebesar 4%-5%. Dia menuturkan, kompetisi bisnis furnitur semakin ketat. Ferlina menambahkan, kompetisi yang semakin ketat kian membuat margin perseroan tergerus. Alasannya, banyaknya pemain baru yang menyasar segmen tersebut membuat perseroan lebih memilih memotong margin. Mengutip laporan keuangan 2018, penjualan GEMA meningkat 33% dari posisi Rp884,6 miliar pada 2017 menjadi Rp1,18 triliun. Hal ini merupakan suatu hasil yang baik mengingat pada 2017 perseroan mengalami penurunan pendapatan sebesar 6,17%. Namun demikian, margin perseroan tidak meningkat sebesar pendapatan dikarenakan persaingan yang semakin ketat sehingga margin menjadi lebih tipis. Pada 2018, laba bersih yang diatribusikan kepada pemilik entitas induk mencapai Rp21,62 miliar, turun 9,5% dari posisi Rp23,89 miliar pada 2017. Adapun total aset GEMA senilai Rp986,79 miliar, terdiri dari liabilitas senilai Rp560,75 miliar dan ekuitas senilai Rp426,04 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190422/192/914133/gema-grahasarana-gema-incar-pertumbuhan-kontrak-10-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:48:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190423/441/914316/target-penjualan-gema-wood-incar-kenaikan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-23 08:02:00", "title": "Gema Grahasarana (GEMA) Kantongi Kontrak Rp475 Miliar", "content": " Bisnis.com , JAKARTA - Emiten furnitur, PT Gema Grahasarana Tbk. berhasil mengantongi kontrak senilai Rp475 miliar hingga April 2019.  Sekretaris Perusahaan Gema Grahasarana Ferlina Sutandi mengatakan, selain kontrak yang telah dikantongi, perseroan juga sedang menjajaki kontrak proyek senilai Rp 150 miliar. Harapannya, kontrak sejumlah itu dapat dikantongi pada kuartal II/2019.  Dia mengatakan, penjualan perseroan yang tertekan pada kuartal I/2019 disebabkan banyak proyek yang ditunda karena menanti hasil Pemilu. GEMA berharap kinerja kuartal II/2019 dapat membaik sejalan dengan sejumlah proyek yang sedang dijajaki. Pada kuartal I/2019, perseroan mencatat pendapatan bersih sebesar Rp282,51 miliar, turun 0,64% dari kuartal I/2018 sebesar Rp284,33 miliar. Adapun, laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp11,84 miliar, naik 20,69% secara tahunan. Ferlina mengatakan perolehan pada kuartal I/2019 masih in line dengan target perseroan.  Sebagai informasi, perseroan memproyeksikan pertumbuhan kontrak 10% pada tahun ini, mencapai Rp1,2 triliun. Kontrak pada tahun ini lebih banyak pada proyek perbaikan perkantoran perusahaan perbankan, pertambangan, pendidikan dan juga co-working space.  \"[Pendapatan yang tertekan] dikarenakan adanya perlambatan di pasar proyek masih banyak yang ditunda karena menanti hasil Pemilu. [Pendapatan] masih in line karena ada beberapa proyek yang kami masih jajaki dan diharapkan dapat diperoleh di kuartal II,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190523/192/926300/gema-grahasarana-gema-kantongi-kontrak-rp475-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-09 15:40:00", "title": "Gema Grahasarana (GEMA) Beli Merek Dagang Casaka", "content": " Bisnis.com,  JAKARTA - Emiten produsen furnitur PT Gema Grahasarana Tbk. melalui entitas anak PT Vivere Multi Kreasi (VMK) melakukan pembelian merek dagang Casaka. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia pada Selasa (9/7/2019), Corporate Secretary Gema Grahasarana Ferlina Sutandi menjelaskan, tujuan dari transaksi ini untuk menambah ragam produk guna memenuhi permintaan pasar baik dalam negeri maupun luar negeri. Produk Casaka meliputi mebel kayu dan berbagai dekorasi rumah, semuanya terbuat dari kayu solid berkualitas tinggi. Ferlina mengatakan, transaksi pengambilalihan merek dagang Casaka ini memberikan nilai tambah strategis terhadap perseroan. Transaksi ini juga akan memperkuat posisi perseroan sebagai perusahaan interior dan  furniture . \"Transaksi ini akan memberikan manfaat untuk mengembangkan usaha serta menetapkan visi perseroan untuk menjadi pilihan pertama untuk  life style , interior dan  exterior furnishing , melalui penyediaan produk dan jasa bermutu di Indonesia,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190709/192/1121946/gema-grahasarana-gema-beli-merek-dagang-casaka?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:49:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190710/442/1122186/kinerja-semester-i-2019-gema-kantongi-kontrak-rp600-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-10 09:45:00", "title": "Semester I/2019: Gema Grahasarana (GEMA) Kantongi Kontrak Rp600 miliar ", "content": " Bisnis.com,  JAKARTA - Pada semester I/2019, emiten furnitur PT Gema Grahasarana Tbk. berhasil mengantongi 50% dari target kontrak yang dipasang sebesar Rp1,2 triliun sepanjang tahun ini. Sekretaris Perusahaan Gema Grahasarana Ferlina Sutandi mengatakan, perseroan telah mengantongi kontrak senilai Rp600 miliar hingga semester I/2019. Kontrak itu berasal dari sektor properti, terutama perkantoran dan apartemen. Lebih lanjut, perseroan melalui entitas anaknya PT Vivere Multi Kreasi, mengambilalih merek dagang Casaka pada 8 Juli 2019. Nilai investasi untuk pembelian merek dagang tersebut sebesar Rp1 miliar. Produk Casaka meliputi mebel kayu dan berbagai dekorasi rumah, yang seluruhnya terbuat dari kayu solid berkualitas tinggi. Tujuan dari transaksi tersebut untuk menambah ragam produk guna memenuhi permintaan pasar baik dalam negeri maupun luar negeri. Ferlina menjelaskan, produk Casaka bakal dikembangkan untuk penjualan lokal maupun ekspor. Untuk penjualan ekspor, emiten dengan kode saham GEMA ini, sedang menjajaki kerja sama dengan beberapa negara salah satunya negara di Asia. Menurutnya, penjualan Casaka bakal tercermin pada kinerja semester II/2019, meski nilainya belum signifikan. Sebab, perseroan masih dalam proses peralihan dan pembenahan produksi. \"Casaka adalah produk furnitur yang dibuat dari  high quality solid wood . Casaka saat ini masih banyak di lokal, tetapi kami sedang menjajaki beberapa negara,\" katanya pada Selasa (9/7/2019). Transaksi pengambilalihan merek dagang Casaka diyakini bakal memberikan nilai tambah strategis terhadap GEMA. Transaksi ini juga akan memperkuat posisi perseroan sebagai perusahaan interior dan furnitur. \"Transaksi ini akan memberikan manfaat untuk mengembangkan usaha serta menetapkan visi perseroan untuk menjadi pilihan pertama untuk  lifestyle , interior dan  exterior furnishing , melalui penyediaan produk dan jasa bermutu di Indonesia,\" imbuhnya. Pada kuartal I/2019, perseroan mencatat pendapatan bersih sebesar Rp282,51 miliar, turun 0,64% dari kuartal I/2018 sebesar Rp284,33 miliar. Sekitar 88,88% dari pendapatan bersih berasal dari segmen interior, furnitur, dan listrik. Sedangkan, segmen laminasi menyumbang 9,34% terhadap pendapatan, serta segmen perlengkapan dan  parcel  menyumbang 1,78%. Adapun, laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp11,84 miliar, naik 20,69% secara tahunan. Pada penutupan perdagangan Selasa (9/7/2019), saham GEMA parkir di level Rp332, melemah 0,06%. Saat ini saham GEMA diperdagangan dengan harga per laba ( price earnings ratio /PER) 11,07 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190710/192/1122307/semester-i2019-gema-grahasarana-gema-kantongi-kontrak-rp600-miliar-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-09 18:29:00", "title": "Gema Grahasarana (GEMA) Rintis Ekspansi Pasar Ekspor", "content": " Bisnis.com,  JAKARTA - PT Gema Grahasarana Tbk. optimistis penjualan ekspor dapat memberikan kontribusi hingga 10% terhadap penjualan, seiring dengan strategi memperluas pemasaran di pasar global. Baru-baru ini, perusahaan furnitur yang dikenal dengan merek Vivere itu, ikut serta dalam pameran Maison et Objet yang berlangsung di Parc des Expositions, Paris, Prancis. Sekretaris Perusahaan Gema Grahasarana Ferlina Sutandi mengungkapkan, perusahaan tidak memasang target kontrak baru dari keikutsertaan di pameran tersebut. Menurutnya, pameran itu merupakan ajang untuk mengenalkan produk emiten berkode saham GEMA itu ke pasar luar negeri. Ferlina tidak dapat menyebutkan target maupun kontrak baru yang dikantongi dari keikutsertaan di pameran itu. Menurutnya, perusahaan masih melakukan penjajakan terhadap beberapa konsumen baru. \"Target kami adalah mengenalkan produk perusahaan dan mendapatkan  customer  baru. Minimal 5  customer  yang dapat  continue order  ke kami,\" katanya pada Senin (9/9/2019). Ferlina menyebut, kontribusi penjualan ekspor masih kurang dari 5% terhadap total penjualan perseroan. Adapun, jenis produk yang banyak disukai pasar luar negeri, yakni  hiCraft rattan furniture  dan  wooden furniture . Gema Grahasarana berharap penjualan ekspor dapat memberikan kontribusi hingga 10% terhadap penjualan pada 2020. Optimisme ini seiring dengan besarnya potensi pasar luar negeri dan strategi perseroan mengembangkan pemasaran. \"Kami menargetkan setidaknya 10% [kontribusi penjualan ekspor] pada tahun depan. Semoga juga situasi ekonomi juga menunjang sehingga target dapat cepat tercapai,\" imbuhnya. Pada semester I/2019, perusahaan mengantongi pendapatan senilai Rp500,70 miliar, lebih rendah dari perolehan semester I/2018 sebesar Rp633,83 miliar. Sebesar Rp446,99 miliar atau 89,27% dari pendapatan berasal dari bisnis interior, furnitur, mekanis, dan listrik. Sebesar 88,15% penjualan masih berasal dari wilayah Jabodetabek, sedangkan 11,85% lainnya berasal dari luar Jabodetabek. Adapun, pasar ekspor berkontribusi kurang dari 5% terhadap penjualan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190909/192/1146188/gema-grahasarana-gema-rintis-ekspansi-pasar-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-27 12:56:00", "title": "Empat Emiten Siap Bagi Dividen, Satu Emiten Cum Date Pekan Depan ", "content": " Bisnis.com ,JAKARTA — Sebanyak empat perusahaan tercatat dijadwalkan akan melakukan pembayaran  dividen  tunai sepanjang pekan terakhir September 2020. Berdasarkan data yang dihimpun  Bisnis,  PT Armada Berjaya Trans Tbk. (JAYA) akan melakukan pembayaran dividen tunai pada Rabu (30/9/2020). Setiap satu saham akan memperoleh Rp1 atau total senilai Rp375,10 juta. Pada hari yang sama, PT Duta Pertiwi Nusantara Tbk. (DPNS) juga akan melakukan pembayaran dividen tunai. Perseroan akan membagikan Rp3 per lembar saham atau total Rp993,38 juta. Selanjutnya, PT Dana Brata Luhur Tbk. (TEBE) siap membayar dividen tunai pada Rabu (30/9/2020. Jumlah yang dibayarkan total senilai Rp5,14 miliar atau Rp4 per saham. Terakhir, ada PT Gema Grahasarana Tbk. (GEMA) yang akan melakukan pembayaran dividen tunai pada Kamis (1/10/2020). Total nilai  dividen  yang dibagikan Rp8,00 miliar atau Rp5 per saham. Bagi yang ingin memburu dividen PT Hexindo Adiperkasa Tbk. (HEXA),  cum dividen  atau  cum date  di pasar reguler dan negosiasi pada Senin (28/9/2020). Adapun,  cum date  pasar tunai pada Rabu (30/9/2020). Sebagai catatan,  cum dividend  merupakan tanggal terakhir bagi investor yang ingin membeli saham tertentu dan berhak untuk mendapatkan dividen perusahaan yang telah diumumkan. HEXA akan menebar dividen US$0,03661 per lembar untuk kinerja tahun buku 2019. Pembagian  dividen  akan dilakukan dalam rupiah dengan mengacu kurs tengah Bank Indonesia pada  recording date  Rabu (30/9/2020). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200927/7/1297135/empat-emiten-siap-bagi-dividen-satu-emiten-cum-date-pekan-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]