[
{"datex": "2024-11-09 08:13:12", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2011-05-13 05:00:00", "title": "Capitalinc to realize stock split plan", "content": " JAKARTA: PT Capitalinc Investment Tbk, a unit of PT Recapital Advisors, will realize a stock split plan after postponing it last October.The company, in an announcement about the annual general meeting of shareholders on May 13, 2011, said that the company will ask its shareholders for approval. The company will also seek approval for disposing all of its stakesp in PT Aetra Air Tangerang, a water distribution company, and PT Cimanggis Cibitung Tollways, a company which engages in the construction of toll roads.Based on its annual report last year, Capitalinc Investment owns 5% shares in Aetra Air and 25% shares in Cimanggis Cibitung.The company postponed its plans to stock split because the trading of company's stocks at stock market was in high volatility last October.The stock split plan entailed an acquisition over five oil and gas companies last month. The five newly acquired companies are PT Kutai Etam Petroleum, PT Kencana Surya Perkasa, PT Mosesa Petroleum, PT Cahaya Batu Raja Giok, and Greenstar Assets Ltd.The company in the first quarter of 2011 booked a 54% increase in net income to 3.88 billion, driven by the higher revenues. Capitalinc Investments revenues rose 26.35% to IDR33.20 billion. Meanwhile, the total assets jumped 138.39% to IDR523.40 billion.Currently, PT Recapital Advisors owns 7.03% shares of Capitalinc. Other shareholders are BFC SPV Limited (40.99 %), Morgan Stanley & Co Intl Plc (36.08 %), PT Recapital Securities (6.27%) and public (9.63%).The MTFN-coded stock gained IDR260 or 24.53% at the Jakarta Stock Exchange at the midday trading today. (NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110513/186/30268/capitalinc-to-realize-stock-split-plan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-31 10:59:00", "title": "Capitalinc merugi Rp1,64 miliar pada kuartal I/2011", "content": " JAKARTA: PT Capitalinc Investment Tbk mencatat rugi bersih sebesar Rp1,64 miliar pada kuartal I/2011 dibandingkan dengan laba bersih sebesar Rp1,38 miliar yang dibukukan pada periode yang sama tahun lalu.Direktur Utama Capitalinc Investment Ong Seng Hoo mengatakan kerugian yang dialami perseroan akibat jumlah beban yang meningkat pada periode tersebut, meskipun pendapatan mencatat pertumbuhan.\"Rugi periode berjalan sebesar Rp1,64 miliar pada kuartal pertama tahun ini, sedangkan pada periode yang sama tahun lalu mengalami laba sebesar Rp1,38 miliar. Jumlah beban naik menjadi Rp10,19 miliar dari Rp5,57 miliar,\" katanya dalam keterbukaan informasi kepada Bursa Efek Indonesia sore ini.Jumlah beban terbesar berasal dari beban umum dan administrasi sebesar Rp5,08 miliar, naik dibandingkan dengan periode yang sama tahun lalu sebesar Rp3,41 miliar. Perseroan juga mengalokasikan sebesar Rp1,16 miliar sebagai penghapusan dan penyisihan piutang, sedangkan periode yang sama tahun lalu nihil.Adapun, beban rugi perusahaan asosiasi mencapai Rp924,95 juta, sementara periode yang sama tahun lalu mencatat laba Rp75,55 juta.Pada periode tersebut, total pendapatan perseroan naik 15% menjadi Rp7,98 miliar dibandingkan dengan sebelumnya Rp6,95 miliar. Pendapatan terbesar diperoleh dari segmen sewa guna usaha yang meningkat 52% menjadi Rp5,49 miliar dari Rp3,60 miliar. Di sisi lain, pendapatan pembiayaan konsumen turun menjadi Rp1,15 miliar dari sebelumnya Rp1,73 miliar. Penurunan juga menimpa segmen anjak piutang menjadi Rp11,41 juta dari sebelumnya Rp220,97 juta.Perseroan didirikan pada 1983 sebagai induk usaha atau holding yang bertindak sebagai perusahaan investasi yang terdaftar di Bursa Efek Indonesia dengan kode saham MTFN. Bidang usaha perseroan pada awalnya adalah multifinance yang kemudian dialihkan kepada anak usaha yakni PT Capitalinc Finance. (yes) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110531/186/38658/capitalinc-merugi-rp1-64-miliar-pada-kuartal-i-slash-2011?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-02 10:03:00", "title": "Seluruh laba Capitalinc jadi retained earnings", "content": " JAKARTA: PT Capitalinc Investment Tbk, yang akan mengubah namanya menjadi PT Kineta Petroleum Tbk, mengalokasikan seluruh laba bersih yang diraup perseroan pada tahun lalu sebesar Rp3,88 milar untuk laba ditahan (retained earnings).Direktur Utama Capitalinc Investment Ong Seng Hoo mengatakan dalam rapat umum pemegang saham tahunan (RUPST) sudah ditetapkan alokasi laba bersih tersebut sebagai laba ditahan guna mendukung pendanaan perseroan.Laba perseoran pada tahun lalu dicapai sebesar Rp3,88 miliar atau meningkat 55% dibandingkan dengan tahun sebelumnya Rp2,51 miliar.RUPST sudah memenuhi korum karena dihadiri oleh pemegang saham yang mewakili 98,74% dari seluruh saham dengan hak suara yang sah. Seluruh laba bersih dijadikan laba ditahan, katanya dalam keterbukaan informasi di Bursa Efek Indonesia, Rabu.Pemegang saham juga menyetujui perubahan susunan direksi perseroan dengan menerima pengunduran diri Febriansyah Marzuki dari jabatannya selaku direktur perseroan. Dengan demikian, susunan direksi perseroan adalah Direktur Utama Ong Seng Hoo, dan jajaran direksi yakni Budi Prihantoro, Frederik HA Hehuwat, dam Vinayaka BS.Selain itu, pemegang saham juga menyetujui usulan perubahan nama perseroan menjadi Kineta Petroleum atau nama lain setelah mendapat persetujuan dari instansi terkait. Rapat umum pemegang saham luar biasa (RUPSLB) juga mengagendakan rencana pemecahan nominal saham perseroan atau stock split dan divestasi anak usaha.(faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110602/186/40998/seluruh-laba-capitalinc-jadi-retained-earnings?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-07-18 22:00:00", "title": "AKSI KORPORASI: Capitalinc lepas 5% sahamnya di Aetra", "content": " JAKARTA: Perusahaan investasi PT Capitalinc Investment Tbk melepas 5% kepemilikannya di PT Aetra Air Tangerang.Direktur Capitalinc Budi Prihantoro menyebut penjualan dilakukan kepada PT Water Utilities.\"Sehubungan dengan rencana divestasi PT Aetra Air Tanggerang sebanyak 9,17 juta saham, perseroan telah menandatangani perjanjian jual beli bersyarat pada 16 Juli 2012 dengan PT Water Utilities Indonesia,\" jelasnya dalam dokumen keterbukaan, Rabu (18/7/2012).Budi menambahkan, perseroan bakal meraup dana sebesar Rp9,78 miliar melalui divestasi tersebut. Adapun penyelesaian transkasi bakal dilakukan 5 hari kerja setelah dipenuhinya syarat pendahuluan.Sebelumnya, emiten berkode saham MTFN tersebut telah terlebih dulu melakukan divestasi PT Cimanggis Cibitung Tollways. Perseroan menjual 25% kepemilikannya dan meraup dana sebesar Rp20,4 miliar.Divestasi dua anak usaha tersebut menjadikan sektor migas sebagai fokus bisnis perseroan. Pada Mei lalu, salah blok minyak perseroan Tonga-1 mulai berproduksi dengan kapasitas 500 barel per hari.Perseroan memrediksi kapaistas tersebut bakal meningkat 2 kali lipat seiring beroperasinya blok Tonga-3 di akhir kuartal III tahun ini. Adapun cadangan minyak di blok Tonga diklaim mencapai 7 juta barel.Beroperasinya Blok Tonga-1 dan Blok-3 disebut-sebut bakal menyelamatkan pos laba bersih perseroan tahun ini. Sebagai informasi, tahun lalu Capitalinc menderita rugi bersih Rp12,89 miliar, dengan raihan pendapatan senilai Rp52,63 miliar. (arh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120718/192/86794/aksi-korporasi-capitalinc-lepas-5-percent-sahamnya-di-aetra?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-04-22 20:15:00", "title": "CAPITALINC INVESTMENT: Harga Melejit 23,26% Pasca Lego Saham Blok Tonga", "content": " BISNIS.COM, JAKARTA—Pasca menjual saham di Blok Tonga, harga saham PT Capitalinc Investment Tbk (MTFN) dalam penutupan perdagangan Senin (22/4) ditutup di level Rp265 per lembar saham, naik 50 poin atau 23,26%. Harga tersebut membentuk kapitalisasi pasar sebesar Rp1,06 triliun. MTFN tercatat di posisi teratas dalam peringkat  top gainer  dalam IHSG hari ini, Senin (22/4/2013). Sebelumnya pada 18 April lalu, Capitalinc Investment telah menjual 41% kepemilikan tidak langsung hak partisipasi ( participating interest /PI) di Blok Tonga, kepada PT Energi Mega Persada Tbk (ENRG) senilai US$41,7 juta. Dua direktur Capitalinc Investment Vinayaka B. S. dan Hendrayanto M. Sakti dalam keterbukaan, Senin (22/4/2013) menyatakan dari hasil penjualan saham tersebut, perseroan dapat melakukan pembayaran atau pelunasan atas sebagian besar kewajiban perseroan kepada pihak ketiga, serta melakukan pengembangan investasi. Energi Mega Persada merupakan emiten tambang migas milik Grup Bakrie, sementara Capitalinc Investment adalah perusahaan yang tergabung dalam Grup Recapital  yang didirikan oleh trio Rosan P. Roeslani, Sandiaga S. Uno, dan Elvin Ramli. Dengan demikian, Energi Mega Persada telah menambah efektif kepemilikan PI di Blok Tonga dari sebelumnya 53,43% menjadi 94,28%. Blok Tonga adalah blok minyak yang sudah berproduksi yang berlokasi di Sumatra Utara. Blok tersebut memiliki cadangan minyak terbukti dan terukur (2P) sebesar 3,54 juta barel dan sumber daya prospektif sebesar 61 juta barel. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130422/192/10197/capitalinc-investment-harga-melejit-2326-pasca-lego-saham-blok-tonga?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-05 17:07:00", "title": "CAPITALINC incar blok migas baru", "content": " BISNIS.COM, JAKARTA—PT Capitalinc Investment Tbk (MTFN) menjajaki masuk ke blok-blok migas lain, setelah belum lama ini melepas 41% kepemilikan di Blok Tonga. Direktur Capitalinc Investment Roy Hendrajanto mengatakan ada beberapa blok migas yang sedang dijajaki. Sayangnya ia enggan merinci apakah blok tersebut berada di darat ( onshore ) atau lepas pantai ( offshore ). “Kami sedang menganalisa potensi-potensi yang bagus untuk menambah aset-aset baru, kami sedang jajaki beberapa,” ujarnya ketika ditemui di sela-sela paparan publik, Rabu (5/6/2013). Seperti diketahui, pada 18 April lalu, perseroan melepas hak partisipasi ( participating interest /PI) sebesar 41% di Blok Tonga senilai US$41,7 juta kepada PT Energi Mega Persada Tbk (ENRG). Menurut Roy, dana sebesar US$41,7 juta itu akan digunakan untuk melakukan pelunasan atas sebagian besar kewajiban perseroan kepada pihak ketiga serta melakukan pengembangan investasi. Sebagian dari dana tersebut juga akan diambil untuk memenuhi kebutuhan belanja modal tahun ini yang dianggarkan sebesar US$15 juta. “Dari dana US$41,7 juta, sekitar US$30 juta akan dipakai untuk bayar  loan . Yang jelas dana hasil penjualan Blok Tonga ini akan sangat mengurangi beban bunga perseroan dan membuat pendapatan tahun ini akan  improve  signifikan, bisa meningkat hingga 2—3 kali,” ujarnya. Adapun Blok Tonga adalah blok minyak yang sudah berproduksi yang berlokasi di Sumatra Utara. Blok tersebut memiliki cadangan minyak terbukti dan terukur (2P) sebesar 3,54 juta barel dan sumber daya prospektif sebesar 61 juta barel. “Kenapa dijual? [karena] harga penawaran Energi Mega cukup baik dan kami melihat potensi-potensi lain bahwa dengan [penjualan] ini bisa mengurangi utang perseroan, sehingga bisa  improve  buku kami jadi lebih sehat,” tambahnya.  (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130605/192/143085/capitalinc-incar-blok-migas-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-30 17:21:00", "title": "Capitalinc Akhiri Kerja Sama Dengan Indelberg", "content": " Bisnis.com , JAKARTA—Perusahaan jasa keuangan milik Grup Recapital, PT Capitalinc Investment Tbk (MTFN) mengakhiri perjanjian kerja sama dengan PT Indelberg Indonesia Perkasa (IIP). Direktur Utama Capitalinc Investment sekaligus Penerima Kuasa Direktur Hendrayanto M. Sakti menyatakan pada 26 Juli 2013, Capitalinc telah menandatangani pengakhiran perjanjian kerja sama dengan Indelberg. Kedua belah pihak sudah bekerjasama sejak 29 September 2010. Berdasarkan catatan  Bisnis , Indelberg merupakan mitra aliansi strategis perseroan di antaranya terkait pengelolaan Blok Suci dalam rangka Kerja Sama Operasi (KSO) antara Indelberg dengan PT Pertamina EP, anak usaha PT Pertamina (Persero).  “Dengan adanya pengakhiran perjanjian ini, maka para pihak sepakat untuk mengakhiri pemberian dukungan fasilitas keuangan maupun teknis yang semula dilakukan oleh perseroan kepada Indelberg,” tulis Hendrayanto seperti dikutip, Selasa (30/7/2013).  Terkait dengan adanya pengakhiran perjanjian ini, Indelberg tetap berkomitmen untuk menyelesaikan segala kewajibannya kepada perseroan, yang timbul dari adanya perjanjian. (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130730/192/154003/capitalinc-akhiri-kerja-sama-dengan-indelberg?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-02-06 20:30:00", "title": "Akuisisi Blok ONWJ, Capitalinc (MTFN) Rights Issue Rp2,78 Triliun", "content": " Bisnis.com , JAKARTA - PT Capitalinc Investment Tbk. (MTFN) mengincar dana segar hingga Rp2,78 triliun dari penawaran saham terbatas ( rights issue ) yang akan digelar pada Maret 2014. Seperti dikutip dari prospektus yang dipublikasikan, Kamis (6/2/2014), perseroan berencana menggelar penawaran umum terbatas (PUT) IV kepada para pemegang saham perseroan dalam rangka penerbitan hak memesan efek terlebih dahulu (HMETD). Perseroan akan menawarkan sebanyak-banyaknya 27,83 miliar saham dengan harga penawaran Rp100 per saham, sehingga total dana yang diincar sebesar Rp2,78 triliun. Bertindak sebagai pembeli siaga adalah PT Samuel International. Mengingat jumlah saham yang ditawarkan hingga 27,83 miliar saham, maka pemegang saham lama yang tidak melaksanakan haknya akan terdilusi dalam jumlah maksimum 87,41% sesudah pelaksanaan HMETD. Perseroan berencana menggelar RUPS Luar Biasa untuk meminta persetujuan pemegang saham pada 10 Maret 2014. Dana hasil  rights issue  ini sekitar 93,48% atau US$210 juta (Rp2,52 triliun) akan digunakan untuk mengakuisisi 100% saham Owen Holdings yang dimiliki oleh Densel Ventures Ltd (DVL) sebesar 69,39% dan OG Resources Limited sebesar 30,61%. Owen adalah pemilik 49% saham EIBL dan EIBL adalah pemilik 100% saham Energi Mega Persada ONWJ Ltd (Labuan, Malaysia) yang merupakan pemilik 36,72%  working interest  di Blok Offshore Northwest Java (ONWJ). Rencana pembelian saham ini dilakukan melalui  conditional share sale and purchase agreement  (CSPA) yang telah ditandatangani pada 30 Januari 2014. Adapun sisa dana  rights issue  6,52% atau US$14,65 juta (Rp175,82 miliar) akan digunakan untuk modal kerja. Untuk diketahui, Capitalinc Investment adalah perusahaan yang bergerak di bidang perdagangan umum, pengangkutan dan jasa, serta melakukan penyertaan atau investasi pada perusahaan lain (termasuk tapi tidak terbatas pada bidang pertambangan dan energi). Manajemen mengklaim  rights issue  ini dilakukan sehubungan dengan rencana perseroan untuk memfokuskan kegiatan investasinya pada sektor migas. Dengan demikian, maka perseroan melakukan akuisisi blok migas, sehingga dapat memberikan kontribusi pendapatan kepada perseroan dan memberi nilai tambah bagi pemegang saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140206/192/201601/akuisisi-blok-onwj-capitalinc-mtfn-rights-issue-rp278-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-07 20:13:00", "title": "Akuisisi Blok ONWJ, Capitalinc (MTFN) Setor Panjar US$15 Juta", "content": " Bisnis.com,  JAKARTA—PT Capitalinc Investment Tbk. (MTFN) akan mengucurkan dana internal sebesar US$15 juta atau sekitar Rp172,5 miliar sebagai uang muka untuk mengakuisisi 17,7% kepemilikan di Blok ONWJ. Hal itu terungkap dalam keterbukaan informasi tambahan seperti dikutip Jumat (7/3/2014). Sekadar informasi, Capitalinc berencana menggelar penawaran umum terbatas (PUT) IV atau  rights issue  sebesar Rp2,78 triliun pada bulan ini. Semula, dari total Rp2,78 triliun dana hasil  rights issue , sekitar 93,48% atau US$210 juta akan digunakan untuk mengakuisisi Blok ONWJ. Ternyata, dibutuhkan US$15 juta sebagai uang muka sehingga kebutuhan akuisisi menjadi US$225 juta atau Rp2,58 triliun. Akuisisi ini akhirnya diputuskan akan dilakukan dalam mata uang dolar AS dengan menggunakan kurs yang telah disepakati sebesar Rp11.500 per dolar AS. Dengan demikian, ada sedikit perubahan persentase dalam hal penggunaan dana hasil  rights issue . Dari Rp2,78 triliun, hanya US$210 juta atau sekitar Rp2,41 triliun (89,59%) yang akan digunakan untuk akuisisi.  Sementara itu, sisa dana hasil  rights issue  sebesar Rp280,72 miliar (10,41%) akan digunakan untuk modal kerja Capitalinc dan anak usahanya.  Untuk diketahui, langkah akuisisi 17,7% kepemilikan di Blok ONWJ tersebut caranya adalah dengan mengakuisisi 100% saham Owen Holdings Limited yang dimiliki oleh Densel Ventures Ltd (DVL) sebesar 69,39% dan OG Resources Limited (OGR) sebesar 30,61%.  Rencana pembelian saham ini dilakukan melalui  conditional share sale and purchase agreement (CSPA) yang telah ditandatangani pada 30 Januari 2014.  Owen adalah pemilik 49% saham EMP International (BVI) Ltd (EIBL) dan EIBL adalah pemilik 100% saham Energi Mega Persada ONWJ Ltd (Labuan, Malaysia) yang merupakan pemilik 36,72%  working interest  di Blok Offshore Northwest Java (ONWJ). Sisa 51% saham EIBL dipegang oleh PT Energi Mega Persada Tbk. (ENRG). Adapun Owen Holdings adalah perusahaan investasi yang berdomisili di Cayman Island. Direktur Utama Capitalinc Vinayaka B.S. dalam penjelasannya kepada otoritas bursa akhir Februari lalu menyatakan tidak ada hubungan afiliasi baik antara perseroan, pengurus, dan pemegang saham perseroan dengan pihak penjual (DVL dan OGR). Di sisi lain, DVL ternyata memiliki utang kepada Owen sebesar US$80 juta. Manajemen Capitalinc menyatakan pembayaran utang DVL kepada Owen ini akan dikompensasikan dengan pengurangan nilai pembayaran akuisisi Owen dari DVL.  Nilai transaksi yang akan dibayarkan oleh Capitalinc kepada DVL dan OGR setelah memperhitungkan pembayaran utang DVL kepada Owen adalah nilai transaksi (US$225 juta) dikurangi nilai pembayaran utang (US$80 juta), yaitu US$145 juta. Sementara itu, manajemen Capitalinc mengklaim  rights issue  ini dilakukan sehubungan dengan rencana perseroan untuk memfokuskan kegiatan investasinya pada sektor migas. Adapun yang bertindak sebagai pembeli siaga adalah PT Samuel International, perusahaan jasa konsultasi di bidang teknologi informasi, investasi, dan kerja sama, yang merupakan perusahaan induk dari PT Samuel Securities. Capitalinc akan menggelar RUPS Luar Biasa untuk meminta persetujuan pemegang saham pada 10 Maret terkait  rights issue  ini. Profil Blok ONWJ PSC ditandatangani 18 Agustus 1966 Mulai berlaku 19 Januari 1967 (berlaku 30 tahun) Perpanjangan 20 tahun (ditandatangani 1990) Kontrak berakhir 2017 (perpanjangan kontrak masih dalam proses) Penemuan minyak Pertama pada 1969 dan produksi dimulai 1971 Kepemilikan PT Pertamina Hulu Energi ONWJ 58,28% Risco Energy 5% Energi Mega Persada ONWJ Ltd 36,72% (dimiliki oleh EIBL yang terdiri dari: 49% Owen Holdings dan 51% ENRG) Sumber: Prospektus  rights issue  MTFN Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140307/192/208903/akuisisi-blok-onwj-capitalinc-mtfn-setor-panjar-us15-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-03-10 19:10:00", "title": "Belum Dapat Efektif OJK, Rights Issue Capitalinc Molor", "content": " Bisnis.com,  JAKARTA—Rencana  rights issue  PT Capitalinc Investment Tbk. (MTFN) sebesar Rp2,78 triliun terpaksa molor seiring dengan belum diberikannya pernyataan efektif dari Otoritas Jasa Keuangan (OJK). Hal itu diungkapkan oleh Nurhaida, Kepala Eksekutif Pengawas Pasar Modal OJK. Namun, dia tidak menjelaskan lebih rinci alasannya. “Belum [diberikan pernyataan efektifnya],” singkatnya dalam pesan singkat menjawab pernyataan  Bisnis , Senin (10/3/2014). Hari ini, Senin (10/3/2014), Capitalinc seharusnya menggelar RUPS Luar Biasa untuk meminta restu pemegang saham. Namun, acara yang seharusnya dimulai sejak pukul 14.00 WIB itu molor menjadi pukul 15.30 WIB, dan kemudian diskors selama 2 jam. “Kami masih menunggu pernyataan efektif dari OJK. Ada tim kami yang sedang bekerja di sana [kantor OJK],” ujar Sekretaris Perusahaan Capitalinc Sri Setyaningsih Elisabeth kepada  Bisnis ,. Jika tidak kunjung diberikan pernyataan efektif, Sri mengatakan perseroan terpaksa menunda penyelenggaraan RUPS LB dan membuat pengumuman baru kepada publik untuk menggelar RUPS LB kedua. “Tapi bukan berarti batal  rights issue -nya lho ya,” ujarnya. Capitalinc berencana menggelar penawaran umum terbatas (PUT) IV atau  rights issue  sebesar Rp2,78 triliun pada bulan ini. Dari Rp2,78 triliun, sebesar US$210 juta atau sekitar Rp2,41 triliun (89,59%) akan digunakan untuk akuisisi 17,7% kepemilikan di Blok ONWJ. Sementara, sisa dana hasil  rights issue  sebesar Rp280,72 miliar (10,41%) akan digunakan untuk modal kerja Capitalinc dan anak usahanya. Capitalinc akan mengucurkan dana internal sebesar US$15 juta atau sekitar Rp172,5 miliar sebagai uang muka akuisisi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140310/192/209497/belum-dapat-efektif-ojk-rights-issue-capitalinc-molor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-18 07:02:00", "title": "Direktur Capitalinc Investment (MTFN) Mundur", "content": " Bisnis.com , JAKARTA--Satu direktur PT Capitalinc Investment Tbk. (MTFN) mengundurkan diri dari jabatannya sejak 15 April 2015. Direktur Utama Capitalinc Investment S.B. Vinayaka B. mengatakan perseroan telah menerima surat pengunduran diri Hendrayanto M. Sakti selaku direktur perusahaan. \"Adapun selama kurun waktu sampai dengan pengunduran diri ini menjadi efektif, tugas dan kewenangan Hendrayanto M. Sakti sebagai direktur akan dilaksanakan oleh direktur utama,\" ungkapnya dalam keterbukaan informasi di Bursa Efek Indonesia yang dikutip Sabtu (18/4/2015). Kewenangan kepada Vinayaka selaku direktur utama dan direktur independen tersebut berdasarkan pemberian kewenangan dan kuasa penuh yang tidak dapat ditarik kembali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150418/192/424307/direktur-capitalinc-investment-mtfn-mundur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-03 19:57:00", "title": "Anjlok 76,21%, BEI Bekukan Saham Capitalinc Investment", "content": " Bisnis.com , JAKARTA--PT Bursa Efek Indonesia membekukan perdagangan saham PT Capitalinc Investment Tbk. (MTFN) akibat harga sahamnya anjlok hingga 76,21%. Irvan Susandy, Kepala Divisi Pengawasan Transaksi BEI, mengatakan terjadi penurunan harga komulatif yang signifikan pada saham MTFN sebesar Rp221 atau 76,21%, \"Yaitu dari harga penutupan Rp290 pada 17 April 2015 menjadi Rp69 pada 1 Juni 2015,\" tulisnya dalam pengumuman resmi, Rabu (3/6/2015). Untuk itu, BEI menghentikan sementara perdagangan saham MTFN di pasar reguler dan pasar tunai mulai sesi I pada 3 Juni 2015 hingga pengumuman lebih lanjut. BEI meminta kepada pihak-pihak yang berkepentingan untuk selalu memperhatikan keterbukaan informasi yang disampaikan perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150603/190/439861/anjlok-7621-bei-bekukan-saham-capitalinc-investment?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-01-07 17:01:00", "title": "Capitalinc Investama (MTFN) Raih Perpanjangan Kontrak 20 Tahun di Blok ONWJ", "content": " Bisnis.com , JAKARTA- PT Capitalinc Investment Tbk. (MTFN) melalui anak perusahaannya EMP ONWJ Ltd memperoleh perpanjangan kontrak untuk mengelola blok Offshore North West Java (ONWJ) di Jawa Barat hingga 20 tahun. Hal tersebut seiring dengan ditandatanganinya kontrak kerja sama (KKS) yang berlaku efektif mulai 17 Januari 2017. Dalam KKS baru tersebut, PT Pertamina Hulu Energi ONWJ tetap akan menjadi operator dan kepemilikannya di blok ONWJ akan naik menjadi 73,5% (saat ini masih 58,28%). Sehingga selanjutnya, kepemilikan di blok tersebut oleh mitra kerja lainnya, yakni EMP ONWJ Ltd menjadi 24% (sebelumnya 36,72%) dan KUFPEC (ONWJ) BV menjadi 2,5% (sebelumnya 5%). “Lantaran sebagai pemilik 49% saham tidak langsung di EMP ONWJ Ltd, maka kepemilikan efektif perseroan di blok ONWJ akan menjadi 11,76% (yang sebelumnya 17,99%),” kata Vinayaka B.S, Direktur Utama dan Direktur Independen PT Capitalinc Investment Tbk dalam siaran persnya di keterbukaan informasi BEI, Kamis (7/1/2016). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160107/192/507835/capitalinc-investama-mtfn-raih-perpanjangan-kontrak-20-tahun-di-blok-onwj?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-07-12 14:52:00", "title": "AKSI MTFN: Capitalinc Investment Jual Saham di Anak Usaha ke Recapital", "content": " Bisnis.com,  JAKARTA— PT Capitalinc Investmnet Tbk. (MTFN) menjual seluruh sahamnya yang ada pada PT Capitalinc Finance kepada PT Recapital Asset Management dengan nilai transaksi Rp24 miliar. Dalam keterbukaan informasi yang dipublikasikan Selasa (12/7/2016), perseroan menyatakan bahwa menindaklanjuti rencana divestasi seluruh kepemilikan saham MTFN pada Capitalinc Finance sebagai anak usaha, pada 1 Juli 2016 perseroan telah menjula 520,74 juta saham atau 94,85% yang merupakan seluruh kepemilikan saham perseroan pada Capitalinc Finance dengan nilai Rp24 miliar. Terkait dengan penjualan saham tersebut, maka pada 1 Juli 2016 perseroan telah menandatangani perjanjian jual beli saham dengan PT Recapital Asset Management sebagai pembeli. Dari hasil penjualan saham tersebut, perseroan dapat melakukan pembayaran atas seluruh kewajiban perseroan kepada Recapital Asset Management serta perseroan dibebaskan dari segala kewajiban dan risiko berkaitan dengan seluruh kewajiban Capitalinc Finance kepada para krediturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160712/192/565125/aksi-mtfn-capitalinc-investment-jual-saham-di-anak-usaha-ke-recapital-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-03-07 14:20:00", "title": "Capitalinc Investment (MTFN) Akuisisi Indo Kilang Prima", "content": " Bisnis.com,  JAKARTA— PT Capitalinc Investment Tbk. (MTFN) membeli atau mengambilalih seluruh kepemilikan saham PT Indo Kilang Prima dengan nilai transaksi Rp11 miliar. Berdasarkan keterbukaan informasi yang dipublikasikan Selasa (7/3/2017) dikemukakan bahwa pada 3 Maret 2017, perseroan telah melakukan pengambilalihan atau pembelian atas seluruh kepemilikan saham PT Indo Kilang Prima, suatu perusahaan yang didirikan berdasarkan sistem hukum di Indonesia dengan nilai transaksi Rp11 miliar. Dengan dilakukannya akuisisi ini, maka pengendalian terhadap Indo Kilang Prima berada pada perseroan. Mengingat kegiatan utama Indo Kilang Prima yang bergerak di sektor hilir migas, diharapkan mampu memberikan manfaat yang lebih besar bagi perseroan dan seluruh  stakeholder  perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170307/192/634754/capitalinc-investment-mtfn-akuisisi-indo-kilang-prima?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-07 16:16:00", "title": "MTFN Caplok Indo Kilang Prima Senilai Rp11 Miliar", "content": " Bisnis.com,  JAKARTA – PT Capitalinc Investment Tbk. (MTFN) mengakuisisi seluruh kepemilikan PT Indo Kilang Prima dengan nilai Rp11 miliar sebagai bagian dari ekspansi perseroan ke berbagai bidang usaha. Dalam keterbukaan informasi yang dipublikasikan perseroan ke Bursa Efek Indonesia, direksi perseroan mengungkapkan perseroan memiliki kegiatan usaha utama sebagai perusahaan investasi. Oleh karena itu, perserian giat melakukan ekspansi usaha ke berbagai bidang yang dipandang dapat memberikan kontribusi bagi perkembangan perseroan. Pada 3 Maret 2017, perseroan telah melakukan pengambilalihan atas seluruh kepemilikan saham PT Indo Kilang Prima dengan nilai pembelian seluruhnya sebesar Rp11 miliar. “Dengan adanya pengambilalihan saham IKP ini maka pengendalian terhadap Indo kilang Prima telah berada pada perseroan,” tulis keterbukaan tersebut, Selasa (7/3/2017). Manajemen MTFN berharap dengan kegiatan usaha utama dari Indo Kilang Prima yang bergerak di sektor hilir minyak dan gas bumi, maka perseroan berharap mampu memberikan manfat yang lebih besar bagi perseroan dan seluruh stakeholder perseroan. Adapun, kilang minyak milik PT Indo Kilang Prima berlokasi di Padang Lawas Sumatera Utara. Rencananya kilang minyak tersebut memiliki kapasitas 3.000 barel per hari. Awalnya, kilang minyak itu ditargetkan beroperasi pada April 2016, tetapi hingga Agustus 2016, pembangunan kilang tersebut belum juga selesai. Pasokan minyak mentah pun awalnya ditargetkan berasal dari PT EMP Tonga, anak usaha PT Energi Mega Persada Tbk. Namun, Indo Kilang Prima juga mencari sumber pasokan minyak mentah seperti dari PT Pertamina Hulu Energi Siak (PHE SIAK). Pada Agustus 2016, Ditjen Minyak dan Gas Bumi Kementerian ESDM mengungkapkan jika Indo Kilang Prima telah memiliki izin sementara yang ditujukan untuk kontruksi kilang tersebut. Adapun, Kementerian ESDM memperkirakan untuk membangunsatu kilang dengan kapasitas 2.000 barel per hari, dibutuhkan investasi hingga US$8 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170307/7/634796/mtfn-caplok-indo-kilang-prima-senilai-rp11-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-04-27 17:37:00", "title": "Usai Indo Kilang Prima, MTFN Caplok Indo LNG Prima", "content": " Bisnis.com,  JAKARTA – Usai mencaplok PT Indo Kilang Prima pada Maret 2017, PT Capitalinc Investment Tbk. (MTFN) kini mencaplok PT Indo LNG Prima dengan nilai yang sama yakni Rp11 miliar. Direktur Utama MTFN Joko Trimartono mengatakan perseroan sebagai perusahaan investasi senantiasa giat melakukan ekspansi usaha ke berbagai bidang yang dipandang dapat memberikan kontribusi bagi perkembangan perseroan. Untuk itu, lanjutnya, setelah terpenuhinya seluruh persyaratan dan ketentuan yang berlaku untuk pelaksanaan tindakan pengambilalihan saham dengan tahapan terakhir beripa diperolehnya penerimaan pemberitahuan atas pengambilalihan serta balik nama atas seluruh saham-saham PT Indo LNG Prima dengan harga pembelian sebesar Rp11 miliar pada 22 April 2017. “Dengan adanya pengambilalihan saham Indo LNG Prima ini maka pengendalian terhadap Indo LNG Prima telah berada di perseroan,” katanya dalam keterbukaan informasinya, Kamis (27/4/2017). Dia mengungkapkan Lndo LNG Prima bergerak di sektor hilir minyak dan gas bumi diharapkan mampu memberikan manfaat yang lebih besar bagi perseroan dan seluruh pemangku kepentingan perseroan. Dengan pengambilalihan tersebut maka akan ada penambahan sektor di anak perusahaan yang bergerak di sektor hilir minyak dan gas bumi serta memberikan dampak terhadap kondisi keuangan dan proyeksi keuangan perseroan. Pada 3 Maret 2017, perseroan telah melakukan pengambilalihan atas seluruh kepemilikan saham PT Indo Kilang Prima dengan nilai pembelian seluruhnya sebesar Rp11 miliar. “Dengan adanya pengambilalihan saham IKP ini maka pengendalian terhadap Indo kilang Prima telah berada pada perseroan,” tulis perseroan dalam keterbukaan informasi tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170427/192/648766/usai-indo-kilang-prima-mtfn-caplok-indo-lng-prima?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-20 17:57:00", "title": "Capitalinc Investment (MTFN) Kian Ekspansif", "content": " Bisnis.com, JAKARTA – Aksi akuisisi perusahaan oleh PT Capitalinc Investment Tbk. (MTFN) kian menggeliat. Kali ini, perseroan mencaplok PT Indogas Kriya Dwiguna dengan nilai Rp40 miliar. Sebelumnya, perseroan mencaplok PT Indo Kilang Prima pada Maret 2017 dan PT Indo LNG Prima pada April 2017 dengan nilai masing-masing Rp11 miliar. Direktur Utama MTFN Joko Trimartono mengatakan perseroan sebagai perusahaan investasi senantiasa giat melakukan ekspansi usaha ke berbagai bidang yang dipandang dapat memberikan kontribusi bagi perkembangan perseroan. Dia mengungkapkan pada 18 Juli 2017, perseroan membeli 99% kepemilikan saham PT Indogas Kriya Dwiguna dengan harga pembelian Rp40 miliar. ““Dengan adanya pengambilalihan saham Indogas Kriya Dwiguna ini maka pengendalian terhadap Indogas Kriya Dwiguna telah berada di perseroan,” katanya dalam keterbukaan informasinya, Kamis (20/7/2017). Joko menambahkan Indogas Kriya Dwiguna memiliki kegiatan utama antara lain bergerak di bidang perindustrian, perdagangan termasuk ekspor dan impor minyak dan gas bumi dan listrik. Dia berharap melalui pengambilalihan itu, maka dapat memberikan manfaat yang lebih besar bagi perseroan dan seluruh pemangku kepentingan perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170720/192/673437/capitalinc-investment-mtfn-kian-ekspansif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:13:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170721/442/673546/ekspansi-usaha-mtfn-sudah-akuisisi-tiga-perusahaan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-24 14:56:00", "title": "Tak Ada Kejelasan Bisnis, BEI Suspensi Saham Capitalinc Investment (MTFN)", "content": " Bisnis.com , JAKARTA - PT Bursa Efek Indonesia menghentikan sementara perdagangan efek PT Capitalinc Investment Tbk sejak sesi I perdagangan efek hari ini. Dikutip dari keterbukaan informasi, Selasa (24/4/2018), keputusan itu diambil bursa karena adanya ketidakpastian atas kelangsungan usaha perseroan berkode MTFN tersebut. Selain itu, perusahaan itu juga tidak menerbitkan informasi melalui laman bursa efek, atas informasi yang material sehingga otoritas memutuskan untuk mengenakan suspensi di seluruh pasar hingga pengumuman lebih lanjut. \"Bursa meminta kepada pihak yang berkepentingan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh perseroan,\" kata P.H. Kepala Divisi Penilaian Perusahaan BEI Mugi Bayu Pratama. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180424/190/788097/tak-ada-kejelasan-bisnis-bei-suspensi-saham-capitalinc-investment-mtfn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-06 15:46:00", "title": "Bursa Suspensi 3 Saham Ini", "content": " Bisnis.com,  JAKARTA - PT Bursa Efek Indonesia (BEI) memberikan sanksi suspensi atau penghentian sementara perdagangan saham tiga perusahaan tercatat. Ketiganya adalah PT Tiga Pilar Sejahtera Food Tbk. (AISA), PT Capitalinc Investment Tbk. (MTFN), dan PT Evergreen Invesco Tbk. (GREN). \"Ketiganya dikenai suspensi karena hinggta 29 November 2018 belum menyampaikan laporan keuangan tengah tahunan per 30 Juni 2018 yang telah ditelaah secara terbatas dan tidak diaudit,\" tulis bursa dalam keterbukaan informasi, Kamis (6/12/2018). Selain itu, otoritas pasar modal juga mengumumkan sejumlah perusahaan yang masih belum melaporkan laporan keuangan dalam batas waktu yang ditentukan. PT Pelayaran Tamarin Samudra Tbk. (TAMU) dan PT Titra Austenite Tbk. (TIRA) belum menyampaikan laporan keuangan tengah tahunan yang diaudit oleh akuntan publik dan atau belum membayar denda keterlambatan senilai Rp50 juta. Keduanya kini dikenakan peringatan tertulis III dan denda Rp150 juta. Adapun TIRA telah menyampaikan laporan keuangan per 30 Juni 2018 yang diaudit oleh akuntan publik namun belum membayar denda Rp50 juta sampai dengan 29 November 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181206/190/866979/bursa-suspensi-3-saham-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-19 08:24:00", "title": "Disuspensi Bursa 12 Bulan, Saham Capitalinc Investment (MTFN) Terancam Delisting", "content": " Bisnis.com , JAKARTA —  Bursa Efek Indonesia  (BEI) mengumumkan potensi delisting atau penghapusan perusahaan tercatat PT  Capitalinc Investment  Tbk. (MTFN) setelah sahamnya disuspensi selama 12 bulan per tanggal 16 Februari 2024. Mengutip keterbukaan informasi pada Senin (19/2/2024), otoritas bursa menyebutkan penghapusan emiten berkode MTFN tersebut dapat dilakukan dengan mempertimbangkan Pengumuman Bursa No. Peng-SPT-00001/BEI.PP1/02-2023 tanggal 16 Februari 2023 perihal Pengumuman Penghentian Sementara Perdagangan Efek dan Peraturan Bursa Nomor I-I tentang Penghapusan Pencatatan ( delisting ) dan Pencatatan Kembali ( relisting ) Saham di Bursa. Sebagaimana tertuang dalam Ketentuan III.3.1.1, BEI dapat menghapus  saham  perusahaan tercatat apabila mengalami kondisi, atau peristiwa, yang secara signifikan berpengaruh negatif terhadap kelangsungan usaha, baik secara finansial atau secara hukum. “Penghapusan juga mempertimbangkan dampak terhadap kelangsungan status sebagai perusahaan terbuka dan perusahaan tersebut tidak dapat menunjukkan indikasi pemulihan yang memadai,” tulis BEI, dikutip Senin (19/2/2024). Penghapusan saham MTFN juga dapat dilakukan akibat suspensi di pasar reguler dan pasar tunai, serta hanya diperdagangkan di pasar negosiasi sekurang-kurangnya selama 24 bulan terakhir. “Sehubungan dengan hal tersebut di atas, maka masa  suspensi  saham MTFN telah mencapai 12 bulan per tanggal 16 Februari 2024,” lanjut BEI dalam keterangannya. Bursa lantas menyampaikan kepada pihak yang berkepentingan terhadap MTFN untuk menghubungi Gideon Tampubolon selaku Sekretaris Perusahaan di nomor telepon 021-29660976. “Bursa meminta kepada publik untuk memperhatikan dan mencermati segala bentuk informasi yang disampaikan oleh Perseroan.” Berdasarkan laporan aktivitas eksplorasi per 31 Desember 2023, Perseroan melaporkan laporan aktivitas eksplorasi perseroan dengan rincian anak perusahaan yang melakukan aktivitas eksplorasi yaitu PT Cahaya Batu Raja Blok dengan total biaya yang dikeluarkan sebesar Rp45,7 miliar dan PT Kutai Etam Petroleum dengan total biaya yang dikeluarkan sebesar Rp410 juta. Masing masing laporan tersebut untuk periode eksplorasi selama 1 tahun, yaitu tahun 2023. Adapun, susunan Dewan Komisaris dan Direksi MTFN Berdasarkan Rapat Umum Pemegang Saham (RUPS) per 12 Agustus 2022 adalah: Dewan Komisaris Komisaris Utama: Bambang Seto Komisaris Independen: Ahmad Sultoni Soedradjat Dewan Direksi Direktur Utama: Rizal Fadjar Bamahry Direktur: Khaerudin* *) Mengundurkan diri pada 29 November 2023 Susunan Pemegang Saham MTFN Berdasarkan Laporan Bulanan Registrasi Pemegang Efek per 31 Januari 2024, adalah: Express Profitable sebanyak 6.720.000.000 saham atau setara 21,104% Roulette Capital sebanyak 2.967.658.727 saham atau setara 9,32%. PT Dwina Natura sebanyak 2.936.841.273 saham atau setara 9,223%. PT Dwi Daya Capital sebanyak 1.641.109.500 saham atau setara 5,154%. Vintage Rarity PTE LTD sebanyak 239.073.350 saham atau setara 0,75%. Masyarakat sebanyak 17.337.400.002 saham atau setara 54,449%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240219/7/1741939/disuspensi-bursa-12-bulan-saham-capitalinc-investment-mtfn-terancam-delisting?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]