[
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 23:21:10", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2022-09-09 08:03:00", "title": "KTA Bank Permata (BNLI) Cair Cuma 10 Menit, Plafon hingga 300 Juta", "content": " Bisnis.com , JAKARTA – PT  Bank Permata  Tbk. (BNLI) menawarkan pinjaman berupa  kredit tanpa aguna n (KTA) melalui aplikasi besutan PermataMobile X dengan plafon yang diberikan mencapai Rp300 juta. Direktur Utama Bank Permata Meliza M. Rusli menyampaikan nasabah bisa melakukan pencairan KTA Bank Permata hanya dengan membutuhkan waktu 10 menit setelah pengajuan. Nantinya, lanjut Meliza, perseroan terlebih dahulu melakukan  credit scoring  terhadap calon penerima untuk mendapatkan persetujuan pinjaman. “Kami lebih selektif dalam hal kredit mana yang lebih baik kualitasnya. Jadi 10 menit itu kita harus melakukan adjustment tergantung dari situasi,” kata Meliza di Jakarta, Kamis (8/9/2022). Sementara itu, Direktur Retail Banking Bank Permata Djumariah Tenteram mengatakan KTA instan tersebut dipersembahkan untuk memudahkan semua generasi menggunakan PermataMobile, namun dengan tetap memperhatikan keamanan saat bertransaksi. Djumariah menegaskan KTA yang tersemat di dalam aplikasi mobile banking perseroan merupakan upaya untuk memudahkan nasabah mengakses pinjaman, terutama segmen mikro dan UMKM. Selain itu, KTA Bank Permata juga bersifat konsumtif, bisnis, hingga multiguna. Adapun, untuk suku bunga KTA yang ditetapkan Bank Permata adalah sebesar 0,69 persen – 1,99 persen. Emiten bersandi saham BNLI itu juga optimistis kredit akan tetap tumbuh hingga akhir tahun ini, sejalan dengan pertumbuhan ekonomi di Indonesia sebesar 5 persen. Jika menilik laporan keuangan perseroan per Juni 2022, Bank Permata mencatatkan pertumbuhan kredit sebesar  11,49 persen secara tahunan ( year-on-year /yoy), naik dari semula Rp105,13 triliun menjadi Rp117,22 triliun. Direktur Teknologi dan Operasi Bank Permata Abdy Salimin mengatakan PermataMobile X bukan hanya dibangun untuk yang usia muda,  performance, public,  dan keamanan semata, melainkan juga untuk semua generasi dan bisa membuat transaksi lebih cepat. Menurutnya, adopsi dan implementasi terhadap teknologi terkini yang dilakukan perseroan telah mencapai momentum yang baik dalam memperkuat kemampuan digital serta menjadikan Bank Permata sebagai salah satu bank terdepan dalam perbankan digital di Indonesia, sebab  perseroan selalu menempatkan keamanan atau  security  di posisi utama. “Kami selalu mendengar dan memahami masukan dan kebutuhan nasabah, sehingga aplikasi  mobile banking  PermataMobile X menjadi aplikasi yang dapat digunakan oleh semua generasi untuk semua kebutuhan layanan dan produk perbankan sehari-hari mereka,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220909/90/1575559/kta-bank-permata-bnli-cair-cuma-10-menit-plafon-hingga-300-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:21:37", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220928/441/1581981/fasilitas-pinjaman-link-raih-rp1-5-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-10-05 13:12:00", "title": "Bank Permata (BNLI) Kucurkan Pembiayaan Syariah Rp1,5 Triliun ke LINK", "content": " Bisnis.com,  JAKARTA – PT  Bank Permata  Tbk. ( BNLI ) atau PermataBank dan PT Link Net Tbk. ( LINK ) menandatangani perjanjian pembiayaan syariah dengan nilai Rp1,5 triliun. Dana ini akan digunakan untuk pengembangan industri telekomunikasi. Pembiayaan investasi pada LINK menggunakan skema akad Musyarakah Mutanaqisah (MMQ) dengan jangka waktu pembiayaan maksimal 5 tahun. Adapun total limit pembiayaan investasi syariah kepada LINK mencapai Rp1,5 triliun. Direktur Unit Usaha Syariah PermataBank Herwin Bustaman mengatakan nilai pembiayaan kepada LINK merupakan fasilitas pembiayaan syariah secara bilateral kepada perusahaan swasta terbesar, yang pernah diberikan oleh unit usaha syariah PermataBank. “Hal ini merupakan bentuk upaya PermataBank Syariah untuk menjadi terdepan pada segmen pembiayaan korporasi di Indonesia,” ujarnya dalam keterangan tertulis, Rabu (5/10/2022). Herwin menambahkan kerja sama ini diharapkan dapat meningkatkan kepercayaan nasabah dan menjadikan PermataBank sebagai mitra ekosistem pilihan bagi para nasabahnya. LINK merupakan anak usaha Axiata Group Berhad yang didirikan pada tahun 1996 dan kini bergerak di layanan jasa telekomunikasi  cable-based fixed network , layanan multimedia, internet, dan business management consulting services. Kapitalisasi pasar LINK tercatat sebesar Rp13,60 triliun per 16 September 2022 dan tiga anak usaha yakni PT First Media Television (FMTV), PT Infra Solusi Indonesia (I-Solution), dan Link Net Global Solution (LNGS). Direktur Wholesale Banking PermataBank Darwin Wibowo menyatakan perjanjian pembiayaan dengan salah satu perusahaan  fixed broadband  ini menjadi komitmen perseroan untuk terus berinovasi dalam menawarkan produk dan layanan perbankan. Sementara itu, Direktur Utama LINK Marlo Budiman berharap kerja sama yang telah terjalin dapat terus berkembang ke depan dengan produk dan layanan PermataBank lainnya. Sepanjang semester I/2022, PermataBank mencetak pencapaian solid dengan mencatatkan laba bersih setelah pajak sebesar Rp1,4 triliun atau tumbuh 123,7 persen  year-on-year  (yoy). Pertumbuhan itu dikontribusi dari pendapatan operasional sebesar Rp5,6 triliun atau tumbuh sebesar 13,6 persen yoy, serta didukung pertumbuhan pendapatan bunga bersih 6,7 persen yoy. Sementara itu, hingga semester I/2022, pembiayaan PermataBank Syariah meningkat 12,5 persen yoy menjadi Rp29,83 triliun, dengan  non-performing financing  (NPF) terjaga di level 1,48 persen. Adapun dana pihak ketiga (DPK) naik 10,3 persen menjadi Rp23,69 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20221005/90/1584471/bank-permata-bnli-kucurkan-pembiayaan-syariah-rp15-triliun-ke-link?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-19 17:45:00", "title": "Gerak Cepat LINK Usai Tuntaskan Tender Offer, Kini Libatkan BBCA", "content": "", "link": "https://market.bisnis.com/read/20221019/192/1589345/gerak-cepat-link-usai-tuntaskan-tender-offer-kini-libatkan-bbca?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 23:21:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221101/446/1593438/kinerja-bank-papan-atas-laba-bersih-bnli-naik-123?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-04-10 13:00:00", "title": "Bank Permata (BNLI) Tebar Dividen Rp542,71 Miliar, Berapa Per Lembar?", "content": " Bisnis.com,  JAKARTA - PT Bank Permata Tbk. (BNLI) mengumumkan pihaknya telah menetapkan pembagian dividen tunai tahun buku 2022 sebesar Rp542,71 miliar (Rp542.719.691.730). Mengacu pada pengumuman yang dibagikan perseroan, dividen per share yang akan dibagikan sebesar Rp15 per saham. \"Dividen tunai akan dibagikan pada tanggal 9 Mei 2023 kepada para pemegang saham  Perseroan yang namanya tercatat dalam daftar pemegang saham perseroan pada  tanggal 26 April 2023 pada pukul 16:00 WIB (recording date),\" jelas direksi BNLI dalam keterbukaan informasi Bursa Efek Indonesia (BEI) dikutip Senin (10/4/2023). Adapun, keputusan tersebut telah disepakati pada agenda rapat umum pemegang saham tahunan (RUPST) yang digelar perseroan pada 6 April 2023 lalu. Nantinya, dividen tunai tersebut akan dikenakan pajak sesuai dengan peraturan perundang-undangan perpajakan yang berlaku. Secara lebih rinci, simak jadwal pembagian dividen tunai Bank Permata tahun buku 2022.  Akhir periode perdagangan saham dengan hak atas dividen (cum dividen) di pasar reguler dan pasar negosiasi: Senin, 17 April 2023  Awal periode perdagangan saham tanpa hak atas dividen (ex dividen) di pasar reguler dan pasar negosiasi: Selasa, 18 April 2023  Akhir periode perdagangan saham dengan hal atas dividen (cum dividen) di pasar tunai: Rabu, 26 April 2023 Tanggal daftar pemegang saham yang berhak atas dividen tunai (recording date): Rabu, 26 April 2023 Awal periode perdagangan saham tanpa hak atas dividen (ex dividen) di pasar tunai: Kamis, 27 April 2023 Tanggal pembayaran dividen tunai: Selasa, 9 Mei 2023 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230410/90/1645273/bank-permata-bnli-tebar-dividen-rp54271-miliar-berapa-per-lembar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-11 05:00:00", "title": "Fokus Bisnis Honest Financial pada 2023, Kartu Kredit Jadi Tumpuan", "content": " Bisnis.com , JAKARTA — Perusahaan pembiayaan PT Honest Financial Technologies (Honest) yang sahamnya digenggam Bank Permata Tbk. (BNLI) 28,79 persen memfokuskan pada bisnis kartu kredit pada 2023. Merujuk laporan berkelanjutan, Honest fokus pada kesiapan operasional kegiatan usaha kartu kredit pada 2022. Perusahaan tidak menawarkan produk pembiayaan baru kepada konsumen dan fokus pada pengelolaan portofolio pembiayaan yang disalurkan. “Fokus kami adalah kartu kredit, kami perusahaan pembiayaan yang sangat unik karena fokus kita adalah kartu kredit,” kata Direktur Utama Honest Financial Technologies Dharu Estiningrum, dikutip Minggu (11/3/2023) Dharu menuturkan bahwa Honest memiliki izin sebagai perusahaan untuk menerbitkan kartu kredit. Adapun secara multifinance, lanjut dia, Honest juga diawasi oleh Otoritas Jasa Keuangan (OJK), sedangkan secara perusahaan yang dapat menerbitkan kartu kredit yang diawasi oleh Bank Indonesia. Namun demikian, Dharu menyampaikan bahwa saat ini perusahaan masih berfokus pada bisnis kartu kredit. “Itu karena fokus kita adalah untuk inklusi keuangan dan kita pakai produk kartu kredit sebagai alat untuk masuk ke sana [meningkatkan inklusi keuangan]. Saat ini masih fokus ke kartu kredit,” pungkasnya. Honest Financial sendiri telah membuat terobosan terbaru dengan meluncurkan kartu kredit Honest Card, karena dilengkapi dengan kemampuan pembayaran menggunakan ponsel dan memanfaatkan teknologi  Near Field Communication  (NFC). Selain itu, pengguna Honest Card dapat membayar tanpa kartu fisik melalui fitur  Tap-to-Pay  pertama di Indonesia, fitur tersebut dapat diakses melalui Honest App yang baru tersedia di PlayStore. Lebih lanjut, Dharu menuturkan bahwa desain kartu kredit Honest sangat berbeda, sebab tidak ada nomor kartu yang tercetak sehingga menjadikannya sebagai kartu kredit  numberless  pertama di Indonesia. Hal ini dilakukan untuk melindungi pengguna. “Prioritas utama kami adalah untuk melindungi, memudahkan dan memberikan kenyamanan pada pelanggan, sehingga Honest Card menjadi alat pembayaran yang digunakan sehari-hari oleh para pelanggan kami,” tandasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230611/89/1664215/fokus-bisnis-honest-financial-pada-2023-kartu-kredit-jadi-tumpuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-11 22:01:00", "title": "Profil Karir Darwin Wibowo yang Mundur dari Bank Permata (BNLI)", "content": " Bisnis.com,  JAKARTA - Bisnis.com, JAKARTA - Direktur Wholesale PT Bank Permata Tbk. (BNLI) diketahui telah mengajukan surat pengunduran diri. Pengunduran diri Darwin terjadi setelah emiten bank berkode BNLI itu menggelar rapat umum pemegang saham tahunan (RUPST) pada April 2023 lalu. Berdasarkan keterbukaan informasi, Bank Permata telah menerima surat pengunduran diri Darwin Wibowo pada 5 Juni 2023. \"Selanjutnya untuk memenuhi ketentuan Pasal 8 ayat 3 POJK [Peraturan Otoritas Jasa Keuangan] 33/2014, keputusan atas permohonan pengunduran diri Darwin Wibowo dari jabatannya akan dilaksanakan dalam RUPS terdekat,\" tulis Corporate Secretary Bank Permata Katharine Grace dalam keterbukaan informasi beberapa waktu lalu.  Lalu bagaimana profil karir Darwin hingga akhirnya mengundurkan diri dari Bank Permata? Darwin sendiri diketahui telah berkerja di Bank Permata sejak 2017. Sebelumnya, ia pernah menjabat sebagai Direktur Utama PT Bank Andara sejak 2015. Darwin juga pernah berkarir sebagai Head Corporate Banking PT Bank Maybank Indonesia Tbk yang sebelumnya bernama PT Bank Internasional Indonesia Tbk. Ia juga pernah menjabat sebagai General Manager Head of Corporate Finance & Strategic Planning PT Raja Garuda Mas Indonesia. Darwin telah meraih gelar Bachelor of Science in Marketing dari San Fransisco State University pada 1994, kemudian meraih gelar Master of Science in Business Administration, Finance dari San Diego State University pada 1996. Meski begitu tidak jelas alasan pengunduran diri dari Darwin dari Bank Permata. Hanya, pengunduran diri Darwin ini dilakukan setelah RUPST Bank Permata pada 6 April 2023. Dalam RUPST itu, Darwin sebenarnya telah ditetapkan akan melanjutkan jabatannya sebagai Direktur Bank Permata. Beberapa bulan sebelum RUPST atau pada Februari 2023, BNLI juga telah menerima pengunduran diri Lea Setianti Kusumawijaya yang menjabat sebagai Direktur Keuangan Bank Permata kala itu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230611/90/1664315/profil-karir-darwin-wibowo-yang-mundur-dari-bank-permata-bnli?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-08-04 20:59:00", "title": "Wacana Hapus Buku Kredit Macet UMKM, Bos Bank Permata (BNLI): Kriteria Harus Terpenuhi", "content": " Bisnis.com,  JAKARTA - PT Bank Permata Tbk. (BNLI) menyatakan praktik hapus buku dan hapus tagih kredit macet Usaha Mikro, Kecil, dan Menengah (UMKM) dilakukan setalah melakukan upaya penagihan paling optimal. Direktur Utama PermataBank Meliza M. Rusli mengatakan pihaknya sudah memiliki kebijakan terkait hapus buku maupun hapus tagih, termasuk terkait upaya restrukturisasi bagi para debitur terpilih. “Kami terus mempertimbangkan berbagai aspek dan kriteria serta syarat yang harus terpenuhi, misalnya pengoptimalan upaya-upaya yang sesuai ketentuan Bank untuk memperoleh kembali asset produktif yang diberikan,” ujarnya pada  Bisnis , Kamis (3/8/2023). BNLI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BNLI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_7b3ea\" }); Di samping itu, dia mengatakan Bank Permata juga terus menerapkan prinsip kehati-hatian dalam mengantisipasi dan mitigasi risiko kredit hingga soal besarnya kecukupan pencadangan/CKPN. Lebih lanjut, Meliza menilai dampak dari kebijakan ini bergantung kepada kebijakan masing-masing bank, yakni sudah seberapa besar bank membentuk pencadangan terhadap kredit UMKM. Dirinya pun turut meluruskan soal beda perlakuan antara penghapusbukuan dan penghapus tagihan berbeda, dimana hapus buku hanya menghapus catatan dalam neraca bank sementara tidak menghapus hak tagih bank terhadap kewajiban debitur. “Dengan demikian, ada potensi pendapatan di kemudian hari apabila penagihan berhasil dilakukan, meskipun sudah tidak terdapat dalam neraca bank,” sebutnya. Sehingga, jika sebuah bank telah melakukan pencadangan hingga 100 persen dari nilai kredit UMKM tersebut, maka jumlah kerugian yang akan menggerus modal bank menjadi minimal atau tidak ada sama sekali karena sudah dicadangkan sebelumnya. Namun, apabila pencadangan yang disediakan di bawah 100 persen, maka penghapusbukuan ini akan timbul sebagai kerugian dan pada akhirnya menggerus modal bank. “Dampaknya terhadap perbankan nasional dapat dilihat dari seberapa besar  coverage  CKPN yang sudah disediakan saat ini apabila kredit UMKM dengan nilai di bawah 500 juta tersebut dihapusbukukan,” sebutnya. Sebagai informasi, sebelumnya sejumlah perbankan baik swasta maupun BUMN kerap menyinggung soal potensi  moral hazard  di tengah wacana penghapus bukuan dan penghapus tagihan kredit macet di usaha mikro, kecil, dan menengah (UMKM) jika menggunakan regulasi pemerintah. Direktur Manajemen Risiko Bank Mandiri Ahmad Siddik Badaruddin misalnya, yang mengatakan diperlukan ketentuan turunan agar proses hapus buku dan hapus tagih berjalan tertib. \"Selain itu yang terpenting adalah upaya menghindari potensi moral hazard. Hapus buku serta hapus tagih ditentukan ke debitur yang benar-benar berusaha keras restrukturisasi tapi belum membuahkan hasil,\" katanya dalam paparan kinerja Bank Mandiri pada Senin (31/7/2023). Wakil Direktur Utama Danamon Honggo Widjojo Kangmasto juga berharap aturan ini ditujukan pada debitur yang sudah bekerja sama dan berupaya secara maksimal melakukan langkah-langkah upaya restrukturisasi. “Jika, semua dihapus bukukan, sepertinya kurang bijak,” ujarnya pada Paparan Kinerja Keuangan Danamon Semester I-2023, Senin (31/7/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230804/90/1681481/wacana-hapus-buku-kredit-macet-umkm-bos-bank-permata-bnli-kriteria-harus-terpenuhi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-24 02:09:00", "title": "Gelar RUPSLB, Bank Permata (BNLI) Umumkan Perubahan Susunan Direksi", "content": " Bisnis.com , JAKARTA  - Pemegang saham PT Bank Permata Tbk.  (BNLI)  menggelar Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada Rabu (23/8/2023).  Hasil RUPSLB menyetujui hasil perubahan susunan pengurus perseroan karena ada pengunduran diri Darwin Wibowo selaku Direktur Perseroan yang diajukan melalui suratnya tertanggal 5 Juni 2023. Bank Permata  melakukan pengangkatan kepada Riswinandi sebagai Komisaris Independen Perseroan dan pengangkatan Rudy Basyir Ahmad sebagai Direktur Perseroan. Adapun, Riswinandi menggantikan almarhum Rahmat Waluyanto yang wafat pada 10 April 2023. Dia memiliki pengalaman yang luas di bidang perbankan serta pernah menjabat di berbagai posisi kepemimpinan pada beberapa perusahaan dan regulator. Sebelumnya, Riswinandi menjabat sebagai Kepala Eksekutif Pengawas Industri Keuangan Non-Bank (IKNB) merangkap Anggota Dewan Komisaris OJK.  Lalu Rudy Basyir Ahmad memiliki pengalaman yang luas di bidang perbankan serta menjabat di berbagai posisi kepemimpinan pada beberapa perusahaan. Komisaris Utama Bank Permata Chartsiri Sophonpanich mengatakan perseroan menyambut baik kehadiran Riswinandi ke dalam jajaran Dewan Komisaris dan Rudy Ahmad sebagai Direktur efektif setelah diperolehnya persetujuan dari Regulator.  “Kami mengucapkan terima kasih atas kontribusi yang diberikan oleh Bapak Darwin Wibowo terhadap pencapaian PermataBank sampai saat ini. Di sisi lain, kami percaya dengan rekam jejak karier mereka [Rudy dan Riswinandi] mampu mendorong perkembangan Bank menjadi baik, dan senantiasa berkembang bersama Bangkok Bank sebagai One Family One Team,” ujarnya dalam keterangan resmi yang diterima  Bisnis , Rabu (23/8/2023).  Direktur Utama Permata Bank Meliza M. Rusli pun mengungkapkan perubahan Direksi dan Komisaris memberikan semangat baru bagi Permata Bank dalam  menjalankan prioritas strategi dengan memberikan pelayanan terbaik bagi nasabah dan memperkuat posisi sebagai universal bank bagi seluruh segmen lintas generasi. Dengan pengangkatan tersebut di atas, maka susunan Dewan Komisaris dan Direksi PermataBank menjadi sebagai berikut: Dewan Komisaris:  Komisaris Utama : Chartsiri Sophonpanich Komisaris  Komisaris  Komisaris : : : Chong Toh  Niramarn Laisathit  Chalit Tayjasanant  Komisaris Independen : Haryanto Sahari  Komisaris Independen : Goei Siauw Hong Komisaris Independen : Yap Tjay Soen Komisaris Independen : Riswinandi  Direksi:  Direktur Utama : Meliza M. Rusli Direktur : Abdy Salimin Direktur Kepatuhan : Dhien Tjahajani Direktur Unit Usaha Syariah : Herwin Bustaman Direktur : Djumariah Tenteram Direktur Direktur : : Dayan Sadikin Setiatno Budiman Direktur : Rudy Basyir Ahmad Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230824/90/1687686/gelar-rupslb-bank-permata-bnli-umumkan-perubahan-susunan-direksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-22 07:30:00", "title": "Pertaruhan Astra di Bisnis Perbankan lewat Bank Saqu, Saingi Jago Seabank Cs", "content": " Bisnis.com , JAKARTA – PT  Astra  International Tbk. (ASII) kian serius menggarap pasar perbankan di Indonesia melalui bank hasil akuisisinya tahun lalu yakni PT  Bank Jasa Jakarta  (BJJ). Terbaru, bank besutan Astra itu meluncurkan layanan digital bernama Bank Saqu guna menyaingi  bank digital  seperti PT Bank Jago Tbk. (ARTO) hingga PT Bank SeaBank Indonesia (SeaBank). Masuknya Astra ke bisnis bank bukan kejadian pertama kalinya. Astra sebelumnya pernah memiliki 44,56% saham di PT Bank Permata Tbk. (BNLI). Namun, pada 2020 Astra melepas kepemilikan saham di BNLI kepada Bangkok Bank dengan transaksi penjualan mencapai Rp16,83 triliun. Setelah BNLI lepas, Astra kemudian mengakuisisi BJJ pada September tahun lalu lewat Astra Financial. Lewat BJJ, Astra membidik pasar perbankan yang berbeda dengan BNLI. Sejak tahun lalu, Astra berupaya mentransformasi BJJ menjadi bank digital. Setahun berselang, BJJ melalui dorongan Astra kemudian meluncurkan layanan digital bernama Bank Saqu. \"Ini jadi  milestone  penting hadirkan layanan perbankan digital, setelah sebelumnya Astra masuk ke BJJ pada September 2022 lalu,\" kata Direktur Astra sekaligus Director-in-Charge Astra Financial Suparno Djasmin dalam acara peluncuran Bank Saqu, Senin (20/11/2023). Menurut Suparno, Astra masih berupaya masuk ke bisnis perbankan karena pasarnya dirasa besar. \"Prospek perbankan Indonesia masih besar dan berkembang,  unbanked  dan  underbanked  masih besar,\" ujarnya. Beragam siasat pun disiapkan Astra untuk mengembangkan BJJ, termasuk dengan mengandalkan cakupan ekosistemnya yang luas, baik  offline  maupun  online . \"Bank Saqu akan mendukung, melengkapi, dan memperkuat ekosistem jasa keuangan Grup Astra, serta mendorong peningkatan literasi dan inklusi keuangan di Indonesia,\" ujar Suparno. Astra diketahui memiliki lebih dari 200 anak usaha, baik perusahaan asosiasi maupun pengendalian bersama entitas. Lini bisnis Astra meluas dari mulai otomotif hingga teknologi informasi. Di bisnis keuangan, Astra juga memiliki Astra Financial. Berderet sejumlah produk dari Astra Financial seperti FIFGROUP, Astra Life, Astra Ventura, hingga AstraPay. Presiden Direktur Bank Jasa Jakarta Leo Koesmanto juga mengatakan integrasi layanan perbankan dengan ekosistem Astra akan dilakukan perseroan. Selain mengandalkan ekosistem Astra, BJJ mengandalkan kemampuan platform Bank Saqu untuk meraup pendanaan. Di platform tersebut, BJJ menawarkan layanan simpanan dengan suku bunga tinggi demi menarik nasabah. Terdapat sejumlah fitur di aplikasi Bank Saqu di antaranya Busposito yang menawarkan produk deposito berbasis komunitas dengan bunga hingga 7% per tahun. Selain itu ada fitur Saku Booster yang menawarkan bunga hingga 10% per tahun. Leo mengatakan Bank Saqu juga menyasar pasar generasi muda, terutama para solopreneur di Indonesia, mencakup pemilik usaha kecil, pekerja lepas, dan karyawan tetap dengan pekerjaan tambahan. Menurutnya, segmen ini secara proaktif mencari cara untuk bertumbuh, menabung lebih banyak, berinvestasi lebih banyak, atau bahkan mengambil pinjaman untuk upaya produktif. \"Ditambah dengan digitalisasi, marak  e-commerce  dan  social commerce . Segmen solopreneur ini pun potensial,\" kata Leo. Selain produk simpanan, ke depan BJJ pun menyiapkan langkah-langkah pengembangan lain di Bank Saqu, termasuk produk pinjaman. \"Sementara ini kami fokus ke layanan  personal banking  lengkap. Tidak menutup kemungkinan berkembang ke layanan lainnya,\" kata Leo. ASII Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ASII\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1700581104459\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231122/90/1716457/pertaruhan-astra-di-bisnis-perbankan-lewat-bank-saqu-saingi-jago-seabank-cs?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-27 15:28:00", "title": "Bank Permata (BNLI) Ambil Jalur Digital Bersaing di Bisnis Konsumer", "content": " Bisnis.com,  JAKARTA -- PT Bank Permata Tbk (BNLI) yang dikuasai Bangkok Bank mulai mengambil ancang-ancang untuk bersaing melalui ranah digital di segmen konsumer. Direktur Retail Banking Bank Permata Djumariah Tenteram mengatakan pihaknya bakal gencar mengoptimalisasi layanan digital agar nasabah dapat menjangkau berbagai produk ritel kapanpun dan dimanapun. “Pada 3 tahun terakhir perilaku konsumer itu penggunanya lebih ke digital, sehingga kami berkomitmen untuk mendeliver  experience consumer  secara digital,” ujarnya pekan lalu (23/11/2023). BNLI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BNLI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1701073745116\" }); Tak hanya itu, demi mengakselerasi pertumbuhan bisnis ritel banking, pihaknya juga turut menjalin kerja sama dengan mitra bisnis lain. Misalnya, kerja sama yang dilakukan dengan The Mall Group Thailand. Hal ini dilakukan Bank Permata untuk memperluas jaringan layanan sekaligus mendukung percepatan sektor ritel yang menjadi salah satu motor pertumbuhan bisnis internasional Di sisi lain, kala disinggung soal target kenaikan pertumbuhannya, wanita yang kerap disapa Maria tersebut tidak berkomentar lebih jauh. Namun, dia menyebut level pertumbuhan akan disesuaikan dengan kondisi industri. Ke depan, selain ritel banking, pihaknya pun akan memperluas segmen kredit yakni produktif, salah satunya pinjaman ke SME (UKM). “Salah satu aspek yang akan kita fokuskan adalah segmen produktif, termasuk  loan  SME, tentu tanpa meninggalkan segmen consumer,” ujarnya. Sebagaimana diketahui, sejumlah bank asing memang tengah rajin mencaplok bisnis dari bank lain. Misalnya, PT Bank Danamon Indonesia Tbk (BDMN) yang dikabarkan tengah menyiapkan penyelesaian proses akuisisi bisnis konsumer Standart Chartered Bank Indonesia (SCBI). Terbaru, PT OCBC NISP Tbk. (NISP) yang telah meneken pembelian saham 99% PT Bank Commonwealth (PTBC) milik Commonwealth Bank Australia (CBA). PTBC menyebut penjualan saham ini sejalan dengan strategi CBA untuk menjadi lebih efisien dan lebih baik dengan berfokus pada bisnis domestik di Australia dan New Zealand. Selain itu, PT Bank UOB Indonesia yang juga mengakusisi lini bisnis consumer banking Citibank N.A. Indonesia (Citi Indonesia). Adapun, pengalihan bisnis consumer banking Citi Indonesia ke UOB Indonesia telah berlaku efektif sejak Sabtu 18 November 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231127/90/1718292/bank-permata-bnli-ambil-jalur-digital-bersaing-di-bisnis-konsumer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-19 12:53:00", "title": "Akulaku Ungkap Alasan Pemain Paylater Jadi Incaran Kredit Bank", "content": " Bisnis.com , JAKARTA - Perusahaan pembiayaan berbasis digital PT Akulaku Finance Indonesia mengamini tren semakin maraknya fasilitas kredit dari perbankan kepada para pelaku pembiayaan digital ( digital lending ). Sekadar informasi, perusahaan berlisensi multifinance bagian entitas grup Akulaku (PT Akulaku Silvrr Indonesia) ini merupakan salah satu pemain digital lending dengan skema  buy now pay later  (BNPL/ paylater ). \"Tren pembiayaan digital ini lagi diminati masyarakat, dan mungkin membawa asumsi [bagi para pendana] bahwa kami akan lebih  sustain  ke depan, terutama di tengah kondisi terkini,\" ujar Presiden Direktur Akulaku Finance Indonesia Efrinal Sinaga kepada  Bisnis , Minggu (19/9/2021). Sepanjang 2021, Akulaku Finance sendiri tercatat 'memborong' fasilitas kredit dari tiga bank, mulai dari memperpanjang komitmen dengan PT Bank Jago Tbk., ditambah PT Bank Permata Tbk., dan kemudian PT Bank Amar Indonesia Tbk. \"Terlebih, di saat pertumbuhan industri pembiayaan secara umum lagi negatif, namun terjadi sebaliknya di pemain digital seperti kami. Salah satunya, karena e-commerce terus tumbuh positif. Tak heran mengakibatkan kiblat perbankan juga mulai bergeser ke pelaku pembiayaan berbasis digital,\" tambahnya. Adapun, Efrinal juga sepakat bahwa memfasilitasi pemain digital lending bakal membawa entitas perbankan menjamah potensi segmen nasabah atau debitur baru, yang notabene belum memiliki profil kredit kuat. Pasalnya, keberanian pemain digital lending untuk menjamah debitur berisiko tinggi bukan hanya bermodal nekat, namun juga karena credit scoring yang digunakan meliputi indikator-indikator alternatif dan erat kaitannya dengan pemanfaatan teknologi. \"Kami yakin dari sisi resiko, kami juga semakin membaik dalam mitigasi, sejalan dengan upgrade kualitas algoritma machine learning dalam profiling mitigasi risiko,\" jelasnya. Oleh sebab itu, Akulaku optimistis lewat momentum dukungan pendanaan yang kuat dari perbankan, termasuk PT Bank Neo Commerce Tbk. (BBYB), penyaluran sejumlah Rp7 triliun pada tutup 2021. Seperti diketahui, Akulaku Grup memiliki saham mayoritas di Bank Neo Commerce sebesar 24,98 persen, di samping juga memiliki entitas marketplace dengan nama yang sama, serta fintech  peer-to-peer  (P2P) lending  PT Pintar Inovasi Digital (Asetku). \"Sinergi Akulaku Finance dengan Bank Neo Commerce akan terus berlanjut dan semakin harmonis, mengingat kesamaan visi untuk konsisten di ranah digital. Saya yakin ekosistem kami akan terus berkembang sejalan dengan pertumbuhan e-commerce dan tren pembiayaan digital yang segmentasinya menyasar kaum milenial dan usia produktif yang mendominasi pasar,\" tutupnya. Sekadar informasi, performa penyaluran pembiayaan Akulaku Finance kini mencapai kisaran Rp4,9 triliun di sepanjang semester I/2021, dengan tingkat  non-performing financing  atau NPF (nett) sebesar 0,6 persen. Perusahaan yang namanya kerap tampil di laman pilihan pembayaran ketika berbelanja ini telah memiliki basis pengguna di kisaran 6 juta orang, serta terhubung dengan berbagai mitra platform e-commerce teratas di Indonesia meliputi Bukalapak, Shopee, BliBli, Tiket, JD.ID, serta berbagai mitra platform layanan digital lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210919/89/1444075/akulaku-ungkap-alasan-pemain-paylater-jadi-incaran-kredit-bank?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-10-27 09:41:00", "title": "Bank Permata Bayar Pokok dan Bunga Obligasi Senilai Rp720,562 Miliar", "content": " Bisnis.com , JAKARTA -  PT Bank Permata Tbk.  (BNLI) menyatakan telah melunasi pembayaran pokok dan bunga  Obligasi Subordinasi  yang jatuh tempo pada 24 Oktober 2021. Berdasarkan keterbukaan Informasi Bursa Efek Indonesia (BEI) pada Selasa (26/10/2021), Bank Permata mengumumkan Obligasi Subordinasi Berkelanjutan II Bank Permata Tahap II tahun 2021 dengan nilai sebesar Rp720,56 miliar sudah jatuh tempo Minggu (24/10/2021).  Adapun jumlah pokok obligasi subordinasi sebesar Rp700 Miliar dan bunga ke-28 obligasi subordinasi yang merupakan pembayaran bunga terakhir sebesar Rp20,56 Miliar dengan tingkat bunga ditetapkan sebesar 11,75 persen per tahun. \"Jumlah pelunasan pokok dan pembayaran bunga ke-28 Obligasi Subordinasi sebesar Rp720,562 miliar telah dibayarkan kepada pemegang obligasi subordinasi pada tanggal 25 Oktober 2021 oleh PT Kustodian Sentral Efek Indonesia (KSEI) yang telah ditunjuk sebagai agen pembayaran,\" ujar Direksi Bank Permata dalam keterbukaan Informasi. Adapun sumber pendanaan yang digunakan untuk pelunasan pokok dan pembayaran bunga tersebut diambil dari aset likuid yang dimiliki Bank Permata. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211027/90/1458770/bank-permata-bayar-pokok-dan-bunga-obligasi-senilai-rp720562-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-07-07 11:31:00", "title": "Penyaluran Kredit Pertambangan Diramal Terus Melambat, Kenapa?", "content": " Bisnis.com , JAKARTA - Meski tercatat progresif,  kredit sektor pertambangan  diperkirakan akan terus melambat. Hal tersebut seiring dengan harga komoditas serta permintaan yang rendah. Ekonom PT Bank Permata Tbk. Josua Pardede mengatakan laju pertumbuhan tahunan pada kredit sektor pertambangan tercatat sebesar 8,23 persen pada Mei 2020. Namun, peningkatan pertumbuhan ini pun lebih ditopang oleh penarikan kredit valas pada Maret 2020, yang meningkat sebesar 16,84 persen secara tahunan. \"Secara bulanan, pertumbuhan sektor ini sebenarnya sudah cenderung statis. Apalagi dalam kondisi pandemi ini, harga komoditas cenderung mengalami penurunan akibat rendahnya permintaan dan masih berpotensi berlanjut,\" katanya kepada  Bisnis . Berdasarkan catatan  Bisnis , upaya Eropa untuk mengurangi ketergantungannya terhadap  batu bara  dan beralih ke energi yang lebih ramah lingkungan tampak semakin serius. Majelis Parlemen Jerman resmi menandatangani kesepakatan untuk menghentikan penggunaan pembangkit listrik dari energi fosil batu bara. Di samping itu, gas alam pun diperkirakan tidak akan mampu mendongkrak harganya lagi, dan akan terjebak di level US$2 per MMBtu sampai akhir tahun. Hal ini disebabkan oleh fundamental pasar yang tengah mengalami surplus komoditas dan kebijakan China yang ingin mengurangi konsumsi gas alam. Josua melanjutkan perbankan pun masih tergolong hati-hati dalam penyaluran kredit ke sektor ini. Adapun, terkait dengan kenaikan rasio kredit bermasalah, dia menjelaskan lebih disebabkan debitur sektor ini adalah korporasi yang memiliki pengelolaan arus kas relatif lebih kuat sehingga pengajuan restrukturisasi kredit pertambangan saat ini cenderung masih rendah. \"Lagi pula, kenaikan NPL yang signifikan hingga di atas 5 persen lebih karena adanya tren penurunan harga batu bara, dan sejak bulan Januari lalu bukan baru-baru ini,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200707/90/1262540/penyaluran-kredit-pertambangan-diramal-terus-melambat-kenapa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:21:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200117/446/1191121/akuisisi-bank-langkah-tak-mulus-meminang-permata?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-01-21 10:27:00", "title": "Bos PLN Pamit dari Bank Permata", "content": " Bisnis.com , JAKARTA -  Zulkifli Zaini mengundurkan diri dari jabatan komisaris independen  PT Bank Permata Tbk.  Perseroan telah menerima surat terkait hal tersebut pada 17 Januari 2020. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia, Senin (20/1/2020), keputusan atas permohonan pengunduran Zulkifli akan diputuskan dalam rapat umum pemegang saham terdekat. Hal ini guna memenuhi ketentuan pasal 8 ayat 3 POJK 33/2014. Pengunduran diri Zulkifli ini dilakukan setelah dia mendapat kepercayaan untuk mengisi posisi orang nomor satu di PT Perusahaan Listrik Negara (Persero). Zulkifli yang sebelumnya sempat menjabat sebagai komisaris  PLN  menggantikan Sofyan Basir yang tersandung kasus di Komisi Pemberantasan Korupsi (KPK). Adapun Zulkifli tercatat sebagai bankir yang sempat menduduki sejumlah posisi penting. Puncaknya dia menjadi presiden direktur PT Bank Mandiri (Persero) Tbk. pada periode 2010 hingga 2013. Dia pun juga sempat duduk di kursi komisaris independen PT Bank Negara Indonesia (Persero) Tbk. Pada tahun 2017, Zulkifli mendaftar sebagai calon ketua dewan komisioner Otoritas Jasa Keuangan (OJK). Kala itu dia bersaing dengan Wimboh Santoso dan Sigit Pramono. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200121/90/1192296/bos-pln-pamit-dari-bank-permata?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-02-05 22:35:00", "title": "Pertumbuhan Ekonomi 2020 Diprediksi Stagnan di Kisaran 5 Persen", "content": " Bisnis.com , JAKARTA - Ekonom PT Bank Permata Tbk. Josua Pardede memprediksi perlambatan ekonomi global masih akan pembayangi  pertumbuhan Indonesia  sepanjang 2020.  Faktor-faktor yang menimbulkan ketidakpastian antara lain perang dagang Amerika Serikat vs China, ketegangan geopolitik, pelemahan aktivitas manufaktur terutama dari China, dan fluktuasi harga komoditas.  \"Saya yakin Indonesia dan kawasan Asean masih menjadi motor pertumbuhan ekonomi global dengan pertumbuhan di atas rata-rata. Indonesia masih bertumbuh sekitar 5 persen dengan tingkat inflasi yang  managable  di bawah 3 persen dan tren nilai tukar rupiah yang menguat,\" kata Josua saat dikonfirmasi, Rabu (5/2/2020).  Josua meyakini pertumbuhan ekonomi Indonesia didorong oleh perbaikan iklim investasi dan solidnya konsumsi domestik sehingga dampak eksternal cenderung marginal. Selain itu, pemerintah menerapkan kebijakan fiskal yang bersifat  counter cyclical  untuk membatasi efek negatif dari perlambatan ekonomi global. Caranya dengan meningkatkan produktivitas belanja yang diarahkan mendorong terjaganya daya beli masyarakat dan mendorong iklim investasi yang lebih baik. Apalagi, lanjutnya, pemerintah juga menyiapkan payung hukum yaitu Omnibus Law yang mencakup RUU Cipta Lapangan Kerja, Perpajakan, dan UMKM. \"Mempertimbangkan propek berlanjutnya perbaikan ekonomi domestik, pertumbuhan ekonomi Indonesia pada tahun 2020 ini diperkirakan akan meningkat pada kisaran 5,0 - 5,1 persen. Lebih rendah dibandingkan tahun 2019 sebesar 5,02 persen,\" ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200205/9/1197841/pertumbuhan-ekonomi-2020-diprediksi-stagnan-di-kisaran-5-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:21:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200219/446/1203145/kinerja-keuangan-laba-bnli-tembus-rp1-5-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 23:21:57", "title": "LABA BANK PERMATA TUMBUH LABA BANK PERMATA TUMBUH", "content": " ", "link": "https://foto.bisnis.com/view/20200219/1203355/laba-bank-permata-tumbuh?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-02-20 13:39:00", "title": "Tunas Baru Lampung (TBLA) Cari Rp500 Miliar untuk Refinancing", "content": " Bisnis.com,  JAKARTA – Emiten perkebunan terintegrasi PT Tunas Baru Lampung Tbk. bakal menerbitkan obligasi senilai Rp500 miliar. Surat utang ini merupakan obligasi berkelanjutan i tunas baru lampung tahap II tahun 2020 Emiten berkode saham  TBLA  itu bakal menerbitkan obligasi dalam dua seri. Perseroan bakal menawarkan obligasi Seri A sebesar Rp300 miliar dengan kupon bunga sebesar 8,90 persen yang memiliki jangka waktu 3 tahun ke depan. Untuk obligasi Seri B,  TBLA  bakal menawarkan pokok sebesar Rp200 miliar dengan kupon bunga sebesar 9,75 persen. Namun, seri kedua memiliki tenor lebih panjang yakni 5 tahun sampai 10 Maret 2025. TBLA berencana menggunakan mayoritas dana sebesar Rp495 miliar digunakan untuk membiayai kembali atau refinancing kepada PT Bank CIMB Niaga Tbk. (BNGA), PT Bank OCBC NISP Tbk. (NISP), dan PT Bank Permata Tbk. (BNLI). Perseroan bakal menurunkan saldo pinjaman kepada BNGA sebesar Rp270 miliar sedangkan plafon saat ini Rp679 miliar dengan kupon bunga 4,5 persen—5 persen. Sementara untuk NISP,  TBLA  bakal mengurangi pinjaman sebesar Rp125 miliar dari saldo plafon Rp350 miliar dengan kupon bunga 10,25 persen. Terakhir, TBLA bakal mengurangi pinjaman Rp100 miliar dari saldo plafon saat ini Rp110 miliar dengan kupon bunga 10,25 persen. PT Fitch Ratings memberikan peringkat A untuk surat utang jangka panjang yang bakal diterbitkan perseroan. Selain itu, TBLA pun menunjuk tiga penjamin emisi sekaligus yakni PT BNI Sekuritas, PT Cimb Niaga Sekuritas dan PT Maybank Kim Eng Sekuritas. Berikut ini jadwal penerbitan surat utang TBLA: Masa Penawaran Umum : 3 –5 Maret 2020 Tanggal Penjatahan: 6 Maret 2020 Tanggal Distribusi secara Elektronik: 10 Maret 2020 Tanggal Pengembalian: 10 Maret 2020 Tanggal Pencatatan: 11 Maret 2020 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200220/92/1203833/tunas-baru-lampung-tbla-cari-rp500-miliar-untuk-refinancing?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:21:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200226/446/1205813/kinerja-saham-emiten-bank-permata-masih-berkilau?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-02-26 15:37:00", "title": "Masih Mengilapkah Kinerja Bank Permata Usai Masuknya Bangkok Bank?", "content": "", "link": "https://finansial.bisnis.com/read/20200226/90/1206147/masih-mengilapkah-kinerja-bank-permata-usai-masuknya-bangkok-bank?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-02-28 11:53:00", "title": "Akuisisi Permata, Mahalkah Harga yang Harus Dibayar Bangkok Bank?", "content": "", "link": "https://finansial.bisnis.com/read/20200228/90/1207017/akuisisi-permata-mahalkah-harga-yang-harus-dibayar-bangkok-bank?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-03-01 22:31:00", "title": "Penghentian Umrah, Bank Permata Yakin Tak Ganggu Operasional", "content": " Bisnis.com , JAKARTA - Unit Usaha Syariah PT Bank Permata Tbk. meyakini penyebaran virus corona tidak akan terlalu banyak mengganggu operasional. Meski saat ini pemerintah Arab Saudi sedang menyetop penerbitan visa umrah, tetapi kebutuhan untuk ibadah yang tinggi akan mengkompensasi perlambatan bisnis, khususnya saat musim panas datang. Direktur Shariah Banking Bank Permata Herwin Bustaman menyebutkan dampak negatif virus corona terhadap perbankan syariah masih kecil. \"Larangan pemerintah Arab Saudi insya Allah bersifat sementara, sehingga dampaknya ke perbankan syariah pun menjadi kecil. Terlebih, ketika musim panas datang wabah ini sudah hilang, sehingga masyarakat masih dapat melanjutkan ibadahnya,\" katanya, Minggu (1/3/2020). Herwin pun menyebutkan perseroan juga tidak akan mendapat dampak negatif yang besar karena eksposur pembiayaan ke pelaku usaha agen travel haji umrah yang kecil. Meski perseroan belum menyediakan rencana spesifik, tetapi tetap membuka kesempatan bagi debitur pembiayaan yang membutuhkan bantuan. \"Dampak negatif untuk tabungan juga tidak akan terlalu besar karena kebutuhan ibadah juga masih tinggi,\" ucapnya. Adapun, UUS Bank Permata menghimpun sekitar Rp2,5 triliun dana tabungan haji dan umrah. Dana tersebut diinvestasikan ke sukuk dan selalu siap dipakai untuk pengeluaran biaya haji umrah. Seperti diberitakan sebelumnya, Kerajaan Saudi menghentikan sementara penerbitan visa umrah untuk mencegah masuknya virus corona atau COVID 19. Dalam siaran persnya, Wakil Menteri Haji dan Umrah untuk Urusan Umrah Abdulaziz bin Wazzan mengatakan kebijakan itu diambil berdasarkan instruksi yang diterima oleh Kementerian Haji dan Umrah mengenai tindakan pencegahan masuknya virus corona baru. Dalam hal ini Kementerian Haji dan Umrah Arab Saudi juga mengkonfirmasi perusahaan-perusahaan umrah dan agen perjalanan luar negeri untuk membatalkan pemesanan sejak diterbitkannya pengumuman ini sampai pemberitahuan lebih lanjut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200301/90/1207636/penghentian-umrah-bank-permata-yakin-tak-ganggu-operasional?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 23:22:02", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200303/446/1208130/akuisisi-bank-permata-jalan-mulus-bangkok-bank?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-03-04 13:11:00", "title": "Akad Akuisisi Bank Permata Ditentukan Bangkok Bank Besok", "content": " Bisnis.com , JAKARTA – Calon pemilik baru  PT Bank Permata Tbk. , Bangkok Bank, bakal mengadakan rapat umum pemegang saham luar biasa (RUPSLB) besok, Kamis (5/3/2020) di Ibu Kota Thailand, Bangkok. Berdasarkan keterangan resmi yang dirilis di  website Bangkok Bank  bulan lalu, dalam RUPSLB tersebut manajemen perusahaan bakal meminta izin para pemegang saham untuk mengempit saham Bank Permata. Pada 12 Desember 2019 Bangkok Bank telah sampai pada tahap  conditional share purchase agreement  (CSPA) dengan Standard Chartered Bank dan PT Astra International Tbk. untuk membeli saham keduanya di Bank Permata. Kedua entitas tersebut memiliki total saham emiten dengan kode BNLI tersebut sebesar 89,12 persen, atau masing-masing sebesar 44,56 persen. Setelah mendapatkan restu untuk menyelesaikan transaksi ini, Bangkok Bank bakal menggelar  mandatory tender offer  untuk sisa saham Bank Permata, di mana Bangkok Bank berpotensi mengambil hingga 100 persen saham Bank Permata. Dana yang dirogoh oleh Bangkok Bank untuk mengambilalih kepemilikan 89,12 persen saham Bank Permata senilai Rp37,43 triliun. Nilai ini berdasarkan valuasi yang telah disetujui, sebesar 1,77 dari nilai buku. Harga indikatif per saham senilai Rp1.498 berdasarkan laporan keuangan Bank Permata periode 30 September 2019. Namun, dengan  mandatory tender offer  yang disyaratkan oleh regulator, Bangkok Bank berpotensi mengambil 100 persen saham Bank Permata dengan total nilai Rp42,00 triliun. Setelah transaksi ini resmi, Bangkok Bank juga bakal memiliki anak usaha BNLI, PT Sahabat Finansial Keluarga, yang 99,998 persen sahamnya dimiliki Bank Permata. Proses peminangan PT Bank Permata Tbk. oleh Bangkok Bank Public Company Limited tampak mulus dan minim kendala. Dalam prospektus yang diterbitkan Bank Permata pada Senin (2/3/2020), pengambilalihan Bank Permata oleh Bangkok Bank diperkirakan rampung 3 Mei 2020 atau lebih cepat dibandingkan dengan proyeksi awal, yakni pada kuartal III/2020. Pada Jumat (28/2/2020), OJK telah memberitahukan pengambilalihan yang diusulkan, dapat dilanjutkan. Bangkok Bank sebelumnya diberitakan masih terbentur aturan tentang batas maksimum kepemilikan saham bank umum yang diatur dalam Peraturan OJK Nomor 56/POJK.03/2016 tentang Kepemilikan Saham Bank Umum. Namun, dalam Pasal 6 beleid tersebut dijelaskan bahwa khusus bagi lembaga keuangan bank diperbolehkan memiliki saham bank lain lebih dari 40 persen sepanjang disetujui OJK. Persetujuan tersebut dapat diberikan selama lembaga keuangan bank tersebut memenuhi sejumlah syarat dari regulator. Hal ini pun diamini oleh Juru Bicara OJK Sekar Putih Djarot. \"Sesuai dengan ketentuan itu diperbolehkan, tetapi harus memberikan kontribusi terhadap perekonomian atau mendorong konsolidasi,\" katanya, Senin (2/3/2020). Di hubungi terpisah, Pengamat pasar modal yang juga Presiden Direktur CSA Institute Aria Santoso berpendapat kekuatan gabungan dari BNLI dan Bangkok Bank sangat berpotensi memberikan kontribusi positif terhadap perekonomian Indonesia. Di sisi lain, kehadiran Bangkok Bank juga menambah peta persaingan bank Tanah Air. \"Kekuatan modal yang didominasi Bangkok Bank akan menjadi perhatian baru bagi para pelaku di industri keuangan,\" ucapnya. Sepanjang dua bulan ke depan, proses akuisisi dilanjutkan dengan RUPSLB, penerimaan keberatan kreditur dan pemegang saham minoritas, permohonan persetujuan OJK, dan pemberitahuan ke Menteri Hukum dan HAM. Dalam rancangan pengambilalihan, Bangkok Bank menyebutkan tidak ada rencana untuk mengubah anggaran dasar BNLI. Artinya, keberadaan Bank Permata sebagai entitas di Indonesia tetap dipertahankan. Bangkok Bank akan menggunakan dana internal untuk merampungkan aksi korporasi ini. Selanjutnya, Bank Permata akan didorong menjadi bank dengan skala regional, sesuai dengan strategi Bangkok Bank untuk bertransformasi menjadi bank regional terkemuka dan meningkatkan jangkauannya di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200304/90/1208911/akad-akuisisi-bank-permata-ditentukan-bangkok-bank-besok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-03-06 19:37:00", "title": "10 Saham Paling Diburu Investor Asing, Jumat 6 Maret", "content": " Bisnis.com , JAKARTA – Saham PT Bank Permata Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan di pasar hari ini, Jumat (6/3/2020). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi BNLI tersebut memimpin daftar saham teraktif yang paling diburu oleh investor asing dengan total pembelian saham mencapai sekitar 28,56 juta lembar saham. Saham berikutnya yang paling diburu oleh investor asing adalah saham PT Merdeka Copper Gold Tbk. (MDKA) dengan total pembelian saham mencapai sekitar 12,69 juta lembar saham (lihat tabel). Masing-masing harga saham BNLI dan MDKA hari ini berakhir di level Rp1.335 dan Rp1.295 per lembar saham. Meski demikian, berdasarkan data  Bloomberg , pergerakan  Indeks Harga Saham Gabungan  (IHSG) ditutup anjlok 2,48 persen atau 139,59 poin ke level 5.498,54. Seluruh sektor berakhir di wilayah negatif, dipimpin aneka industri (-4,96 persen), finansial (-3,06 persen), dan infrastruktur (-2,56 persen). Sementara itu, dari 682 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 114 saham menguat, 283 saham melemah, dan 285 saham stagnan. Saham PT Bank Central Asia Tbk. (BBCA) dan PT Bank Rakyat Indonesia (Persero) Tbk. yang masing-masing turun 3,65 persen dan 3,37 persen menjadi penekan utama atas pelemahan yang dialami  IHSG . Aksi jual bersih ( net sell ) oleh investor asing pun tercatatkan pada perdagangan hari ini. Investor asing membukukan aksi jual bersih ( net sell ) senilai sekitar Rp1,31 triliun, berdasarkan data BEI. Total nilai transaksi yang terjadi di lantai bursa hari ini mencapai sekitar Rp6,68 triliun dengan volume perdagangan tercatat sekitar 4,99 miliar lembar saham. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) BNLI 28.563.200 MDKA 12.694.700 DMAS 11.233.400 ADRO 9.446.700 BMRI 7.914.141 TLKM 6.308.713 GIAA 5.790.800 LPPF 5.519.716 PTBA 5.267.900 MEDC 4.799.700 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200306/7/1210157/10-saham-paling-diburu-investor-asing-jumat-6-maret?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-03-05 19:06:00", "title": "Akuisisi Bank Permata, Bangkok Bank Bisa Gabungkan Kantor Cabangnya", "content": " Bisnis.com , JAKARTA — Bangkok Bank Public Company Limited bisa menggunakan opsi penggabungan PT Bank Permata Tbk. dengan kantor cabangnya yang ada di Indonesia untuk memenuhi syarat akuisisi 89,12% saham Permata milik Standard Chartered Bank dan PT Astra International Tbk. (ASII). Marolop Alfred Nainggolan, Kepala Riset PT Koneksi Kapital, mengatakan bahwa Bangkok Bank tidak perlu membeli bank baru untuk untuk menguasai mayoritas saham Bank Permata. Perusahaan cukup mengintegrasikan kantor cabangnya yang ada di Jakarta, Medan, dan Surabaya dengan bank tersebut. Hal tersebut juga pernah dilakukan oleh HSBC yang melebur kantor cabangnya di Indonesia dengan Bank Ekonomi Raharja pada 2017. “Dari integrasi itu lahirlah HSBC Indonesia,” katanya, Kamis (5/3/2020). Menurutnya, masuknya Bangkok Bank ke Bank Permata sejalan dengan dengan strategi Otoritas Jasa Keuangan (OJK), dan baik untuk industri perbankan nasional. Alasannya, industri perbankan nasional akan didukung oleh pemodal besar, dan Bank Permata dapat memanfaatkan dukungan finansial, serta jaringan Bangkok Bank. Kepala Eksekutif Pengawas Perbankan OJK Heru Kristiyana mengatakan bahwa seluruh rencana akuisisi saham Permata oleh Bangkok Bank sejauh ini telah berada pada jalur yang tepat. “Semuanya sudah  on the right track ,” kata Heru. Peraturan OJK Nomor 56/POJK.03/2016 tentang Kepemilikan Bank Umum menyebutkan lembaga keuangan dan lembaga keuangan non-bank dapat mengakuisisi saham perbankan di Indonesia lebih dari 40% berdasarkan pertimbangan tertentu untuk jangka waktu tertentu. Pertimbangan tersebut antara lain proses transaksi mampu mendukung stabilitas sistem keuangan dan atau mendorong perkembangan perekonomian nasional. Seperti diketahui, pada akhir Desember 2019, Bangkok Bank mengumumkan rencana akuisisi 89,12% saham Bank Permata. Hari ini, Bangkok Bank menggelar Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) untuk meminta persetujuan atas rencana transaksi tersebut. Bangkok Bank yang didirikan pada 1944 adalah salah satu bank regional terkemuka di Asia Tenggara dan bank terbesar di Thailand. Bangkok Bank memiliki lebih dari 17 juta rekening pelanggan dan hampir 1.200 cabang di seluruh negeri dan total aset US$105 miliar per 30 September 2019. Selain di Indonesia, Bangkok Bank juga memiliki jaringan cabang di 14 negara, termasuk Cina, Kamboja, Hong Kong, Jepang, Laos, Malaysia, Myanmar, Filipina, Singapura, Taiwan, Vietnam, Inggris, dan Amerika Serikat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200305/90/1209705/akuisisi-bank-permata-bangkok-bank-bisa-gabungkan-kantor-cabangnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-14 17:45:00", "title": "10 Saham Paling Dicari Investor Asing, 14 April 2020", "content": " Bisnis.com,  JAKARTA – Saham PT Bank Permata Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan hari ini, Selasa (14/4/2020). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi BNLI tersebut memimpin daftar saham teraktif yang paling dicari oleh investor asing dengan total pembelian saham mencapai sekitar 13,79 juta lembar saham. Saham berikutnya yang paling dicari oleh investor asing adalah saham PT Perusahaan Gas Negara Tbk. (PGAS) dengan total pembelian saham mencapai sekitar 10,68 juta lembar saham (lihat tabel). Masing-masing harga saham  BNLI  dan  PGAS  hari ini berakhir di level Rp1.225 dan Rp900 per lembar saham. Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) berhasil ditutup naik tajam 1,79 persen atau 82,60 poin ke level 4.706,49. Sepanjang perdagangan hari ini, IHSG bergerak dalam kisaran 4.624,20-4.706,49. Sebanyak 9 dari 10 sektor dalam IHSG menetap di wilayah positif, dipimpin industri dasar (+4,8 persen), infrastruktur (+2,34 persen), dan manufaktur (+2,29 persen). Satu-satunya sektor yang berakhir negatif adalah properti (-0,12 persen). Saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Barito Pacific Tbk. (BRPT) yang masing-masing naik 4,7 persen dan 8,8 persen menjadi pendorong utamanya. Meski demikian, investor asing mencatatkan aksi jual bersih (net sell) senilai sekitar Rp427,21 miliar pada perdagangan hari ini. Total nilai transaksi yang terjadi di lantai bursa hari ini mencapai sekitar Rp6,02 triliun dengan volume perdagangan tercatat sekitar 6,73 miliar lembar saham. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) BNLI 13.791.000 PGAS 10.684.900 JPFA 9.129.300 MDLN 6.651.800 REAL 3.471.000 WSKT 2.743.900 CTRA 2 . 555 .8 00 ICBP 2.424.100 KPIG 2.162.600 CPIN 1.936.400 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200414/7/1226981/10-saham-paling-dicari-investor-asing-14-april-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-20 21:18:00", "title": "Wah! Harga Jual Beli Saham Bank Permata dengan Bangkok Bank Dipangkas ", "content": " Bisnis.com , JAKARTA -- Harga pembelian saham atau akuisisi  PT Bank Permata Tbk . oleh  Bangkok Bank  mengalami perubahan. Berdasarkan keterbukaan informasi yang disampaikan kepada Bursa Efek Indonesia,  PT Astra International Tbk.  menyatakan melakukan penandatanganan  amandement to conditional share purchase agreement  bersama  Standard Chartered Bank  dan Bangkok Bank Public Company Limited pada 20 April 2020. Dalam perjanjian jual beli saham bersyarat kali ini, harga beli Bank Permata berubah dari 1,77 kali  price to book value  (PBV), yang terdapat pada CSPA yang ditandatangani pada 12 Desember 2019, menjadi 1,63 kali PBV pada  amendment letter . Dalam informasi yang ditandatangani oleh Sekretaris Perusahaan Astra International Gita Tiffani tersebut tertulis penyesuaian harga bergantung pada penyelesaian transaksi pada atau sebelum 30 Juni 2020. \"Jika hal tersebut tidak terjadi, maka  amandement letter  tersebut menjadi batal dan tidak berlaku, sehingga ketentuan yang berlaku adalah CSPA awal,\" katanya dalam keterbukaan informasi di Bursa Efek Indonesia, Senin (20/4/2020). Adapun, dia menyebutkan tidak ada dampak material dari perubahan transaksi ini terhadap kelangsungan usaha perseroan. Setelah penyelesaian transaksi, emiten dengan kode saham ASII ini tidak akan lagi memiliki saham pada emiten bank bersandi BNLI tersebut. Selain itu juga disampaikan tidak ada perubahan informasi tentang penggunaan dana yang diterima dari transaksi sebagaimana disebutkan pada keterbukaan pada 12 Desember 2019. Sebagai informasi, Bangkok Bank sudah mendapatkan restu dari pemegang saham untuk mengakuisisi Bank Permata, melalui mekanisme Rapat Umum Pemegang Saham (RUPS) pada Kamis (5/3/2020). Lampu hijau dari RUPS merupakan kelanjutan perjanjian pada 12 Desember 2019, di mana Bangkok Bank telah melakukan CSPA dengan Standard Chartered Bank dan Astra International untuk membeli saham keduanya di Bank Permata. Kedua entitas tersebut memiliki total saham emiten dengan kode BNLI tersebut sebesar 89,12 persen, atau masing-masing sebesar 44,56 persen. Setelah mendapatkan restu untuk menyelesaikan transaksi ini, Bangkok Bank bakal menggelar  mandatory tender offer  untuk sisa saham Bank Permata, di mana Bangkok Bank berpotensi mengambil hingga 100 persen saham Bank Permata dengan total nilai Rp42 triliun. Setelah transaksi ini resmi, Bangkok Bank juga bakal memiliki anak usaha BNLI, PT Sahabat Finansial Keluarga, yang 99,998 persen sahamnya dimiliki Bank Permata. Selain kedua perusahaan, Otoritas Jasa Keuangan (OJK) sudah menyetujui rencana akuisisi tersebut. Kepala Eksekutif Pengawas Perbankan OJK Heru Kristiyana mengatakan bahwa seluruh rencana akuisisi saham Permata oleh Bangkok Bank sejauh ini telah berada pada jalur yang tepat. Sementara itu, Presiden Bangkok Bank Chartsiri Sophonpanich dalam wawancaranya dengan Bangkok Post, yang dilansir Sabtu (7/3/2020) menyebutkan setelah akuisisi selesai yang diperkirakan pada kuartal III/2020, maka perusahaan akan melakukan aksi lanjutan berupa penggabungan cabang Bangkok Bank di Indonesia. Menurutnya, aksi penggabungan ini akan dilakukan setelah proses akuisisi rampung dilakukan. Dalam wawancara itu disebutkan Bangkok Bank memiliki 100 karyawan dan 3 cabang di Indonesia, sedangkan BNLI mempunyai 332 cabang dengan sekitar 7.000 staf. Dia menyebutkan tidak akan ada progam pengurangan karyawan dikarenakan perusahaan menilai tidak akan ada karyawan yang tumpang tindih. Chartsiri juga menepis laporan media di Indonesia bahwa Bangkok Bank akan membeli bank lain. Perusahaan, menurutnya, tidak memiliki rencana untuk mengakuisisi bank lain di Indonesia atau di negara lain mana pun dalam waktu dekat. Dia menegaskan strategi utama perusahaan adalah pertumbuhan organik. Kendati demikian, perusahaan terbuka atas semua peluang yang ada. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200420/90/1230037/wah-harga-jual-beli-saham-bank-permata-dengan-bangkok-bank-dipangkas-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-21 09:20:00", "title": "Harga Akuisisi Dipangkas, Saham Bank Permata Pagi Ini Melemah", "content": " Bisnis.com, JAKARTA – Bursa saham pagi ini merespons negatif pengumuman amandemen harga jual beli PT Bank Permata Tbk. yang akan diakuisisi oleh Bangkok Bank. Pada pembukaan perdagangan Selasa (21/4/2020), harga saham Bank Permata (BNLI) memerah dari posisi Rp1.255 menjadi Rp1.240. Selanjutnya, pada pagi ini harga saham BNLI terus melorot hingga 4,38% atau turun Rp55 menjadi Rp1.200. Padahal pada hari sebelumnya, harga BNLI sempat ditutup menghijau Rp30. Seperti diketahui, Senin (20/4/2020) malam, pemegang saham PT Bank Permata Tbk. tiba-tiba mengumumkan ada perubahan harga jual beli yang dilakukan dengan Bangkok Bank. Penandatanganan amandement to conditional share purchase Agreement atau CSPA itu dilakukan oleh PT Astra International Tbk bersama Standard Chartered Bank dan Bangkok Bank Public Company Limited. Dalam perjanjian jual beli saham bersyarat kali ini, harga beli PT Bank Permata Tbk. berubah dari sebelumnya 1,77 kali price to book value (PBV) menjadi 1,63 kali PBV. Sekretaris Perusahaan Astra International Gita Tiffani mengatakan penyesuaian harga bergantung pada penyelesaian transaksi pada atau sebelum 30 Juni 2020.  “Jika hal tersebut tidak terjadi, maka amandement letter tersebut menjadi batal dan tidak berlaku, sehingga ketentuan yang nerlaku adalah CSPA awal,” katanya dalam ketebukaan informasi di Bursa Efek Indonesia, Senin (20/4/2020). Sementara itu, bursa saham di Thailand merespons positif atas keputusan tersebut. Berdasarkan data penutupan bursa efek Thailand (The Stock Exchange of Thailand), harga saham Bankok Bank PCL pada perdagangan Senin (20/4/2020) ditutup menguat sebesar 3,48 persen atau naik 4 bath menjadi 119 bath Thailand. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200421/90/1230153/harga-akuisisi-dipangkas-saham-bank-permata-pagi-ini-melemah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-21 16:25:00", "title": "Dejavu Renegosiasi Harga Akuisisi, dari BII Hingga Bank Permata", "content": " Bisnis.com , JAKARTA – Di ambang krisis keuangan global 2008, pada medio September publik nasional diramaikan dengan pembatalan rencana akuisisi saham PT Bank International Indonesia Tbk. oleh Malayan Banking Bhd. (Maybank). Kala itu, Maybank tidak mau menerima penawaran harga baru untuk akuisisi BII. Padahal, Fullerton Financial Holdings, pemegang saham BII, sudah mau menurunkan harga dari kesepakatan sebelumnya. Berdasarkan catatan  Bisnis , anak usaha Temasek Holdings, Fullerton Financial Holdings (FFH), menawarkan harga baru yang lebih rendah untuk saham BII. FFH bersedia memberikan diskon hingga SGD236,4 juta atau setara dengan US$165,9 juta. Maybank dan konsorsium FFH-Kookmin Bank semula telah menyepakati harga US$2,7 miliar untuk pembelian saham BII. Harga itu terdiri dari 55,5 persen saham BII senilai US$1,5 miliar, dan sisanya diikuti  tender offer  senilai US$1,2 miliar. Polemik akuisisi saham BII—sekarang Maybank Indonesia—cukup panjang. Dari mulai terganjal ketentuan Bapepam-LK (sekarang OJK), hingga harga kemahalan, dan memaksa negosiasi ulang antara Temasek Singapura dan Maybank Malaysia. Namun, drama negosiasi ulang itu tidak berlangsung lama. Pada awal Oktober 2008, Maybank bersama Temasek telah sepakat menyelesaikan akuisisi 55,6 persen saham BII dengan harga 4,26 miliar ringgit Malaysia atau sekitar Rp11,8 triliun—kurs kala itu. Maybank membeli saham BII dengan potongan harga 758,9 juta ringgit Malaysia (sekitar Rp2,1 triliun) dari harga awal 4,8 miliar ringgit Malaysia (sekitar Rp13,3 triliun).  Perbesar ATM Maybank Indonesia saat masih memakai logo lama BII./Bisnis.com Dejavu renegosiasi harga terulang saat ini. Kemarin, Senin (20/4/2020) pemegang saham  PT Bank Permata Tbk .,  PT Astra International Tbk.  dan  Standard Chartered Bank  baru saja melakukan negosiasi harga dengan Bangkok Bank . Pemegang saham Permata tiba-tiba saja mengumumkan perubahan harga jual beli yang sebelumnya telah disepakati. Harga kesepakatan sebelumnya dikoreksi menjadi lebih rendah. Berdasarkan keterbukaan informasi yang disampaikan kepada Bursa Efek Indonesia,  Astra International.  menyatakan melakukan penandatanganan  amandement to conditional share purchase agreement  bersama  Standard Chartered Bank  dan Bangkok Bank Public Company Limited pada 20 April 2020. Dalam perjanjian jual beli saham bersyarat kali ini, harga beli Bank Permata berubah dari 1,77 kali  price to book value  (PBV), yang terdapat pada CSPA yang ditandatangani pada 12 Desember 2019, menjadi 1,63 kali PBV pada  amendment letter .  Dalam informasi yang ditandatangani oleh Sekretaris Perusahaan Astra International Gita Tiffani tersebut tertulis penyesuaian harga bergantung pada penyelesaian transaksi pada atau sebelum 30 Juni 2020. \"Jika hal tersebut tidak terjadi, maka  amandement letter  tersebut menjadi batal dan tidak berlaku, sehingga ketentuan yang berlaku adalah CSPA awal,\" katanya dalam keterbukaan informasi di Bursa Efek Indonesia, Senin (20/4/2020). Alhasil, sebelum tanggal 30 Juni 2020, masih dimungkinkan adanya perubahan harga meskipun kedua belah pihak telah meneken CSPA awal. Namun, menurut Gita, tidak ada dampak material dari perubahan transaksi ini terhadap kelangsungan usaha perseroan. Setelah penyelesaian transaksi, emiten dengan kode saham ASII ini tidak akan lagi memiliki saham pada emiten bank bersandi BNLI tersebut. Selain itu, tidak ada perubahan informasi tentang penggunaan dana yang diterima dari transaksi sebagaimana disebutkan pada keterbukaan pada 12 Desember 2019. Perbesar Kantor pusat Bangkok Bank di Bangkok, Thailand./bangkokbank.com Sebagai informasi, Bangkok Bank sudah mendapatkan restu dari pemegang saham untuk mengakuisisi Bank Permata, melalui mekanisme Rapat Umum Pemegang Saham (RUPS) pada Kamis (5/3/2020). Lampu hijau dari RUPS merupakan kelanjutan perjanjian pada 12 Desember 2019, di mana Bangkok Bank telah melakukan CSPA dengan Standard Chartered Bank dan Astra International untuk membeli saham keduanya di Bank Permata. Kedua entitas tersebut memiliki total saham emiten dengan kode BNLI tersebut sebesar 89,12 persen, atau masing-masing sebesar 44,56 persen. Setelah mendapatkan restu untuk menyelesaikan transaksi ini, Bangkok Bank bakal menggelar  mandatory tender offer  untuk sisa saham Bank Permata, di mana Bangkok Bank berpotensi mengambil hingga 100 persen saham Bank Permata dengan total nilai Rp42 triliun. Setelah transaksi ini resmi, Bangkok Bank juga bakal memiliki anak usaha BNLI, PT Sahabat Finansial Keluarga, yang 99,998 persen sahamnya dimiliki Bank Permata. HARGA SAHAM Sementara itu, pada penutupan perdagangan di bursa efek Thailand (The Stock Exchange of Thailand), Senin (20/4/2020), harga saham Bangkok Bank PCL ditutup menguat sebesar 3,48 persen atau naik 4 bath menjadi 119 bath Thailand. Respons ini berbeda dengan keputusan rapat umum pemegang saham luar biasa Bangkok Bank pada Kamis (5/3/2020) yang merestui langkah manajemen mengakuisi Bank Permata di Indonesia. Harga saham Bangkok Bank kala itu jatuh 3,35 persen menjadi 130 bath. Kondisi terbalik terjadi pada saham Bank Permata. Saham bank berkode BNLI itu, pada hari ini, ditutup melemah 3,98 persen menjadi Rp1.205 per lembar. Pada saat diumumkan akuisisi Permata disetujui pemegang saham Bangkok Bank, 12 Desember 2019, harga saham BNLI sempat melesat 4,38 persen menjadi Rp1.310 per lembar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200421/90/1230462/dejavu-renegosiasi-harga-akuisisi-dari-bii-hingga-bank-permata?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-21 17:28:00", "title": "Renegosiasi, Nilai Akuisisi Bank Permata oleh Bangkok Bank Didiskon Rp3 Triliun ", "content": " Bisnis.com, JAKARTA – Turunnya harga book value saham PT Bank Permata Tbk. (BNLI) membuat nilai transaksi akuisisi oleh Bangkok Bank Public Company Limited akan terdiskon sekitar Rp3 triliun, dari perkiraan sebelumnya sebesar Rp37 triliun menjadi Rp34 triliun. Hal ini seiring dengan turunnya harga akusisi dari 1,77 kali  price to book value  (PBV) menjadi 1,63 PBV. Perubahan harga ini tertuang dalam  amandement to conditional share purchase agreement /CSPA yang diteken oleh pemegang saham Bank Permata, yakni PT Astra International Tbk. dan Standard Chartered Bank dengan Bangkok Bank pada 20 April 2020. Mengacu pada kesepakatan baru itu, harga pembelian diubah jadi 1,63 kali ekuitas pemegang saham Bank Permata pada per 31 Maret 2020. Adapun, dalam kesepakatan awal yang diumumkan pada 12 Desember 2019 lalu, Standar Chartered Bank bersama Astra akan menjual agregat 89,12% kepemilikan sahamnya di Bank Permata harga pembelian sebesar 1,77 PBV. “Taksiran terbaru yang dibayarkan kepada SCB dalam bentuk tunai adalah sekitar Rp17 triliun  (US$1,06 miliar),” demikian disampaikan pihak manajemen Standard Chartered Bank dalam keterangan tertulis, Selasa (21/4/2020). Nilai itu berkurang 18% dari estimasi hasil yang diperkirakan pada kesepakatan awal pada 12 Desember 2019 karena beberapa faktor, seperti pengurangan ekuitas pemegang saham Bank Permata karena adopsi standar akuntansi IFRS 9 serta depresiasi nilai tukar rupiah terhadap dolar AS. Merujuk pada perhitungan Standard Chartered, maka Astra juga diperkirakan akan mengantongi sebesar Rp17 triliun dari transaksi penjualan Bank Permata. Pasalnya keduanya akan melepas kepemilikan saham dengan porsi yang sama, masing-masing 44,56%. Sehingga total penjualan saham Bank Permata kali ini berkisar Rp34 triliun. Adapun, dalam perjanjian jual beli saham bersyarat yang disepakati pada 12 Desember 2019, nilai indikatif akuisisi 89,12% saham Bank Permata oleh Bangkok Bank mencapai sekitar Rp37,43 triliun. Sehingga masing-masing SCB dan Astra akan mendapat Rp18,71 triliun. Target ini menggunakan harga indikatif Rp1.498 per saham. Sekretaris Perusahaan Astra Gita Tiffani Boer menyampaikan perubahan dalam amandement CSPA ini bergantung pada penyelesaian transaksi, apakah bisa dilakukan hingga paling lama 30 Juni 2020. “Jika hal tersebut tidak terjadi, maka amandement letter otomatis menjadi batal dan tidak berlaku, sehingga ketentuan yang berlaku adalah sesuai CSPA,” katanya seperti dikutip dari keterbukaan informasi di Bursa Efek Indonesia, Senin (20/4/2020). Sebagai informasi, Bangkok Bank sudah mendapatkan restu dari pemegang saham untuk mengakuisisi Bank Permata melalui mekanisme Rapat umum pemegang saham (RUPS) pada Kamis (5/3/2020). Lebih lanjut, disebutkan bahwa Bank Permata akan menggelar rapat umum pemegang sajam luar biasa (RUPSLB) pada 23 April 2020 untuk mendapatkan persetujuan rencana akuisisi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200421/90/1230532/renegosiasi-nilai-akuisisi-bank-permata-oleh-bangkok-bank-didiskon-rp3-triliun-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:22:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200422/446/1230660/diskon-harga-jual-bank-permata-asii-dan-scb-juga-untung?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-04-22 19:32:00", "title": "Ini 10 Saham Paling Diminati Investor Asing pada 22 April 2020", "content": " Bisnis.com,  JAKARTA – Saham PT Bank Permata Tbk. tercatat menjadi yang paling diminati oleh investor asing pada perdagangan hari ini, Selasa (21/4/2020). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi BNLI tersebut memimpin daftar saham teraktif yang paling diburu oleh investor asing dengan total pembelian saham bersih mencapai sekitar 14,95 juta lembar saham. Saham berikutnya yang paling diburu oleh investor asing adalah saham PT Smartfren Telecom Tbk. (FREN) dengan total pembelian mencapai sekitar 7,12 juta lembar saham (lihat tabel). Harga saham BNLI dan FREN masing-masing ditutup di level Rp1.220 dan Rp108 per lembar pada perdagangan hari ini. Sementara itu, Indeks Harga Saham Gabungan ( IHSG ) ditutup menguat 1,46 persen atau 65,64 poin ke level 4.567,56 pada akhir perdagangan hari ini. Sepanjang perdagangan, IHSG bergerak dalam kisaran 4.441,09-4.580,68. Pada perdagangan Selasa (21/4/2020),  IHSG  ditutup di level 4.501,92 dengan penurunan tajam 1,62 persen atau 73,99 poin. Sebelum berbalik menguat, indeks sempat melanjutkan pelemahannya pada awal perdagangan Rabu (22/4) dengan langsung melorot 1,01 persen atau 45,54 poin ke level 4.456,38. Enam dari 10 sektor pada IHSG berakhir di wilayah negatif, dipimpin oleh sektor industri dasar yang menguat 8,56 persen dan manufaktur yang menguat 3,26 persen. Di sisi lain, empat sektor lainnya berakhir melemah, didorong sektor pertanian yang turun 3,5 persen. Sementara itu, sebanyak 172 saham menguat, 213 saham melemah, dan 152 saham stagnan. Saham PT Barito Pacific Tbk. (BRPT) dan PT Chandra Asri Petrochemical Tbk. (TPIA) yang masing-masing menguat 19,2 persen dan 7,9 persen menjadi penopang utama penguatan IHSG. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) BNLI 14.948.300 FREN 7.117.000 DMAS 6.703.200 SMGR 2.665.400 ELSA 2.201.300 PPRO 1.789.900 TLKM 1.759.600 MEDC 1.678.100 UNVR 1.561.700 UNTR 1.145.100 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200422/7/1231260/ini-10-saham-paling-diminati-investor-asing-pada-22-april-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-05-20 16:59:00", "title": "Kisah Bank Permata (BNLI), Lahir di Era Krismon Kini Lepas dari Grup Astra", "content": "", "link": "https://market.bisnis.com/read/20200520/192/1243133/kisah-bank-permata-bnli-lahir-di-era-krismon-kini-lepas-dari-grup-astra?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-05-23 02:22:00", "title": "Gerbong Baru Bank Bangkok di Bank Permata", "content": " Bisnis.com, JAKARTA – Setelah menyelesaikan jual beli 89,12% kepemilikan saham PT Astra International Tbk. dan Standard Chartered PLC di PT Bank Permata Tbk (Permata), Bangkok Bank Public Company Limited membawa gerbong baru di bank swasta tersebut. Seperti diketahui, transaksi akuisisi emiten bersandi BNLI itu telah dituntaskan pada Rabu (20/5/2020) dengan kesepakatan valuasi sebesar 1,63 kali lipat dari nilai buku Permata per tanggal 31 Maret 2020, atau sekitar Rp33,66 triliun (US$2.282 juta, Baht 73.722 juta). Bank Permata, dengan aset sebesar Rp167,39 triliun (US$11.349 juta, Baht 366.595 juta) memiliki 3,75 juta pelanggan dan 312 cabang di seluruh Indonesia, resmi menjadi investasi paling signifikan untuk Bangkok Bank.  Dengan tuntasnya transaksi tersebut, maka susunan direksi dan komisaris Bank Permata juga mengalami perubahan. Bangkok Bank menempatkan empat orang komisaris baru di BNLI. Adapun, persetujuan untuk pengangkatannya sudah ada dari pemegang saham dalam RUPSLB  yang dilakukan April lalu, bersamaan dengan pengangkatan jajaran direksi. Akan tetapi, empat orang anggota dewan komisaris baru yang dinominasikan oleh Bangkok Bank tersebut baru berlaku efektif jika pengambilalihan BNLI telah selesai dilakukan, yaitu pada tanggal yang sama dengan tanggal penandatanganan Akta Pengambialihan Perseroan dan efektifnya uji kepatutan dan kelayanan oleh OJK. Keempat jajaran komisaris baru tersebut yakni: Chartsiri Sophonpanich sebagai Komisaris Utama Perseroan Chong Toh sebagai Komisaris Perseroan Chalit Tayjasanant sebagai Komisaris Perseroan Niramarn Laisathit sebagai Komisaris Perseroan Dewan Komisaris yang baru akan diangkat dengan masa jabatan untuk jangka waktu sampai dengan ditutupnya Rapat Umum Pemegang Saham Tahunan Perseroan yang akan diselenggarakan pada 2023. Dengan demikian, jajaran direksi dan komisaris baru Bank Permata yakni sebagai berikut: Dewan Komisaris Komisaris Utama: Chartsiri Sophonpanich (20 Mei 2020) Komisaris: Chalit Tayjasanant (20 Mei 2020) Komisaris: Haryanto Sahari (14 Mei 2020) Komisaris: Rahmat Waluyanto (14 Mei 2020) Komisaris: Goei Siauw Hong (20  Mei 2020) Komisaris: Niramarn Laisathit (20 Mei 2020) Dewan Direksi Direktur Utama: Ridha DM Wirakusumah (20 Mei 2020) Direktur: Abdy Dharma Salimin (20 Mei 2020) Direktur: Lea Setianti Kusumawijaya (20 Mei 2020) Direktur: Darwin Wibowo (20 Mei 2020) Direktur Kepatuhan: Dhien Tjahajani (20 Mei 2020) Direktur Unit Usaha Syariah: Herwin Bustaman (20 Mei 2020) Direktur: Djumariah Tenteram (20 Mei 2020) Direktur: Dayan Sadikin (20 Mei 2020) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200523/90/1243964/gerbong-baru-bank-bangkok-di-bank-permata?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:22:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200604/446/1248196/pemeringkatan-bank-fitch-revisi-peringkat-bnli?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-06-12 20:20:00", "title": "10 Saham Paling Diminati Asing Perdagangan 12 Juni, BNLI Terlaris", "content": " Bisnis.com,  JAKARTA – Saham PT Bank Permata Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan Jumat (12/6/2020). Berdasarkan data Bursa Efek Indonesia (BEI), saham emiten bersandi BNLI tersebut memimpin daftar saham teraktif yang paling diminati oleh investor asing dengan total pembelian saham mencapai sekitar 7,31 juta lembar saham. Saham berikutnya yang paling diminati oleh investor asing adalah saham PT HM Sampoerna Tbk. (HMSP) dengan total pembelian saham mencapai sekitar 4,89 juta lembar saham (lihat tabel). Harga saham  BNLI  dan  HMSP  masing-masing ditutup di level Rp1.260 dan Rp1.740 per lembar pada perdagangan hari ini. Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup naik 0,53 persen atau 25,6 poin ke level 4.880,36. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif dalam kisaran 4.712,07 – 4.880,36. Sebanyak 6 dari 10 sektor pada IHSG ditutup di wilayah positif, dipimpin finansial (+1,8 persen) dan aneka industri (+1,2 persen). Empat sektor lainnya melemah, dipimpin pertanian (-1,71 persen) dan industri dasar (-1 persen). Tercatat 162 saham menguat, 247 saham melemah, dan 171 saham berakhir stagnan. Saham PT Bank Mandiri (Persero) Tbk. (BMRI) dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) yang masing-masing naik 4,3 persen dan 2 persen menjadi pendorong utama rebound IHSG. Namun, aksi jual bersih (net sell) oleh investor asing berlanjut senilai Rp1,21 triliun. Total nilai transaksi yang terjadi di lantai bursa hari ini mencapai sekitar Rp10,21 triliun dengan volume perdagangan tercatat sekitar 10,26 miliar lembar saham. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) BNLI 7.315.900 HMSP 4.892.800 WSKT 3.507.700 ICBP 3.067.700 INDF 3.060.700 MDKA 2.846.400 ADHI 2.844.900 BBKP 2.576.300 ISAT 2.311.600 WEGE 1.631.800 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200612/7/1252101/10-saham-paling-diminati-asing-perdagangan-12-juni-bnli-terlaris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-24 17:38:00", "title": "Punya Kocek Tebal Berkat Divestasi Bank Permata, Begini Rencana Astra International (ASII)", "content": " Bisnis.com ,JAKARTA— PT Astra International Tbk. memprioritaskan dana yang diperoleh dari penjualan saham perseroan di PT Bank Permata Tbk. untuk memperkuat neraca keuangan. Presiden Direktur Astra International Djony Bunarto Tjondro mengungkapkan belum memiliki satu bentuk rencana akuisisi atau investasi yang dapat disampaikan. Menurutnya, prioritas emiten berkode saham ASII itu yakni memperkuat neraca keuangan. “ Proceed  dari penjualan Bank Permata diprioritaskan untuk memperkuat neraca keuangan,” ujarnya dalam paparan publik daring, Senin (24/8/2020). ASII melaporkan telah menandatangani Akta Pengambilalihan yang memuat penyelesaian transaksi atau  closing  saham perseroan di Bank Permata (BNLI) kepada Bangkok Bank pada, Rabu (20/5/2020). Penandatanganan Akta itu turut dilakukan juga oleh Standard Chartered Bank (SCB). ASII tercatat memegang kepemilikan 12,49 miliar lembar saham atau 44,56 persen di BNLI per 30 April 2020. Sementara itu, SCB juga mengempit porsi yang sama sebanyak 12,49 miliar atau setara dengan 44,56 persen. Adapun, total harga penjualan seluruh saham milik ASII di Bank Permata senilai Rp16,83 triliun atau setara dengan Rp1.346,97 per lembar. Dengan demikian, perseroan tidak lagi memiliki saham di BNLI. Djony mengatakan dana dari hasil divestasi kepemilikan di Bank Permata telah membuat kondisi neraca keuangan perseroan sangat kuat. Perseroan menurutnya memiliki cukup amunisi untuk masuk atau mengambil peluang baru dengan prospek yang baik. Dari sisi finansial, dia menegaskan perseroan selalu melihat kembali rencana belanja modal atau  capital expenditure  (capex). Pasalnya, keberadaan  cash  menurutnya sangat penting. “Paling penting kami harus melakukan pengamanan dari sisi  cash , dari sisi  capex , kami tinjau mana yang penting, mana yang tidak penting, mana yang urgen, mana yang tidak urgen,” paparnya. Berdasarkan pemberitaan Bisnis sebelumnya, ASII awalnya mengalokasikan belanja modal Rp20 triliun—Rp21 triliun secara konsolidasi pada 2020. Namun, jumlah itu dipangkas seiring dengan dampak dari pandemi Covid-19. Head of IR Astra International Tira Ardianti menyatakan mengerem belanja modal pada tahun ini merupakan upaya untuk menjaga likuiditas di tengah pandemi. Pemangkasan capex menjadi upaya mengelola biaya dan menjaga kas.  “Berkurangnya [belanja modal] bisa separuh dari yang disampaikan di awal tahun, perkiraan kami akan sekitar Rp10 triliun—Rp11 triliun,” jelasnya kepada Bisnis, beberapa waktu lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200824/192/1282491/punya-kocek-tebal-berkat-divestasi-bank-permata-begini-rencana-astra-international-asii?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-26 16:16:00", "title": "Tender Offer Saham Bank Permata, Harga Ditetapkan Rp1.347", "content": " Bisnis.com , JAKARTA - Pengendali baru  PT Bank Permata Tbk. , Bangkok Bank Public company Limited (Bangkok Bank) telah menetapkan harga penawaran tender wajib sebesar Rp1.347 per saham. Tender wajib itu merupakan langkah berikutnya setelah  Bangkok Bank  melakukan transaksi akuisisi atas 89,12 persen kepemilikan saham PT Astra International Tbk. dan Standard Chartered PLC di PT Bank Permata Tbk. Penawaran tender akan dilakukan sehubungan dengan saham yang dimiliki oleh pemegang saham publik dalam jumlah 26,88 juta saham kelas A dan 3,02 miliar saham kelas B dari modal perseroan yang telah ditempatkan, mewakili sekitar 10,88 persen dari seluruh modal perseroan yang telah ditempatkan dan disetor dengan nilai nominal Rp12.500 per saham kelas A dan Rp125 per saham kelas B, pada harga penawaran tender wajib sebesar Rp1.347 per saham. Baca Juga : Transaksi Digital Bank Permata Melonjak di Masa Pandemi \"Pengendali baru dengan ini menegaskan bahwa pengendali baru memiliki dana yang cukup untuk penyelesaian atas dan pembayaran sehubungan dengan penawaran tender wajib,\" terang Bangkok Bank dalam dalam keterbukaan informasi kepada pemegang saham, Rabu (26/8/2020). Sebagaimana dijelaskan lebih lanjut dalam keterbukaan informasi ini, pengendali baru tidak memiliki rencana untuk melikuidisi perseroan atau mengubah kebijakan dividen atau menghapus pencatatan saham ( delisting ) perseroan di Bursa Efek Indonesia ataupun upaya untuk melakukan  go private. Dalam proses tender wajib ini, Bangkok Bank telah menunjuk perusahaan efek yaitu PT Mandiri Sekuritas. Baca Juga : Laba Operasional Sebelum Pencadangan Bank Permata Tumbuh 24,2 Persen Penawaran tender wajib dilakukan untuk memberikan kesempatan kepada pemegang saham publik untuk menjual sahamnya kepada pengendali baru pada harga penawaran tender wajib. Harga Penawaran Tender Wajib adalah Rp1.347 per saham. Harga tersebut lebih tinggi dari harga pengambilalihan yaitu Rp1.346,97 per saham. Dan lebih tinggi dari rata-rata harga tertinggi harian saham yang diperdagangkan di BEI dari 14 September 2019 hingga 12 Desember 2019, yaitu 90 (sembilan puluh) hari sebelum 13 Desember 2019, tanggal Pengumuman Negosiasi. Dan rata-rata harga tertinggi harian saham yang diperdagangkan di BEI dari 29 November 2019 ke 26 Februari 2020, yaitu periode 90 hari sebelum 27 Februari 2020 yang merupakan 6 bulan sebelum tanggal pembukaan. Penawaran tender wajib akan dimulai pada tanggal pembukaan yaitu 27 Agustus 2020 dan berakhir 30 hari, berakhir pada tanggal penutupan yaitu 25 September 2020. Pembayaran kepada pemegang saham akan dibayarkan pada 7 Oktober 2020. Penawaran Tender Wajib akan dilakukan melalui mekanisme crossing di BEI sebagaimana dimaksud dalam POJK No. 22/2019 dan seluruh pembayaran sehubungan dengan penawaran tender wajib akan dilakukan sesuai dengan peraturan KSEI. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200826/90/1283419/tender-offer-saham-bank-permata-harga-ditetapkan-rp1.347?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-31 09:48:00", "title": "Kredit Masih Seret dan Tabungan Justru Naik, Ini Efeknya ke Pendapatan Bank", "content": " Bisnis.com,  JAKARTA - Pendapatan Industri perbankan tergerus pada paruh pertama 2020 akibat perlambatan kredit yang disertai dengan kenaikan tabungan masyarakat. Ekonom PT Bank Permata Tbk. Josua Pardede mengatakan terhambatnya aktivitas perekonomian membuat para pelaku usaha cenderung tidak ekspansif. Hal ini kemudian membuat sektor usaha menunda perluasan modal kerjanya. Terbukti dari angka pertumbuhan kredit modal kerja pada Juni 2020 yang mengalami kontraksi sebesar 1,25% dibandingkan periode sama tahun lalu ( year on year /yoy). Begitu juga dengan kredit investasi yang mengalami perlambatan pada Juli 2020 hingga menjadi sebesar 5,61% yoy. Tidak hanya itu, dari sisi konsumsi pun permintaan kredit cenderung melambat akibat adanya ketidakpastian dan penurunan daya beli, sehingga pada bulan Juni 2020 hanya membukukan pertumbuhan sebesar 2,32% yoy. Berbeda dengan kredit, Dana Pihak Ketiga (DPK) justru membukukan pertumbuhan yang stabil, dengan membukukan pertumbuhan sebesar 7,95%. Kondisi ini pun membuat pendapatan bunga bersih atau  net interest income  (NII) perba kan pada semester I/2020 mengalami kontraksi 1,91% yoy \"Penurunan Net Interest Income (NII) pada masa pandemi Covid-19 dipengaruhi oleh penurunan permintaan kredit akibat terhambatnya aktivitas perekonomian,\" katanya kepada  Bisnis , Minggu (30/8/2020) malam. Di sisi lain, lanjutnya, pendapatan non-bunga mengalami pertumbuhan positif sebesar 20,52% yoy. Kondisi tersebut akan membuat perbankan cenderung mengoptimalkan pendapatan selain bunga. Dari banyak komponen pendapatan non-bunga, pendorong utamanya masih berasal dari keuntungan transaksi spot dan derivatif, yang menyumbang hingga 57,12% dari total pendapatan non-bunga. \"Ke depannya, hingga aktivitas perekonomian mendekati pulih, perbankan akan cenderung memprioritaskan pendapatan non-bunganya sebagai pendorong keuntungannya,\" sebutnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200831/90/1285089/kredit-masih-seret-dan-tabungan-justru-naik-ini-efeknya-ke-pendapatan-bank?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-07 12:02:00", "title": "Diwarnai Transaksi Jumbo, IHSG Terjungkal di Akhir Sesi I", "content": " Bisnis.com , JAKARTA - Indeks Harga Saham Gabungan (IHSG) ditutup melemah 31,57 poin atau 0,63 persen ke posisi 4.967,65 pada sesi pertama hari ini, Rabu (7/10/2020). Sepanjang sesi pertama, terjadi dua transaksi jumbo di pasar negosiasi. Berdasarkan data Bloomberg, indeks dibuka melemah pada level 4.976,57 dan bergerak di rentang 4.962,09 hingga 5.014,61 sepanjang sesi pertama. Pada penutupan perdagangan  kemarin, indeks menguat 0,82 persen ke level 4.999,22. Mayoritas sektor melemah, dipimpin pelemahan sektor properti sebesar 2,05 persen. Dari 10 sektor, hanya sektor saham-saham di sektor consumer yang menguat sebesar 0,29 persen.  Secara umum, sebanyak 147 saham menguat, 227 saham melemah, dan 333 saham stagnan dibandingkan dengan penutupan perdagangan kemarin.  Hingga akhir sesi pertama, total perdagangan saham mencapai 11,62 miliar lembar dengan nilai transaksi Rp13,72 triliun. Saham-saham big caps atau yang memiliki kapitalisasi di atas 100 triliun memimpin pelemahan. Saham PT Bank Rakyat Indonesia (Persero) Tbk. dan PT Bank Central Asia Tbk. terkoreksi masing-masing 2,82 persen dan 1,49 persen. Saham PT Barito Pacific Tbk. dan PT Astra International Tbk. mengekor dengan pelemahan masing-masing 2,86 persen dan 1,08 persen. Di lain pihak, saham PT HM Sampoerna Tbk. dan PT Gudang Garam Tbk. menjadi penahan indeks dari koreksi lebih dalam. Saham berkode HMSP naik 2,73 persen sedangkan saham GGRM naik 2,87 persen. Indeks juga terhindar dari penurunan lebih dalam berkat kenaikan saham saham PT Bank Permata Tbk. sebesar 19,07 persen. Di pasar negosiasi, tercatat ada  transaksi crossing terhadap saham emiten berkode BNLI itu dengan total gross value mencapai Rp8 triliun. Pembelian dan penjualan dengan jumlah yang sama tercatat dilakukan oleh PT Mandiri Sekuritas sebesar Rp4 triliun. Untuk diketahui, Manajemen Bank Permata mengumumkan rancangan integrasi dengan Bank Bangkok dan akan menggelar rapat umum pemegang saham (RUPS) pada 1 Desember 2020 untuk mengambil keputusan integrasi. Sejalan dengan rencana integrasi, pemegang saham Bank Permata diberikan pilihan untuk menjual sahamnya kepada Bank Permata dengan harga penawaran tender offer Rp1.338 per saham. Selain itu, investor asing mencatatkan transaksi net sell di saham PT Vale Indonesia Tbk. di pasar negosiasi hingga Rp5,52 triliun Transaksi jual dilakukan melalui PT Citigroup Sekuritas Indonesia, sedangkan transaksi beli dilakukan melalui Danareksa Sekuritas. Di akhir sesi pertama, saham INCO terkoreksi 1,10 persen ke posisi 3.580. Untuk diketahui, pasar negosiasi merupakan transaksi individu secara individual dan tidak dilakukan berkesinambungan ( non continuous auction market ) seperti di pasar reguler. Transaksi di pasar negosiasi biasanya dilakukan para pemegang saham besar dan  penyelesaiannya dapat dilakukan berdasarkan kesepakatan Anggota Bursa Efek. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201007/7/1301821/diwarnai-transaksi-jumbo-ihsg-terjungkal-di-akhir-sesi-i?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:22:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201008/446/1302149/integrasi-bisnis-bank-kilau-bank-permata-kian-cerah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-10-09 17:02:00", "title": "10 Saham Top Gainers 9 Oktober 2020, Ada Bank Permata (BNLI) dan Anak BUMN", "content": " Bisnis.com , JAKARTA - Saham PT Bank Permata Tbk. dan dua anak usaha BUMN menjadi saham paling cuan pada perdagangan hari ini, Jumat (9/10/2020) dengan mencetak kenaikan di atas 10 persen.  Berdasarkan data Bursa Efek Indonesia, saham Bank Permata naik 25 persen ke posisi 1.975. Dalam sepekan terakhir, saham berkode BNLI sudah naik 74,78 persen. Kenaikan saham Bank Permata tidak terlepas dari aksi korporasi yang dilakukan bank yang baru diakuisisi oleh Bangkok Bank tersebut. Bank Permata berniat melakukan integrasi dengan kantor cabang Bangkok Bank di Indonesia. Untuk itu, perseroan menggelar tender offer. Di sisi lain, saham dua emiten anak badan usaha milik negara (BUMN) juga mencetak kenaikan signifikan. Saham PT PP Presisi Tbk. naik 34,72 persen ke posisi 194. Dalam sepekan saham anak usaha PTPP naik 37,59 persen. Saham PT Waskita Beton Precast Tbk. juga mencetak kenaikan tinggi. Hari ini saham berkode WSBP naik 10,14 persen dan menempati urutan ke-10 dalam daftar saham top gainers hari ini. Untuk diketahui, IHSG naik 0,29 persen ke posisi 5.053,66. Dalam sepekan IHSG menguat 2,58 persen. Sebanyak 224 saham menguat, 196 saham melemah, dan 165 saham stagnan. Total transaksi perdagangan mencapai 8,69 miliar lembar dengan nilai transaksi Rp5,48 triliun. 10 Saham Top Gainers 9 Oktober 2020 Emiten Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan PP Presisi Tbk. 144 194 34,72% Saranacentral Bajatama Tbk. 102 128 25,49% Bank Permata Tbk. 1580 1975 25,00% Nusantara Almazia Tbk. 202 252 24,75% MAP Boga Adiperkasa Tbk. 1175 1350 14,89% Bank Harda Internasional Tbk. 161 182 13,04% FKS Multi Agro Tbk. 2400 2700 12,50% Jaya Agra Wattie Tbk. 54 60 11,11% Verena Multi Finance Tbk. 97 107 10,31% Waskita Beton Precast Tbk. 148 163 10,14% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201009/7/1303040/10-saham-top-gainers-9-oktober-2020-ada-bank-permata-bnli-dan-anak-bumn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-09 18:44:00", "title": "Kredit Bermasalah Berpotensi Naik Pascapandemi, Industri Perbankan Berjaga-jaga", "content": " Bisnis.com,  JAKARTA - Industri perbankan berupaya menjadikan modal sebagai bantalan peningkatan rasio kredit bermasalah di samping dengan terus menjaga kualitas kredit yang disalurkan. Ekonom PT Bank Permata Tbk. Josua Pardede mengatakan kenaikan rasio kecukupan permodalan ( capital adequacy ratio /CAR) sejak masa pandemi Covid-19 cenderung didominasi oleh penurunan dari ATMR perbankan. \"Kondisi CAR perbankan saat ini sangat baik sehingga masih bisa menyerap peningkatan potensi NPL ke depannya,\" katanya kepada Bisnis, beberapa waktu lalu.  Sementara itu, potensi peningkatan rasio kredit bermasalah ( non performing loan /NPL) perbankan juga didukung oleh kebijakan restrukturisasi Otoritas Jasa Keuangan (OJK) yang berpotensi untuk diperpanjang. Ke depannya, potensi peningkatan NPL pun dapat dimitigasi dengan upaya mendorong pertumbuhan kredit yang didukung oleh perbaikan aktivitas ekonomi serta stimulus fiskal untuk mengungkit konsumsi. Perbaikan konsumsi diharapkan dapat diikuti perbaikan konsumsi sehingga menumbuhkan permintaan kredit. \"Dengan kuatnya permodalan perbankan, kondisi likuiditas yang  ample , serta risiko kredit yang termitigasi dengan baik, maka harapannya fungsi intermediasi perbankan perbankan akan semakin optimal dan berkontribusi juga pada pemulihan ekonomi nasional,\" katanya. Sementara itu, kalangan bankir menyatakan sudah menyiapkan sejumlah skenario permodalan dan strategi mengantisipasi pemburukan kredit. PT Bank Rakyat Indonesia (Persero) Tbk., misalnya, mencatat NPL sebesar 2,98% pada Juni 2020, masih di bawah rata-rata industri perbankan. Sementara itu, kondisi permodalan BRI masih sangat memadai dengan besaran per Agustus 2020 mencapai 20,2%. Direktur Keuangan BRI Haru Koesmahargyo mengatakan posisi CAR BRI meningkat dibanding bulan Juli 2020 dan masih jauh di atas persyaratan minimum regulator sebesar 12%. Level CAR tersebut telah memperhitungkan kebutuhan bisnis BRI serta kemampuan untuk mengantisipasi adanya risiko kredit seperti pemburukan NPL, maupun risiko pasar, dan operasional. \"Selain memiliki kemampuan permodalan yang baik, BRI juga telah membentuk pencadangan kredit yang cukup dengan rasio NPL coverage di atas 200%,\" tuturnya.  Selain itu, sebagai upaya penyelamatan kredit terdampak UMKM, BRI telah melakukan upaya restrukturisasi secara masif khususnya di segmen UMKM. Di tengah perlambatan kredit akibat pandemi, pertumbuhan kredit BRI juga dilakukan secara selektif yang berfokus pada Segmen UMKM khususnya Mikro. \"BRI juga menyalurkan kredit pada sektor tidak terdampak signifikan seperti pangan, pertanian dan kesehatan,\" sebutnya. Terpisah, PT Bank Sahabat Sampoerna mencatat per akhir semester I/2020, NPL gross terjaga di level 3,8% dengan CAR berada di level 17,8%. CFO PT Bank Sahabat Sampoerna Henky Suryaputra mengakui, di tengah situasi ekonomi makro saat ini, NPL memang masih mungkin akan meningkat hingga tahun depan. Namun, perseroan mengusahakan sedapat mungkin agar peningkatan yang terjadi tidak terlalu tinggi. Menurutnya, untuk mengelola NPL, Bank Sampoerna juga selektif dalam memberikan kredit. Hampir seluruh pinjaman yang disalurkan Bank Sampoerna didukung oleh jaminan yang memadai. Selain itu, pinjaman yang diberikan juga sebagian besar merupakan pinjaman produktif yang secara umum memiliki risiko lebih rendah daripada pinjaman konsumtif. \"Kami telah melakukan restrukturisasi atas sebagian kredit yang diberikan. Dengan restrukturisasi ini, kami harapkan nasabah akan dapat memenuhi kewajiban pembayaran pinjaman mereka,\" katanya kepada Bisnis, Selasa (6/10/2020). Bank Sampoerna, telah meningkatkan cadangan kerugian penurunan nilai aset keuangan (CKPN). Nilai cadangan ini per akhir Juni 2020 telah meningkat dari yang tercatat pada satu tahun sebelumnya. \"Dengan semua hal tersebut dan dengan terus memelihara reputasi serta komunikasi yang baik dengan nasabah, kami meyakini bahwa kami siap menghadapi tantangan ke depan,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20201009/90/1303092/kredit-bermasalah-berpotensi-naik-pascapandemi-industri-perbankanberjaga-jaga?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:22:53", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201012/446/1303545/spekulasi-saham-bank-permata-tetap-milik-publik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 23:22:59", "title": "PT Bank Permata Tbk. Resmi Menjadi Bank Buku IV PT Bank Permata Tbk. Resmi Menjadi Bank Buku IV", "content": " Bisnis.com , JAKARTA - PT Bank Permata Tbk. resmi menjadi bank umum kegiatan usaha (BUKU) IV setelah mendapatkan konfirmasi dari Otoritas Jasa Keuangan (OJK) pada 20 Januari 2021. Sesuai dengan data pada tanggal 31 Desember 2020, PermataBank telah memenuhi batasan modal inti minimum untuk digolongkan sebagai BUKU IV dengan jumlah modal inti di atas Rp30 triliun. ", "link": "https://foto.bisnis.com/view/20210127/1348732/pt-bank-permata-tbk-resmi-menjadi-bank-buku-iv?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 23:23:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210217/446/1357113/direksi-lembaga-pengelola-investasi-permata-cari-pengganti-ridha?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-02-17 12:32:00", "title": "Bank Permata Tingkatkan Kualitas Pendidikan dan Literasi Keuangan", "content": " Bisnis.com,  JAKARTA - PT Bank Permata Tbk. menyelenggarakan Unite for Education (UFE) Sustainability Forum pada 17-18 Februari 2021 secara daring.  Melalui tema yang diangkat yakni “Purpose. Passion. Perseverance”, UFE tahun ini mengajak para penggerak sosial dan tokoh-tokoh inspiratif untuk membagi tujuan mulianya, serta semangatnya dalam pantang menyerah. Forum UFE terbuka untuk umum dan diharapkan dapat lebih membantu menjawab tantangan masyarakat, khususnya terkait pendidikan dan literasi keuangan bagi generasi muda, pendidik generasi penerus bangsa, wirausaha perempuan, dan penyandang disabilitas di tengah pandemi yang sedang berlangsung. Direktur Utama PT Bank Permata Tbk. Ridha Wirakusumah berharap penyelenggaraan Unite for Education (UFE) Sustainibility Forum yang memasuki tahun ke-10 dapat memberikan dampak positif kepada masyarakat. Ridha mengatakan UFE pertama kali diselenggarakan pada 2011. Kegiatan ini adalah program Permata Hati yang merupakan kegiatan Corporate Social Responsibility (CSR) PermataBank. Selama 10 tahun terakhir Bank Permata dalam penyelenggaraan ini telah berevolusi. Semula kegiatan ini hanya berupa festival sebagai wadah seluruh pihak yang melakukan CSR. \"Tetapi beberapa tahun lalu kami makin mengerucut, sehingga membuat beberapa workshop dan mengembangkan berbagai topik seperti pemberdayaan wanita, disabilitas, pendidikan, kesehatan, yang menurut kita impactnya sangat besar untuk masyarakat,\" katanya saat memberikan sambutan dalam pembukaan UFE Sustainibility Forum, Rabu (17/2/2021). Hingga tahun ke-10 penyelenggaraannya, UFE Sustainability Forum telah melibatkan kurang lebih 25.000 peserta, 100 komunitas dan 50 pembicara. Tahun ini, PermataBank menggelar kegiatan dua hari UFE Sustainability Forum – “Purpose, Passion, Perseverance” dengan format online yang terbagi dalam 3 sesi conference dan 1 sesi masterclass pada masing-masing hari. Acara terbuka untuk umum dan gratis. Para peserta yang berminat akan mendaftarkan diri mereka untuk mengikuti setiap sesi dan berinteraksi langsung dengan para pembicara dan peserta lain melalui Zoom. Namun acara tetap dapat diikuti masyarakat umum lainnya melalui tayangan live di saluran YouTube PermataBank. Untuk informasi lebih lanjut mengenai jadwal dan kegiatan, bisa dilihat di www.uniteforeducation.co.id. Adapun, sejumlah pembicara pada UFE Sustainability Forum ke-10 di antaranya:  Ricky Setiawan – Co-Founder Impact Factory & CROHappy5 Eko Nugroho – CEO Kummara Group Ainun Chomsun – Founder Akademi Berbagi Heni Sri Sundani – Founder Anak Petani Cerdas Rhaka Ghanisatria – The Brain of Menjadi Manusia Audrey Maximillian – CEO & Co-Founder Riliv Dian Indraswari – Executive Director Yayasan Pulih Teddy Tambu – Country Director Yayasan Agri Sustineri Indonesia (YASI) Helga Angelina – Co-Founder & CEO Burgreens dan Green Butcher Ahmad Zulkarnain – Photographer Lepas Disabilitas Putri Santoso – Co-Founder Kopi Tuli Iqbal Hariadi – Head of Marketing Kitabisa.com Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210217/90/1357324/bank-permata-tingkatkan-kualitas-pendidikan-dan-literasi-keuangan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:23:02", "title": "Sambut Kebijakan DP 0 Persen, PT PP Properti Tbk. Luncurkan Produk Rumah Tapak Permata Puri Cibubur Sambut Kebijakan DP 0 Persen, PT PP Properti Tbk. Luncurkan Produk Rumah Tapak Permata Puri Cibubur", "content": " Bisnis.com,  JAKARTA - PT PP Properti Tbk. (PPRO) merespon baik kebijakan Bank Indonesia terkait penurunan suku bunga acuan BI 7-Days Reverse Repo Rate (BI7DRRR) menjadi 3,5 Persen. Nilai ini menjadi suku bunga acuan terendah sepanjang sejarah, dimana sebelumnya BI telah menurunkan suku bunga sebanyak empat kali selama pandemi Covid-19. Penurunan bunga ini didukung dengan pelonggaran maksimal 100 persen Loan to Value (LTV) dan Financing to Value (FTV) untuk semua jenis properti, termasuk rumah tapak dan rumah susun. Bertepatan dengan kebijakan ini, Perseroan meluncurkan produk rumah tapak terbaru di lokasi strategis, yaitu Permata Puri Cibubur. Didesain khusus oleh Andra  Matin, rumah  tapakini hadir dengan tigatipe yaitu Tipe 45 dengan luas tanah 78 m2, tipe 72 luas tanah 78 m2dan Tipe 105 dengan luas tanah 90 m2 ", "link": "https://foto.bisnis.com/view/20210218/1361121/sambut-kebijakan-dp-0-persen-pt-pp-properti-tbk-luncurkan-produk-rumah-tapak-permata-puri-cibubur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:23:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210518/433/1394801/kebijakan-fiskal-kenaikan-ppn-bisa-kerek-inflasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-06-01 16:13:00", "title": "Permintaan Naik Selama Ramadan, Ekonom Permata Prediksi Inflasi Inti Mei 1,28 Persen", "content": " Bisnis.com,  JAKARTA - Inflasi inti pada periode Mei 2021 diperkirakan mengalami peningkatan karena adanya peningkatan permintaan selama periode Ramadan tahun ini. VP Economist PT Bank Permata Tbk. Josua Pardede memperkirakan inflasi inti pada Mei 2021 akan mencapai 1,28 persen secara tahunan ( year-on-year /yoy), meningkat dari bulan sebelumnya sebesar 1,18 persen. “Inflasi inti diperkirakan meningkat didorong oleh kenaikan permintaan di saat menjelang lebaran, terutama saat turunnya THR (tunjangan hari raya) bagi para pekerja,\" katanya kepada  Bisnis,  Selasa (1/6/2021). Di samping inflasi inti, Josua memperkirakan dorongan permintaan juga terjadi pada inflasi barang bergejolak atau  volatile food , terutama pada komoditas pangan daging ayam dan daging sapi. Kedua komoditas pangan ini meningkat menjelang perayaan Lebaran pada pertengahan Mei 2021. Selain itu, harga barang yang diatur pemerintah atau administeres price akan mengalami kenaikan pula akibat kenaikan tarif transportasi, yang terjadi sebelum masa penyekatan, maupun setelah masa larangan, yang berlangsung selama 2 minggu. Secara keseluruhan, inflasi pada Mei 2021 diperkirakan akan mencapai 0,31 persen secara bulanan ( month-to-month /mtm) atau 1,67 persen yoy. “Peningkatan ini berkaitan dengan perkiraan peningkatan inflasi di semua komponen, mulai dari inflasi inti, inflasi dari sisi barang bergejolak, hingga barang yang diatur pemerintah,” jelas Josua. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210601/9/1400077/permintaan-naik-selama-ramadan-ekonom-permata-prediksi-inflasi-inti-mei-128-persen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-06-29 18:34:00", "title": "Dana Kelolaan Perbankan Naik Seiring dengan Pertumbuhan Simpanan Orang Tajir", "content": " Bisnis.com,  JAKARTA - Dana kelolaan perbankan diperkirakan masih akan naik seiring dengan masih kuatnya pertumbuhan dana simpanan orang tajir di tengah masa pandemi. Ekonom PT Bank Permata Tbk. Josua Pardede mengatakan bank-bank besar saat ini masih melaporkan peningkatan dana kelolaan yang cukup signifikan pada tahun ini. Menurutnya, hal ini seiring dengan peningkatan dana simpanan masyarakat di atas Rp2 miliar yang naik cukup signifikan, di mana untuk kelompok simpanan  Rp2 miliar hingga Rp5 miliar naik 4,3% secara tahunan dan tabungan di atas Rp5 miliar yang bahkan naik 14,7% per April 2021. Dia menyampaikan selama masa pandemi tren perlambatan konsumsi masyarakat khsusnya di kelas menengah atas masih cukup tinggi. Lagi pula, produk ini juga mengalami akselerasi lantaranperbankan saat ini sudah menawarkan produk-produk investasi keuangan secara digital yang mempermudah nasabah dalam memmilih produk prioritas. \"Sejalan dengan tren pemulihan ekonomi yang didorong oleh peningkatan aktivitas konsumsi masyarakat, dana kelolaan perbankan diperkirakan akan tetap tumbuh positif,\" katanya, Selasa (29/6/2021). Josua melanjutkan tren ini juga akan membuat perbankan mendapatkan pendapatan fee yang cukup baik, terlebih pendapatan bunga masih belum mampu terkerek cukup kuat tahun ini. Disamping itu, penawaran produk juga menjadi salah satu cara untuk menjaga loyalitas nasabaah dengan memeberikan imbal hasil yang cukup baik di tengah penurunan suku bunga deposito yang cukup signifikan tahun ini. Sementara itu, Senior Faculty Lembaga Pengembangan Perbankan Indonesia (LPPI) Trioksa Siahaan menilai tak semua bank membukukan peningkatan dana kelolaan yang baik pada tahun ini. Terlebih, mengacu pada data OJK, kinerja reksa dana secara umum terpangkas dari Rp573,5 triliun dari akhir tahun lalu menjadi Rp550,1 triliun pada Juni tahun ini. \"Jadaai kalau kalau saya melihat masih cenderung stagnan dan bank masih perlu untuk konsolidasi internal untuk menjaga kualitas aset,\" katanya. Kendati demikian, dia menyampaikan bank masih dapat menawarkan produk investasi menarik dengan sisi imbal lebih baik dari bunga deposito tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210629/90/1411506/dana-kelolaan-perbankan-naik-seiring-dengan-pertumbuhan-simpanan-orang-tajir?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:23:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210705/446/1413560/penerbitan-saham-baru-nilai-emisi-bnli-tertinggi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-07-06 08:33:00", "title": "Saham BBHI, BNLI, NOBU, LPPF Melonjak Tinggi saat IHSG Koreksi", "content": " Bisnis.com , JAKARTA — Sejumlah saham melonjak di atas 20 persen meskipun  Indeks harga saham gabungan (IHSG)  melemah pada perdagangan pertama pekan ini, Senin (5/7/2021) Sejumlah saham perbankan seperti PT Bank Permata Tbk. (BNLI), PT Bank Harda Internasional Tbk. (BBHI), dan PT Bank Nationalnobu Tbk. (NOBU) melonjak kemarin. Di peringkat pertama, saham PT Asuransi Jiwa Syariah Jasa Mitra Abadi Tbk. (JMAS) naik 34,1 persen atau 59 poin menjadi Rp232. Di peringkat kedua, saham BNLI naik 25 persen ke Rp2.600. Selanjutnya, PT Batulicin Nusantara Maritim Tbk. (BESS) juga naik 25 persen menuju Rp600. Kemudian saham BBHI melonjak 24,86 persen menjadi Rp860. Saham-saham sektor kesehatan dan rumah sakit seperti PT Royal Prima Tbk. (PRIM), PT Sejahteraraya Anugrahjaya Tbk. (SRAJ), dan PT Prodia Widyahusada Tbk. (PRDA). Pada penutupan perdagangan IHSG tak mampu kembali bangkit ke zona hijau dan parkir di level 6.005,60 setelah melemah 0,29 persen dari posisi kemarin. Dari seluruh saham yang diperdagangkan sebanyak 190 menguat, 314 melemah, dan 141 lainnya stagnan. Adapun kapitalisasi pasar di akhir perdagangan ada di level Rp7.173,65 triliun. Total transaksi tercatat hari ini Rp9,97 triliun dengan aksi jual bersih asing atau  net foreign sell  Rp324,71 miliar di seluruh pasar. Chief Economist Tanamduit Ferry Latuhihin mengatakan mengatakan  pergerakan pasar saham  memang terdampak oleh adanya penerapan Pemberlakuan Pembatasan Kegiatan Masyarakat (PPKM) Darurat selama periode 3—20 Juli 2021. Akan tetapi, dia menilai dampak negatif dari PPKM Darurat terhadap pasar keuangan sangat minim jika dibandingkan jika pemerintah tidak mengambil keputusan tersebut karena dengan adanya PPKM Darurat pasar dapat mengukur dampaknya lebih baik. “Kalau tidak  lockdown  [PPKM Darurat] masyarakat akan bertanya-tanya, sementara pasar kalau dibayangi ketidakpastian itu lebih sulit. Dengan adanya  lockdown  ini market bisa mengukur,” tuturnya dalam sesi Market Outlook Tanamduit secara virtual, Senin (5/7/2021) Ferry mengatakan, masa PPKM Darurat yang hanya sekitar 2 pekan tak akan terlalu banyak memberikan dampak bagi ekonomi. Menurutnya ini kemungkinan hanya memangkas sekitar 0,1 persen dari proyeksi pertumbuhan ekonomi 2021. “Dibandingkan jika tidak  lockdown, uncertainty  akan terus melayang-layang. Panjang efeknya ke rupiah ke dolar. Kita bisa lihat rupiah juga tidak kebablasan, hari ini sudah menguat lagi. Berarti memang sentimennya positif,” ujar dia. Berikut daftar 10 saham  top gainers  hari ini. <!--td {border: 1px solid #ccc;}br {mso-data-placement:same-cell;}--> EMITEN KODE KODE HARGA SEBELUMNYA HARGA TERKINI SELISIH SELISIH (%) Asuransi Jiwa Syariah Jasa Mitra Abadi Tbk. IDX:JMAS JMAS 173 232 59 34.10 Bank Permata Tbk. IDX:BNLI BNLI 2,080 2,600 520 25.00 Batulicin Nusantara Maritim Tbk. IDX:BESS BESS 600 750 150 25.00 Bank Harda Internasional Tbk. IDX:BBHI BBHI 3,460 4,320 860 24.86 Tunas Alfin Tbk. IDX:TALF TALF 330 412 82 24.85 Royal Prima Tbk. IDX:PRIM PRIM 322 402 80 24.84 Sejahteraraya Anugrahjaya Tbk. IDX:SRAJ SRAJ 274 342 68 24.82 Bank Nationalnobu Tbk. IDX:NOBU NOBU 1,285 1,580 295 22.96 Prodia Widyahusada Tbk. IDX:PRDA PRDA 4,600 5,650 1,050 22.83 Matahari Department Store Tbk. IDX:LPPF LPPF 1,980 2,380 400 20.20 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210706/7/1414182/saham-bbhi-bnli-nobu-lppf-melonjak-tinggi-saat-ihsg-koreksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-07-20 18:21:00", "title": "Risiko Capital Outflow Tinggi, BI Diprediksi Tahan Suku Bunga Acuan", "content": " Bisnis.com,  JAKARTA - Bank Indonesia (BI) diprediksi mempertahankan suku bunga acuan atau BI-7 Day Reverse Repo Rate (BI7DRR) pada level 3,5 persen bulan ini. VP Economist PT Bank Permata Tbk. Josua Pardede mengatakan tingkat inflasi masih akan tetap rendah mengingat aktivitas ekonomi yang cenderung tertahan pada kuartal III/2021 akibat dari penetapan pemberlakuan pembatasan kegiatan masyarakat (PPKM) darurat. “BI diperkirakan akan kembali mempertahankan BI7DRR pada level 3,5 persen pada RDG [rapat dewan gubernur] bulan ini mengingat suku bunga acuan saat ini masih konsisten dalam menjangkar ekspektasi inflasi dan menjaga stabilitas rupiah,” katanya kepada  Bisnis,  Selasa (20/7/2021). Di samping tingkat inflasi yang rendah, Josua menilai sentimen  risk-off  atau aksi penghindaran risiko investor cenderung berkembang dikarenakan tren kenaikan kasus Covid-19 di beberapa negara, termasuk Indonesia, meski nilai tukar rupiah secara keseluruhan masih tetap stabil. Sentimen  risk-off  yang sedang berkembang di pasar keuangan global tersebut juga mempengaruhi aliran modal asing di pasar keuangan domestik, di mana hingga 15 juli 2021 tercatat kepemilikan asing terhadap surat berharga negara (SBN) tercatat turun sekitar US$981,2 juta. Josua menyampaikan sentimen  risk-off  juga berpotensi dipengaruhi rencana tapering the Fed, Bank Sentral Amerika Serikat (AS) yang akan mulai dibahas, pasalnya sebagian indikator ekonomi AS telah menunjukkan perbaikan. “Oleh sebab itu, dalam menghadapi perkembangan  risk-off sentiment,  peluang suku bunga BI untuk kembali diturunkan cenderung sangat terbatas meskipun  stance  kebijakan suku bunga BI hingga akhir tahun ini cenderung masih  pro-growth,”  jelasnya. Josua menambahkan, upaya menjaga stabilitas nilai tukar rupiah perlu didukung dengan mempertahankan suku bunga acuan BI tetap di level 3,5 persen, yang diharapkan tetap mendukung pemulihan ekonomi dan pada saat yang sama menjaga stabilitas perekonomian. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210720/11/1419757/risiko-capital-outflow-tinggi-bi-diprediksi-tahan-suku-bunga-acuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-07-22 18:34:00", "title": "Edukasi dan Literasi Keuangan, Kunci Pemberantasan Pinjol Ilegal ", "content": " Bisnis.com,  JAKARTA — Rendahnya literasi keuangan dinilai sebagai salah satu masalah penyebab banyaknya masyarakat terjerat oleh pinjaman  online  atau pinjol ilegal. Hal itu diperparah oleh tekanan ekonomi akibat pandemi Covid-19. VP Economist PT Bank Permata Tbk. Josua Pardede menilai bahwa literasi keuangan masyarakat saat ini masih relatif rendah. Pengetahuan mereka terkait layanan jasa keuangan pun relatif terbatas. Ketika pandemi Covid-19 melanda, kebutuhan mereka terhadap sumber dana kian meningkat karena penghasilannya berkurang. Kondisi itu pun membuat mereka kerap menggunakan layanan pinjol ilegal. \"Ada dua kemungkinan, mereka tidak tahu pinjol [yang digunakannya] itu ilegal, atau sudah tahu tapi ada keperluan mendesak,\" ujar Josua pada Kamis (22/7/2021). Kedua hal itu sama-sama dapat merugikan peminjam, baik karena bunga yang dikenakan relatif tinggi saat pembayaran pinjaman dilakukan, atau adanya penggunaan data pribadi peminjam dan orang lain jika terjadi gagal bayar. Kondisi kedua dinilai cukup problematis, yakni menurut Josua hal tersebut terjadi karena masyarakat dengan literasi keuangan yang rendah seringkali tidak dapat mengakses layanan keuangan formal, sehingga menjadikan pinjol ilegal sebagai opsi. \"Sebagian besar yang mendapatkan masalah ini mungkin adalah masyarakat yang unbankable, karena mungkin dari sisi penghasilan atau cashflow dia terbatas. Perlu ada pengawasan, pencegahan, penindalan atas kondisi ini,\" ujarnya. Josua menilai bahwa perilaku masyarakat yang menggunakan pinjol ilegal dapat diberantas dengan edukasi yang masif. Seluruh elemen dinilai harus menginformasikan mana pinjol resmi dan mana yang ilegal, termasuk risiko jika meminjam dari entitas ilegal. Edukasi terkait pinjol dan layanan jasa keuangan lainnya, misalnya dapat dilakukan di bangku sekolah. Josua menjelaskan bahwa jumlah nasabah perbankan yang cukup tinggi merupakan salah satu manfaat dari edukasi menabung yang dilakukan sejak dini selama berpuluh-puluh tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210722/563/1420719/edukasi-dan-literasi-keuangan-kunci-pemberantasan-pinjol-ilegal?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-08-02 09:49:00", "title": "Kredit Bank Permata (BNLI) Naik 16,6 Persen, Semester I/2021. Ini Segmen Penopangnya", "content": " Bisnis.com,  JAKARTA - Dampak pandemi yang berkelanjutan terhadap pemulihan perekonomian domestik menjadi tantangan yang cukup signifikan bagi industri perbankan dalam mencapai target pertumbuhan aset. Namun demikian, PT Bank Permata Tbk. (PermataBank) berhasil mencatatkan total aset yang bertumbuh sebesar 34,8% yoy menjadi sebesar Rp212,9 triliun. Pencapaian itu menempatkan PermataBank sebagai salah satu 10 bank komersial terbesar di Indonesia berdasarkan total aset. Penyaluran kredit tumbuh 16,6% yoy menjadi sebesar Rp120,8 triliun. Pertumbuhan tersebut terutama didorong oleh pertumbuhan kredit pada segmen  wholesale banking  sebesar 39,8% yoy yang antara lain dikontribusikan dari penyelesaian integrasi dengan Bangkok Bank Indonesia di bulan Desember 2020. Pertumbuhan kredit Bank juga didukung oleh pertumbuhan KPR yang cukup signifikan yaitu sebesar 21,7% yoy di segmen ritel. Direktur Utama PermataBank Chalit Tayjasanant mengatakan meskipun keadaan perekonomian Indonesia belum kembali seperti pra-pandemi, namun kinerja PermataBank membuktikan bahwa dengan strategi bisnis yang dijalankan dan dukungan para nasabah, perseroan mampu mencetak hasil yang memuaskan di tengah tahun 2021. Perluasan skala bisnis dan pertumbuhan kredit sehat, baik secara organik maupun inorganik, tetap menjadi fokus utama dalam meningkatkan kinerja PermataBank saat ini. \"Kami berharap dapat terus mendukung ekosistem perbankan Indonesia menuju ke arah yang lebih kuat,\" terangnya melalui siaran pers dikutip Senin (2/8/2021). Sejalan dengan pertumbuhan aset, pendapatan operasional tercatat sebesar Rp4,9 triliun atau tumbuh sebesar 19,4% yoy dan laba operasional sebelum pencadangan tumbuh sebesar 36,6% yoy. Dalam hal pencadangan kerugian penurunan nilai kredit yang diberikan, Bank Permata tetap menjalankan prinsip kehati-hatian mengingat dampak pandemi yang masih berlanjut yang secara tidak langsung menyebabkan potensi peningkatan risiko kredit inheren. Hal ini tercermin dalam peningkatan rasio NPL  gross  dan NPL  net  di bulan Juni 2021 menjadi masing-masing 3,3% dan 1,2%, dibandingkan dengan posisi Desember 2020 masing-masing sebesar 2,9% dan 1,0%, walaupun masih lebih baik dibandingkan posisi Juni 2020 masing masing sebesar 3,7% dan 1,8%. Bank mengalokasikan biaya pencadangan kerugian penurunan nilai untuk mengantisipasi potensi kerugian akibat penurunan kualitas aset sebesar Rp1,5 triliun atau meningkat 41% dibandingkan dengan periode yang sama tahun lalu. Dengan demikian rasio NPL  coverage  tetap terjaga baik di kisaran yang cukup konservatif yaitu 218%, lebih tinggi dibandingkan periode yang sama tahun lalu sebesar 112%. Hal ini sejalan dengan prinsip kehati-hatian yang selalu diterapkan oleh Bank Permata dalam mengelola risiko kredit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210802/90/1424654/kredit-bank-permata-bnli-naik-166-persen-semester-i2021-ini-segmen-penopangnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-18 09:25:00", "title": "Bank Permata Beri Fasilitas Kredit kepada Produsen Rumput Laut (AGAR), Total Rp51 Miliar", "content": " Bisnis.com , JAKARTA - PT Bank Permata Tbk. (BNLI) memberikan fasilitas kredit kepada PT Asia Sejahtera Mina Tbk. (AGAR), perusahaan yang bergerak di bidang pengolahan dan perdagangan rumput laut. Dalam keterbukaan informasi di Bursa dikutip pada Rabu (18/8/2021), Corporate Secretary Asia Mina Agnes Kristina menyampaikan pada 13 Agustus 2021, perseroan dan PT Bank Permata Tbk. telah menandatangani akta perjanjian kredit yang dibuat di hadapan Notaris di Surabaya. Adapun, limit fasilitas kredit sebesar Rp37,5 miliar dan Rp13,61 miliar dengan tujuan penggunaan dana untu mendukung pengemangan bisnis perseroan termasuk di dalamnya pembelian modal kerja. Jangka waktu fasilitas kredit adalah 12 bulan dan 60 bulan. Jaminan dari fasilitas kredit ini adalah aset perusahaan Rp77 miliar dan persediaan yang bernilai fidusia Rp18 miliar. \"Dalam rangka memperoleh fasilitas kredit, perseroan telah mendapat persetujuan dari seluruh kreditur perseroan,\" tulisnya dalam keterbukaan informasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210818/90/1430925/bank-permata-beri-fasilitas-kredit-kepada-produsen-rumput-laut-agar-total-rp51-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-08-20 21:46:00", "title": "Diguyur Relaksasi Aturan OJK, Pengembangan Produk Digital Perbankan Bakal Lebih Cepat", "content": " Bisnis.com,  JAKARTA - Pengembangan produk digital perbankan diproyeksikan semakin akan terekskalasi dengan adanya penerbitan aturan terkait pengembangan produk perbankan yang dirilis oleh  Otoritas Jasa Keuangan (OJK). Ekonom PT Bank Permata Tbk. Josua Pardede menyebutkan dalam POJK no.12/2021, OJK cenderung mengubah  framework  dari definisi bank, sehingga baik perbankan digital maupun perbankan konvensional dapat bersaing dalam area yang sama. OJK pun terlihat lebih adaptif dalam hal digitalisasi perbankan, terutama yang tercantum pada POJK no.13/2021 dalam hal pengembangan produk baru lanjutan perbankan. \"Bahkan dalam POJK no.13/2021, disebutkan bahwa dalam beberapa kondisi perbankan diperbolehkan untuk mengembangkan produk bank lanjutan (yang di antaranya berupa produk digital), dengan perizinan yang lebih longgar. Untuk bank dengan profil risiko rendah serta infrastruktur yang memadai pun diperbolehkan mendapatkan fasilitas  instant approval ,\" katanya, Jumat (20/8/2021). Sejauh ini, sejalan dengan pandemi yang terjadi, perbankan juga mendorong berbagai inovasi dalam hal produk dan pelayanan, dalam rangka bersaing dalam hal penyediaan jasa kepada nasabah. Inovasi ini berjalan bahkan lebih cepat dibandingkan ekspektasi sebelumnya. Dengan adanya POJK POJK no.13/2021, lanjutnya, secara tidak langsung OJK mendorong perbankan untuk berinovasi dalam produk digital perbankan. Inovasi tersebut kemudian diharapkan mampu memperluas digitalisasi perbankan di Indonesia. POJK no.12/2021 diperkirakan mampu mendorong konsolidasi perbankan lebih lanjut. Hal ini disebabkan bahwa OJK mensyaratkan minimum modal disetor untuk mendirikan Bank Berbadan Hukum Indonesia sebesar Rp 10 triliun dari sebelumnya Rp3 triliun. Hal ini memungkinkan investor baru mungkin mempertimbangkan untuk melakukan akuisisi atau konsolidasi bank lain dengan permodalan yang relatif kecil. Di samping itu, hal ini berdampak pula pada potensi berkurangnya jumlah bank di Indonesia, sehingga persaingan dari sektor perbankan lebih kompetitif dan berdaya saing. Lebih lanjut, Josua menuturkan perizinan yang berbasis risiko di POJK no.13/2021 diharapkan mendorong perbankan untuk lebih efisien dalam pengelolaan GCG dan risikonya. \"Insentif ini kemudian akan mendorong digitalisasi yang lebih aman dan efisien bagi sektor perbankan.\" Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210820/90/1432236/diguyur-relaksasi-aturan-ojk-pengembangan-produk-digital-perbankan-bakal-lebih-cepat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:23:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210904/445/1437858/inovasi-perbankan-kpr-bank-permata-terpicu-digitalisasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 23:23:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210917/442/1443404/historia-bisnis-pm-badawi-turun-tangan-bantu-garap-bank-permata?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 23:23:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211111/446/1464546/pertumbuhan-aset-bnli-fokus-kelola-biaya-dana?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-12-10 10:54:00", "title": "Bank Permata (BNLI) Jadwalkan RUPSLB 25 Januari 2022", "content": " Bisnis.com , JAKARTA -  PT Bank Permata Tbk.  akan menyelenggarakan rapat umum pemegang saham luar biasa ( RUPSLB ) pada Selasa, 25 Januari 2022. Hal ini diumumkan perseroan kepada para pemegang saham dalam keterbukaan informasi Bursa Efek Indonesia pada Jumat (10/12/2021). Direksi perseroan menyampaikan pemanggilan RUPSLB akan dipublikasikan dalam situs web Bursa Efek Indonesia, situs web PT Kustodian Sentral Efek Indonesia (KSEI), dan situs web perseroan pada 27 Desember 2021. Adapun pemegang saham yang berhak hadir atau diwakili dalam RUPSLB adalah para pemegang saham yang tercatat dalam daftar pemegang saham perseroan pada tanggal 24 Desember 2021 sampai dengan penutupan perdagangan di Bursa Efek Indonesia. Pemegang saham dapat mengusulkan mata acara paling lambat 7 hari sebelum tanggal pemanggilan RUPSLB. Untuk diketahui, Bank Permata berada pada peringkat tujuh besar dari 10 top perbankan dari segi total aset. Sampai dengan kuartal III/2021, Bank Permata membukukan pertumbuhan aset sebesar 31 persen secara tahunan menjadi Rp219 triliun. Direktur Keuangan PermataBank, Lea Kusumawijaya mengatakan pertumbuhan itu utamanya didukung oleh customer deposit. Selain itu, kinerja solid juga tercermin dari pertumbuhan jumlah kredit mencapai Rp124,2 triliun atau naik 20,7 persen secara tahunan (yoy). Lea menambahkan pertumbuhan tersebut juga didorong oleh sejumlah faktor. Salah satunya dampak dari integrasi dengan Bangkok Bank yang telah diselesaikan pada Desember 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211210/90/1476109/bank-permata-bnli-jadwalkan-rupslb-25-januari-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-23 21:00:00", "title": "Gunakan Blockchain, Bank Permata (BNLI) Rampungkan Transaksi Finansial Lintas Negara", "content": " Bisnis.com , JAKARTA -  PT Bank Permata Tbk. (BNLI)  telah menjalankan transaksi lintas negara perdananya, yakni antara Indonesia dan Thailand melalui penggunaan teknologi  blockchain . Permatabank dalam hal ini bermitra dengan  Bangkok Bank PLC  (Thailand) dalam mendukung penerbitan Letter of Credit (LC)  PT Chandra Asri Petrochemical Tbk.  di Indonesia kepada pemasok. Proses penerbitan LC dapat dirampungkan melalui platform tunggal dengan waktu  end-to-end process  sehingga  lebih singkat dan bisa dimonitor secara  real time. Direktur Wholesales Banking Permatabank, Darwin Wibowo mengatakan transaksi yang berhasil dilakukan melalui teknologi  blockchain  bersama Chandra Asri merupakan sebuah pencapaian sekaligus terobosan baru bagi proses  trade finance  di Indonesia. \"Hal ini sejalan dengan strategi kami untuk memperluas skala bisnis dengan sinergi bersama Bangkok Bank dan memperkuat model bisnis dengan digitalisasi yang bermanfaat bagi kebutuhan nasabah,\" ujarnya dalam keterangan tertulis, Selasa (23/11/2021). Direktur Teknologi dan Operasi Permatabank, Abdy D. Salimin menambahkan bahwa penggunaan teknologi  blockchain  dalam pembiayaan perdagangan, yang bekerja sama dengan Contour, merupakan cerminan dari komitmen berkelanjutan perseroan untuk menghadirkan pengalaman terbaik bagi nasabah. Menurutnya, teknologi blockchain mengoptimalkan aliran data dengan aman dan cepat antara mitra bisnis, yang secara signifikan meningkatkan efisiensi dan mengoptimalkan arus perdagangan dalam jaringan perdagangan. \"jaringan terpercaya secara digital yang terhubung ini juga merupakan tempat tepat untuk menemukan mitra yang juga tepat, memperluas jaringan pemasok, pembeli dan bank, mempercepat dan meningkatkan volume perdagangan dengan cara yang paling efisien,\" tutur Abdy. Direktur Keuangan Chandra Asri, Andre Khor menyatakan bahwa transaksi LC  blockchain  lintas negara itu merupakan kunci menuju penyederhanaan radikal dan transformasi proses pembiayaan perdagangan konvensional menuju sesuatu yang baru. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211123/90/1469625/gunakan-blockchain-bank-permata-bnli-rampungkan-transaksi-finansial-lintas-negara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-25 18:45:00", "title": "Laba Bersih Astra (ASII) Ngebut! Naik 96 Persen pada 2021", "content": " Bisnis.com , JAKARTA - Emiten grup konglomerasi, PT  Astra International  Tbk. ( ASII ) mengumumkan kinerja keuangan grup sepanjang 2021. Laba bersih tumbuh 25 persen secara tahunan. Tanda-tanda pemulihan juga mulai nampak dengan kinerja laba bersih tanpa memperhitungkan penjualan saham Bank Permata pada 2020, melonjak 96 persen. Pendapatan bersih konsolidasian Grup pada 2021 sebesar Rp233,5 triliun, meningkat 33 persen dibandingkan dengan tahun lalu. Presiden Direktur Astra International Djony Bunarto Tjondro menuturkan pendapatan tersebut hanya terpaut 1,6 persen lebih rendah dibandingkan dengan tahun 2019. Laba bersih Grup mencapai Rp20,2 triliun atau 25 persen lebih tinggi dibandingkan dengan tahun 2020. Sebagai catatan, Astra memperoleh keuntungan dari penjualan sahamnya di Bank Permata pada 2020, dan jika tidak memperhitungkan keuntungan dari penjualan saham Bank Permata tersebut, laba bersih Grup pada tahun 2021 meningkat 96 persen. \"Grup mencatatkan kinerja yang baik pada 2021, terutama didorong oleh peningkatan penjualan di divisi otomotif, yang didukung oleh insentif pajak barang mewah sementara dari Pemerintah, dan harga komoditas yang lebih tinggi,\" urainya, Jumat (25/2/2022). Hal ini terutama disebabkan pelonggaran upaya pencegahan pandemi, yang mendorong kinerja yang lebih baik dari semua bisnis Grup, khususnya divisi otomotif, alat berat dan pertambangan, serta jasa keuangan. Laba bersih pada 2021 hanya 7 persen lebih rendah dibandingkan tahun 2019. Nilai aset bersih per saham pada 31 Desember 2021 sebesar Rp4.250, meningkat 11 persen dibandingkan posisi pada 31 Desember 2020. Kas bersih, tidak termasuk anak perusahaan jasa keuangan Grup, mencapai Rp30,7 triliun pada 31 Desember 2021, dibandingkan dengan Rp7,3 triliun pada akhir 2020, disebabkan oleh kinerja penjualan yang membaik. Utang bersih anak perusahaan jasa keuangan Grup tercatat stabil sebesar Rp39,2 triliun pada 31 Desember 2021, dibandingkan dengan akhir tahun 2020. \"Perekonomian Indonesia telah menunjukkan peningkatan sepanjang tahun 2021, Grup diperkirakan akan tetap menghadapi tantangan dari situasi pandemi yang masih berlangsung,\" paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220225/192/1504936/laba-bersih-astra-asii-ngebut-naik-96-persen-pada-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-14 14:20:00", "title": "Diakuisisi Startup Singapura, Leasing Milik PermataBank (BNLI) jadi Honest Financial", "content": " Bisnis.com , JAKARTA - Perusahaan pembiayaan ( multifinance / leasing ) anak usaha  PT Bank Permata Tbk.  (BNLI) alias PermataBank resmi berganti nama menjadi PT Honest Financial Technologies. Berdasarkan keterbukaan informasi PermataBank yang diunggah Senin (14/3/2022),  leasing  yang sebelumnya bernama PT Sahabat Finansial Keluarga ini telah sesuai dengan keputusan pemegang saham resmi per 9 Maret 2022. Selain perubahan nama, pemegang saham juga menyepakati perubahan beberapa poin dalam anggaran dasar PT Honest Financial Technologies. Sebagai informasi, perubahan nama  leasing  yang bergerak di bidang pembiayaan modal usaha, anak piutang dan multiguna ini merupakan kelanjutan dari transaksi pengalihan sebagian saham PermataBank kepada perusahaan rintisan ( startup ) bernama Honest Financial Technologies International Pte Ltd (Honest). Startup  teknologi finansial asal Singapura ini pun resmi menjadi pemegang saham pengendali pada akhir tahun lalu, tepatnya menggenggam 71,21 persen saham dengan total nilai transaksi Rp241,49 miliar. Sisanya, sebanyak 28,79 persen masih digenggam PermataBank. PermataBank menjelaskan bahwa divestasi tersebut bertujuan memperkuat sinergi dengan Honest sebagai mitra strategis, dengan harapan mengembangkan lini bisnis pembiayaan konsumen menjadi lebih baik dan lebih luas. Adapun, PermataBank sebelumnya mengakuisisi 99,99 persen saham Sahabat Finansial Keluarga dari entitas Grup General Elektrik (GE) sejak 2010, ketika itu  leasing  ini masih bernama PT GE Finance Indonesia. Sampai saat ini, Sahabat Finansial Keluarga pun telah beroperasi di berbagai kota besar Tanah Air, seperti Jabodetabek, Bandung, Semarang, Yogyakarta, Surabaya, Medan, Palembang, Pekanbaru, Palangkaraya, Banjarmasin, Makasar, dan Denpasar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220314/89/1510362/diakuisisi-startup-singapura-leasing-milik-permatabank-bnli-jadi-honest-financial?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:23:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220316/446/1511124/capaian-bisnis-bank-kinerja-bnli-gemilang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-24 17:53:00", "title": "Chalit Tayjasanant Undur Diri dari Jabatan Dirut Bank Permata (BNLI)", "content": " Bisnis.com,  JAKARTA – Chalit Tayjasanant secara resmi mengundurkan diri dari jabatannya sebagai Direktur Utama PT  Bank Permata  Tbk. (BNLI). Keputusan pengunduran diri tersebut akan dibahas dalam Rapat Umum Pemegang Saham RUPS. Sekretaris Perusahaan Bank Permata Katharine Grace mengatakan bahwa berdasarkan Peraturan Otoritas Jasa Keuangan (POJK), perseroan telah menerima surat pengunduran diri Chalit Tayjasanant selaku Direktur Utama pada 22 Maret 2022. “Keputusan atas permohonan pengunduran diri Bapak Chalit Tayjasanant dari jabatannya sebagai Direktur Utama perseroan akan dilaksanakan pada RUPS terdekat,” tulis Katharine dalam keterbukaan informasi di Bursa Efek Indonesia, Kamis (24/3/2022). Chalit Tayjasanant ditunjuk sebagai Direktur Utama Bank Permata dalam Rapat Umum Pemegang Saham Tahunan (RUPST) pada 27 April 2021. Chalit menggantikan Ridha D.M. Wirakusumah yang mengundurkan diri berdasarkan surat pada 18 Februari 2021. Selama hampir setahun menakhodai emiten bank dengan kode BNLI ini, Chalit membawa perseroan meraup laba bersih sebesar Rp1,2 triliun atau naik 71 persen secara tahunan ( year-on- year/YoY) sepanjang tahun 2021. Aset juga tumbuh signifikan hingga 18,5 persen YoY. Selain itu, penyaluran kredit tumbuh 6,2 persen yoy menjadi sebesar Rp125,5 triliun utamanya didorong oleh pertumbuhan kredit korporasi sebesar 12 persen YoY dan pertumbuhan kredit pemilikan rumah (KPR) sebesar 22 persen secara tahunan. Dari sisi pendanaan, simpanan nasabah tumbuh 24 persen secara tahunan terutama ditopang oleh pertumbuhan tabungan dan giro sebesar 30 persen. Ini sejalan dengan strategi BNLI untuk fokus pada pertumbuhan simpanan nasabah dengan biaya dana yang lebih murah. Dalam konferensi pers 15 Maret 2022, Chalit mengatakan pertumbuhan ini tidak terlepas dari dukungan pemegang saham pengendali, Bangkok Bank PCL, untuk memperkuat posisi BNLI sebagai satu dari 10 Bank Komersial terbesar di Indonesia berdasarkan nilai total aset. Dia juga mengatakan bahwa dalam hal menyalurkan kredit,  Bank Permata  menjalankan prinsip kehati-hatian mengingat dampak pandemi yang masih terus berlanjut. Hal itu secara tidak langsung telah menyebabkan peningkatan risiko kredit inheren. Hal ini tercermin dalam peningkatan rasio kredit bermasalah (NPL)  gross  pada Desember 2021 menjadi 3,2 persen dibandingkan periode yang sama tahun lalu 2,9 persen. Namun, rasio NPL net terjaga lebih baik menjadi 0,7 persen dibandingkan dengan 1 persen pada 2020. Selain ditinggal Chalit, Bank Permata juga menerima surat pengunduran diri Suwatchai Songwanich selaku direktur perseroan pada 24 Februari 2022. Suwatchai menjabat sebagai Direktur Risiko  Bank Permata  berdasarkan keputusan RUPSLB pada 1 Desember 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220324/90/1514736/chalit-tayjasanant-undur-diri-dari-jabatan-dirut-bank-permata-bnli?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:23:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220325/446/1514874/pejabat-bank-chalit-tayjasanant-mundur-dari-bnli?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-29 21:29:00", "title": "UUS Bank Permata (BNLI) dan Astra Life Syariah Luncurkan Lima Produk Asuransi Syariah", "content": " Bisnis.com, JAKARTA — PT Asuransi Jiwa Astra ( Astra Life ) dan PT Bank Permata Tbk. ( BNLI ) melalui unit usaha syariahnya menjalin kerja sama strategis menghadirkan one stop banking solution. Lewat kerja sama ini, kedua pihak meluncurkan lima produk  perlindungan syariah  baru bagi nasabah. Direktur Unit Usaha Syariah Permata Bank Herwin Bustaman mengatakan, perusahaan berkomitmen untuk menyediakan layanan perbankan syariah yang inovatif melalui berbagai fasilitas perbankan digital yang lengkap, aman, dan terpercaya. Hasil dari perluasan kemitraan strategis Permata Bank Syariah dengan Astra Life Syariah memperkuat nilai unik dari penawaran Permata Bank Syariah kepada nasabah. \"Kami meluncurkan lima produk asuransi syariah. Dengan adanya lima produk ini, kami mungkin bisa dianggap sebagai salah satu bank syariah yang menawarkan produk wealth management cukup lengkap,\" ujar Herwin dalam konferensi pers virtual Permata Bank Syariah dan Astra Life Syariah, Selasa (29/3/2022). Dengan adanya kerja sama ini, kata Herwin, pihaknya menargetkan pertumbuhan dua kali lipat dari pendapatan bancassurance pada tahun ini. \"Target memang agak agresif. Kami akan coba untuk revenue dari bancassurance itu double dengan adanya produk ini,\" katanya. Sementara itu, Presiden Direktur Astra Life Windawati Tjahjadi mengatakan, selama 7 tahun Astra Life bermitra dengan Permata Bank melalui jalur distribusi bancassurance, pihaknya  terus berinovasi dalam menyediakan kebutuhan perlindungan jiwa yang menyeluruh untuk semua segmen masyarakat, termasuk perlindungan yang dikelola dengan prinsip syariah. Hal ini selaras dengan fokus Astra Life untuk pengembangan unit syariah di tahun ini. \"Sejalan dengan fokus Astra Life untuk pengembangan unit syariah tahun ini, kami percaya kerja sama strategis yang berkelanjutan akan dapat memperkuat sinergi Astra Life dan Permata Bank agar dapat memberikan solusi perlindungan terbaik untuk nasabah dan keluarganya,\" kata Winda. Winda juga berharap dengan adanya penambahan produk baru, pertumbuhan penjualan asuransi syariah bisa meningkat dua kali lipat. Dia melihat potensi bisnis asuransi syariah di Indonesia, yang memiliki penduduk mayoritas muslim, masih cukup besar. \"Dari grup ekosistem Astra pun beberapa anggota Astra sudah masuk di syariah sehingga kami memang punya jalur distribusi yang bisa kami pakai di situ, termasuk partner kami Permata Bank,\" imbuh Winda. Kolaborasi Permata Bank Syariah dan Astra Life Syariah menghadirkan berbagai macam produk perlindungan bagi nasabah. Terdapat PermataTabungan iB Payroll Proteksi, PermataTabungan iB Bebas Proteksi, dan PermataTabungan iB Haji Proteksi yang memberikan manfaat perlindungan atas meninggal dunia akibat kecelakaan dengan nilai perlindungan asuransi sebesar 20 kali dari saldo akhir bulan hingga Rp4 miliar dan bebas biaya kontribusi setiap bulannya. Kemudian, produk asuransi AVA iFamily Protection Syariah, yaitu asuransi jiwa dan kesehatan dengan manfaat perlindungan terhadap risiko meninggal dunia karena sakit maupun kecelakaan, santunan rawat inap dan santunan rawat inap ICU, serta manfaat penggantian biaya rawat jalan darurat akibat kecelakaan termasuk perlindungan terhadap risiko meninggal dunia pada saat melakukan ibadah haji atau umroh dan risiko meninggal dunia karena kecelakaan selama bulan Ramadan sampai dengan 5 Syawal (manfaat mudik lebaran) dalam 1 polis asuransi yang terpadu. Kontribusi tahunan untuk produk asuransi ini dapat dimulai dari Rp1 juta dengan manfaat perlindungan asuransi sampai dengan Rp750 juta. Lalu ada AVA iGriya Proteksi Syariah, yaitu asuransi jiwa kredit yang mengikuti masa pembiayaan KPR, dengan batas usia perlindungan sampai dengan 70 tahun. Dengan asuransi ini, nasabah tidak perlu melakukan medical check up untuk plafon KPR sampai dengan Rp6 miliar untuk usia perlindungan maksimal 50 tahun. Keuntungan lainnya adalah proses auto approve untuk pengajuan dengan manfaat perlindungan asuransi sebesar Rp700 juta untuk usia maksimal 45 tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220329/231/1516497/uus-bank-permata-bnli-dan-astra-life-syariah-luncurkan-lima-produk-asuransi-syariah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-04 15:39:00", "title": "Ekonom Bank Permata (BNLI) Prediksi Pertumbuhan Ekonomi Dekati 5 Persen di Kuartal II/2022", "content": " Bisnis.com , JAKARTA - PT Bank Permata Tbk. (BNLI) memproyeksi  pertumbuhan ekonomi  di kuartal II/2022 mendekati 5 persen. Ekonom Bank Permata Josua Pardede menyampaikan, di tahun-tahun sebelum pandemi Covid-19, momentum Ramadhan dan Lebaran biasanya akan mendongkrak pertumbuhan ekonomi lantaran konsumsi masyarakat meningkat. Apalagi, tahun ini pemerintah telah mengeluarkan izin bagi masyarakat yang ingin melakukan mudik Lebaran dengan syarat telah mendapatkan dua kali vaksin Covid-19 dan  booster  serta tetap mematuhi protokol kesehatan. \"Konsumsi ini  pent up demand  ya, artinya karena ketahan belanja 2 tahun terakhir ini, nggak bisa mudik, nggak bisa travelling, konsumsinya ini akan cenderung meningkat di kuartal II tahun ini,\" ungkap Josua kepada  Bisnis , Senin (4/4/2022). Tak hanya itu, pada momentum Lebaran, ada tunjangan hari raya (THR) dan gaji ke-13 untuk aparatur sipil negara (ASN) sehingga akan meningkatkan konsumsi masyarakat. Kendati demikian, Josua menyampaikan  pertumbuhan ekonomi  di kuartal II/2022 diperkirakan tidak sama dengan tahun lalu, dimana pada kuartal II/2021 pertumbuhan ekonomi mencapai 7 persen. \" Spending  itu tentunya akan meningkat. Secara teknikalnya di kuartal II tahun lalu itu pertumbuhan ekonomi kita tumbuhnya cukup tinggi 7 persen, sehingga kita perlu melihat dampak  high base  di tahun lalu. Saya pikir [pertumbuhan ekonomi kuartal II/2022] tidak akan sampai 7 persen. Tapi mendekati 5 persen saya rasa potensinya besar,\" ujarnya. Lebih lanjut dia menjelaskan, pertumbuhan yang mendekati 5 persen tersebut lantaran saat ini pemerintah tengah menyusun kebijakan akibat dampak kenaikan harga pangan dan harga Pertamax. Selain itu, pemerintah juga akan menyalurkan bantuan langsung tunai (BLT) khususnya untuk 20 juta keluarga penerima bantuan. \"Tapi kalau kita lihat secara umum, kalau dalam kondisi normal ini akan bisa tetap tinggi, tapi karena ada pengaruh  high base nya itulah yang menyebabkan tidak akan lebih tinggi dari kuartal II/2021,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220404/9/1518704/ekonom-bank-permata-bnli-prediksi-pertumbuhan-ekonomi-dekati-5-persen-di-kuartal-ii2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-18 20:29:00", "title": "Ekonom: Penyesuaian Suku Bunga Diprediksi Dilakukan pada Kuartal III/2022", "content": " Bisnis.com , JAKARTA -  Ada banyak faktor yang berpotensi mengerek inflasi pada April 2022. Sebut saja kenaikan tarif pajak pertambahan nilai (PPN) menjadi 11 persen per 1 April 2022, naiknya harga Pertamax menjadi Rp12.500 per liter, hingga adanya momentum Ramadan dan Lebaran. Lantas, kapan waktu yang tepat bagi  Bank Indonesia  (BI) untuk melakukan penyesuaian suku bunga guna menjaga inflasi tetap di dalam kendali? Ekonom PT Bank Permata Tbk. Josua Pardede mengatakan, jika mengacu pada pernyataan  Gubernur Bank Indonesia Perry Warjiyo kemungkinan sinyal-sinyal penyesuaian suku bunga akan dilakukan mulai semester dua 2022 atau kuartal III/2022. Dia menjelaskan, ada dua hal yang perlu dicermati yaitu demand  pull inflation  dan  cost push inflation . Tren saat ini yang sedang meningkat, kata dia, inflasi dari sisi agregat supply. Sementara, jika mengikuti pernyataan dari  BI , bank sentral mengatakan akan mulai mempertimbangkan untuk melakukan normalisasi suku bunga apabila sisi permintaan sudah mulai meningkat. Meskipun tren inflasi headline cenderung meningkat dimana pada Maret 2022 sudah di kisaran 2,64 persen dan inflasi headline akan menembus 3 persen pada April 2022, BI akan melakukan asesmen untuk melihat apakah kenaikan harga-harga tersebut disebabkan oleh demand pull inflation dan cost push inflation. Atas dasar itulah, dia memperkirakan penyesuaian suku bunga akan dilakukan di semester dua 2022 atau kuartal III/2022. \"Kalau kita lihat kenaikannya sampai dengan akhir tahun 50-75 basis poin (bps). Kuartal III/2022 kita perkirakan ini bisa naik  hingga 50 bps dan kuartal IV/2022 25 bps,\" kata dia kepada Bisnis, Senin (18/4/2022). Lebih lanjut dia menyampaikan, BI pada April ini masih akan menahan suku bunga acuannya. Dia melihat dari sisi pergerakan rupiah cenderung stabil dan dari sisi volatilitas pun relatif tetap terjaga, tidak terjadi lonjakan volatilitas yang cukup signifikan meskipun tadi gejolak geopolitik dari eksternal. Kembali kepada inflasi, kata dia, meskipun asesmen headline inflasinya sudah cenderung meningkat, BI lebih menitikberatkan kepada inflasi sisi permintaan atau demand pull inflation, apakah sudah meningkat atau tidak. \"Kalau kita lihat ini belum meningkat signifikan sehingga kita melihat di bulan April ini BI masih akan tetap mempertahankan suku bunga acuannya di 3,5 persen,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220418/11/1524196/ekonom-penyesuaian-suku-bunga-diprediksi-dilakukan-pada-kuartal-iii2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-29 19:09:00", "title": "Bank Permata (BNLI) Raih Laba Bersih Rp750,36 Miliar Kuartal I/2022", "content": " Bisnis.com,  JAKARTA – PT  Bank Permata  Tbk. (BNLI) pada kuartal I/2022 membukukan laba bersih tahun berjalan senilai Rp750,36 miliar atau tumbuh sebesar 51,56 persen dibandingkan kuartal pertama tahun lalu sebesar Rp495,08 miliar. Sementara itu, pendapatan operasional mencapai Rp2,9 triliun, tumbuh 21,9 persen secara tahunan ( year-on-year /yoy). Hal ini membuat laba operasional sebelum pencadangan PermataBank mencapai Rp1,5 triliun. Pertumbuhan pendapatan operasional dikontribusi dari pertumbuhan pendapatan bunga bersih atau  net interest income  (NII) sebesar 4,2 persen dan pendapatan non-bunga mencapai 113,3 persen. Realisasi itu sejalan dengan pertumbuhan penyaluran kredit hingga akhir Maret 2022. Adapun, sepanjang Januari – Maret 2022, perseroan membukukan peningkatan aset sebesar 18,4 persen secara tahunan menjadi Rp214 triliun. “Dengan pencapaian pendapatan operasional yang tumbuh pesat 21,9 persen dan pertumbuhan aset yang kuat, kinerja PermataBank terus membaik dan memperkuat posisinya dalam jajaran 10 bank terbesar di Indonesia,” ujar Direktur Utama  Bank Permata  Chalit Tayjasanant, Jumat (29/4/2022). Pada kuartal I/2022, PermataBank tercatat menyalurkan kredit sebesar Rp129 triliun atau tumbuh 10 persen yoy. Peningkatan penyaluran kredit didorong oleh tumbuhnya kredit korporasi dan Kredit Pemilikan Rumah (KPR) masing-masing sebesar 17,3 persen dan 22,7 persen. Chalit menyatakan perseroan tetap menjalankan prinsip kehati-hatian dalam penyaluran kredit yang diberikan. Mengingat dampak pandemi masih terus berlanjut dan secara tidak langsung menyebabkan peningkatan risiko kredit inheren. Dari sisi pendanaan, simpanan nasabah terus bertumbuh sebesar 23,3 persen yoy terutama dikontribusi dari pertumbuhan giro sebesar 36,6 persen dan tabungan sebesar 15,6 persen. Menurut Chalit, realisasi itu sesuai dengan strategi perseroan untuk berfokus pada pertumbuhan simpanan nasabah dengan biaya dana yang lebih murah. Sejalan dengan hal itu, rasio  current account saving account  (CASA) meningkat ke level 56,4 persen. Selain itu, perseroan tetap menerapkan manajemen biaya operasional secara optimal tecermin dari perbaikan rasio beban operasional dibandingkan pendapatan operasional (BOPO), menjadi sebesar 72,5 persen atau membaik 9,8 persen yoy dibandingkan periode tahun lalu. Chalit mengatakan perseroan memastikan kecukupan pencadangan kerugian penurunan nilai secara pruden. Rasio  non-performing loan  (NPL) coverage terjaga baik di kisaran yang cukup konservatif yaitu 226 persen. Rasio NPL gross pada Maret 2022 terjaga di level 3,17 persen dan rasio NPL net 0,6 persen. Hal ini sejalan dengan kebijakan PermataBank untuk membukukan pencadangan kerugian kredit secara pruden dalam mengantisipasi potensi kerugian kredit.  Rasio permodalan menjadi salah satu yang terkuat, dengan rasio CAR dan CET-1 masing-masing sebesar 33,1 persen dan 25,4 persen. Hal ini menjadi kunci pendorong bagi  Bank Permata  untuk mempercepat pertumbuhan bisnis baik secara organik maupun anorganik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220429/90/1528904/bank-permata-bnli-raih-laba-bersih-rp75036-miliar-kuartal-i2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-20 19:36:00", "title": "RUPST Bank Permata (BNLI) Sepakat Tebar Dividen Tunai Rp307,54 Miliar", "content": " Bisnis.com , JAKARTA - Rapat Umum Pemegang Saham Tahunan (RUPST) PT  Bank Permata  Tbk. (BNLI) sepakat membagikan dividen tunai sebesar Rp307,54 miliar atau Rp8,5 per saham dari laba bersih yang diraup perseroan sepanjang 2021. Berdasarkan keterangan hasil keputusan rapat, Jumat (20/5/2022), pemegang saham BNLI juga menyetujui tambahan dana wajib perseroan sebesar Rp200 miliar. Rapat juga memutuskan sisa laba tersebut dibukukan sebagai laba ditahan. “Sisa laba bersih perseroan setelah dikurangi dengan penyisihan untuk tambahan dana cadangan dan dividen tunai kepada pemegang saham diusulkan untuk dibukukan sebagai laba ditahan Perseroan,” tulis penjelasan manajemen Bank Permata. Menutup tahun 2021, PermataBank membukukan laba bersih setelah pajak sebesar Rp1,2 triliun, meningkat sebesar 71 persen dibandingkan periode yang sama tahun lalu, yakni Rp722 miliar. Bank Permata  juga mencatatkan pertumbuhan aset sebesar 18,5 persen  year-on-year  (yoy) menjadi Rp234 triliun. Sementara itu, penyaluran kredit tumbuh 6,2 persen yoy menjadi Rp125,5 triliun. Pertumbuhan ini didorong kredit korporasi yang naik 12 persen dan KPR 22 persen yoy. Dari sisi pendanaan, simpanan nasabah mengalami pertumbuhan 24 persen. Capaian ini dikontribusikan oleh kenaikan tabungan dan giro ( current account saving account /CASA) sebesar 30 persen, sejalan dengan strategi perseroan yang fokus pada dana murah. Selain itu, rasio CASA PertamaBank turut mengalami peningkatan menjadi 54 persen atau lebih tinggi dibandingkan posisi Desember 2020 yakni 51 persen. Lebih lanjut, PermataBank membukukan pendapatan 0perasional sebesar Rp10,1 triliun atau tumbuh sebesar 11 persen yoy. Alhasil, laba operasional sebelum pencadangan tumbuh sebesar 24 persen yoy menjadi Rp4,7 triliun. Pertumbuhan pendapatan operasional dikontribusikan oleh kenaikan pendapatan bunga bersih sebesar 17 persen yang senada dengan pertumbuhan penyaluran kredit pada tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220520/90/1535279/rupst-bank-permata-bnli-sepakat-tebar-dividen-tunai-rp30754-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-20 20:24:00", "title": "Pemegang Saham Bank Permata (BNLI) Tunjuk Meliza M. Rusli Jadi Direktur Utama, Ini Sosoknya", "content": " Bisnis.com,  JAKARTA – Rapat Umum Pemegang Saham Tahunan (RUPST) PT  Bank Permata  Tbk. (BNLI) menunjuk Meliza Musa Rusli sebagai Direktur Utama perseroan yang baru, menggantikan Chalit Tayjasanant. Karir Meliza terhitung cukup moncer. Pada Januari 2022, dia ditunjuk sebagai Wakil Direktur Utama perseroan dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB). Tak lama, jebolan PT Astra International Tbk. (ASII) ini dipercaya untuk mengisi pucuk pimpinan BNLI. Meliza ditunjuk sebagai Direktur Utama PermataBank untuk menggantikan Chalit Tayjasanant, yang mengundurkan diri. Rapat kemudian menyetujui pengunduran diri tersebut dan mengangkat Chalit sebagai anggota Dewan Komisaris PermataBank. “Saya berterima kasih atas dukungan Dewan Komisaris dan pemegang saham, terutama pemegang saham pengendali, Bangkok Bank, untuk mempercayakan saya memimpin PermataBank,” ujarnya seusai RUPST di Jakarta, Jumat (20/5/2022). Meliza mengatakan bahwa sebagai salah satu dari 10 bank teratas di Indonesia, perseroan terus berupaya memperluas segmen dan memperdalam hubungan dengan nasabah. Hal ini akan ditempuh dengan pemanfaatan mitra ekosistem, produk dan jasa perbankan digital yang inovatif, serta kolaborasi dengan Bangkok Bank untuk memberikan akses kepada nasabah terhadap keahlian dan dukungan dalam korporasi, beserta jaringan internasionalnya. Meliza melanjutkan PermataBank berkomitmen untuk melanjutkan strategi perseroan untuk menjadi deposit dan  wealth franchise  terdepan di Indonesia pada 2022, sambal mempertahankan pertumbuhan yang berkelanjutan. Sebelum bergabung ke Bank Permata, Meliza sempat menjabat sebagai Chief of Group Digital Strategy dan Chief of Corporate Development di PT Astra International Tbk. Selain itu, dia juga memiliki pengalaman di industri keuangan, antara lain sebagai Head of Investment Banking, Goldman Sachs di Indonesia, serta Country Head of Financial Services Group di Accenture. Komisaris Utama PermataBank, Chartsiri Sophonpanich, meyakini bahwa kehadiran Meliza dapat membawa pengalaman yang luas di industri jasa keuangan dan transformasi digital bagi perseroan. “Kami yakin bahwa di bawah kepemimpinannya, PermataBank akan terus memperkuat posisinya sebagai mitra yang terpercaya dan dapat diandalkan bagi nasabah dan para pemangku kepentingan serta mencetak pertumbuhan berkelanjutan di masa mendatang,” pungkasnya. Di sisi lain, RUPST PermataBank juga menyetujui pengangkatan Setiatno Budiman untuk menggantikan Suwatchai Songwanich, yang mundur dari jabatan Direktur perseroan. Berikut jajaran Dewan Komisaris, Direksi dan Dewan Pengawas Syariah  PermataBank : Dewan Komisaris Komisaris Utama: Chartsiri Sophonpanich Komisaris: Chong Toh Komisaris: Chalit Tayjasanant* Komisaris: Niramarn Laisathit Komisaris Independen: Haryanto Sahari Komisaris Independen: Rahmat Waluyanto Komisaris Independen: Goei Siauw Hong Komisaris Independen: Yap Tjay Soen Direksi Direktur Utama: Meliza M. Rusli Direktur: Abdy Salimin Direktur: Lea Setianti Kusumawijaya Direktur: Darwin Wibowo Direktur Kepatuhan: Dhien Tjahajani Direktur Unit Usaha Syariah: Herwin Bustaman Direktur: Djumariah Tenteram Direktur: Dayan Sadikin Direktur: Setiatno Budiman* Dewan Pengawas Syariah Ketua: H. Muhamad Faiz, MA Anggota: Prof. Dr. H. Jaih, SE., MH., M.Ag *Efektif segera setelah seluruh persyaratan pengangkatannya terpenuhi, termasuk memperoleh persetujuan fit and proper test dari OJK. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220520/90/1535290/pemegang-saham-bank-permata-bnli-tunjuk-meliza-m-rusli-jadi-direktur-utama-ini-sosoknya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-21 11:19:00", "title": "Profil Meliza M. Rusli, Dirut Baru Bank Permata (BNLI) Pilihan Bangkok Bank", "content": " Bisnis.com , JAKARTA – Meliza Musa Rusli resmi ditunjuk sebagai Direktur Utama  PT Bank Permata Tbk.  (BNLI) dalam Rapat Umum Pemegang Saham Tahunan ( RUPST ), yang diselenggarakan di Jakarta, Jumat (20/5/2022). Meliza ditunjuk sebagai Direktur Utama PermataBank untuk menggantikan Chalit Tayjasanant, yang mengundurkan diri. Rapat kemudian menyetujui pengunduran diri tersebut dan mengangkat Chalit sebagai anggota Dewan Komisaris PermataBank. “Saya berterima kasih atas dukungan Dewan Komisaris dan pemegang saham, terutama pemegang saham pengendali, Bangkok Bank, untuk mempercayakan saya memimpin PermataBank,” ujarnya Meliza. Sebagaimana diketahui, Bangkok Bank Pcl merupakan pemegang saham mayoritas Bank Permata. Pada 2020, Bankok Bank mengambilalih 89,12 persen saham perseroan, yang kemudian ditingkatkan menjadi 98,71 persen kepemilikan. Dikutip dari laman resmi  PermataBank , Meliza memperoleh gelar Master of Business Administration dari University of Melbourne, Australia pada 2000. Dia juga lulusan Sarjana Teknik di bidang Teknik Elektro dari Universitas Indonesia, pada tahun 1996. Sebelum ditunjuk sebagai Direktur Utama  Bank Permata , Meliza sempat menduduki posisi Wakil Direktur Utama perseroan berdasarkan hasil Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 25 Januari 2022 dan efektif diangkat pada tanggal yang sama. Rekam karir Meliza pun terbilang kuat. Sebelum berlabuh di Bank Permata, dia pernah menjabat sebagai Chief of Group Digital Strategy serta Chief of Corporate Development di PT Astra International Tbk. (ASII) hingga Oktober 2021. Perbesar Selain itu, Meliza juga memiliki pengalaman yang luas di bidang finansial dan investasi, serta pernah menjabat di berbagai posisi kepemimpinan pada beberapa perusahaan. Berikut rinciannya: Presiden Direktur PT Astra Digital Arta (Agustus 2020 – Oktober 2021) Komisaris PT Astra Digital Internasional (Agustus 2020 – Oktober 2021) Komisaris PT Astra Integrasi Digital (Maret 2021 – Oktober 2021) Presiden Direktur PT Solusi Mobilitas Bangsa (April 2019 – April 2021) Managing Director, Head of Financial Services Group for Indonesia dan Committee Member, Financial Services Group for South East Asia Accenture (Januari 2015 - Desember 2015) Presiden Direktur PT Goldman Sachs Indonesia dan Executive Director Goldman Sachs (Desember 2010 – April 2013) Direktur Keuangan PT Ancora Indonesia Resource Tbk (April 2009 – Mei 2010) Vice President, Investment Banking Division Credit Suisse (Mei 2007 – April 2009) Associate Director, Investment Banking Division UBS (Juni 2003 – Mei 2007) Analyst, Investment Banking Division Lehman Brothers (Agustus 2000 – Agustus 2002) Technical Sales Specialist PT IBM Indonesia (Oktober 1996 – Desember 1998) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220521/90/1535379/profil-meliza-m-rusli-dirut-baru-bank-permata-bnli-pilihan-bangkok-bank?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:23:49", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220523/446/1535731/pengisian-jabatan-bank-meliza-m-rusli-jadi-dirut-baru-bnli?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-30 09:05:00", "title": "Bagi-Bagi Dividen Nih! Berikut Jadwal Cum Dividen Dua Bank Pekan Ini", "content": " Bisnis.com , JAKARTA – Sebanyak dua perbankan menjadwalkan akan membagikan  dividen  tunai tahun buku 2021. Catat jadwal cum dividennya. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI), keduanya adalah PT Bank Permata Tbk. (BNLI) dan PT Bank Mestika Dharma Tbk. (BBMD). Dalam RUPST yang diselenggarakan pada Jumat (20/5/2022) di Jakarta, emiten bersandi saham BNLI atau Bank Permata menetapkan bakal membagikan dividen tunai senilai Rp307,54 miliar atau sebesar Rp8,5 per saham. Sebagaimana diketahui, Bank Permata menutup tahun 2021 dengan raihan laba bersih sebesar Rp1,2 triliun atau naik 71 persen secara tahunan ( year-on-year /yoy). Bank Permata menjadwalkan cum date pembagian dividen di pasar reguler dan negosiasi berlangsung pada 31 Mei 2022, sedangkan di pasar tunai berlangsung pada 3 Juni. Perlu diingat, cum date atau tanggal cum  dividen  adalah tanggal terakhir untuk seorang investor mendaftarkan diri ke suatu perusahaan untuk mendapatkan dividen dari kepemilikan sahamnya. Jika melewati jadwal, maka investor tidak berhak untuk mendapatkan dividen. Kemudian, awal perdagangan saham tanpa hak dividen ( ex dividen ) di pasar reguler dan negosiasi jatuh pada 2 Juni 2022, sedangkan di pasar tunai pada 6 Juni 2022. Sementara itu, tanggal  recording date  daftar pemegang saham yang berhak atas dividen berlangsung pada 3 Juni 2022 dan tanggal pembayaran dividen dilaksanakan pada 21 Juni 2022. Selanjutnya, PT Bank Mestika Dharma Tbk. (BBMD) akan membagikan dividen kepada pemegang saham sebesar Rp138 miliar atau Rp34,26 per saham. Keputusan tersebut sesuai dengan RUPST perseroan yang telah dilaksanakan pada Selasa (24/5/2022) di Medan. Diketahui, Bank Mestika membukukan laba bersih sebesar Rp519,58 miliar atau naik 59,41 persen yoy sepanjang 2021. Emiten bersandi saham BBMD ini menjadwalkan cum dividen di pasar reguler dan negosiasi pada 3 Juni 2022, sedangkan 7 Juni 2022 menjadi cum dividen di pasar tunai. Sementara itu, ex-dividen di pasar reguler dan negosiasi dijadwalkan pada 6 Juni 2022, sedangkan di pasar tunai pada 8 Juni 2022. Setelah itu, 7 Juni 2022 ditetapkan sebagai periode  recording date  dan 24 Juni menjadi tanggal pembayaran  dividen  tunai tahun buku 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220530/90/1538007/bagi-bagi-dividen-nih-berikut-jadwal-cum-dividen-dua-bank-pekan-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:24:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220720/446/1556959/penyaluran-kta-bnli-incar-pertumbuhan-hingga-50?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-08-29 09:20:00", "title": "Naik 71,5 Persen, Bank Permata (BNLI) Kantongi Laba Bersih Rp1,42 Triliun di Semester I/2022", "content": " Bisnis.com, JAKARTA –  PT Bank Permata Tbk. (BNLI) secara individual meraup laba bersih tahun berjalan sebesar Rp1,42 triliun pada akhir Juni 2022. Laba tersebut tumbuh 71,5 persen secara tahunan (year-on-year/yoy) dibandingkan periode yang sama tahun 2021 senilai Rp833,4 miliar. Berdasarkan publikasi laporan keuangan di Harian Bisnis Indonesia edisi Senin (29/8/2022), raihan laba BNLI ditopang dari kenaikan pendapatan bunga sebesar 1,5 persen yoy, dari Rp6,02 triliun menjadi Rp6,11 triliun. Sementara itu, beban bunga  menyusut 10,9 persen yoy menjadi Rp1,81 triliun. Alhasil, pendapatan bunga bersih Bank Permata naik 7,1 persen yoy menjadi Rp4,29 triliun. Hingga akhir Juni 2022, bank bersandi saham BNLI ini menyalurkan kredit senilai Rp117,22 triliun. Kredit tersebut tumbuh 11,5 persen yoy dari semula Rp105,13 triliun. Sama halnya dengan pembiayaan syariah yang tercatat tumbuh 12,5 persen yoy, dari Rp15,5 triliun menjadi Rp17,45 triliun. Dengan demikian, total aset yang dimiliki Bank Permata mengalami kenaikan sebesar 7,9 persen yoy menjadi Rp229,79 triliun dari semula bernilai Rp212,91 triliun. Untuk pos liabilitas, Bank Permata mampu menghimpun dana masyarakat atau dana pihak ketiga (DPK) sebesar Rp171,72 triliun, naik 10,3 persen yoy dari sebelumnya Rp155,67 triliun. Kenaikan itu berasal dari dana murah atau current account saving account (CASA) berupa giro dan tabungan yang tumbuh 25,5 persen yoy dari Rp80,37 triliun menjadi Rp100,87 triliun. Adapun, modal inti atau tier 1 yang dimiliki Bank Permata secara bank only juga merangkak 5,2 persen dari Rp42,81 triliun menjadi Rp45,06 triliun pada posisi akhir Juni 2022. Selanjutnya dari sisi rasio keuangan, rasio kredit bermasalah (non-performing loan/NPL) BNLI berada di level 3,11 persen (gross) dan 0,48 persen (net). Sementara untuk net interest margin (NIM) dan beban operasional terhadap pendapatan operasional (BOPO) masing-masing sebesar 4,02 persen dan 74,20 persen. Lalu untuk rasio profitabilitas return on asset (ROA) dan return on equity (ROE) berada di level 1,54 persen dan 6,41 persen. Sementara itu, loan to deposit ratio (LDR) naik dari 75,44 persen menjadi 77,66 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220829/90/1571638/naik-715-persen-bank-permata-bnli-kantongi-laba-bersih-rp142-triliun-di-semester-i2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-29 10:19:00", "title": "Aset Unit Syariah Bank Permata Tembus Rp29,83 Triliun", "content": " Bisnis.com , JAKARTA – Unit Usaha Syariah (UUS) PT Bank Permata Tbk. mencatatkan kenaikan total aset sebesar Rp29,83 triliun hingga 30 Juni 2022, atau naik 14,8 persen secara tahunan ( year-on-year /yoy) dibandingkan periode yang sama tahun lalu sebesar Rp25,97 triliun. Berdasarkan publikasi laporan keuangan di Harian  Bisnis Indonesia  edisi Senin (29/8/2022), kenaikan total aset UUS Bank Permata terjadi di beberapa pos perseroan, di antaranya pada pos pembiayaan bagi hasil yang tercatat naik 16 persen yoy dari Rp12,29 triliun menjadi Rp14,23 triliun. Ada pula pos pembiayaan sewa yang juga tumbuh 4,1 persen yoy menjadi Rp2,71 triliun, dari semula bernilai Rp2,6 triliun. Kemudian, pos pada aset produktif lainnya yang melesat 2.880,6 persen yoy dari Rp14,07 miliar menjadi Rp419,51 miliar pada akhir Juni 2022. Selain aset, pertumbuhan juga terjadi pada pos liabilitas, di mana dana simpanan wadiah tumbuh menjadi Rp1,35 triliun. Pos ini tumbuh 31 persen yoy dari sebelumnya bernilai Rp1,03 triliun. Senada, pos dana investasi non-profit juga naik 9,2 persen yoy dari Rp20,44 triliun menjadi Rp22,33 triliun. Dengan demikian, total liabilitas yang dimiliki UUS Bank Permata menjadi Rp29,83 triliun, atau tumbuh 14,8 persen yoy dari Rp25,97 triliun pada Juni 2021. Meski demikian, UUS Bank Permata mencatatkan penurunan  laba bersih tahun berjalan  sebesar 73,8  persen  yoy  dari  Rp268,62 miliar menjadi Rp70,37 miliar pada akhir Juni 2022. Penurunan laba ini utamanya disebabkan membesarnya beban operasional. UUS Bank Permata mengalami tekanan pada penurunan nilai aset keuangan yang naik menjadi Rp197,97 miliar dari sebelumnya Rp53,17 miliar. Adapun, dari sisi rasio keuangan berupa  nonperforming financing  (NPF) berada di level  1,48  persen (gross) dan 0, 9 9 persen (nett). Sedangkan untuk  return on asset  (ROA)  turun dari 2,11 persen menjadi 0,50 persen, serta rasio  financing to deposit ratio  (FDR) naik menjadi 73,68 persen pada 30 Juni 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220829/90/1571657/aset-unit-syariah-bank-permata-tembus-rp2983-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-29 20:16:00", "title": "Tumbuh Dua Kali Lipat, Ini Sumber Laba Bank Permata (BNLI) Semester I/2022", "content": " Bisnis.com,  JAKARTA — PT Bank Permata Tbk. ( BNLI ) sepanjang semester I/2022 mencetak laba bersih setelah pajak sebesar Rp1,4 triliun atau tumbuh 123,7 persen secara tahunan ( year-on-year/ yoy). Direktur Utama PermataBank Meliza M. Rusli mengatakan pertumbuhan laba bersih itu berasal dari pendapatan operasional sebesar Rp5,6 triliun atau tumbuh sebesar 13,6 persen yoy. Selain itu, pendapatan bunga bersih naik 6,7 persen yoy. Menurutnya, capaian kinerja sepanjang semester I/2022 itu merupakan hasil dari usaha perseroan dalam memperkuat inovasi produk dan jasa perbankan digital, memperdalam kemitraan strategis, dan menjadi bagian dari keseharian nasabah dalam melakukan transaksi keuangan. “Ke depannya kami akan terus menjaga pertumbuhan dan profitabilitas berkelanjutan melalui pertumbuhan kredit sehat serta manajemen risiko dan prinsip kehati-hatian yang baik,” ujarnya dalam keterangan tertulis, Senin (29/8/2022). Di sisi lain, emiten bank bersandi saham BNLI ini mencatatkan pertumbuhan aset sebesar 7,9 persen yoy menjadi Rp230 triliun. Adapun penyaluran kredit perseroan sepanjang paruh pertama tahun ini mencapai Rp134,7 triliun atau naik 11,4 persen yoy. Kenaikan kredit tersebut didorong oleh pertumbuhan di segmen korporasi dan Kredit Pemilikan Rumah (KPR), yang masing-masing sebesar 14,2 persen dan 19,5 persen. Peningkatan kredit tersebut diikuti dengan rasio kredit bermasalah ( non-performing loan /NPL) secara gross di level 3,1 persen, membaik dibandingkan Desember 2021 sebesar 3,2 persen. Sementara NPL net juga turun dari 0,7 persen pada Desember 2021 menjadi 0,5 persen. “Rasio NPL  coverage  terjaga baik di kisaran 230 persen atau meningkat dibandingkan 218 persen di periode yang sama tahun lalu. Bank terus mengupayakan penyelesaian kredit bermasalah melalui upaya restrukturisasi, litigasi, dan penjualan aset,” tutur Meliza. Dari sisi pendanaan, simpanan nasabah tumbuh sebesar 10,3 persen yoy terutama dikontribusi dari kenaikan giro sebesar 37,7 persen dan tabungan 11,2 persen. Hal ini sesuai dengan strategi BNLI yang fokus pada pertumbuhan dana murah ( current account saving account /CASA). Sampai dengan Juni 2022, rasio CASA perseroan mengalami peningkatan sebesar 58,7 persen atau lebih tinggi dibandingkan posisi akhir Desember 2021 yang sebesar 54,0 persen. “Dengan demikian posisi likuiditas Bank terjaga dengan baik untuk mendukung penyaluran kredit dengan suku bunga yang lebih kompetitif dalam jangka panjang,” kata Meliza. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220829/90/1572005/tumbuh-dua-kali-lipat-ini-sumber-laba-bank-permata-bnli-semester-i2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:24:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220830/446/1572070/kinerja-bank-laba-bnli-naik-71?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-09-01 06:30:00", "title": "Aplikasi Bank Permata (BNLI) Bisa untuk Transaksi QRIS di Thailand", "content": " Bisnis.com , JAKARTA - PT  Bank Permata  Tbk. (BNLI) ,sebagai bagian dari Bangkok Bank Group, menghadirkan inovasi teknologi untuk permudah transaksi lintas negara, termasuk  Thailand , melalui  QRI S atau QR Pay Cross-Border dalam aplikasi mobile banking PermataMobile X. Direktur Utama PermataBank Meliza M. Rusli mengatakan dengan hadirnya sistem pembayaran terbaru ini, nasabah dapat melakukan transaksi dengan mudah dan cepat, serta dalam jaringan yang lebih luas dan tak terbatas pada satu negara. Selain itu, PermataBank juga ingin mendukung upaya pemerintah dalam meningkatkan efisiensi transaksi lintas negara di ASEAN melalui QR Pay Cross-Border serta mewujudkan ekosistem  cashless society . “Dengan makin mudahnya akses transaksi lintas negara menggunakan QR code, hal ini membuka kesempatan bagi UMKM dan pariwisata Indonesia untuk menjangkau pasar global,” kata Meliza dalam siaran pers, Rabu (31/8/2022). Dian menambahkan Implementasi QRIS antar negara menjadi sebuah alat transaksi antar negara, terutama ASEAN agar lebih efisien. Dengan terobosan transaksi UMKM dan dunia pariwisata antar negara pun menjadi lebih mudah. Dengan hadirnya alat transaksi terbaru ini, QRIS saat ini sudah dapat digunakan di Thailand. “Kini, masyarakat hanya memindai atau scan barcode untuk melakukan transaksi di Thailand, mereka tidak perlu menggunakan uang atau valuta asing sehingga perjalanan keluar negeri pun menjadi lebih mudah, aman, dan nyaman,” kata Meliza. Partisipasi PermataBank dalam implementasi fitur QR Pay Cross-Border menjadi bentuk dukungan terhadap upaya pemerintah dalam optimalisasi inovasi teknologi untuk sistem pembayaran nasional. Potensi transaksi pembayaran QR di Thailand dilihat sangat besar dimana Thailand yang merupakan salah satu destinasi populer turis dari Indonesia dan juga perkembangan layanan pembayaran QR di Thailand berkembang sangat pesat. Berdasarkan data pada 2021, ada lebih dari 5 juta merchants di Thailand bisa menerima metode pembayaran QR dan hampir 80 persen dari masyarakat Thailand memiliki tingkat kepercayaan yang tinggi atas metode pembayaran QR. Sebanyak 87 persen menyatakan metode ini lebih nyaman. Dengan Bangkok Bank sebagai pemegang saham pengendali dari PermataBank, PermataBank percaya bahwa hal ini juga akan turut menguatkan potensi transaksi QR pay Cross-Border PermataMobile X di Thailand. Untuk dapat menggunakan QR PermataBank dalam melakukan pembayaran di Thailand, nasabah dapat melakukan update ke versi PermataMobile X terbaru di Playstore (Android); App Store (IOS) Versi 1.40.14 dan kemudian menggunakan layanan QR Pay yang terdapat di aplikasi PermataMobile X. Saat nasabah melakukan  scan QR  (Thai QR Payment)  merchant  di Thailand, maka secara otomatis sistem akan mendeteksi QR tersebut dan nasabah akan dapat langsung memproses transaksinya dalam mata uang rupiah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220901/90/1572934/aplikasi-bank-permata-bnli-bisa-untuk-transaksi-qris-di-thailand?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-19 08:44:00", "title": "Grup Lippo (MLPL) Raih Pinjaman dari Bank CIMB Niaga & Bank Permata Rp1,1 Triliun", "content": " Bisnis.com , JAKARTA – Emiten investasi Grup Lippo PT Multipolar Tbk. ( MLPL ) atau MPC meraih fasilitas pinjaman sindikasi dari PT Bank CIMB Niaga Tbk. (BNGA) dan PT Bank Permata Tbk. (BNLI) senilai Rp1,1 Triliun. Sekretaris Perusahaan Multipolar Natalie Lie mengatakan perseroan telah menandatangani perjanjian pinjaman sidikasi tersebut pada 14 Desember 2023, dengan nilai pinjaman senilai Rp,1,1 triliun dengan jangka waktu 5 tahun sejak tanggal penandatanganan perjanjian. \"Tujuan pemijaman tersebut adalah untuk pelunasan utang finasial MLPL yang timbul dari fasilitas kredit yang diperoleh dari Bank BNI (BBNI) berdasarkan perjanjian kredit No: 39 tertanggal 29 Maret 2023,\" kata Nalie dalam keterbukaan infromasi, dikutip Selasa (19/12/2023). Pelunasan utang finansial tersebut, lanjut Natalie, akan memperkuat kondisi keuangan Multipolar dengan penuurunan utang jangka panjang perseroan. Sebagai infromasi, berdasarkan laporan keuangan per Juni 2023, berhasil mencatatkan laba periode berjalan yang dapat diatribusikan ke pemilik entitas induk sebesar Rp110,45 miliar pada semester I/2023. Laba bersih ini naik 40,66 persen dibandingkan periode yang sama tahun lalu sebesar Rp78,52 miliar. Adapun, penjualan neto MLPL tercatat senilai Rp5,52 triliun hingga 6 bulan pertama tahun 2023. Penjualan ini turun 1,60 persen dibandingkan periode yang sama tahun lalu sebesar Rp5,61 triliun. Penjualan MLPL ini sebagian besar dilakukan kepada pihak ketiga, yakni senilai Rp5,40 triliun atau naik 9,76 persen. Sementara itu, penjualan ke pihak berelasi adalah sebesar Rp122,06 miliar atau ambles 82,22 persen. Melemahnya penjualan MLPL ini diikuti oleh turunnya beban pokok penjualan barang dan jasa sebesar 0,21 persen menjadi Rp4,60 triliun sepanjang semester I/2023, dibandingkan dengan Rp4,61 triliun pada periode yang sama tahun lalu. Sementara itu, jumlah liabilitas MLPL naik menjadi Rp8,96 triliun per Juni 2023, dari Rp8,48 triliun per 31 Desember 2022. Adapun, jumlah ekuitas MLPL sepanjang Januari-Juni 2023 sebesar Rp4,32 triliun, turun dari akhir 2022 yang sebesar Rp4,59 triliun. Kemudian untuk kas dan setara kas akhir periode terjadi penurunan 22,90 persen dari Rp1,38 triliun menjadi Rp1,79 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231219/192/1725156/grup-lippo-mlpl-raih-pinjaman-dari-bank-cimb-niaga-bank-permata-rp11-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-15 21:04:00", "title": "Aset Unit Syariah BTN hingga Bank Permata Tumbuh pada 2023 di Tengah Tuntutan Spin Off", "content": " Bisnis.com , JAKARTA - Unit usaha syariah ( UUS ) sejumlah bank seperti PT Bank Tabungan Negara (Persero) Tbk. (BBTN) dan PT Bank Permata Tbk. (BNLI) mencatatkan peningkatan aset mereka pada 2023. Adapun, di tengah pertumbuhan aset itu, regulator mendorong agar UUS menjalankan pemisahan atau  spin off  menjadi bank umum syariah (BUS). UUS Bank Permata atau Permata Syariah misalnya mencatatkan aset sebesar Rp38,33 triliun per 2023, naik 17,12% secara tahunan (year on year/yoy). Lalu, UUS PT Bank Pembangunan Daerah Jawa Tengah atau Bank Jateng Syariah mencatatkan pertumbuhan aset 5,09% menjadi Rp6,6 trilun. Kemudian, aset UUS PT Bank Pembangunan Daerah Jawa Timur Tbk. (BJTM) atau Bank Jatim Syariah naik 17,91% yoy, menjadi Rp3,62 triliun. UUS PT Bank OCBC NISP Tbk (NISP) atau OCBC NISP Syariah juga mencatatkan peningkatan aset 21,28% yoy menjadi Rp9,15 triliun sepanjang 2023. Selain itu, aset UUS BTN atau BTN Syariah tumbuh 19,74% yoy mencapai Rp54,28 triliun pada 2023. Seiring dengan pertumbuhan aset UUS bank tersebut, terdapat dorongan agar UUS menjalankan spin off menjadi BUS. Otoritas Jasa Keuangan (OJK) memang telah menerbitkan Peraturan Otoritas Jasa Keuangan Nomor 12 Tahun 2023 tentang Unit Usaha Syariah (POJK UUS) pada tahun lalu. Mengacu Pasal 59 POJK UUS, bank yang memiliki UUS dengan nilai aset mencapai porsi 50% terhadap total nilai aset induknya dan/atau jumlah aset UUS paling sedikit Rp50 triliun wajib melakukan pemisahan UUS dengan tahapan tertentu. Pemisahan juga dilakukan dengan memperhatikan kinerja industri jasa keuangan yang efisien, sehat, dan berkelanjutan. Nilai aset sebagaimana ketentuan itu didasarkan pada laporan publikasi keuangan sesuai dengan ketentuan OJK. Kemudian, bank yang akan melakukan spin off sesuai ketentuan itu mesti menyampaikan permohonan izin kepada OJK. Salah satu UUS bank yang telah memenuhi ketentuan spin off adalah BTN Syariah, di mana aset mencapai lebih dari Rp50 triliun. Direktur Utama BTN Nixon L.P. Napitupulu mengatakan BTN memang akan menjalankan aksi spin off UUS mereka menjadi BUS. \"Kami memang sudah memenuhi syarat untuk harus spin off dan diberikan waktu maksimal dua tahun dari November, [aset] Rp50 triliun itu sudah tembus di Oktober-November 2023. Jadi Oktober 2025 kami paling lambat sudah harus punya PT [perseroan terbatas],\" katanya pada beberapa waktu lalu. Dalam upaya  spin off  itu, BTN akan mengakuisisi PT Bank Muamalat Indonesia Tbk. Kemudian BTN Syariah akan digabungkan dengan Bank Muamalat. Nixon mengatakan saat ini BTN masih dalam tahap due dilligence atau uji tuntas untuk akuisisi. Ia memastikan proses uji tuntas bakal rampung April tahun ini. Adapun, keputusan terkait keberlanjutan proses akuisisi akan diambil pada waktu yang sama. Sementara itu, Permata Syariah memang belum memenuhi ketentuan spin off. Namun, Direktur Unit Usaha Syariah Permata Bank Herwin Bustaman mengatakan Permata Syariah akan terus berkomitmen agar tumbuh dan tetap mematuhi peraturan dari regulator. “Yang harus diperhatikan kalau nanti di spin off, modal bakal terbatas, jadi [kajian soal spin off] harus di tes dulu, model bisnis mana yang profitable,” ujarnya pada awak media dalam public expose akhir tahun lalu (23/11/2023). Sebelumnya, Kepala Eksekutif Pengawas Perbankan OJK Dian Ediana Rae mengatakan ketentuan soal spin off UUS menjadi BUS dibuat agar industri perbankan syariah semakin kuat. \" Spin off  itu pasti bakal ada yang terjadi. Saya sudah jajaki, sambutan baik dari pelaku. Kita akan mencari, karena pertumbuhan bank syariah seret, hanya kuasai porsi 7% saja,\" ujarnya dalam sesi wawancara khusus dengan Bisnis pada beberapa waktu lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240215/90/1741357/aset-unit-syariah-btn-hingga-bank-permata-tumbuh-pada-2023-di-tengah-tuntutan-spin-off?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:24:31", "title": "Laba Bersih PermataBank Mencapai Rp2,6 Triliun Laba Bersih PermataBank Mencapai Rp2,6 Triliun", "content": " Bisnis.com, JAKARTA - Karyawan menghitung uang di kantor cabang PT Bank Permata Tbk. di Jakarta, Selasa (20/2/2024). PermataBank mencatatkan kinerja positif dengan membukukan Laba Bersih Rp2,6 triliun atau tumbuh 28,4% YoY dibandingkan periode yang sama tahun lalu. Bisnis/Abdurachman ", "link": "https://foto.bisnis.com/view/20240220/1742553/laba-bersih-permatabank-mencapai-rp26-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-07 14:44:00", "title": "Punya Aset Rp38,33 Triliun, Unit Syariah Bank Permata (BNLI) Siap Spin Off?", "content": " Bisnis.com,  JAKARTA -- Unit usaha syariah (UUS) PT Bank Permata Tbk. (BNLI) atau Permata Syariah mencatatkan nilai aset sebesar Rp38,33 triliun per 2023. Adapun, saat ini sejumlah perbankan yang memiliki UUS seperti BNLI didorong untuk menjalankan aksi pemisahan alias  spin off  menjadi bank umum syariah (BUS). Sedangkan jika aset mencapai Rp50 triliun, maka otoritas mewajibkan dilakukan  spint off. Berdasarkan laporan keuangannya, aset Permata Syariah itu tumbuh pesat 17,12% secara tahunan (year on year/yoy) pada 2023. Pertumbuhan aset UUS BNLI ini ditopang oleh pertumbuhan pembiayaan 32,7% yoy menjadi Rp25,17 triliun. Dari sisi pendanaan, Permata Syariah telah meraup dana simpanan wadiah Rp1,46 triliun pada 2023, naik 2,31% yoy. Selain itu, terdapat dana investasi non profit sharing yang naik 2,3% yoy menjadi Rp24,76 triliun. UUS BNLI juga telah mendulang laba Rp81,69 miliar pada 2023. Direktur Utama Permata Bank Meliza M. Rusli mengatakan kinerja Permata Syariah itu turut mendorong kinerja Bank Permata secara keseluruhan. Adapun, porsi aset syariah di Bank Permata saat ini telah mencapai 14,88% terhadap aset bank keseluruhan. Meliza mengatakan pihaknya punya ancang-ancang  spin off  meskipun aset belum memenuhi ketentuan. \"Masih di bawah ketentuan  spin off , tapi kami review strategi atau opsi yang bisa dilakukan apa saja. Kami juga terus berkoordinasi dengan regulator,\" katanya dalam Public Expose Bank Permata pada Kamis (7/3/2024). OJK memang telah menerbitkan Peraturan Otoritas Jasa Keuangan Nomor 12 Tahun 2023 tentang Unit Usaha Syariah (POJK UUS) pada tahun lalu. Peraturan tersebut merupakan tindak lanjut dari Undang-undang Nomor 4 Tahun 2023 tentang Pengembangan dan Penguatan Sektor Keuangan (UU PPSK) Pasal 68 mengenai ketentuan pemisahan UUS, konsolidasi, dan sanksi. Mengacu Pasal 59 POJK UUS, bank yang memiliki UUS dengan nilai aset mencapai porsi 50% terhadap total nilai aset induknya dan/atau jumlah aset UUS paling sedikit Rp50 triliun wajib melakukan pemisahan UUS dengan tahapan tertentu. Pemisahan juga dilakukan dengan memperhatikan kinerja industri jasa keuangan yang efisien, sehat, dan berkelanjutan. BNLI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BNLI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1709797381751\" }); Sebelumnya, Direktur Unit Usaha Syariah Permata Bank Herwin Bustaman juga mengatakan Permata Syariah sejauh ini masih akan terus berkomitmen agar terus tumbuh dan tetap mematuhi peraturan dari regulator. “Yang harus diperhatikan kalau nanti di  spin off,  modal bakal terbatas, jadi [kajian soal  spin off ] harus di tes dulu, model bisnis mana yang  profitable ,” ujarnya kepada awak media pada akhir tahun lalu (23/11/2023). Herwin mengatakan Bank Pertama juga bakal terus mengevaluasi model bisnis mana yang memang potensial ke depan. Adapun, secara keseluruhan, untuk saat ini segmen yang masih terus dibidik oleh BNLI, yakni korporasi, komersial hingga ritel banking. Dengan demikian, kemungkinan besar bila sudah menjadi BUS, maka dengan modal yang terbatas, pihaknya harus menyesuaikan segmen yang sesuai. Kondisi ini berbeda, jika Permata Syariah masih menjadi UUS, di mana mereka masih bisa menggarap nasabah korporasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240307/90/1747434/punya-aset-rp3833-triliun-unit-syariah-bank-permata-bnli-siap-spin-off?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-07 17:58:00", "title": "Bank Permata (BNLI) Bidik Kredit Tumbuh hingga 9% Tahun Ini", "content": " Bisnis.com,  JAKARTA - PT  Bank Permata  Tbk. ( BNLI ) menargetkan pertumbuhan penyaluran kredit sebesar 7% hingga 9% pada tahun ini. Terdapat sederet peluang yang mampu mendorong  pertumbuhan kredit  bank. Direktur Keuangan Bank Permata Rudy Basyir Ahmad mengatakan apabila berkaca pada target Otoritas Jasa Keuangan (OJK) pada level 9% hingga 11%, maka target kredit Bank Permata berada di bawahnya. \"Di internal kami proyeksikan memang lebih rendah yakni 7%-9%. Tapi bukan berarti me- limit  di situ, kami juga akan tetap menganut prinsip kehati-hatian,\" ujarnya dalam Public Expose Bank Permata pada Kamis (7/3/2024) di Jakarta. Pada 2023, Bank Permata telah menyalurkan kredit Rp142,19 triliun dan hanya tumbuh 4,3% secara tahunan ( year on year /yoy). Kinerja kredit bank ditopang oleh segmen korporasi dan komersial dengan portofolio Rp92,7 triliun, tumbuh 6,1% yoy. Sementara segmen kredit konsumer hanya tumbuh 1% yoy menjadi Rp48,6 triliun. \"Tahun ini kami akan fokus ke segmen yang besar di komersial dan SME [ small, medium, enterprise ]. Ini yang akan menjadi  engine growth  kredit di 2024,\" ujar Rudy. Adapun, Kepala Ekonom Bank Permata Josua Pardede menyatakan terdapat sejumlah peluang pertumbuhan kredit yang menjanjikan pada tahun ini.  Pertama , asumsi kondisi ekonomi Indonesia yang tetap resilien. \"Ini akan mendorong investasi dan konsumsi masyarakat terjaga. Jadinya, ada modal ke permintaan kredit,\" kata Josua. Kedua , Pemilu 2024 yang akan berakhir membuka keran permintaan kredit dari segmen korporasi. Sebab, sebelumnya korporasi dinilai masih  wait and see  dengan kondisi tahun politik tersebut. \"Semester II/2024 pasca pengumuman [hasil Pilpres 2024], ekspansi permintaan kredit korporasi pelaku usaha meningkat,\" kata Josua. Ketiga , ekspektasi suku bunga yang turun juga akan mendorong pertumbuhan kredit pada tahun ini. Menurutnya, secara sektoral, terdapat peluang permintaan kredit yang tinggi tahun ini. Di tengah kondisi ekonomi China serta Amerika Serikat (AS) yang melambat, sektor-sektor yang berorientasi domestik akan resilien. Maka, sektor prospektif adalah sektor makanan minuman, pengolahan mineral dasar, dan sektor manufaktur. \"Permintaan kredit konsumsi juga akan tumbuh baik dengan tingkat risiko kredit kecil,\" tutur Josua. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240307/90/1747420/bank-permata-bnli-bidik-kredit-tumbuh-hingga-9-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-12 17:08:00", "title": "8 Bank Swasta Jumbo (BBCA, BDMN, Hingga BNGA) Gelar RUPS Selama Ramadan, Ada Hilal Dividen?", "content": " Bisnis.com , JAKARTA - Setelah deretan bank milik negara atau BUMN mengumumkan tebaran dividennnya, kini giliran bank-bank swasta nasional seperti PT Bank Central Asia Tbk. (BBCA) hingga PT Bank Permata Tbk. (BNLI) diperkirakan akan menebar dividen jumbo kepada pemegang sahamnya. Sejumlah bank swasta memang akan menggelar rapat umum pemegang saham tahunan (RUPST) pada Ramadan atau Maret hingga awal April 2024, di antara agendanya akan membahas penggunaan laba bersih, termasuk untuk tebaran dividen. BCA misalnya akan menggelar RUPST pada pekan depan, tepatnya 14 Maret 2024. Terdapat sejumlah mata acara dalam gelaran RUPST BCA, di antaranya persetujuan laporan tahunan dan laporan keuangan tahunan hingga persetujuan penggunaan laba bersih. Kemudian, berdasarkan keterbukaan informasi, RUPST tahun buku 2023 Bank Permata akan digelar pada 3 April 2024. Terdapat tujuh mata acara dalam gelaran RUPST Bank Permata, di antaranya persetujuan atas laporan tahunan 2023, perubahan susunan pengurus, hingga penetapan penggunaan keuntungan bersih perseroan untuk tahun buku yang berakhir pada tanggal 31 Desember 2023. Dalam mata acara pembahasan penggunaan laba bersihnya, sejumlah bank memang telah berkomitmen untuk memanfaatkannya menjadi tebaran dividen. Bank Permata misalnya membuka opsi untuk menebar dividen tahun ini. \"Bank Permata senantiasa menjaga keseimbangan modal yang stabil bagi pemegang saham serta optimalisasi struktur permodalan bagi pertumbuhan di masa yang akan datang,\" kata Direktur Keuangan Bank Permata Rudy Basyir Ahmad dalam public expose Bank Permata pada beberapa waktu lalu (7/3/2024). BNLI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BNLI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1710237718924\" }); Kemudian BCA telah berkomitmen untuk memanfaatkannya sebagai tebaran dividen kepada pemegang saham. Direktur Keuangan BCA Vera Eve Lim menyebut dividend per share yang diterima investor dipastikan bakal meningkat sejalan dengan kenaikan laba perseroan. “Salah satu yang bisa diukur adalah dividen per share [DPS], karena laba bank meningkat, maka DPS biasanya ikut meningkat. Tahun lalu, DPS BCA menyentuh Rp170 per saham, meningkat 42% dibanding tahun sebelumnya,” ujarnya dalam acara Pertumbuhan Berkelanjutan Ala BCA dari Kanal Youtube Mirae Asset Sekuritas pada beberapa waktu lalu. Presiden Direktur BCA Jahja Setiaatmadja juga memberi kisi-kisi besaran dividen bagi pemegang saham BCA itu. \"Yang jelas lebih tinggi dari tahun lalu,\" katanya setelah acara Pertemuan Tahunan Industri Jasa Keuangan (PTIJK) pada bulan lalu (20/2/2024). Lalu, PT Bank CIMB Niaga Tbk (BNGA) yang akan menggelar RUPST pada 3 April 2024 menjelang lebaran juga berkomitmen membagikan dividen tahun ini. Direktur Utama CIMB Niaga Lani Darmawan mengatakan kebijakan tebaran dividen tahun buku akan disetujui dalam RUPST nanti. \"Namun, dalam empat tahun terakhir kita konsisten [tebar dividen]. Sebentar lagi kita umumkan,\" katanya setelah acara Pertemuan Tahunan Industri Jasa Keuangan (PTIJK) pada bulan lalu (20/2/2024). PT Bank Maybank Indonesia Tbk. (BNII) juga akan menggelar RUPST pada 1 April 2024 yang di antara mata acaranya pemanfaatan laba. Presiden Direktur Maybank Indonesia Taswin Zakaria mengatakan kebijakan dividen akan diumumkan dalam RUPST. Adapun, Maybank Indonesia menurut Taswin masih akan memberikan imbal hasil yang optimal bagi pemegang sahamnya dalam bentuk dividen. \"Masih [tebar dividen]. Sama saja, kebijakannya memang begitu,\" ujar Taswin. Berikut jadwal RUPST bank swasta jumbo pada ramadan 2024: Jadwal RUPS BCA BCA akan menggelar RUPST pada Kamis, 14 Maret 2024 pukul 09.30 WIB bertempat di Menara BCA, Grand Indonesia Jl. M.H Thamrin No. 1, Jakarta. Pemegang saham perseroan yang berhak hadir atau diwakili dalam rapat perseroan adalah yang namanya tercatat dalam daftar pemegang saham pada Selasa 13 Februari 2024, pukul 16.00 WIB. Terdapat sejumlah mata acara dalam RUPST, salah satunya terkait penetapan penggunaan laba bersih perseroan yang bakal diusulkan sebagai pembagian dividen tunai. Jadwal RUPS BTPN Syariah PT BTPN Syariah Tbk. (BTPS) menggelar RUPST pada 20 Maret 2024 pukul 10.00 WIB di Menara BTPN Lantai 16. Recording date sudah berakhir pada 26 Februari 2024. Agenda dalam RUPST yakni persetujuan laporan tahunan hingga persetujuan penggunaan laba bersih. Jadwal RUPS BTPN 2024 PT Bank BTPN Tbk. (BTPN) menggelar RUPST pada 21 Maret 2024 pukul 10.00 WIB di Menara BTPN Lantai 27. Recording date telah berakhir pada 27 Februari 2024. Adapun, agenda RUPST di antaranya persetujuan penggunaan laba bersih, laporan perseroan terkait rencana bisnis bank, rencana aksi keuangan berkelanjutan, hingga adanya rencana investasi perseroan dan/atau penerapan CXO sistem. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240312/90/1748605/8-bank-swasta-jumbo-bbca-bdmn-hingga-bnga-gelar-rups-selama-ramadan-ada-hilal-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-10 05:30:00", "title": "Rapor Cuan Bank Besutan Investor Asean CIMB Niaga Cs, Siapa Paling Berkilau?", "content": "", "link": "https://finansial.bisnis.com/read/20240510/90/1764156/rapor-cuan-bank-besutan-investor-asean-cimb-niaga-cs-siapa-paling-berkilau?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-07-15 16:39:00", "title": "Eddie Sajoga dan Rudy Basyir Resmi jadi Direktur Baru Bank Permata (BNLI)", "content": " Bisnis.com,  JAKARTA -- Dua direktur baru di tubuh PT Bank Permata Tbk. (BNLI) kini telah resmi menjabat setelah mendapatkan persetujuan dari Otoritas Jasa Keuangan (OJK). Kedua nama direktur baru yakni Eddie Sajoga sebagai Direktur dan Rudy Basyir Ahmad sebagai Direktur Unit Usaha Syariah (UUS) Bank Permata merangkap Direktur Bank Permata. Keduanya telah ditunjuk dalam rapat umum pemegang saham tahunan (RUPST) Bank Permata pada 3 April 2024. Kemudian, per hari ini keduanya efektif menjabat sebagai direktur baru. \"Perseroan telah memperoleh persetujuan dari OJK atas penunjukan Rudy Basyir Ahmad yang saat ini menjabat sebagai Direktur perseroan, juga sebagai Direktur yang membawahkan UUS sesuai dengan keputusan rapat,\" tulis Manajemen Bank Permata di keterbukaan informasi pada Senin (15/7/2024). Perseroan juga telah memperoleh persetujuan penilaian kemampuan dan krpatutan atau fit and proper test atas pengangkatan Eddie Sajoga sebagai Direktur Bank Permata berdasarkan keputusan Dewan Komisioner OJK. \"Dengan memperhatikan persetujuan OJK tersebut, maka penunjukan Rudy Basyir Ahmad sebagai Direktur yang membawahkan UUS perseroan serta pengangkatan Eddie Sajoga sebagai Direktur perseroan efektif pada tanggal 15 Juli 2024,\" tulis Manajemen Bank Permata. BNLI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BNLI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1721036208248\" }); Sebagai informasi, melansir dari situs resmi perusahaan per 31 Desember 2020, Eddie Sajoga sebelumnya menjabat sebagai Divisi Head Network Bank Permata. Sementara, Rudy Basyir Ahmad menjabat sebagai Direktur UUS Bank Permata seiring dengan pengunduran diri Herwin Bustaman. Sebelumnya, berdasarkan keterbukaan informasi, Manajemen Bank Permata melaporkan bahwa perseroan menerima surat pengunduran diri Herwin Bustaman yang sebelumnya menjabat sebagai Direktur UUS Bank Permata pada 1 April 2024. Kemudian, pengunduran diri Herwin telah disetujui dalam RUPST pada 3 April 2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240715/90/1782393/eddie-sajoga-dan-rudy-basyir-resmi-jadi-direktur-baru-bank-permata-bnli?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-25 07:24:00", "title": "Pengendali Bank Permata (BNLI) Lepas 1,74 Miliar Saham, Penuhi Aturan Free Float?", "content": " Bisnis.com,  JAKARTA — Pemegang saham pengendali PT  Bank Permata  Tbk. (BNLI) yakni Bangkok Bank Public Company Limited terpantau melakukan transaksi pelepasan  kepemilikan saham  sebanyak 1,74 miliar lembar saham pada 23 Agustus 2024. Berdasarkan keterbukaan informasi, Bangkok Bank melepas saham sebanyak itu dengan harga penjualan Rp920 per saham. Alhasil, Bangkok Bank meraup dana hasil pelepasan saham sebesar Rp1,6 triliun dari transaksi tersebut. “Tujuan transaksi ini untuk pemenuhan kewajiban pengalihan kembali saham setelah Penawaran Tender Wajib berdasarkan Peraturan OJK No. 9/POJK.04/2018 tentang Pengambilalihan Perusahaan Terbuka,” tulis manajemen yang dikutip Sabtu (24/8/2024). Adapun, transaksi ini dilaksanakan melalui pasar negosiasi di Bursa Efek dengan dua kali transaksi yakni pada tanggal 16 dan 21 Agustus dengan tanggal penyelesaian 23 Agustus 2024. Secara rinci, pada 16 Agustus 2024 Bangkok Bank melepas sebanyak 1,72 miliar saham, kemudian pada 21 Agustus 2024 Bangkok Bank tercatat melepas 1,74 miliar saham. Sehingga secara total, jumlah saham yang ditransaksikan oleh Bangkok Bank adalah 3,46 miliar lembar. Alhasil, setelah transaksi penjualan saham tersebut, kepemilikan Bangkok Bank di Bank Permata menyusut dari 33,98 miliar saham atau 93,94% porsi kepemilikan sebelum transaksi, menjadi 32,24 miliar saham atau 89,12% porsi kepemilikan setelah transaksi. Pada penjelasan terpisah, manajemen merinci bahwa berdasarkan data komposisi kepemilikan saham per 22 Agustus 2024 alias sebelum transaksi, Bangkok Bank Public Company Limited masih menggenggam 35,71 miliar saham atau 98,71%. Sementara, publik hanya memegang 439,28 juta saham atau 1,22%. Lalu, setelah transaksi maka komposisi pemegang saham per 23 Agustus 2024 terjadi penyusutan kepemilikan, di mana Bangkok Bank Public Company Limited menggenggam 89,12% atau 32,24 miliar saham dan publik menggenggam 10,81% atau 3,9 miliar saham. Manajemen menyebut transaksi ini tidak memiliki dampak yang bersifat material yang dapat mempengaruhi kegiatan operasional dan kelangsungan usaha Bank Permata. “Namun dengan dilakukannya transaksi pengalihan kembali saham Bank Permata oleh Bangkok Bank, maka Bank Permata dapat memenuhi ketentuan minimal saham fr ee float  pada Bank Permata, sebagaimana diatur dalam Peraturan Bursa Efek Indonesia (BEI) No. I-A” tulis Corporate Secretary Bank Permata Katharine Grace. Sebelumnya, Bank Permata juga telah mendapatkan perpanjangan waktu terkait batas minimum saham  free float  yang ditetapkan Bursa Efek Indonesia (BEI) hingga 7 Oktober 2024. Persetujuan tersebut diperoleh dari Otoritas Jasa Keuangan (OJK) melalui surat No. S-267/D.04/2022, yang dikeluarkan pada tanggal 15 Desember 2022 dan dilanjuti dengan persetujuan BEI berdasarkan surat bursa No. S-08999/BEI.PP1/10-2023, yang dikeluarkan pada tanggal 18 Oktober 2023. Saat itu, Katharine mengatakan Bangkok Bank sebagai pemegang saham pengendali perseroan sedang mengupayakan pelaksanaan  free float  dapat diselesaikan pada tenggat waktu yang telah disetujui oleh regulator dengan tetap mengacu kepada peraturan yang berlaku. “Kami bersama dengan  Bangkok Bank  akan tetap mengupayakan agar PermataBank kembali ke Papan Utama dalam bursa,” ujarnya dalam keterangan tertulis, Rabu (29/5/2024). Sebagai informasi, BEI telah mewajibkan perusahaan tercatat untuk memiliki saham free float paling sedikit 50 juta saham dan 7,5% dari jumlah saham tercatat pada 21 Desember 2023. Saham free float merupakan saham yang dapat diperdagangkan di BEI dan dimiliki oleh investor kurang dari 5%. Saham free float juga tidak mencakup saham-saham yang dimiliki oleh pengendali dan afiliasinya, anggota dewan komisaris atau direksi, dan bukanlah saham hasil buyback atau saham treasure. Dalam regulasi tersebut, perusahaan dapat tetap tercatat di bursa jika memenuhi kriteria tersebut paling lambat dua tahun sejak aturan berlaku. Namun, Peraturan Nomor I-A juga memungkinkan  emiten  untuk mengajukan permohonan agar pemegang saham tertentu dapat dikategorikan sebagai pemegang saham free float, tetapi dengan ketentuan kepemilikan berupa portofolio investasi dengan penerima manfaat investor publik. ________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240825/7/1793793/pengendali-bank-permata-bnli-lepas-174-miliar-saham-penuhi-aturan-free-float?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-30 07:32:00", "title": "Bank Permata (BNLI): Penggunaan Kartu Kredit Stabil Meski Diserbu Paylater", "content": " Bisnis.com,  JAKARTA – PT Bank Permata Tbk (BNLI) menyebut tren penggunaan kartu kredit oleh nasabah tetap stabil meski bisnis  buy now pay later  (BNPL) alias paylater semakin berkembang dalam beberapa tahun terakhir. Djumariah Tenteram, Direktur Consumer Banking Bank Permata menyatakan perbedaan segmen nasabah dan ukuran transaksi membuat kartu kredit dan BNPL tidak bersaing langsung. \"Kalau kita lihat dari ticket size pengeluaran untuk BNPL dengan kartu kredit itu berbeda,\" ujarnya di sela peluncuran PermataUltimate Card di Jakarta Pusat, dikutip Kamis (29/8/2024).. Djumariah menjelaskan kartu kredit umumnya digunakan oleh nasabah segmen menengah ke atas dengan nilai transaksi yang lebih besar. Sebaliknya, BNPL lebih banyak digunakan oleh segmen yang berbeda, sehingga kedua jenis bisnis ini tidak terlalu bersaing. Menanggapi pertanyaan tentang peluang Bank Permata untuk masuk ke bisnis BNPL, Djumariah memilih tidak memberikan banyak komentar. Namun, ia mengungkapkan bahwa penyaluran kredit bank terus meningkat, terutama dari segmen nasabah affluent. \"Secara keseluruhan, bisnis kartu kredit meningkat hampir mendekati 20%. Sementara itu, pada segmen affluent, PermataBank Private mencatat peningkatan pengeluaran lebih dari 30%,\" jelasnya. BNLI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BNLI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1724977976227\" }); Pada semester I/2024, Bank Permata mencatat laba bersih sebesar Rp1,52 triliun, naik 8,74% dibandingkan periode yang sama tahun sebelumnya. Pendapatan bunga bersih bank tumbuh 1,33% menjadi Rp4,99 triliun, sementara beban operasional selain bunga bersih turun dari Rp3,11 triliun menjadi Rp3,01 triliun. Efisiensi operasional bank tercermin dari penurunan rasio biaya operasional terhadap pendapatan operasional (BOPO) dari 79,79% pada Juni 2023 menjadi 78,74% pada Juni 2024. Bank Permata juga melaporkan peningkatan penyaluran kredit sebesar 10,17% yoy pada kuartal II/2024 menjadi Rp151,38 triliun, didorong oleh pertumbuhan penyaluran kredit ke segmen korporasi sebesar 17,3% yoy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240830/90/1795434/bank-permata-bnli-penggunaan-kartu-kredit-stabil-meski-diserbu-paylater?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-30 14:46:00", "title": "Bank Permata (BNLI) Ubah Logo Perusahaan, OJK Singgung soal KBMI IV", "content": " Bisnis.com,  JAKARTA — PT Bank Permata Tbk. (BNLI) meluncurkan logo terbaru menjadi bunga lotus di kantor cabang Permata Bank Thamrin pada Jumat, 27 September 2024. Adapun, langkah tersebut merupakan bagian dari penyelarasan strategi dan bisnis dengan tujuan untuk menciptakan citra yang kohesif, terpadu, dan sepadan dengan Bangkok Bank sebagai pemegang saham pengendali. Direktur Utama Permata Bank Meliza M. Rusli menyampaikan perubahan bentuk pada logo adalah sinergi antara Permata Bank dan Bangkok Bank yang mencerminkan aspirasi perusahaan yakni  'growing together ' sebagai Bank lokal dengan jaringan global dan visi regional. “Penyelarasan ini merupakan komitmen bersama untuk menjadi Bank terpercaya dalam membina hubungan jangka panjang yang berkelanjutan dengan seluruh pemangku kepentingan melalui kolaborasi lintas negara dalam jaringan kemitraan yang dimiliki Permata Bank dan Bangkok Bank,” katanya dalam keterangan tertulis, Senin (30/9/2024). Bank Permata Tbk. - TradingView { \"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BNLI\", \"interval\": \"D\", \"timezone\": \"Asia/Jakarta\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"id\", \"withdateranges\": true, \"allow_symbol_change\": false, \"hotlist\": true, \"calendar\": false, \"support_host\": \"https://www.tradingview.com\", \"container_id\": \"tradingview_1727681587073\" } Menurutnya, perpaduan strategi ini tidak hanya menciptakan konsistensi pada tampilan identitas Permata Bank di seluruh touchpoints di Indonesia, tetapi juga memberikan pengalaman perbankan yang responsif dengan tingkat kepedulian yang tinggi, berintegritas, serta mengedepankan inovasi dan kerja sama untuk tumbuh bersama dengan mitra dan nasabah Permata Bank. Adapun, Bangkok Bank sendiri telah melakukan akuisisi kepemilikan saham Permata Bank pada Mei 2020 sesuai dengan aturan yang berlaku di Indonesia dan saat ini Bangkok Bank telah memenuhi seluruh syarat kepatuhan pemegang saham pengendali dari Permata Bank. Hal ini merupakan bukti komitmen investasi Bangkok Bank di Indonesia agar bisa berkontribusi lebih jauh untuk pertumbuhan ekonomi Indonesia. Presiden Bangkok Bank dan Presiden Komisaris Permata Bank Chartsiri Sophonpanich menjelaskan peluncuran identitas baru Permata Bank di kantor cabang Jalan Thamrin, karena kantor tersebut merupakan kantor pusat Bangkok Bank di Indonesia sebelum integrasi dengan Permata Bank dilakukan pada tahun 2020. Menurutnya, lokasi ini melambangkan komitmen Permata Bank dan Bangkok Bank Group untuk tumbuh bersama nasabah. “Identitas baru ini memperkuat komitmen kami untuk melanjutkan warisan Bangkok Bank melalui Permata Bank dalam melayani masyarakat dengan sepenuh hati dengan mewujudkan kualitas bunga lotus untuk menjadi tangguh, tahan, dan senantiasa mencari peluang yang hadir setiap saat,” ujarnya. Lebih lanjut, Chartsiri menyebut pihaknya berharap dapat mendukung kesejahteraan Indonesia yang berkelanjutan dengan cara menghubungkan perusahaan-perusahaan dengan peluang pertumbuhan di seluruh Asean dan sekitarnya, serta memfasilitasi investasi asing ke Indonesia untuk mendukung masyarakat, bisnis, dan ekonominya. Pada kesempatan yang sama, Kepala Eksekutif Pengawas Perbankan OJK Dian Ediana Rae mengatakan bahwa regulator mengapresiasi kontribusi Permata Bank dan Bangkok Bank selama ini. Selain itu, Dian juga menyebut ke depannya diharapkan bank dapat terus mengembangkan diri untuk makin memberikan konstribusi kepada sistem perbankan Indonesia, termasuk peningkatan permodalan menuju bank KBMI 4, dan terus mendukung konsolidasi bank melalui  spin-off  UUS untuk menciptakan bank syariah dengan skala besar. Untuk diketahui, OJK memang secara resmi telah mengubah aturan pengelompokan perbankan dari Bank Umum Kegiatan Usaha (BUKU) menjadi Kelompok Bank berdasarkan Modal Inti (KBMI). Aturan ini mengacu pada POJK Nomor 12 /POJK.03/2021 tentang Konsolidasi Bank Umum. Regulasi yang dikeluarkan sejak tiga tahun lalu itu, mengelompokkan bank bank berdasarkan modal usaha lebih besar. Hanya bank dengan modal di atas Rp70 triliun yang berada dalam kasta teratas alias bank jumbo. Sebelumnya, bank umum dibagi menjadi empat kategori yaitu BUKU I, II, III, dan IV, berdasarkan besaran modal inti. BUKU I memiliki modal inti di bawah Rp1 triliun, BUKU II Rp1 hingga Rp5 triliun, BUKU III lebih dari Rp5 triliun hingga Rp30 triliun, dan BUKU IV dengan modal inti lebih dari Rp30 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240930/90/1803511/bank-permata-bnli-ubah-logo-perusahaan-ojk-singgung-soal-kbmi-iv?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-10 19:10:00", "title": "Bank Permata (BNLI) Beri Sinyal Rilis Paylater, Kapan?", "content": " Bisnis.com , JAKARTA – PT  Bank Permata  Tbk. (BNLI) mengungkapkan rencana untuk merilis fitur buy now pay later (BNPL) dalam beberapa waktu mendatang. Riga Sunkara, Division Head of Digital Business Bank Permata, menjelaskan bahwa fitur paylater menjadi salah satu masukan yang ditampung dalam pengembangan aplikasi mobile banking Bank Permata, Permata ME. “Tentunya semua  feedback  atau masukan mengenai ada paylater, itu kita akan jadikan sebagai pengembangan selanjutnya, sehingga terus berkelanjutan,” katanya kepada wartawan di Jakarta Pusat, Kamis (10/10/2024). Lebih lanjut, Direktur Consumer Banking Bank Permata Djumariah Tenteram mengakui adanya rencana perseroan untuk merambah layanan paylater. Namun demikian, dirinya belum dapat memastikan target waktu peluncuran produk tersebut. Djumariah hanya menyiratkan bahwa pihaknya berupaya menghadirkan layanan tersebut sesegera mungkin. “Iya, secepat mungkin. Secepat mungkin, ya,” jelasnya. Sebelumnya, Otoritas Jasa Keuangan (OJK) melaporkan bahwa bisnis BNPL atau paylater yang dijalankan industri perbankan terus mencatatkan pertumbuhan tinggi hingga Agustus 2024. OJK menyampaikan bahwa berdasarkan Rapat Dewan Komisioner (RDK) pada September 2024, porsi produk kredit paylater bank sebesar 0,24%, sama dengan angka pada bulan sebelumnya. Namun, terdapat peningkatan signifikan pada baki debet dan jumlah rekening. “Per Agustus 2024, baki debet kredit BNPL tumbuh 40,68% dari Juli 2024 sebesar 33,66%, menjadi Rp18,38 triliun,” demikian dikutip dari keterangan resmi OJK, Selasa (1/10/2024). Adapun, Bank Permata juga baru meluncurkan Permata ME, yang merupakan tampilan baru dari aplikasi mobile banking PermataMobile X. Direktur Utama PermataBank, Meliza M. Rusli menyampaikan bahwa peluncuran aplikasi ini merupakan kelanjutan dari perubahan logo dan identitas Bank Permata yang telah dilakukan. PermataBank sebelumnya mengubah logo menjadi bunga lotus yang identik dengan pemegang saham pengendalinya, Bangkok Bank, pada J umat (27/9/2024) lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241010/90/1806475/bank-permata-bnli-beri-sinyal-rilis-paylater-kapan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-29 07:35:00", "title": "Reaksi Bank Permata (BNLI) atas Dampak Pailit Sritex (SRIL)", "content": " Bisnis.com,  JAKARTA - PT Bank Permata Tbk. (BNLI) buka suara usai Pengadilan Negeri Niaga Semarang memutuskan PT Sri Rejeki Isman Tbk. (SRIL) atau Sritex dalam kondisi pailit. Sebagai informasi, Bank Permata menjadi salah satu kreditur perusahaan tekstil yang berbasis di Jawa Tengah tersebut. Adapun, per akhir September 2024, jumlah utang Sritex yang tercatat pada Bank Permata sekitar US$37,9 juta atau setara dengan Rp596,18 miliar (asumsi kurs Rp15.730 per dolar AS). Direktur Utama Permata Bank Meliza M. Rusli menyampaikan Permata Bank sebagai salah satu kreditur Sritex akan melakukan upaya-upaya yang diperlukan untuk mengantisipasi segala kemungkinan yang ada. “Permata Bank menghormati dan mengikuti perkembangan proses hukum yang berjalan, termasuk terkait informasi pengajuan upaya hukum Kasasi oleh Sritex atas Putusan Pembatalan Homologasi terkait,” ujarnya kepada  Bisnis , Senin (28/10/2024). Bank Permata Tbk. - TradingView { \"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BNLI\", \"interval\": \"D\", \"timezone\": \"Asia/Jakarta\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"id\", \"withdateranges\": true, \"allow_symbol_change\": false, \"hotlist\": true, \"calendar\": false, \"support_host\": \"https://www.tradingview.com\", \"container_id\": \"tradingview_1730162169437\" } Sebagaimana diketahui, kreditur SRIL menghadapi ketidakpastian setelah Sritex diputus pailit oleh PN Niaga Semarang. Hingga Juni 2024, SRIL tercatat memiliki utang bank jangka pendek US$11,36 juta dan utang bank jangka panjang US$809,99 juta. Putusan itu diambil menyusul gugatan pembatalan perdamaian yang diajukan oleh PT Indo Bharat Rayon kepada Sritex dan anak perusahaannya PT Sinar Pantja Djaja, PT Bitratex Industries, dan PT Primayudha Mandirijaya lantaran dinilai lalai dalam memenuhi kewajiban pembayaran. Setelah adanya putusan pailit, SRIL masih memiliki sisa utang sebesar Rp101,3 miliar kepada IBR atau 0,38% dari total liabilitas SRIL per 30 Juni 2024. Dalam keterbukaan kepada Bursa, Direktur Keuangan SRIL Welly Salam perseroan masih memiliki utang Rp101,3 miliar ke Indo Bharat Rayon. \"Saat ini perseroan bersama-sama dengan PT Sinar Panta Djaja, PT Primayudha Mandirijaya, dan PT Bitratex Industries [Grup Sritex] telah menunjuk kuasa hukum dari kantor hukum Aji Wijaya & Co, yang akan mendampingi serta mewakili Grup Sritex dalam melakukan upaya hukum kasasi terhadap putusan pembatalan homologasi,\" tulis Welly Salam, Direktur Keuangan SRIL kepada Bursa pada Jumat (25/10/2024). SRIL juga masih mencatatkan rugi neto sebesar US$25,73 juta per akhir Juni 2024. Manajemen SRIL menjelaskan kondisi ini mengindikasikan adanya suatu ketidakpastian material yang dapat menyebabkan keraguan signifikan atas usaha Sritex untuk mempertahankan kelangsungan usahanya. Manajemen pun menyampaikan untuk menghadapi kondisi ini, Sritex fokus pada upaya meningkatkan penjualan dan efisiensi biaya produksi, dan mengambil langkah seperti pengurangan karyawan secara berkala hingga 2025, pengembangan produk dengan nilai tambah tinggi, peningkatan kualitas dan produktivitas SDM, serta efisiensi biaya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241029/90/1811365/reaksi-bank-permata-bnli-atas-dampak-pailit-sritex-sril?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]