[
{"datex": "2024-11-08 20:29:14", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-07 20:28:00", "title": "Erick Thohir Minta MIND ID, Pegadaian, BRI & BSI Bikin Bank Emas", "content": " Bisnis.com , JAKARTA - Menteri BUMN Erick Thohir kembali menggelorakan rencana pembentukan bank emas atau bullion bank sebagai salah satu langkah untuk mendorong peningkatan hilirisasi. Untuk mewujudkan hal itu,  Erick  meminta holding BUMN Pertambangan Indonesia yakni MIND ID bersinergi dengan PT Pegadaian, PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), dan PT Bank Syariah Indonesia Tbk. (BRIS) supaya membentuk  bullion bank . \"Coba bersinergi dengan Pegadaian, BRI, dan BSI supaya kita punya bullion bank. Bagaimana pasar logam ini juga kita menjadi bagiannya, itu hilirisasi juga,\" ujarnya dalam acara Perjanjian Jual Beli Logam Emas antara PT Freeport dengan PT Aneka Tambang Tbk. atau Antam di Jakarta, Kamis (7/11/2024). Dia mengatakan bahwa peluang itu terbuka seiring dengan pertumbuhan ekonomi Indonesia yang diyakini semakin membaik ke depan. Oleh karena itu, pembentukan bank emas dapat menjadi salah satu opsi yang dapat didorong oleh pemerintah. \"Dengan pertumbuhan ekonomi kita yang makin baik dan tentu sebagai opsi tabungan masyarakat Indonesia, ya tabungan emas ini menjadi sesuatu yang perlu kita dorong juga ke depan,\" pungkas Erick. Dalam perkembangan sebelumnya, Wakil Menteri BUMN Kartika Wirjoatmodjo menyoroti bahwa emas sedang diminati investor karena dianggap sebagai  safe haven , terutama dalam situasi geopolitik yang tidak stabil dan dinilai cukup tangguh menghadapi tekanan inflasi. \"Saya percaya emas ini  enggak  meredup. Dengan situasi geopolitik yang sekarang semakin tidak terprediksi, dan aset yang juga naik turun harganya, banyak asset management company [dunia] pada investasi lagi ke emas,\" ujarnya di Jakarta pada Mei 2024. Di sisi lain, dia menuturkan seiring prospek komoditas emas, Kementerian BUMN juga berupaya membangun ekosistem emas dalam negeri. Salah satunya melalui smelter Freeport di Gresik, Jawa Timur, yang ditaksir mampu menghasilkan 50 ton emas batangan per tahun. Kartika atau akrab disapa Tiko turut mendukung Pegadaian untuk bertransformasi menjadi  bullion services  atau ekosistem emas. Sebab, berdasarkan hasil kajian yang telah dilakukan, Pegadaian dinilai siap untuk melakukan layanan transaksi j ual beli emas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241107/235/1814261/erick-thohir-minta-mind-id-pegadaian-bri-bsi-bikin-bank-emas", "polarity": "Positive"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2014-03-27 00:40:00", "title": "Jaminkan Aset, Argo Pantes Raih Utang US$34 Juta", "content": " Bisnis.com, JAKARTA – Perusahaan tekstil PT Argo Pantes Tbk. (ARGO) menjaminkan asetnya untuk meraih pinjaman melalui kerja sama dengan perusahaan terafiliasi PT Argo Manunggal Triasta senilai US$34 juta. Dalam keterbukaan informasi, Rabu (26/3/2014), Argo Manunggal Triasta akan memperoleh fasilitas pinjaman dari bank, dengan mensyaratkan adanya jaminan. Argo Pantes memiliki cukup aset untuk dijadikan jaminan dan bermaksud untuk dapat menggunakan sebagian fasilitas pinjaman yang akan diterima oleh Argo Manunggal dari bank dengan jaminan aset tersebut. Perseroan mengalami kerugian sejak beberapa tahun belakangan, sehingga tidak dapat memperoleh fasilitas tersebut secara langsung dari bank dan kesulitan untuk mendapatkan modal kerja membeli bahan baku dan kebutuhan produksi lainnya. Aset yang dijaminkan adalah aset tetap berupa tanah seluas 199.560 m2 dan bangunan serta mesin-mesin yang berada di atas tanah tersebut yang terletak di desa Ganda Mekar, Kabupaten Bekasi, Propinsi Jawa Barat. Alokasi pemakaian plafond pinjaman tersebut senilai US$34 juta dengan nilai imbalan jasa bagi Argo Manunggal sebesar 1% per tahun dari jumlah plafon yang dialokasikan. Adapun, nilai pasar aset yang dijaminkan tersebut mencapai Rp914 miliar dan akan dilepaskan selambat-lambatnya setahun setelah perseroan memenuhi kewajiban pelunasan seluruh pinjaman. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140327/192/214237/jaminkan-aset-argo-pantes-raih-utang-us34-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-14 03:38:00", "title": "4 Emiten tak berikan dividen", "content": " JAKARTA: Sedikitnya 4 emiten tidak memberikan dividen dari 77 perusahaan go public yang telah menggelar rapat umum pemegang saham, bedasarkan data yang dikompilasi oleh Pusat Data dan Analisa Bisnis Indonesia.Keempat emiten itu adalah Argo Pantes Tbk (industri tekstil), Pan Brothers Tbk (garmen), Cowell Development Tbk (pengembang), dan Bank Artha Graha Internasional Tbk. (perbankan).Harga saham Argo Pantes Rp900, Pan Brothers Rp2.000, Cowell Rp119, dan Bank Artha Graha Rp96 per lembar. Dengan harga sebesar itu, investor tak mendapatkan dividen serupiah pun.Sementara itu, sedikitnya 15 emiten memberikan dividen hanya di bawah Rp10 per saham. Bahkan Ever Shine Textile Inds. Tbk, Pudjiadi Prestige Limited Tbk dan Trada Maritim Tbk di bawah Rp1 per saham.Padahal harga saham ketiganya masing-masing Rp105, Rp 2.375 dan Rp580.Dari 77 emiten, sebanyak 42 di antaranya memberikan dividen antara Rp10 dan Rp100 per saham. Perusahaan go public yang memberikan dengan kisaran Rp100-Rp1.000 sebanyak 16 emiten.Hanya 4 emiten yang memberikan dividen di atas Rp1.000 per saham yaitu Hanjaya Mandala Sampoerna Tbk (HMSP) Rp1.640 Astra International Tbk (ASII) Rp1.600, Petrosea Tbk Rp1.195 dan Sepatu Bata Tbk (BATA) Rp1.142.Harga saham HMSP Rp29.200, ASII saat ini bertengger di posisi Rp56.400, PTRO Rp40.500 dan BATA berada tingkat Rp66.000 per lembar.Emiten yang memberikan dividen terbesar yaitu HMSP hanya memberikan keuntungan 5,6% dari harga saham, sedangkan ASII sebesar 2,8%, PTRO 2,9% dan BATA hanya 1,7%. (ln) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110614/190/34824/4-emiten-tak-berikan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-05-26 20:04:00", "title": "Kerugian Argo Pantes (ARGO) Membengkak 99%", "content": " Bisnis.com , JAKARTA -- PT Argo Pantes Tbk. (ARGO), emiten manufaktur produk tekstil, mencatat kenaikan kerugian tahun berjalan pada triwulan I/2014 sebanyak 99,09% menjadi Rp71,85 miliar.  Penaikan tersebut dibandingkan dengan rugi bersih tahun berjalan pada triwulan I/2013 sebesar Rp36,09 triliun. Rugi bersih tahun berjalan kian dalam karena beban pokok penjualan semakin membesar, meski penjualan bersih meningkat. Selama 3 bulan pertama tahun ini, ARGO mendulang penjualan bersih sebesar Rp344,68 miliar, naik 11,63% dari penjualan bersih periode sama tahun lalu sebesar Rp308,77 miliar. Beban pokon penjualan pada triwulan I/2014 sebesar Rp371,07 miliar, naik 12,79% dari beban pokok penjualan triwulan I/2013 sebesar Rp329 miliar. Biaya penjualan dan distribusi serta biaya umum dan administrasi turut membebani perolehan bottom line. Dalam laporan keuangan yang terbit pada Senin (26/5/2014), manajemen perseroan menyebut pada 31 Desember 2013 akumulasi dampak kerugian yang signifikan berupa defisit sebesar Rp1,51 triliun. Kondisi ini sebagian besar disebabkan kerugian usaha dan beban keuangan dalam beberapa tahun terakhir. Turunnya akumulasi defisit pada 2013 dipengaruhi secara signifikan oleh laba selisih kurs. Akan tetapi, kerugian usaha dan beban keuangan masih menjadi faktor utama belum pulihnya kinerja keuangan persroan.  Kondisi tersebut menimbulkan ketidakpastian substansial yang dapat mempengaruhi kegiatan usaha di masa menatang, defisiensi modal, pemulihan aset dan kemampuan perseroan dalam mengelola atau melunasi liabilitas yang jatuh tempo.  Per akhir Maret 2014, utang bank jatuh tempo dalam 1 tahun sebesar Rp342,12 miliar, sedangkan jumlah liabilitas jangka pendek senilai Rp835,45 miliar.  Menghadapi kondisi tersebut, perseroan berencana mengendalikan baiya di segala aspek, meremajakan mesin-mesin spinning, weaving, dyeing finishing dan utility. Perseroan juga akan mengoptimalkan kinerja kapasitas produksi, menerobos pasar-pasar baru untuk memasarkan produk bermarjin tinggi, serta mengupayakan alternatif pendanaan baru.  \"Manajemen meyakini lankah-langkah di atas yang dipadukan dengan perbaikan kondisi ekonomi Indonesia dan meningkatnya indsutri tekstil dalam negeri akan secara bertahap memperbaiki kondisi keuangan perusahaan,\" tulis manajemen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140526/192/230988/kerugian-argo-pantes-argo-membengkak-99?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-12-04 21:45:00", "title": "Terus merugi, Argo Pantes Tutup Pabrik", "content": " Bisnis.com,  JAKARTA—Emiten tekstil PT Argo Pantes Tbk memutuskan menutup sementara salah satu pabriknya lantaran terus merugi selama lima tahun terakhir. Perseroan menuturkan pabrik mereka yang berlokasi di kawasan industri MM2010, Desa Gandamekar, Cibitung, Bekasi telah ditutup sejak 1 Desember.  “Kami berencana menutup pabrik sementara, mengingat harga bahan baku kapas dan ongkos produksi lebih tinggi dari harga jual produk,” terang Direktur Argo Pantes (ARGO) Surjanto Purnadi dalam keterbukaan informasi di Bursa Efek Indonesia (BEI), Kamis (4/12). Dia melanjutkan perseroan mesti mengurangi produksi dengan menutup pabrik tersebut, demi menghindari kerugian yang lebih besar.  Berdasarkan laporan keuangan kuartal III/2014, beban pokok penjualan ARGO tercatat sebesar Rp1,06 triliun, meningkat 9,24% dari setahun sebelumnya. Sekitar 54,2% total beban pokok penjualan berasal dari bahan baku, setara dengan Rp578,5 miliar. Jumlah ini lebih besar dibanding pendapatan yang diraih perseroan. Penjualan bersih tercatat senilai Rp990 miliar, naik 3,38% dari setahun sebelumnya yang sekitar Rp957,61 miliar. Namun, pendapatan terkikis oleh besarnya beban sehingga ARGO mencetak rugi bersih Rp147,48 miliar, melonjak 72,38% dari periode yang sama tahun sebelumnya. Perseroan juga masih memiliki utang Rp366,36 miliar kepada PT Bank Mutiara Tbk (BCIC), yang berupa fasilitas kredit modal kerja.  Pabrik-pabrik ARGO berlokasi di Bekasi dan Tangerang. Sebanyak 67,1% hasil penjualannya berasal dari produk-produk yang diekspor, sedangkan sisanya dari penjualan ke domestik. Perusahaan ini merupakan bagian dari Argo Manunggal Group, yang dikuasai The Ning King. Selain tekstil, kelompok usaha itu bergerak di properti, finansial, manufaktur, pakan ternak, dan konstruksi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141204/192/379841/terus-merugi-argo-pantes-tutup-pabrik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-12-12 19:17:00", "title": "Argo Pantes  Akan Relokasi Pabrik Dari Tangerang", "content": " Bisnis.com,  TANGERANG — Pemerintah Kota Tangerang mengatakan PT Argo Pantes Tbk. (Argo), berencana merelokasi pabriknya yang berada di Kota Tangerang ke Semarang, Jawa Tengah atas pertimbangan tingginya kenaikan upah buruh pada 2015. Arief R. Wismansyah Wali Kota Tangerang mengatakan manajemen Argo telah menyampaikan kepada pemerintah daerah atas rencana tersebut. Manajemen, menurutnya berpendapat bahwa lokasi pabrik di Kota Tangerang lebih baik dikembangkan menjadi bisnis properti. “Mereka sendiri yang bilang lokasi pabrik lebih menguntungkan menjadi kawasan bisnis. Luas pabrik sekitar 40 hektar, dari semula jumlah tenaga kerja 6.000 orang, kemudian turun 4.000 orang dan 2.000, kini mereka berencana relokasi,” ujarnya kepada  Bisnis , Jumat (12/12/2014). Arief mengatakan jika Argo benar-benar merelokasi pabrik ke luar Kota Tangerang, maka, lahan yang akan beralih fungsi menjadi pusat perdagangan dan jasa ini dapat menyerap banyak tenaga kerja lokal, sehingga mengurangi angka pengangguran yang menurut data BPS mencapai 78.000 jiwa. Sementara itu, hingga tulisan ini dipublikasi  Bisnis  belum berhasil mendapatkan konfirmasi kebenaran informasi dari pihak Argo. Badan Pusat Statistik Provinsi Banten mencatat hingga Agustus 2014, tingkat pengangguran terbuka Kota Tangerang sebanyak 7,81%. Jumlah pengangguran di daerah ini berada di urutan ketiga setelah Kabupaten Tangerang yang mencapai 124.000 jiwa dan Kabupaten Serang 92.000 orang. Sementara Said Endra Wiyanto, Kepala Badan Perencanaan dan Pembangunan Daerah (Bappeda) Kota Tangerang mengatakan berdasarkan hasil pendataan penduduk, jumlah penduduk miskin di daerah ini mencapai 59.000 jiwa dari total jumlah penduduk sebanyak 1,9 juta jiwa. Arief mengatakan berdasarkan rencana tata ruang wilayah (RTRW) yang baru ditetapkan, pabrik Agro yang berada di Jl. MH Thamrin masuk pada kawasan pusat perdagangan dan jasa. Menurutnya, pemerintah daerah juga akan mengevaluasi keberadaan pabrik lain di kawasan ini. Dia mengatakan tidak akan meminta industri yang masih berada di jalan utama Kota Tangerang untuk merelokasi pabriknya ke luar daerah. Melainkan, pemerintah daerah akan mengarahkan pabrik dimasukkan ke dalam kawasan industri yang telah di tetapkan yaitu Kecamatan Cibodas, dan Jatiuwung. Dalam laporan tahunan PT Agro Panten Tbk., pada 2013 aset perseroan tercatat senilai Rp2,34 triliun, naik jika dibandingkan dengan 2012 yang membukukan Rp1,80 triliun. Aset lancar pada 2013 tercatat naik menjadi Rp628,81 miliar dari Rp392,89 miliar pada 2012. Perseroan juga memprediksi persaingan usaha pada  tahun ini akan semakin meningkat. Adanya kenaikan biaya tenaga kerja dan beban listrik bagi perusahaan publik diantisipasi oleh Perseroan dengan melakukan efisiensi dalam segala bidang termasuk biaya operasional. Selain itu, agar mampu tumbuh dan mencapai target yang telah ditetapkan, Perseroan berkomitmen harus mampu memenuhi permintaan pasar dan meningkatkan efisiensi serta efektivitas dalam aktivitas bisnis. Kinerja perusahaan tekstil, dalam laporan, sangat dipengaruhi oleh ketersediaan bahan baku dan tenaga kerja serta kebijakan pemerintah. Persaingan yang ketat, baik dari perusahaan domestik maupun internasional harus menjadi dorongan bagi Perseroan untuk terus melakukan inovasi. Untuk diketahui sebagai perusahaan tekstil terpadu, PT Argo Pantes Tbk.  saat ini memiliki fasilitas produksi unit pemintalan ( spinning ), unit pertenunan ( weaving ), unit pencelupan akhir kain ( dyeing finishing ) dan unit pencelupan benang ( yarn dyeing ). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20141212/78/382167/-argo-pantes-akan-relokasi-pabrik-dari-tangerang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-13 17:01:00", "title": "TOP LOSERS 13 Mei: ARGO dan JIHD Paling Anjlok", "content": " Bisnis.com,  JAKARTA—Saham perusahaan pengelola hotel milik Tomy Winata termasuk yang paling anjlok pada Rabu (13/5/2015) Dari 509 saham yang diperdagangan di Bursa Efek Indonesia, sebanyak 180 saham bergerak naik, 121 saham melemah, dan 208 saham stagnan pada perdagangan hari ini. PT Argo Pantes Tbk yang bergerak di bidang industri tekstil merosot paling tajam dengan pelemahan 24,78%. Saham dengan pelemahan paling tajam kedua adalah saham PT Jakarta International Hotels & Development, perusahaan pengelola hotel yang tergabung dalam grup Artha Graha milik Tomy Winata. IHSG hari ini menguat 0,78% ke level 5.246,13. Indeks hari ini dibuka naik 0,22% ke level 5.217,15 kemudian bergerak pada kisaran 5.199,21—5.254,86. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Losers Kode Harga (Rp) (%) ARGO 865 -24,78% JIHD 675 -24,16% MREI 2.815 -17,33% IKAI 103 -10,43% SCBD 1.800 -10,00% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150513/7/433067/top-losers-13-mei-argo-dan-jihd-paling-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-08 17:03:00", "title": "10 Saham Top Losers 8 Oktober 2020, ARGO Paling Amblas ", "content": " Bisnis.com , JAKARTA - Sebanyak 10 saham mencetak penurunan harga cukup tajam pada perdagangan hari ini di saat Indeks Harga Saham Gabungan ( IHSG ) menguat empat hari beruntun. Berdasarkan data Bursa Efek Indonesia, IHSG ditutup menguat 0,7 persen atau 34,81 poin ke level 5.039,142 pada perdagangan hari ini. Sebanyak 243 saham menguat, 184 terkoreksi, dan 280 stagnan pada sesi perdagangan. Untuk diketahui, IHSG telah menguat dalam empat sesi pekan kedua Oktober 2020. Kenaikan sepanjang periode itu yakni 0,65 persen, 0,82 persen, 0,10 persen, dan 0,70 persen. Investor asing cenderung melakukan aksi beli. Mengutip data Bursa Efek Indonesia,  net buy  investor asing hari ini mencapai Rp49,94 miliar. Namun, malang tidak dapat ditolak bagi saham-saham yang terkoreksi, apalagi mendekati 7 persen, batas auto reject bawah (ARB). Saham PT Argo Pantes Tbk. tercatat sebagai saham paling buntung dengan penurunan 140 poin atau 7 persen ke level 1.860.  Sembilan saham lainnya dalam daftar 10 saham top losers mencetak koreks 6,8 persen hingga 6,9 persen. Berikut daftar 10 saham top losers hari ini, Kamis (8/10/2020). 10 Saham Top Losers 8 Oktober 2020 Kode Saham Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan ARGO 2000 1860 -7,00% DPUM 72 67 -6,94% PTIS 173 161 -6,94% SINI 535 498 -6,92% ESTI 58 54 -6,90% POLL 8375 7800 -6,87% GLOB 132 123 -6,82% CTBN 2350 2190 -6,81% ARKA 103 96 -6,80% PUDP 206 192 -6,80% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201008/7/1302568/10-saham-top-losers-8-oktober-2020-argo-paling-amblas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-02 18:50:00", "title": "Ini 10 Saham Top Losers 2 Desember 2020, ARGO & UNIT Paling Boncos", "content": " Bisnis.com , JAKARTA - Sejumlah saham melemah tajam meskipun  indeks harga saham gabungan  (IHSG) melanjutkan penguatannya pada perdagangan hari ini, Rabu (2/12/2020). Berdasarkan data Bursa Efek Indonesia, saham PT Argo Pantes Tbk (ARGO) dan PT Nusantara Inti Corpora Tbk (UNIT) kompak memimpin deretan saham yang melemah paling tajam ( top losers ) dengan penurunan 6,84 persen. Terpaut tipis, saham PT Sona Topas Tourism Industry Tbk. (SONA) ditutup anjlok 6,83 persen, disusul oleh PT Prima Cakrawala Abadi Tbk (PCAR) yang melemah 6,82 persen. Sementara itu, IHSG ditutup naik 1,56 persen atau 89,24 poin menjadi 5.813,98. Sepanjang hari ini, indeks bergerak di rentang 5.734,26 - 5.813,98. Terpantau 289 saham menguat, 183 saham koreksi, dan 156 saham stagnan. Volume transaksi di bursa hari ini mencapai 24,37 miliar saham dengan nilai hingga Rp16,4 triliun. Seluruh 10 indeks sektoral menguat hari ini, dipimpin oleh sektor pertambangan yang menguat 2,66 persen, disusul sektor aneka industri yang menguat 2,63 persen. 10 Saham Top Losers Rabu, 2 Desember 2020 Kode Emiten Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan ARGO 1.900 1.770 -6,84 UNIT 190 177 -6,84 SONA 6.225 5.800 -6,83 PCAR 440 410 -6,82 CLAY 1.640 1.530 -6,71 SOTS 194 181 -6,70 OASA 420 392 -6,67 TAMA 165 154 -6,67 TRIN 242 226 -6,61 AKSI 394 368 -6,60 Sumber:  Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201202/7/1325535/ini-10-saham-top-losers-2-desember-2020-argo-unit-paling-boncos?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-04-01 17:14:00", "title": "10 Saham Top Gainers 1 April 2021, ARGO Sentuh ARA Naik 25 Persen", "content": " Bisnis.com,  JAKARTA – Sebanyak 10 saham mengalami kenaikan harga signifikan atau  top gainers  pada perdagangan awal April 2021. Berdasarkan data Bursa Efek Indonesia pada 1 April 2021, saham PT Argo Pantes Tbk. (ARGO) naik hingga menyentuh batas atas  auto reject  sebesar 25 persen menjadi Rp1.775 per saham. Selanjutnya saham PT Akbar Indo Makmur Stimec Tbk. (AIMS) melesat 24,75 persen menjadi Rp252 per saham. Tak ketinggalan saham PT Zyrexindo Mandiri Buana Tbk. (ZYRX) menguat 24,62 persen menjadi Rp486 dan saham PT Zebra Nusantara Tbk. (ZBRA) naik 24,42 persen menjadi Rp540. Sementara itu, Indeks harga saham gabungan (IHSG) menguat 0,43 persen ke level 6.011,456 pada akhir perdagangan Kamis (1/4/2021). Sepanjang hari perdagangan, IHSG bergerak fluktuatif pada kisaran 5.988,023 hingga 6.020,164. Total transaksi IHSG hanya mencapai Rp8.825 triliun dan asing tercatat melakukan transaksi aksi jual terhadap saham dalam negeri dengan total net sell mencapai Rp1,08 triliun. Berikut 10 saham  top gainers  hari ini: 10 Saham Top Gainers 1 April 2021 Kode Emiten Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Perubahan ARGO 1420 1775 25,00 AIMS 202 252 24,75 ZYRX 390 486 24,62 ZBRA 434 540 24,42 FILM 402 500 24,38 PSGO 122 149 22,13 PANI 100 122 22,00 JECC 5450 6500 19,27 MPPA 254 298 17,32 PORT 436 496 13,76 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210401/7/1375601/10-saham-top-gainers-1-april-2021-argo-sentuh-ara-naik-25-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-04-14 16:58:00", "title": "10 Saham Top Losers 14 April 2021, ARGO Tertekan Paling Dalam 6,94 Persen", "content": " Bisnis.com , JAKARTA – Sebanyak 10 saham mengalami pelemahan signifikan dan mengisi barisan  top losers hari ini, Rabu (14/4/2021), saat IHSG ditutup rebound. Berdasarkan data Bursa Efek Indonesia pada 14 April 2021, saham PT Argo Pantes Tbk. (ARGO) terpantau turun paling dalam sebesar 6,94 persen menjadi Rp1.945 per saham. Selanjutnya saham PT KDB Tifa Finance Tbk. (TIFA) menyusul dengan penurunan 6,92 persen menjadi Rp1.480 per saham. Berikutnya berturut-turut saham PT Saranacentral Bajatama Tbk. (BAJA) dan PT Clipan Finance Indonesia Tbk. (CFIN) melemah 6,90 persen menjadi Rp270 dan 6,88 persen menjadi Rp298. Pada saat bersamaan, IHSG ditutup naik signifikan sebesar 2,07 persen atau 122,84 poin menjadi 6.050 pada akhir perdagangan Rabu (14/4/2021). Saham sektor keuangan memimpin penguatan sebesar 3,07 persen diikuti saham sektor aneka industri yang naik 2,44 persen. Analis Reliance Sekuritas Lanjar Nafi menjelaskan optimisme Bank Indonesia terhadap pertumbuhan industri manufaktur setelah kuartal I/2021 yang tercatat mulai masuk pada zona ekspansi menjadi faktor utama penguatan  IHSG  hari ini. 10 Saham Top Losers 14 April 2021 Kode Emiten Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Perubahan ARGO 2090 1945 -6,94% TIFA 1590 1480 -6,92% BAJA 290 270 -6,90% CFIN 320 298 -6,88% BBHI 1455 1355 -6,87% CBMF 161 150 -6,83% INDR 3550 3310 -6,76% BNBA 1260 1175 -6,75% MTSM 193 180 -6,74% YPAS 476 444 -6,72% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210414/7/1381162/10-saham-top-losers-14-april-2021-argo-tertekan-paling-dalam-694-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-07-22 17:16:00", "title": "Ini 10 Saham Top Losers Kamis, 22 Juli 2021", "content": " Bisnis.com , JAKARTA –  Indeks Harga Saham Gabungan (IHSG)  berakhir di zona hijau pada akhir perdagangan Kamis (22/7/2021). Meski begitu, saham NICL, ARGO, dan POLI masuk jajaran tiga terbawah  top losers . Saham PT PAM Mineral Tbk (NICL) dan PT Argo Pantes Tbk (ARGO) memimpin penurunan indeks sebesar 6,98 persen. Saham NICL turun 18 poin ke level Rp204. Sementara itu, ARGO turun 120 poin menuju Rp1.600. Menyusul, ada saham emiten properti PT Pollux Investasi Internasional Tbk (POLI) yang turun 6,92 persen atau 55 poin ke posisi Rp740. Urutan berikutnya, ada saham PT Djasa Ubersakti Tbk (PTDU) turun 6,91 persen menuju Rp1.550 dan PT Metro Realty (MTSM) anjlok  6,88 persen ke Rp189. Dari 10 jajaran  top losers  hari ini, terdapat 5 saham di level ribuan dan 5 saham di level ratusan perak. Masing-masing saham mencatatkan penurunan di atas 6 persen. Hingga akhir perdagangan, IHSG ditutup menguat 1,78 persen atau 107,57 poin ke level 6,136,55 dari kemarin. Sepanjang sesi, indeks bergerak dalam rentang 6.057,54 - 6.137,54. Dari seluruh saham yang diperdagangkan, sebanyak 333 saham menguat, 174 saham melemah, dan 141 saham diam di tempat. Volume perdagangan hari ini mencapai 25,68 miliar saham dengan nilai Rp11,65 triliun dengan aksi bersih investor asing atau  net buy  sebesar Rp808,23 miliar. 10 Saham Top Losers 22 Juli 2021 Emiten Kode Saham Harga Sebelumnya Harga Hari Ini Perubahan (persen) PAM Mineral Tbk NICL 258 240 -6.98 Argo Pantes Tbk ARGO 1,720 1,600 -6.98 Pollux Investasi Internasional Tbk. POLI 795 740 -6.92 Djasa Ubersakti Tbk. PTDU 1,665 1,550 -6.91 Metro Realty Tbk. MTSM 189 176 -6.88 Anabatic Technologies Tbk. ATIC 1,020 950 -6.86 Pratama Abadi Nusa Industri Tbk. PANI 234 218 -6.84 Jasa Armada Indonesia Tbk. IPCM 444 414 -6.76 Berlina Tbk. BRNA 1,415 1,320 -6.71 Hero Supermarket Tbk. HERO 1,880 1,755 -6.65 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210722/7/1420672/ini-10-saham-top-losers-kamis-22-juli-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-20 09:09:00", "title": "Bursa Suspensi Saham Argo Pantes (ARGO) Akibat Harga Melambung Tak Wajar", "content": " Bisnis.com , JAKARTA —  Bursa Efek Indonesia  (BEI) menyetop perdagangan saham PT  Argo Pantes  Tbk. (ARGO) pada perdagangan hari ini, Selasa (20/8/2024). BEI  mengumumkan suspensi saham dilakukan sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan pada saham PT Argo Pantes Tbk. (ARGO) \"Dalam rangka cooling down sebagai bentuk perlindungan bagi Investor, BEI memandang perlu untuk melakukan penghentian sementara perdagangan  saham ARGO  pada perdagangan tanggal 20 Agustus 2024,\" papar pengumuman Bursa. Penghentian sementara  perdagangan saham ARGO tersebut dilakukan di Pasar Reguler dan Pasar Tunai. Tujuannya ialah memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham PT Argo Pantes Tbk. (ARGO). \"Para pihak yang berkepentingan diharapkan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh perseroan,\" imbuh BEI. Saham PT Argo Pantes Tbk. (ARGO) sebelumnya masuk radar pemantauan Bursa Efek Indonesia (BEI) setelah terjadi pergerakan harga saham dan pola transaksi yang di luar kebiasaan ( unusual market activity /UMA). Mengutip keterbukaan informasi BEI pada 16 Agustus 2024, saham ARGO mengalami peningkatan harga saham di luar kebiasaan, dan BEI pun tengah mencermati perkembangan pola transaksi saham tersebut. \"Pengumuman  Unusual Market Activity  (UMA) tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang-undangan di bidang pasar modal,\" ujar Kepala Divisi Pengawasan Transaksi BEI Yulianto Aji Sadono dalam keterangannya. Saham PT Argo Pantes Tbk. (ARGO) dipantau oleh BEI karena kenaikan harga saham yang tidak wajar. Pasalnya, pada Kamis, (15/8/2024) saham ARGO melonjak 24,86% ke posisi Rp1.105 per saham. Disusul kenaikan 24,89% pada Jumat (16/8) ke posisi Rp165 per saham dan pada Senin (19/8) awal pekan ini, saham ARGO juga naik 19,57% ke level Rp1.650 per saham. Dalam 3 bulan terakhir saham ARGO telah melonjak 70,98% dan sepanjang tahun berjalan (YtD) saham  emiten tekstil  itu telah melesat 71,88%. ______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240820/7/1792399/bursa-suspensi-saham-argo-pantes-argo-akibat-harga-melambung-tak-wajar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-21 08:34:00", "title": "BEI Buka Gembok Suspensi Saham Argo Pantes (ARGO) Mulai Hari Ini", "content": " Bisnis.com , JAKARTA – Bursa Efek Indonesia (BEI) telah membuka kembali gembok suspensi saham PT Argo Pantes Tbk. (ARGO) mulai perdagangan hari ini, Rabu (21/8/2024). \" Suspensi  atas perdagangan saham PT Argo Pantes Tbk. (ARGO) di Pasar Reguler dan Pasar Tunai dibuka kembali mulai perdagangan sesi I tanggal 21 Agustus 2024,\" tulis Kepala Divisi Pengawasan Transaksi BEI, Yulianto Aji Sadono seperti dikutip dalam keterbukaan, Rabu (21/8/2024). Sebelumnya, BEI menyetop perdagangan saham ARGO sejak Selasa (20/8/2024). Keptusan tersebut dilakukan usai adanya peningkatan harga kumulatif yang signifikan pada saham ARGO. \"Dalam rangka cooling down sebagai bentuk perlindungan bagi Investor, BEI memandang perlu untuk melakukan penghentian sementara perdagangan saham ARGO pada perdagangan tanggal 20 Agustus 2024,\" papar pengumuman Bursa. Penghentian sementara perdagangan saham ARGO tersebut dilakukan di Pasar Reguler dan Pasar Tunai. Tujuannya ialah memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya. Saham ARGO dipantau oleh BEI menyusul kenaikan harga saham yang tidak wajar. Pasalnya, pada Kamis, (15/8/2024) saham ARGO melonjak 24,86% ke posisi Rp1.105 per saham. Disusul kenaikan 24,89% pada Jumat (16/8/2024) ke posisi Rp165 per saham dan pada Senin (19/8/2024) awal pekan ini, saham ARGO juga naik 19,57% ke level Rp1.650 per saham. Dalam 3 bulan terakhir saham ARGO telah melonjak 70,98% dan sepanjang tahun berjalan (YtD) saham emiten tekstil itu telah melesat 71,88%. ARGO Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ARGO\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1724203807160\" }); Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240821/7/1792738/bei-buka-gembok-suspensi-saham-argo-pantes-argo-mulai-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]