[
{"datex": "2024-11-09 05:51:33", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2023-05-03 14:32:00", "title": "Krakatau Steel (KRAS) Berbalik Rugi Rp273,5 Miliar, Liabilitas Jangka Pendek Rp31 Triliun", "content": " Bisnis.com , JAKARTA - Emiten  BUMN  PT  Krakatau Steel  (Persero) Tbk. ( KRAS ) mencatatkan kenaikan pendapatan pada kuartal I/2023. Namun, perseroan berbalik membukukan rugi bersih dari sebelumnya laba, salah satunya akibat rugi selisih kurs rupiah terhadap dolar AS. Krakatau Steel mencatatkan pendapatan US$689,83 juta pada kurtal I/2023 atau setara Rp10,33 triliun (estimasi kurs Rp14.977 per dolar AS). Pendapatan KRAS naik 2,04 persen dari US$675,99 juta per Maret 2022. Pendapatan KRAS pada kuartal I/2023 ditopang penjualan baja lokal US$576,39 juta, ekspor baja US$33,35 juta, dan sarana infrastruktur US$74,31 juta. Komponen pendapatan tersebut cenderung naik, kecuali ekspor baja yang turun dari US$138,34 juta per Maret 2022. KRAS mencatatkan beban pokok pendapatan US$637,39 juta per Maret 2023, naik dari sebelumnya US$607,81 juta. Laba bruto KRAS pun menurun menjadi US$52,44 juta dari US$68,17 juta per Maret 2022. KRAS juga mencatatkan rugi kurs US$25,8 juta dari sebelumnya keuntungan kurs US$5,3 juta. Hal ini memengaruhi pos laba/ rugi perseroan. Krakatau Steel mencatatkan rugi bersih US$18,26 juta atau Rp273,52 miliar pada kuartal I/2023. Rugi bersih itu berbalik dari laba bersih US$26,45 juta per Maret 2022. Sementara itu, KRAS mennggunakan kas neto untuk pendanaan US$273,32 juta per Maret 2023, naik dari sebelumnya US$11,31 juta. Kas dan setara kas pada akhir periode pun menurun menjadi US$118,74 juta dari US$123,92 juta per Maret 2022. KRAS mencatatkan total aset US$3,24 miliar per Maret 2023, turun dari US$3,31 miliar pada akhir 2022. Total ekuitas mencapai US$608,24 juta pada kuartal/2023, naik dari sebelumnya US$551,36 juta. Total  liabilitas  KRAS mencapai US$2,64 miliar per Maret 2023, turun dari US$2,75 miliar pada akhir tahun lalu. Perinciannya liabilitas jangka pendek US$2,08 miliar (sekitar Rp31,38 triliun) dan liabilitas jangka panjang US$551,4 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230503/192/1652312/krakatau-steel-kras-berbalik-rugi-rp2735-miliar-liabilitas-jangka-pendek-rp31-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-05-05 10:03:00", "title": "Krakatau Steel (KRAS) Merugi, Restrukturisasi ke BCA (BBCA) Lancar?", "content": " Bisnis.com , JAKARTA -  PT  Krakatau Steel  (Persero) Tbk. (KRAS) terpantau kembali mencatatkan rugi bersih senilai Rp273,5 miliar pada kuartal I/2023. Seiring dengan hal tersebut, PT Bank Central Asia Tbk. (BBCA) terus memastikan kemampuan pembayaran utang setiap debiturnya. EVP Corporate Communication and Social Responsibility BCA Hera F Haryn mengatakan bahwa pihaknya akan menerapkan prinsip kehati-hatian dalam mengelola pernyaluran kredit. Salah satunya, melakukan stress testing dengan berbagai skenario secara berkala. \"Pada prinsipnya,  BCA  terus melakukan kajian secara rutin atas kemampuan pembayaran hutang debitur restrukturisasi, sesuai dengan peraturan dan ketentuan regulator,\" jelasnya kepada Bisnis, dikutip Jumat (5/5/2023). Meskipun tidak dijabarkan secara rinci posisi outstanding restrukturisasi kredit  KRAS  di BCA, Hera memastikan bahwa total jumlah restrukturisasi kredit saat ini, didominasi oleh kategori berisiko rendah kolektibilitas 1. Bersiap menghadapi segala kemungkinan yang ada, pencadangan rasio kredit bermasalah (non-performing loan/NPL) bank pada kuartal I/2023 di tempatkan pada posisi yang solid. Hal tersebut tercermin dari NPL coverage di posisi 285,4 persen dan rasio LAR coverage di posisi 57,9 persen. \"Biaya pencadangan akan terus disesuaikan sejalan dengan perkembangan kualitas aset keuangan serta sejalan dengan kondisi ekonomi,\" pungkasnya. Sebagaimana diketahui, BCA merupakan salah satu kreditur yang terlibat dalam perjanjian restrukturisasi induk (master restrukturing agreement/MRA) KRAS pada 30  September 2019 lalu. Adapun, tagihan utang  KRAS  yang direstrukturisasi oleh BBCA nilainya mencapai US$48,69 juta. Sebelumnya, BCA turut memberikan fasilitas pinjaman letter of credit seperti surat kredit berdokumen dalam negeri (SKBDN), trust receipt, hingga tim eloan revolving dengan nilai maksimum mencapai US$ 50 juta, serta forex forward line maksimum US$ 30 juta pada 2018. Terbaru, pada 1 Maret 2023 KRAS telah membayar utang Tranche B sebesar Rp2,7 triliun kepada seluruh kreditur perbankan. Direktur utama Krakatau Steel (KRAS) Purwono Widodo mengatakan bahwa terhitung sejak restrukturisasi dimulai pada tahun 2019, Krakatau Steel telah membayar utang sebesar Rp10,9 triliun atau setara US$718 juta dari total pokok utang sebesar Rp33,6 triliun (US$2,2 miliar). \"Setelah pembayaran utang Tranche B senilai Rp2,7 triliun tersebut, sisa utang Tranche B lainnya akan kami bayarkan di bulan November 2023 senilai USD121 juta (Rp1,8 triliun) dan di bulan Desember 2023 senilai USD166 juta (Rp2,5 triliun),\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230505/90/1652910/krakatau-steel-kras-merugi-restrukturisasi-ke-bca-bbca-lancar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-06 07:11:00", "title": "Penjualan Baja Meningkat, Ini Penyebab Krakatau Steel (KRAS) malah Berbalik Rugi", "content": " Bisnis.com , JAKARTA—  PT Krakatau Steel (Persero) Tbk.  (KRAS) mencatatkan pertumbuhan penjualan pada kuartal I/2023 meskipun  bottom line  tertekan selisih kurs yang membuat pencatatan keuangan menjadi rugi dari sebelumnya laba. Terlepas dari kinerja  bottom line  yang negatif,  BUMN  baja ini sejatinya mencatatkan kenaikan pendapatan sebesar 2,04 persen mencatatkan pendapatan US$689,83 juta pada kuartal I/2023 atau setara Rp10,33 triliun dari dari US$675,99 juta per Maret 2022. Direktur Keuangan dan Manajemen Risiko Krakatau Steel menyampaikan pendapatan KRAS pada kuartal I/2023 ditopang penjualan baja lokal US$576,39 juta, ekspor baja US$33,35 juta, dan sarana infrastruktur US$74,31 juta. Komponen pendapatan tersebut cenderung naik, kecuali ekspor baja yang turun dari US$138,34 juta per Maret 2022. \"Kenaikan pendapatan dipicu oleh kenaikan volume penjualan baja sebesar 10,31 persen menjadi sebesar 611.000 ton dari sebelumnya 554.000 ton, meskipun harga cenderung tertekan di kuartal I/2023,\" jelasnya dalam keterangan resmi, dikutip Sabtu (6/5/2023). Dia menambahkan KRAS terus berupaya menjaga kinerja bisnisnya. Hal ini ditunjukkan dengan capaian laba bruto sebesar US$52,4 juta, EBITDA positif US$29,8 juta serta laba operasi sebesar US$21,9 juta. KRAS stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:KRAS\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_0d216\"}  ); Krakatau Steel  mencatatkan rugi bersih US$18,26 juta atau sekitar Rp273,52 miliar (estimasi kurs Rp14.977 per dolar AS) pada kuartal I/2023. Rugi bersih itu berbalik dari laba bersih US$26,45 juta per Maret 2022. Torehan ini turut dipengaruhi oleh rugi kurs sebesar US$25,8 juta dari sebelumnya keuntungan kurs US$5,3 juta. “Kami yakin dan tetap berupaya menjaga kinerja Krakatau Steel makin baik di tiga kuartal selanjutnya. Walaupun secara  bottom line  Krakatau Steel membukukan rugi periode berjalan sebesar US$19,8 juta, tetapi faktor utamanya berasal dari rugi selisih kurs sebesar US$25,8 juta. Jika rugi selisih kurs yang di luar kontrol kami dihilangkan, maka kerugian di kuartal I/2023 tidak terjadi, artinya Krakatau Steel masih membukukan laba bersih sekitar US$5,9 juta,” kata Tardi dalam siaran pers, Kamis (4/5/2023). Dari sisi keuangan, Krakatau Steel telah menekan biaya keuangan sebesar 20,96 persen menjadi sebesar US$29,1 juta pada kuartal I/2023 dari semula sebesar US$36,8 juta pada kuartal I/2022. “Di kuartal I/2023 ini pun Krakatau Steel melakukan pembayaran utang Tranche B senilai Rp2,7 triliun kepada seluruh kreditur perbankan. Sejak restrukturisasi 2019, Krakatau Steel telah membayar utang sebesar Rp10,9 triliun atau sekitar US$718 juta, dari total pokok utang sebesar Rp33,6 triliun,” terangnya. Selain dari laporan laba rugi, kinerja bisnis juga dapat dilihat dari laporan arus kas. Krakatau Steel menjaga arus kas positif yang diperoleh dari aktivitas operasi sebesar US$85,5 juta pada kuartal pertama 2023 atau naik sebesar 27,66 persen dari semula US$67 juta pada kuartal I/2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230506/192/1653177/penjualan-baja-meningkat-ini-penyebab-krakatau-steel-kras-malah-berbalik-rugi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-13 05:28:00", "title": "Direktur Komersial Krakatau Steel (KRAS) Melati Sarnita Mengundurkan Diri", "content": " Bisnis.com , JAKARTA —  Emiten  baja pelat merah  PT Krakatau Steel (Persero) Tbk.  (KRAS) menginformasikan telah menerima surat permohonan pengunduran diri Melati Sarnita selaku Direktur Komersial tertanggal 10 Mei 2023. Sesuai dengan ketentuan Anggaran Dasar Perseroan dan POJK No. 33/2014, permohonan pengunduran diri sebagaimana diungkapkan di atas akan berlaku efektif setelah didiskusikan dan diputuskan dalam Rapat Umum Pemegang Saham Tahunan (RUPST) Perseroan yang rencananya akan dilaksanakan pada tanggal 21 Juni 2023. “Kami telah menerima surat pengunduran diri Melati Sarnita sebagai Direktur Komersial Krakatau Steel,” jelas Corporate Secretary Krakatau Steel Pria Utama dalam keterangan resminya, Sabtu (13/5/2023). Pria menegaskan bahwa  pengunduran diri  Direktur Komersial Krakatau Steel ini tidak akan berdampak pada kinerja Krakatau Steel. “Tidak ada dampak dari kejadian, informasi, atau fakta material tersebut terhadap kegiatan operasional, hukum, dan kondisi keuangan atau kelangsungan usaha Krakatau Steel,\" tambah Pria. Melati Sarnita menjabat sebagai Direktur Pengembangan Usaha di Krakatau Steel pada tahun 2019. Selanjutnya pada 2020 Melati Sarnita dialihkan penugasan sebagai Direktur Komersial Krakatau Steel yang bertanggung jawab atas komersial bisnis Krakatau Steel. Sebagai lulusan Master of Business Administration dan Sarjana Teknik Metalurgi, sebelum menjadi direktur di Krakatau Steel Melati Sarnita berkarir di bidang energi dan gas bumi di Kodeco Energy Co. Ltd., Chevron, dan Perusahaan Gas Negara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230513/192/1655542/direktur-komersial-krakatau-steel-kras-melati-sarnita-mengundurkan-diri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-13 14:18:00", "title": "Direktur Krakatau Steel (KRAS) Melati Sarnita Mengundurkan Diri, Siapa Penggantinya?", "content": " Bisnis.com , JAKARTA — Emiten baja pelat merah  PT Krakatau Steel (Persero)  Tbk. (KRAS) menginformasikan telah menerima surat permohonan pengunduran diri Melati Sarnita selaku Direktur Komersial tertanggal 10 Mei 2023. Perihal pengganti posisi Melati, pihak KRAS menunggu petunjuk dari menteri BUMN  Erick Thohir . Corporate Secretary Krakatau Steel Pria Utama ketika dimintai konfirmasi mengatakan permohonan pengunduran diri Melati akan berlaku efektif setelah didiskusikan dan diputuskan dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang rencananya akan dilaksanakan pada 21 Juni 2023. Namun dia tidak memperinci alasan pengunduran Melati Sarnita dari jabatannya saat ini. “Yang bersangkutan masih tetap menjabat dan menunggu keputusannya di RUPS tahunan pada 21 Juni 2023,” kata Pria, Sabtu (13/5/2023). Perihal kandidat pengganti, Pria mengatakan hal tersebut akan ditentukan oleh pemegang saham seri A Krakatau Steel yakni  Kementerian BUMN . “Untuk kandidat pengganti, tentunya itu merupakan kewenangan dari pemegang saham seri A yakni Menteri BUMN,” katanya. Sesuai dengan ketentuan Anggaran Dasar Perseroan dan POJK No. 33/2014, permohonan pengunduran diri sebagaimana diungkapkan di atas akan berlaku efektif setelah didiskusikan dan diputuskan dalam Rapat Umum Pemegang Saham Tahunan (RUPST) Perseroan yang rencananya akan dilaksanakan pada tanggal 21 Juni 2023. “Kami telah menerima surat pengunduran diri Melati Sarnita sebagai Direktur Komersial Krakatau Steel,” jelas Corporate Secretary Krakatau. Melati Sarnita tercatat pernah menjabat sebagai Direktur Pengembangan Usaha di Krakatau Steel pada 2019. Dia kemudian mengampu tugas sebagai Direktur Komersial Krakatau Steel yang bertanggung jawab atas komersial bisnis Krakatau Steel pada 2020. Sebelum menjadi direktur di Krakatau Steel, lulusan Master of Business Administration Universitas Gadjah Mada dan Sarjana Teknik Metalurgi Universitas Indonesia itu pernah berkarier di bidang energi dan gas bumi di Kodeco Energy Co. Ltd., Chevron, dan Perusahaan Gas Negara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230513/192/1655611/direktur-krakatau-steel-kras-melati-sarnita-mengundurkan-diri-siapa-penggantinya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-14 06:56:00", "title": "Direktur Komersial BUMN Krakatau Steel (KRAS) Mundur, Erick Thohir Cari Penggantinya", "content": " Bisnis.com , JAKARTA — Menteri BUMN  Erick Thohir  akan menunjuk direksi  PT Krakatau Steel (Persero)  Tbk. (KRAS) terbaru menyusul mundurnya Melati Sarnita selaku Direktur Komersial KRAS. Manajemen Krakatau Steel menginformasikan telah menerima surat permohonan pengunduran diri Melati Sarnita selaku Direktur Komersial tertanggal 10 Mei 2023. Perihal pengganti posisi Melati, pihak KRAS menunggu petunjuk dari Kementerian BUMN. Corporate Secretary Krakatau Steel Pria Utama ketika dimintai konfirmasi mengatakan permohonan pengunduran diri Melati akan berlaku efektif setelah didiskusikan dan diputuskan dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang rencananya akan dilaksanakan pada 21 Juni 2023. Namun dia tidak memperinci alasan pengunduran Melati Sarnita dari jabatannya saat ini. “Yang bersangkutan masih tetap menjabat dan menunggu keputusannya di RUPS tahunan pada 21 Juni 2023,” kata Pria, Sabtu (13/5/2023). Perihal kandidat pengganti, Pria mengatakan hal tersebut akan ditentukan oleh pemegang saham seri A Krakatau Steel yakni  Kementerian BUMN . “Untuk kandidat pengganti, tentunya itu merupakan kewenangan dari pemegang saham seri A yakni Menteri BUMN,” katanya. Sesuai dengan ketentuan Anggaran Dasar Perseroan dan POJK No. 33/2014, permohonan pengunduran diri sebagaimana diungkapkan di atas akan berlaku efektif setelah didiskusikan dan diputuskan dalam Rapat Umum Pemegang Saham Tahunan (RUPST) Perseroan yang rencananya akan dilaksanakan pada tanggal 21 Juni 2023. “Kami telah menerima surat pengunduran diri Melati Sarnita sebagai Direktur Komersial Krakatau Steel,” jelas Corporate Secretary Krakatau. Melati Sarnita tercatat pernah menjabat sebagai Direktur Pengembangan Usaha di Krakatau Steel pada 2019. Dia kemudian mengampu tugas sebagai Direktur Komersial Krakatau Steel yang bertanggung jawab atas komersial bisnis Krakatau Steel pada 2020. Sebelum menjadi direktur di Krakatau Steel, lulusan Master of Business Administration Universitas Gadjah Mada dan Sarjana Teknik Metalurgi Universitas Indonesia itu pernah berkarier di bidang energi dan gas bumi di Kodeco Energy Co. Ltd., Chevron, dan Perusahaan Gas Negara. KINERJA KRAKATAU STEEL KRAS mencatatkan pertumbuhan penjualan pada kuartal I/2023 meskipun  bottom line  tertekan selisih kurs yang membuat pencatatan keuangan menjadi rugi dari sebelumnya laba. Terlepas dari kinerja  bottom line  yang negatif, BUMN baja ini sejatinya mencatatkan kenaikan pendapatan sebesar 2,04 persen mencatatkan pendapatan US$689,83 juta pada kuartal I/2023 atau setara Rp10,33 triliun dari dari US$675,99 juta per Maret 2022. Direktur Keuangan dan Manajemen Risiko Krakatau Steel menyampaikan pendapatan KRAS pada kuartal I/2023 ditopang penjualan baja lokal US$576,39 juta, ekspor baja US$33,35 juta, dan sarana infrastruktur US$74,31 juta. Komponen pendapatan tersebut cenderung naik, kecuali ekspor baja yang turun dari US$138,34 juta per Maret 2022. \"Kenaikan pendapatan dipicu oleh kenaikan volume penjualan baja sebesar 10,31 persen menjadi sebesar 611.000 ton dari sebelumnya 554.000 ton, meskipun harga cenderung tertekan di kuartal I/2023,\" jelasnya dalam keterangan resmi, dikutip Sabtu (6/5/2023). Dia menambahkan KRAS terus berupaya menjaga kinerja bisnisnya. Hal ini ditunjukkan dengan capaian laba bruto sebesar US$52,4 juta, EBITDA positif US$29,8 juta serta laba operasi sebesar US$21,9 juta. KRAS stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:KRAS\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_0d216\"}  ); Krakatau Steel mencatatkan rugi bersih US$18,26 juta atau sekitar Rp273,52 miliar (estimasi kurs Rp14.977 per dolar AS) pada kuartal I/2023. Rugi bersih itu berbalik dari laba bersih US$26,45 juta per Maret 2022. Torehan ini turut dipengaruhi oleh rugi kurs sebesar US$25,8 juta dari sebelumnya keuntungan kurs US$5,3 juta. “Kami yakin dan tetap berupaya menjaga kinerja Krakatau Steel makin baik di tiga kuartal selanjutnya. Walaupun secara  bottom line  Krakatau Steel membukukan rugi periode berjalan sebesar US$19,8 juta, tetapi faktor utamanya berasal dari rugi selisih kurs sebesar US$25,8 juta. Jika rugi selisih kurs yang di luar kontrol kami dihilangkan, maka kerugian di kuartal I/2023 tidak terjadi, artinya Krakatau Steel masih membukukan laba bersih sekitar US$5,9 juta,” kata Tardi dalam siaran pers, Kamis (4/5/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230514/192/1655708/direktur-komersial-bumn-krakatau-steel-kras-mundur-erick-thohir-cari-penggantinya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-14 12:23:00", "title": "Krakatau Steel (KRAS) Target Bisnis Properti Raih Pendapatan Rp1,1 Triliun pada 2023", "content": " Bisnis.com , JAKARTA — Emiten  BUMN  baja, PT  Krakatau Steel  (Persero) Tbk. ( KRAS ) menargetkan pendapatan dari bisnis properti, yakni PT Krakatau Sarana Properti (KSP), dapat mencapai Rp1,1 triliun dari target Rp28 triliun total pendapatan konsolidasi pada 2023. Direktur Utama Krakatau Steel Purwono Widodo mengatakan kontribusi tersebut diperkirakan mencapai 4 persen dari total pendapatan konsolidasi yang ditargetkan pada 2023. Dia lantas menyebut kontribusi 4 persen bisnis  properti  cukup signifikan dalam menyumbang laba bersih dan EBITDA. “Hal ini terlihat dari target kontribusi laba bersih yaitu 12 persen atau setara Rp161 miliar dari total target laba bersih Krakatau Steel dan EBITDA 17 persen atau setara Rp359 miliar dari total target EBITDA Krakatau Steel secara konsolidasian,” ujar Purwono kepada  Bisnis , Minggu (14/5/2023). Krakatau Steel memiliki unit bisnis properti melalui subholding PT Krakatau Sarana Infrastruktur (KSI) dan anak usahanya, yakni PT Krakatau Sarana Properti (KSP). Anak usaha tersebut mengelola tiga kawasan industri dengan total kelolaan area sekitar 3.250 hektare. Lebih lanjut, dia mengatakan prospek bisnis properti terutama di Cilegon dan sekitarnya akan terus tumbuh berkembang pada 2023. Hal ini seiring pesatnya perkembangan industri baja serta kimia dasar di wilayah Krakatau Steel. Adapun perkembangan tersebut didukung oleh adanya aktivitas pembangunan ekspansi pabrik dari dua grup bisnis petrokimia, serta beberapa rencana pengembangan klaster baja 10 juta ton di Cilegon. “Tentunya akan berdampak pada bisnis turunan serta berpotensi meningkatkan permintaan atas kawasan industri dan properti terkait di masa mendatang,” tuturnya. Saat ini, Krakatau Steel tengah fokus dalam menyelesaikan persiapan komersialisasi Kawasan Industri Krakatau 3 dengan total area sekitar 420 hektare. Kemudian Krakatau Steel juga mempersiapkan Krakatau Urban Valley dengan luas 180 hektare. Pengembangan tersebut dilakukan dalam rangka perkembangan bisnis pada Kawasan Industri Krakatau, dan juga untuk mengantisipasi pertumbuhan tenaga kerja yang masih dengan peningkatan klaster baja dan petrokimia. Purwono menyebut PT KSI akan terus secara bertahap merealisasikan Krakatau Urban Valley baik dari sisi KSI maupun kerjasama strategis. Adapun PT PP Properti Tbk. (PPRO) merupakan salah satu calon partner yang menjajaki kerjasama dengan PT KSI untuk Krakatau Urban Valley. Kerjasama dengan PPRO tersebut masih dalam tahap pembicaraan untuk membentuk kerjasama yang saling menguntungkan. Beberapa alternatif jenis kerjasama juga masih dalam tahap kajian internal PT KSI. “Saat ini PT KSI sudah membuat master plan nya dan sudah dikomunikasikan dengan pemerintah daerah untuk sosialisasi dan perijinan,” jelasnya. Krakatau Urban Valley disebut akan mendukung kawasan industri Krakatau yang akan mendapatkan banyak investasi dari steel cluster maupun petrokimia, serta rencana pengembangan EV Battery atau baterai kendaraan listrik. Mengenai dengan rencana penawaran umum perdana atau  initial public offering  (IPO) PT KSI, dia mengatakan saat ini masih dalam proses kajian untuk mendapatkan timing yang tepat. Hal ini juga agar KSI bisa memperoleh hasil yang optimal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230514/192/1655749/krakatau-steel-kras-target-bisnis-properti-raih-pendapatan-rp11-triliun-pada-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:52:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230515/442/1655954/strategi-bumn-kras-dorong-lini-properti?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-05-15 10:50:00", "title": "Saham Krakatau Steel (KRAS) Anjlok ARB Usai Direksinya Mengundurkan Diri", "content": " Bisnis.com , JAKARTA — Emiten produsen baja pelat merah,  PT Krakatau Steel (Persero) Tbk.  (KRAS) terpantau anjlok 6,92 persen hingga menyentuh auto rejection bawah (ARB) pada perdagangan hari ini, Senin (15/5/2023) tak lama usai manajemen KRAS menginformasikan pengunduran diri Melati Sarnita selaku Direktur Komersial beberapa hari yang lalu. Pada sesi I perdagangan hari ini, Senin (15/5/2023) pukul 09.35 WIB,  saham  KRAS terpantau melemah 6,92 persen atau turun 18 poin ke level Rp242. Saham KRAS diperdagangkan sebanyak 22,26 juta saham dengan nilai transaksi mencapai Rp5,54 miliar. Adapun kapitalisasi pasar KRAS mencapai Rp4,68 triliun hingga artikel ini ditulis. Kemudian  price earning ratio  (PER) berada di posisi -4,25 kali, sedangkan price to book value (PBV) berada di posisi 0,52 kali. Sebelumnya, manajemen Krakatau Steel menginformasikan telah menerima surat permohonan pengunduran diri Melati Sarnita selaku Direktur Komersial tertanggal 10 Mei 2023. Corporate Secretary Krakatau Steel Pria Utama ketika dimintai konfirmasi mengatakan permohonan pengunduran diri Melati akan berlaku efektif setelah didiskusikan dan diputuskan dalam Rapat Umum Pemegang Saham Tahunan ( RUPST ) yang rencananya akan dilaksanakan pada 21 Juni 2023. Namun dia tidak memperinci alasan pengunduran Melati Sarnita dari jabatannya saat ini. “Yang bersangkutan masih tetap menjabat dan menunggu keputusannya di RUPS tahunan pada 21 Juni 2023,” kata Pria, Sabtu (13/5/2023). Perihal kandidat pengganti, Pria mengatakan hal tersebut akan ditentukan oleh pemegang saham seri A Krakatau Steel yakni Kementerian BUMN. “Untuk kandidat pengganti, tentunya itu merupakan kewenangan dari pemegang saham seri A yakni Menteri BUMN,” katanya. Sesuai dengan ketentuan Anggaran Dasar Perseroan dan POJK No. 33/2014, permohonan pengunduran diri sebagaimana diungkapkan di atas akan berlaku efektif setelah didiskusikan dan diputuskan dalam Rapat Umum Pemegang Saham Tahunan (RUPST) Perseroan yang rencananya akan dilaksanakan pada tanggal 21 Juni 2023. “Kami telah menerima surat pengunduran diri Melati Sarnita sebagai Direktur Komersial Krakatau Steel,” jelas Corporate Secretary Krakatau. Melati Sarnita tercatat pernah menjabat sebagai Direktur Pengembangan Usaha di Krakatau Steel pada 2019. Dia kemudian mengampu tugas sebagai Direktur Komersial Krakatau Steel yang bertanggung jawab atas komersial bisnis Krakatau Steel pada 2020. Sebelum menjadi direktur di Krakatau Steel, lulusan Master of Business Administration Universitas Gadjah Mada dan Sarjana Teknik Metalurgi Universitas Indonesia itu pernah berkarier di bidang energi dan gas bumi di Kodeco Energy Co. Ltd., Chevron, dan Perusahaan Gas Negara. KINERJA KRAKATAU STEEL KRAS mencatatkan pertumbuhan penjualan pada kuartal I/2023 meskipun bottom line tertekan selisih kurs yang membuat pencatatan keuangan menjadi rugi dari sebelumnya laba. Terlepas dari kinerja bottom line yang negatif, BUMN baja ini sejatinya mencatatkan kenaikan pendapatan sebesar 2,04 persen mencatatkan pendapatan US$689,83 juta pada kuartal I/2023 atau setara Rp10,33 triliun dari dari US$675,99 juta per Maret 2022. Direktur Keuangan dan Manajemen Risiko Krakatau Steel menyampaikan pendapatan KRAS pada kuartal I/2023 ditopang penjualan baja lokal US$576,39 juta, ekspor baja US$33,35 juta, dan sarana infrastruktur US$74,31 juta. Komponen pendapatan tersebut cenderung naik, kecuali ekspor baja yang turun dari US$138,34 juta per Maret 2022. \"Kenaikan pendapatan dipicu oleh kenaikan volume penjualan baja sebesar 10,31 persen menjadi sebesar 611.000 ton dari sebelumnya 554.000 ton, meskipun harga cenderung tertekan di kuartal I/2023,\" jelasnya dalam keterangan resmi, dikutip Sabtu (6/5/2023). Dia menambahkan KRAS terus berupaya menjaga kinerja bisnisnya. Hal ini ditunjukkan dengan capaian laba bruto sebesar US$52,4 juta, EBITDA positif US$29,8 juta serta laba operasi sebesar US$21,9 juta. Krakatau Steel mencatatkan rugi bersih US$18,26 juta atau sekitar Rp273,52 miliar (estimasi kurs Rp14.977 per dolar AS) pada kuartal I/2023. Rugi bersih itu berbalik dari laba bersih US$26,45 juta per Maret 2022. Torehan ini turut dipengaruhi oleh rugi kurs sebesar US$25,8 juta dari sebelumnya keuntungan kurs US$5,3 juta. “Kami yakin dan tetap berupaya menjaga kinerja Krakatau Steel makin baik di tiga kuartal selanjutnya. Walaupun secara bottom line Krakatau Steel membukukan rugi periode berjalan sebesar US$19,8 juta, tetapi faktor utamanya berasal dari rugi selisih kurs sebesar US$25,8 juta. Jika rugi selisih kurs yang di luar kontrol kami dihilangkan, maka kerugian di kuartal I/2023 tidak terjadi, artinya Krakatau Steel masih membukukan laba bersih sekitar US$5,9 juta,” kata Tardi dalam siaran pers, Kamis (4/5/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230515/7/1655956/saham-krakatau-steel-kras-anjlok-arb-usai-direksinya-mengundurkan-diri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-13 20:17:00", "title": "Ini Alasan Krakatau Steel (KRAS) Belum Setor Laporan Keuangan 2022", "content": " Bisnis.com , JAKARTA – Emiten baja pelat merah  PT Krakatau Steel (Persero) Tbk.  (KRAS) belum menyetorkan laporan keuangan 2022 disebabkan oleh kendala pemenuhan dokumen dalam proses audit.  Corporate Secretary Krakatau Steel Pria Utama menjelaskan saat ini KRAS sedang berupaya menyelesaikan  laporan keuangan  sesegera mungkin. Terkait dengan kendala laporan keuangan 2022 adalah kelengkapan dokumen dalam proses pengerjaan laporan keuangan audited.  “Iya ini kan audit untuk laporan keuangan [pelengkapan dokumen] untuk menyiapkan laporan keuangan yang audited,” katanya saat dihubungi Bisnis, Selasa (13/6/2023).  Pria mengklaim jika fokus saat ini adalah penyelesaian laporan keuangan tahunan karena Rapat Umum Pemegang Saham Tahunan (RUPST) akan digelar 21 Juni mendatang. KRAS telah merencanakan agenda tersebut yang memiliki 7 mata acara, salah satunya adalah persetujuan laporan tahunan dan pengesahan laporan keuangan konsolidasian tahun buku 2022.  Selain itu, agenda rapat juga akan membahas mengenai penggunaan laba bersih tahun buku 2022.  Sebelumnya, KRAS telah merilis laporan keuangan kuartal I/2023 serta undangan  RUPST  tanpa adanya rilis laporan keuangan tahun 2022.  Pada kuartal I, Krakatau Steel mencatatkan rugi bersih US$18,26 juta atau sekitar Rp273,52 miliar (estimasi kurs Rp14.977 per dolar AS) pada kuartal I/2023. Rugi bersih itu berbalik dari laba bersih US$26,45 juta per Maret 2022. Torehan ini turut dipengaruhi oleh rugi kurs sebesar US$25,8 juta dari sebelumnya keuntungan kurs US$5,3 juta.  Terkait dengan emiten yang belum merilis laporan keuangan 2022, Bursa telah memberikan surat peringatan dan denda kepada 61  emiten  termasuk KRAS. Terkait hal itu, Pria mengatakan KRAS akan membayar denda sesuai dengan aturan yang berlaku.  Direktur Penilaian Perusahaan BEI I Gede Nyoman Yetna mengatakan terkait dengan emiten yang belum membayarkan denda ataupun merilis laporan keuangan setelah SP3 diberikan, maka saham akan disuspensi.  “Belum menyampaikan laporan atau bayar denda, agendanya SP3 (suspensi),” katanya saat ditemui di Gedung Bursa Efek, Senin (12/6/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230613/192/1665145/ini-alasan-krakatau-steel-kras-belum-setor-laporan-keuangan-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-21 13:21:00", "title": "Krakatau Steel (KRAS) Tunda Rups Hari Ini, Laporan Keuangan Belum Kelar", "content": " Bisnis.com , JAKARTA – Emiten BUMN baja,  PT Krakatau Steel (Persero) Tbk.  (KRAS) menunda jadwal Rapat Umum Pemegang Saham (RUPS) dari jadwal semula pada hari ini, Rabu (21/6/2023). KRAS telah merencanakan agenda tersebut yang memiliki 7 mata acara, salah satunya adalah persetujuan laporan tahunan dan pengesahan laporan keuangan konsolidasian tahun buku 2022.  Selain itu, agenda rapat juga akan membahas mengenai penggunaan laba bersih tahun buku 2022.  \"Rapat yang semula dijadwalkan akan diselenggarakan pada hari Rabu, 21 Juni 2023 ditunda hingga waktu yang akan ditetapkan kemudian dengan tetap memperhatikan ketentuan peraturan yang berlaku,\" jelas manajemen Krakatau Steel dalam keterangan tertulis. Sementara itu, Krakatau Steel juga belum menyetorkan laporan keuangan 2022 disebabkan oleh kendala pemenuhan dokumen dalam proses audit. Corporate Secretary Krakatau Steel Pria Utama menjelaskan saat ini KRAS sedang berupaya menyelesaikan laporan keuangan sesegera mungkin. Terkait dengan kendala laporan keuangan 2022 adalah kelengkapan dokumen dalam proses pengerjaan laporan keuangan audited.  “Iya ini kan audit untuk laporan keuangan [pelengkapan dokumen] untuk menyiapkan laporan keuangan yang audited,” katanya saat dihubungi  Bisnis , Selasa (13/6/2023).  Namun demikian, KRAS telah merilis laporan keuangan kuartal I/2023 serta undangan  RUPST  tanpa adanya rilis laporan keuangan tahun 2022.  Pada kuartal I, Krakatau Steel mencatatkan rugi bersih US$18,26 juta atau sekitar Rp273,52 miliar (estimasi kurs Rp14.977 per dolar AS) pada kuartal I/2023. Rugi bersih itu berbalik dari laba bersih US$26,45 juta per Maret 2022. Torehan ini turut dipengaruhi oleh rugi kurs sebesar US$25,8 juta dari sebelumnya keuntungan kurs US$5,3 juta.  Terkait dengan emiten yang belum merilis laporan keuangan 2022, Bursa telah memberikan surat peringatan dan denda kepada 61  emiten  termasuk KRAS. Terkait hal itu, Pria mengatakan KRAS akan membayar denda sesuai dengan aturan yang berlaku.  Direktur Penilaian Perusahaan BEI I Gede Nyoman Yetna mengatakan terkait dengan emiten yang belum membayarkan denda ataupun merilis laporan keuangan setelah SP3 diberikan, maka saham akan disuspensi.  “Belum menyampaikan laporan atau bayar denda, agendanya SP3 (suspensi),” katanya saat ditemui di Gedung Bursa Efek, Senin (12/6/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230621/192/1667627/krakatau-steel-kras-tunda-rups-hari-ini-laporan-keuangan-belum-kelar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-01 11:39:00", "title": "Pendapatan Krakatau Steel (KRAS) Turun, Berbalik Rugi Semester I/2023", "content": " Bisnis.com , JAKARTA - Emiten  BUMN  baja, PT  Krakatau Steel  (Persero) Tbk. (KRAS) membukukan penurunan pendapatan pada semester I/2023. KRAS pun mencatatkan rugi bersih dari sebelumnya laba. Krakatau Steel mencatatkan pendapatan U$984,63 juta per Juni 2023. Pendapatan bersih KRAS turun 25,48 persen  year on year  (yoy) dari US$1,33 miliar per semester I/2022. Beban pokok pendapatan KRAS turun menjadi US$906,57 juta dari sebelumnya US$1,20 miliar. Namun, laba bruto KRAS tergerus menjadi US$78,05 juta pada semester I/2023 dibandingkan dengan sebelumnya US$131,21 juta. Direktur Utama Krakatau Steel Purwono Widodo menyampaikan pada semester I/2023 pendapatan KRAS US$984,63 juta setara dengan Rp14,77 triliun. EBITDA Krakatau Steel tercatat sebesar US$26,93 juta atau setara Rp403,98 miliar. “Dari sisi posisi keuangan total aset KRAS adalah sebesar US$3,02 miliar atau setara Rp45,33 triliun. Krakatau Steel juga mencatatkan peningkatan ekuitas 9 persen menjadi sebesar USD601,25 juta atau setara dengan Rp9,02 triliun dibandingkan periode Desember 2022 sebesar USD552,59 juta atau setara dengan Rp8,62 triliun,” jelasnya dalam siaran pers, Selasa (1/8/2023).  Krakatau Steel mencatatkan rugi bersih per semester I/2023 sebesar US$37,39 juta atau setara dengan Rp560,88 miliar. Selain pendapatan yang menurun, KRAS masih memiliki sejumlah beban. \"Hal ini [rugi bersih] terjadi karena perseroan masih memiliki beban keuangan yang cukup tinggi yaitu, sebesar US$59,33 juta atau setara dengan Rp889,89 miliar serta terdapat rugi atas selisih kurs sebesar US$17,77 juta atau setara dengan Rp266,52 miliar,\" kata Purwono Widodo. Purwono melanjutkan bahwa di semester I/2023 subholding PT Krakatau Sarana Infrastruktur memberikan kontribusi laba sebesar US$20 juta meningkat 105 persen dari sebelumnya sebesar US$10 juta di periode yang sama tahun 2022. Subholding PT Krakatau Baja Konstruksi juga memberikan laba bersih sebesar US$3 juta. Disisi lain, KRAS juga berhasil menurunkan hutang berbunga (Interest Bearing Debt) dari semula US$1,73 miliar atau setara Rp26,96 triliun pada Desember 2022 menjadi sebesar US$1,48 miliar atau setara Rp22,16 triliun karena adanya pembayaran pokok Tranche A dan sebagian Tranche B US$240 juta. “Selain beban hutang yang berkurang, kami berkomitmen untuk dapat terus mendorong tercapainya peningkatan kinerja perusahaan maupun subholding melalui penguatan pengembangan bisnis agar dapat memberikan kontribusi positif bagi pencapaian kinerja Krakatau Steel dan Group,” imbuh Purwono. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230801/192/1680264/pendapatan-krakatau-steel-kras-turun-berbalik-rugi-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 05:52:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230904/450/1691059/ibu-kota-baru-anak-usaha-kras-bangun-dermaga-di-ikn?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-06 19:22:00", "title": "Krakatau Steel KRAS Sudah Penuhi 5 Syarat Penerbitan OWK Rp800 Miliar", "content": " Bisnis.com , JAKARTA - Emiten baja PT  Krakatau Steel  (Persero) Tbk. (KRAS) menyampaikan telah memenuhi lima prasyarat, dari 11 prasyarat penerbitan obligasi wajib konversi (OWK) atau  mandatory convertible bond  (MCB) Seri B senilai Rp800 miliar. Manajemen  Krakatau Steel  dalam keterbukaan informasi Bursa Efek Indonesia (BEI) menuturkan, KRAS telah memenuhi lima kondisi prasyarat penerbitan OWK. Syarat-syarat yang telah dipenuhi KRAS adalah penyampaian surat permintaan penarikan pada 10 hari kerja sebelum tanggal pencairan dana investasi dimohonkan. Lalu, pernyataan dari agen fasilitas berdasarkan perjanjian restrukturisasi kredit bahwa perseroan tidak dalam kondisi cidera janji berdasarkan perjanjian restrukturisasi kredit. Syarat ketiga yang telah dipenuhi adalah surat pernyataan tidak adanya kejadian kelalaian berdasarkan dokumen transaksi yang telah terjadi dan masih berlangsung. Lalu, saham dalam portepel dalam modal dasar perseroan masih mencukupi untuk konversi seluruh OWK Seri A dan OWK Seri B. Syarat kelima yang telah terpenuhi adalah menyerahkan proyeksi kebutuhan modal kerja triwulanan untuk 3 periode triwulanan ke depan. KRAS memastikan, pihaknya akan memenuhi seluruh kondisi prasyarat penerbitan OWK Seri B berdasarkan perjanjian penerbitan OWK sebelum diterbitkannya OWK Seri B oleh perseroan. Adapun, sehubungan dengan rencana transaksi ini,  Krakatau Steel  bermaksud untuk meminta persetujuan dari pemegang saham perseroan dalam Rapat Umum Pemegang Saham (RUPS) yang akan diselenggarakan pada Jumat, 8 Juli 2022. Sebagaimana diketahui, emiten plat merah ini telah mendapatkan persetujuan untuk menerbitkan OWK dalam jumlah pokok sebanyak-banyaknya Rp3 triliun. Dari jumlah pokok tersebut, KRAS telah menerbitkan OWK Seri A dengan nilai pokok Rp2,2 triliun melalui mekanisme private placement dalam rangka investasi pemerintah Program Pemulihan Ekonomi Nasional (PEN). Hasil penerbitan OWK Seri B ini akan digunakan untuk mendukung likuiditas dan solvabilitas perseroan. Lebih rinci, dana ini akan digunakan untuk pembiayaan modal kerja perseroan untuk pembelian Slab, untuk mendukung implementasi strategi relaksasi pembayaran konsumen. \"Perseroan saat ini tidak berencana untuk melakukan penggunaan dana hasil penerbitan OWK Seri B untuk pembayaran dan atau pelunasan utang perseroan,\" ucap manajemen. Adapun berdasarkan perjanjian penerbitan OWK, OWK Seri B wajib dikonversi menjadi saham baru dalam permodalan  Krakatau Steel  pada tanggal jatuh tempo. OWK ini memiliki tenor hingga tanggal 30 Desember 2027. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220706/192/1552085/krakatau-steel-kras-sudah-penuhi-5-syarat-penerbitan-owk-rp800-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-09 08:40:00", "title": "Krakatau Steel (KRAS) Dapat Restu Terbitkan OWK Rp800 Miliar", "content": " Bisnis.com , JAKARTA - Emiten baja PT  Krakatau Steel  (Persero) Tbk. (KRAS) mendapatkan persetujuan rencana penerbitan Obligasi Wajib Konversi (OWK) dengan nilai maksimum Rp800 miliar dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) hari ini, Jumat (8/7/2022). Direktur Utama  Krakatau Steel  Silmy Karim mengatakan, pihaknya berharap proses penerbitan OWK Seri B perseroan dapat berjalan dengan lancar. “Dalam RUPST  Krakatau Steel  Tahun Buku 2021 ini juga kami berharap proses penerbitan OWK Seri B senilai Rp800 miliar dapat berjalan dengan lancar,” tutur Silmy dalam keterangan resmi, Jumat (8/7/2022). Sebagai informasi, OWK tersebut memiliki tenor sampai 30 Desember 2027. Emiten berkode saham KRAS ini wajib melakukan konversi OWK menjadi saham baru perseroan pada tanggal jatuh tempo, dengan mekanisme penambahan modal tanpa hak memesan efek terlebih dahulu atau  private placement. RUPST perseroan juga menyetujui rencana perseroan untuk melaksanakan penambahan modal serta perubahan anggaran dasar perseroan, setelah dilakukannya konversi atas OWK menjadi saham baru perseroan yang mengakibatkan peningkatan modal ditempatkan dan disetor dengan jumlah saham yang akan ditentukan oleh dewan komisaris. Peningkatan modal ini akan berlaku efektif setelah konversi OWK pada tanggal jatuh tempo melalui mekanisme penambahan modal. RUPSLB juga memberi wewenang dan kuasa kepada dewan komisaris perseroan untuk menyatakan kepastian jumlah modal dan jumlah saham baru hasil pelaksanaan konversi OWK, serta untuk melakukan segala tindakan yang diperlukan, termasuk menentukan waktu, cara dan jumlah peningkatan modal  Krakatau Steel . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220709/192/1553016/krakatau-steel-kras-dapat-restu-terbitkan-owk-rp800-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-10-11 11:24:00", "title": "Krakatau Steel Luncurkan Produk Baja Ringan, Potensi Penjualan Rp100 Miliar", "content": " Bisnis.com , JAKARTA -  PT Krakatau Steel (Persero) Tbk. (KRAS)  melanjutkan program hilirisasi baja dengan meluncurkan produk hilir baja ringan terbaru. Direktur Utama  Krakatau Steel  Silmy Karim mengatakan perseroan meluncurkan baja CNP atau baja kanal C. Dalam pengembangan produk baja hilir ini, perseroan menugaskan PT Krakatau Niaga Indonesia yang merupakan member dari Subholding Baja Konstruksi. “Hot Rolled Coil (HRC) Krakatau Steel yang berkualitas baik merupakan bahan baku dari produk baja CNP ini,” kata Silmy dalam keterangan resminya, Senin (11/10/2021). Dia menjelaskan, produk baja CNP ini digunakan untuk kebutuhan pembangunan gedung sebagai rangka atap, dinding  cladding, purlin  atau elemen arsitektural langit-langit bangunan sebagai pengganti kayu. Adapun, segmen pasar yang dituju oleh Krakatau Steel adalah segmen pemenuhan kebutuhan bangunan dan konstruksi dari kontraktor, subkontraktor, maupun retail. Kelebihan dari produk baja CNP Krakatau Steel ini, kata Silmy, adalah pemasangan atau instalasi produk yang cepat dan mudah pada rangka bangunan. Produk baja CNP Krakatau Steel ini pun mempunyai daya tahan yang tinggi, tahan terhadap panas dan korosi, sehingga pengaplikasiannya dapat menghemat biaya perawatan rangka atap gedung atau bangunan. “Produk baja CNP ini diproduksi dengan memperhatikan keakuratan tebal dan spesifikasi, menjadikan produk baja CNP ini menjadi salah satu produk premium dan unggulan yang akan memenuhi harapan konsumen akan produk konstruksi yang berkualitas. Hal ini penting karena produk baja konstruksi berkaitan langsung dengan safety,” ucapnya. Adapun hingga saat ini, Krakatau Steel telah meluncurkan sepuluh produk hilirisasi, termasuk produk baja CNP yang terdiri dari  welded beam , reng asimetris, plat talang,  customized plate, tower, electric pole,  baja  hollow,  atap baja ringan, dan  floor deck. Emiten berkode saham KRAS ini pun menargetkan produksi baja CNP hingga 200.000 batang per tahun, dengan potensi penjualan produk untuk pasar dalam negeri senilai Rp100 miliar per tahun. \"Melalui program hilirisasi ini, kami pun dapat memaksimalkan utilisasi produk HRC  Krakatau Stee l untuk pemenuhan kebutuhan produk baja domestik,” tutur Silmy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211011/192/1452810/krakatau-steel-luncurkan-produk-baja-ringan-potensi-penjualan-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-29 12:12:00", "title": "Dana PEN Rp2,2 Triliun untuk Krakatau Steel (KRAS) Segera Cair", "content": " Bisnis.com , JAKARTA -  PT Krakatau Steel (Persero) Tbk . akan menerima dana investasi pemerintah dalam program  Pemulihan Ekonomi Nasional  (PEN) senilai Rp2,2 triliun dalam waktu dekat.  Direktur Keuangan  Krakatau Steel  Tardi mengatakan  cara dan jumlah penerbitan akan dibahas dengan Otoritas Jasa Keuangan. Namun, dia menekankan, penerbitan OWK dilakukan sekaligus meski nominal di bawah Rp3 triliun.  “Sisanya kita akan mulai proses ulang kembali sehingga compliance penerbitan OWK dapat kita jaga sesuai dengan kaidah pasar modal dan kaidah penghormatan kepada pemengan saham minoitas,”  jelas Tardi dalam paparan publik daring, Selasa (29/12/2020). Sementara untuk sisa Rp800 miliar, KRAS akan melakukan proses ulang penerbitan OWK pada akhir 2021 dan juga sudah mendapatkan komitmen dari pemerintah. Perseroan mendapat dana segar lewat penerbitan Obligasi Wajib Konversi (OWK) dengan pemerintah Republik Indonesia menjadi investor siaga lewat PT Sarana Multi Infrastruktur (Persero). Penerbitan OWK oleh Krakatau Steel sejalan dengan amanat Peraturan Menteri Keuangan Republik Indonesia No. 118/PMK.06/2020 tentang Investasi Pemerintah dalam Rangka Program Pemulihan Ekonomi Nasional ( PEN ) dan memperbaiki posisi keuangan. Dengan tambahan modal kerja sebanyak Rp2,2 triliun pada akhir tahun ini, Tardi optimistis rencana kerja yang sudah ditetapkan untuk 2021 bakal terealisasi. Lebih lanjut, OWK tersebut memiliki tenor 7 tahun. Pada akhir tahun ke-7, surat utang itu akan dikonversi menjadi saham baru atas nama Pemerintah Indonesia di dalam KRAS melalui mekanisme penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD). Dalam hal terjadi dilusi, Tardi menyebut pihaknya akan melakukan sejumlah aksi korporasi lanjutan untuk mempertahankan komposisi kepemilikan saham publik atas  KRAS  sebesar 20 persen. “Akan terjadi dilusi terhadap kepemilikan saham publik di KRAS dari 20 persen menjadi sekitar 14 persen - 16 persen. Namun, kami memahami hal itu dan akan kami jaga kembali di 20 persen lewat aksi korporasi,” tutur Tardi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201229/192/1336416/dana-pen-rp22-triliun-untuk-krakatau-steel-kras-segera-cair?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:52:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210118/441/1344086/target-pertumbuhan-2021-kras-assa-incar-25?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:52:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210129/441/1349425/rencana-aksi-korporasi-kras-dorong-ipo-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:52:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210325/442/1372170/emiten-bumn-kras-bantah-impor-baja-dari-china?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-03-29 18:00:00", "title": "Historia Bisnis : Rencana Prioritas Sofyan Djalil untuk KRAS", "content": "", "link": "https://market.bisnis.com/read/20210329/192/1374113/historia-bisnis-rencana-prioritas-sofyan-djalil-untuk-kras?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:52:19", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210519/441/1395281/produksi-baja-kras-perbesar-kapasitas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-05-27 05:20:00", "title": "Prospek Krakatau Steel (KRAS) Usai Tutup Kisah Rugi 8 Tahun", "content": "", "link": "https://market.bisnis.com/read/20210527/192/1398301/prospek-krakatau-steel-kras-usai-tutup-kisah-rugi-8-tahun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:52:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210528/442/1398639/historia-bisnis-dilema-restrukturisasi-kras?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:52:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210602/441/1400132/kinerja-emiten-misi-kras-usai-kembali-untung?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:52:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210604/441/1401163/kinerja-emiten-baja-laba-kras-menyusut?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:52:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210609/442/1402967/emiten-bumn-jalan-panjang-restrukturisasi-kras?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:52:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210610/442/1403457/suntikan-modal-pemerintah-efek-berbeda-dialami-dua-raksasa-bumn?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:52:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210611/442/1404041/emiten-baja-kras-tambah-saham-kerismas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:52:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210624/441/1409301/emisi-obligasi-konversi-kras-bidik-rp800-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:52:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210721/441/1419854/kinerja-emiten-baja-laba-kras-melejit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:52:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210722/442/1420323/emiten-baja-buah-manis-tranformasi-kras?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-03 15:51:00", "title": "Masuk Rantai Pasok BUMN, IKM Dapat Kesempatan Besar", "content": " Bisnis.com,  JAKARTA — Industri kecil menengah (IKM) diyakini memiliki kesempatan untuk meningkatkan kinerja lebih baik dengan masuk ke dalam rantai pasok perusahaan pelat merah. Terkait hal tersebut Kementerian Perindustrian, Kementerian BUMN, Kementerian Koperasi dan UKM telah melakukan penandatanganan nota kesepahaman Rantai Pasok BUMN.  Menteri Perindustrian Agus Gumiwang Kartasasmita mengatakan hal tersebut dapat membuat pasar yang lebih besar bagi pelaku IKM untuk dapat meningkatkan kuantitas, dan kualitas produknya. \"Melalui kerja sama dengan BUMN, kami yakin IKM memiliki pasar lebih luas, dan sekaligus dapat menerima feedback guna pengembangan lebih lanjut,\" katanya, Jumat (3/9/2021). Adapun pada tahap ini ada 6 BUMN seperti PT PLN (Persero), PT Telkom Indonesia (Persero), dan PT Krakatau Steel (Persero) Tbk. yang ikut sebagai pilot project. Jenis usaha IKM yang diikuit sertakan antara lain pengecoran logam, jasa ritel, pembuatan part mekanikal, dan lain-lain. Dia menerangkan jumlah IKM sampai saat ini telah mencapai  4,41 juta unit, dengan serapan tenaga kerja 15,64 juta, serta kontribusi pertumbuhan industri non-migas sebsar 21,22 persen. Sub-sektor IKM ini seperti industri makanan minuman, fesyen dan kerajinan.  Menurutnya, pelaku IKM sejauh ini pun telah memiliki kemampuan produksi yang mumpuni. Kendati demikian, masih ada sisi terkait kualitas produk dan kemampuan dalam berjejaring. \"Jika hal tersebut dapat diselesaikan, maka IKM akan mampu menjadi bagian dalam rangka memeperkuat struktur Industri nasional, dan mempercepat pertumbuhan ekonomi, penyerapan tenaga kerja, dan menjaga stabilitas sosial,\" katanya. Adapun, Indeks manajer pembelian atau purchasing managers' index manufaktur Indonesia tercatat berada di posisi 43,7 pada Agustus 2021.  Terdapat kenaikan setelah terjadi koreksi dua bulan berturut-turut. Berdasarkan keterangan resmi IHS Markit, purchasing managers' index (PMI) manufaktur Indonesia pada Agustus 2021 meningkat dari 40,1 pada Juli 2021.  Adapun, catatan PMI manufaktur Juli 2021 itu anjlok dari angka 53,5 pada Juni 2021. Angka PMI di atas 50 menandakan sektor manufaktur dalam tahap ekspansif. Koreksi yang terjadi belakangan membuat sektor manufaktur di Indonesia belum memasuki tahap ekspansif kembali, tetapi mulai terdapat kenaikan pada Agustus 2021.  IHS Markit menilai bahwa pembatasan aktivitas melalui pemberlakuan pembatasan kegiatan masyarakat (PPKM) membebani permintaan dan produksi. Permintaan asing terhadap barang buatan Indonesia pun menurun dalam kisaran yang lebih lambat pada Agustus 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210903/257/1437707/masuk-rantai-pasok-bumn-ikm-dapat-kesempatan-besar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-14 18:34:00", "title": "Manuver Cepat Krakatau Steel (KRAS) Perkuat Kuda-kuda Lewat Subholding", "content": "", "link": "https://market.bisnis.com/read/20210914/192/1442285/manuver-cepat-krakatau-steel-kras-perkuat-kuda-kuda-lewat-subholding?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:52:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210917/442/1443363/emiten-bumn-manuver-kras-lewat-subholding?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-21 11:50:00", "title": "Tambah Pabrik Baru, Krakatau Steel (KRAS) Bidik Sektor Otomotif", "content": " Bisnis.com , JAKARTA - PT Krakatau Steel Tbk. (Persero) atau  KRAS  membidik sektor  otomotif  untuk menyalurkan produk hot rolled coil (HRC) yang diproduksi di pabrik hot strip mill (HSM) #2 yang baru-baru ini mulai dioperasikan. Direktur KRAS Silmy Karim mengatakan pabrik HSM 2 selesai dibangun pada Mei 2021 dengan investasi senilai Rp7,5 triliun di atas lahan 25 hektare. Dengan kapasitas produksi 1,5 juta ton per tahun, pabrik ini akan menambah total kapasitas produksi menjadi 3,9 juta ton per tahun. \"Produk HRC HSM 2 nantinya akan diutamakan untuk mengisi pangsa pasar otomotif yang membutuhkan kualitas baja terbaik. Hal ini seiring dgn rencana Indonesia untuk menjadi salah satu pusat mobil listrik dunia,\" katanya dalam acara peresmian pabrik HSM 2 di Cilegon, Selasa (21/9/2021). Silmy melanjutkan, selain meningkatkan kapasitas produksi nasional, pabrik ini juga akan mengerek daya saing produk baja Indonesia. Pasalnya, pabrik HSM 2 dioperasikan dengan lebih efisien dengan pemangkasan biaya sebesar 25 persen. Selain itu, pabrik ini juga menerapkan teknologi otomasi 4.0. Daya saing yang lebih tinggi dari sisi harga akan meningkatkan serapan nasional, sehingga menekan impor baja. Harapannya, akan ada dampak terhadap penghematan devisa serta perbaikan neraca perdagangan. Presiden Joko Widodo (Jokowi) yang hadir dalam peresmian itu menambahkan kapasitas produksi 1,5 juta ton per tahun ke depan harus ditingkatkan menjadi 4 juta ton per tahun untuk menekan impor. Jokowi juga membidik penghematan devisa sekitar Rp29 triliun per tahun. \"Sekali lagi ini akan menekan angka impor baja, yang saat ini berada pada peringkat kedua komoditas impor Indonesia, sehingga kita harapkan dapat menghemat devisa Rp29 triliun per tahun,\" ujar Jokowi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210921/257/1444874/tambah-pabrik-baru-krakatau-steel-kras-bidik-sektor-otomotif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:52:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210922/441/1445217/emiten-bumn-pabrik-baru-pacu-akselerasi-kras?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-22 05:51:00", "title": "Pabrik Baru, Babak Baru Restrukturisasi Utang Krakatau Steel (KRAS)", "content": "", "link": "https://market.bisnis.com/read/20210922/192/1445278/pabrik-baru-babak-baru-restrukturisasi-utang-krakatau-steel-kras?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-22 07:28:00", "title": "PREMIUM NOTES : Babak Baru Restrukturisasi KRAS dan Isyarat Bangkit Saham UNTR", "content": " Bisnis.com , JAKARTA — Perjalanan  PT Krakatau Steel (Persero) Tbk.  (KRAS) untuk keluar dari tumpukan utang agaknya masih akan panjang. Namun, dengan adanya pabrik baru yang berpotensi mengerek kinerja, perusahaan pelat merah itu optimistis perjalanan mereka akan membuahkan hasil. Saat ini, KRAS masuk tahap ketiga dalam restrukturisasi, yaitu untuk memacu performa dari sisi operasional maupun keuangan. “Tahapan sudah berhasil satu dan dua, performanya selama ini rugi 8 tahun terakhir, sudah untung Rp800 miliar. Saya pesan kepada manajemen jangan berpuas diri, ini penting kita terus tingkatkan performa KRAS,” jelas Menteri BUMN Erick Thohir dalam peresmian pabrik industri baja KRAS, Selasa (21/9/2021). 1. Pabrik Baru, Babak Baru Restrukturisasi Utang Krakatau Steel (KRAS) Pada kesempatan yang sama, Presiden Joko Widodo memberikan masukan agar restukturisasi juga disertai transformasi.  Pemerintah, terang Jokowi, memberikan perhatian besar pada industri baja, karena produk yang dihasilkan sangat dibutuhkan dan dinantikan industri lain. Artinya, produksi baja dalam negeri dapat mengurangi keran impor, salah satu pilar penting memacu pertumbuhan ekonomi Indonesia. “Konsumsi baja sangat besar, jangan dibiarkan dimasuki produk dari luar, dan terus meningkat dari tahun ke tahun, bukan hanya pembangunan infrastruktur, industri lainnya juga nanti membutuhkan baja, namanya industri otomotif,” kata Jokowi. Pembahasan selanjutnya dapat Anda baca  di sini . untr Perbesar Kegiatan operasional PT Pamapersada Nusantara, anak usaha PT United Tractors Tbk. yang bergerak di bidang kontraktor pertambangan./unitedtractors 2. Harga Batu Bara & Emas Bikin UNTR Outperform, Berapa Target Harga Sahamnya? Pergerakan harga saham  PT United Tractors Tbk.  (UNTR) mulai menanjak mengikuti harga emas dan batu bara yang tengah berada dalam tren positif. UNTR parkir di zona hijau dengan menguat 0,12 persen ke level Rp20.600 pada akhir perdagangan, Selasa (21/9/2021). Untuk periode berjalan 2021 alias  year-to-date  (ytd), emiten Grup Astra itu memang belum mampu mencetak  return  positif. Kendati demikian, tanda-tanda kebangkitan saham UNTR muncul dalam beberapa pekan terakhir. Bahkan, distributor alat berat merek Komatsu itu mampu  outperform  dari indeks harga saham gabungan (IHSG). Saham UNTR telah menguat 8,28 persen dalam sebulan terakhir. Sebaliknya, IHSG justru terkoreksi 0,80 persen. Kenaikan harga saham UNTR sejalan dengan tingginya ekpektasi terhadap prospek kinerja perseroan. Harga komoditas menjadi salah satu katalis positif. Di tengah geliat harga komoditas, perseroan juga kembali mengerek target penjualan alat berat pada 2021. Ulasan selengkapnya dapat Anda baca  di sini . pgn Perbesar Petugas mengawasi pipa gas PT Perusahaan Gas Negara Tbk. (PGN)./Dok. PGN 3. Siasat PGN (PGAS) Optimalkan Segmen Perumahan & Pertamina Ambisi besar diusung oleh  PT Perusahaan Gas Negara Tbk.  (PGAS) guna memperbesar penyaluran gas produksinya. Selain mengincar peluang untuk memasok gas ke kilang milik PT Pertamina (Persero), kini perseroan berupaya memperbesar penyaluran untuk segmen rumah tangga. Langkah itu dilakukan dengan menggandeng sejumlah perusahaan pengembangan kawasan perumahan untuk memperluas pembangunan jaringan gas (jargas) rumah tangga. Perseroan menargetkan 1 juta sambungan rumah per tahun. Perseroan pun telah menetapkan peta jalan yang dimulai sejak 2022 sampai dengan 2024 untuk membangun 1 juta sambungan rumah (SR) jargas. Langkah itu dilakukan seiring dengan rencana pembangunan jangka menengah nasional (RPJMN) 2020—2024 direncanakan terdapat lebih dari 4 juta SR pada 2024. Untuk membangun infrastruktur tersebut perseroan membutuhkan investasi dan kerja keras. Oleh karena itu, mereka berencana menggandeng banyak pihak untuk berinvestasi dalam pengembangan infrastruktur jargas. Di antaranya adalah Perusahaan Umum Pembangunan Perumahan Nasional (Perum Perumnas) hingga BUMN karya. Pembahasan berikutnya dapat Anda baca  di sini . john riady Perbesar CEO PT Lippo Karawaci Tbk. John Riady (kiri) bersama Presiden Direktur Ketut Budi Wijaya memberikan penjelasan saat halalbihalal dengan media, di Jakarta, Kamis (20/6/2019)./Bisnis-Abdullah Azzam 4. Upaya Generasi Ketiga Djarum, Lippo & Salim Patahkan Kutukan Bisnis Lewat Ekosistem Digital Istilah kutukan generasi ketiga kerap menghantui bisnis-bisnis keluarga. Konglomerasi besar di dalam negeri seperti  Djarum ,  Salim  dan  Lippo  pun kini dalam usaha keras untuk menepis kutukan tersebut. Ketiganya melakukan agresivitas pengembangan bisnis dengan strategi berbasis teknologi dan digitalisasi. Djarum adalah yang belakangan paling agresif. Usai mengakuisisi PT Supra Boga Lestari Tbk. (RANC) pada pekan lalu, kini mereka disinyalir dalam proses negosiasi mengakuisisi emiten lain. Arah tujuan akuisisi-akuisisi itu adalah untuk mempersolid ekosistem yang hendak dibentuk Blibli, salah satu ecommerce besutan Djarum. Sementara itu, kendati sama-sama melibatkan diri dalam ekosistem digital dan bisnis teknologi, generasi ketiga Lippo dan Salim memilih pendekatan lain. Alih-alih merintis ekosistem baru layaknya Grup Djarum, keduanya berupaya melibatkan diri ke dalam dua nama yang tengah naik daun: GoTo dan Grab. Pembahasan berikutnya dapat Anda baca pada  artikel ini . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210922/192/1445289/premium-notes-babak-baru-restrukturisasi-kras-dan-isyarat-bangkit-saham-untr?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:52:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211005/442/1450376/emiten-bumn-menguji-tren-akselerasi-kras?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:52:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211007/441/1451431/perbaikan-kinerja-subholding-kras-cetak-cuan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:52:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211101/441/1460331/kinerja-emiten-kras-cetak-laba-rp853-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-11-01 07:40:00", "title": "Kinerja dan Sentimen Positif Berlanjut, KRAS Layak Koleksi?", "content": "", "link": "https://market.bisnis.com/read/20211101/189/1460386/kinerja-dan-sentimen-positif-berlanjut-kras-layak-koleksi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-11-23 18:32:00", "title": "Sederet Sentimen Positif KRAS Jelang Rights Issue dan Ambisi di Ibu Kota Baru", "content": "", "link": "https://market.bisnis.com/read/20211123/192/1469558/sederet-sentimen-positif-kras-jelang-rights-issue-dan-ambisi-di-ibu-kota-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:52:41", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211124/441/1469661/rencana-2022-kras-eksekusi-aksi-korporasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:52:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211208/441/1475073/aksi-korporasi-bumn-kras-godok-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-12-13 18:10:00", "title": "Ini Peluang Industri Baja yang Bisa Dioptimalkan Menurut Kadin Indonesia", "content": " Bisnis.com , JAKARTA – Di tengah memanasnya isu bangkrutnya PT Krakatau Steel (Persero) Tbk., Kamar Dagang dan Industri (Kadin) Indonesia menyatakan industri baja tetap memiliki prospek yang cerah, mengingat posisinya sebagai induk dari segala industri. Ketua Bidang Riset dan Teknologi Kadin Indonesia Ilham Habibie menggarisbawahi dua industri yang secara fundamental bergantung pada baja, yakni otomotif dan konstruksi. Ke depan, dengan hadirnya era elektrifikasi kendaraan, industri baja juga dituntut untuk bisa menyuplai kebutuhan bahan baku rangka kendaraan yang ringan dan memenuhi standar otomotif. “Saat ini memang baja bukan material utama [untuk badan] mobil listrik, tetapi saya bisa bayangkan akan ada tipe baja yang bisa masuk spesifikasi,” kata Ilham dalam  webinar  penguatan industri baja nasional, Senin (13/12/2021). Dia melanjutkan, untuk dapat menciptakan industri baja yang lebih kuat dan progresif, syaratnya adalah penelitian dan pengembangan produk yang berkesinambungan. Meski demikian, diakuinya bahwa pemerintah dan pelaku usaha memiliki pekerjaan rumah untuk mengerek angka konsumsi baja per kapita per tahun yang masih berada di bawah negara-negara tetangga. Indonesian Iron and Steel Industry Association (IISIA) mencatat konsumsi baja Indonesia hanya 60 kilogram per kapita per tahun. Bandingkan dengan Filipina yang sebesar 94 kilogram per kapita, Thailand 239 kilogram per kapita, Malaysia 299 kilogram per kapita, dan Singapura 488 kilogram per kapita. “Tetapi memang pola industri akan berubah dan [tingkat konsumsi baja yang rendah] itu akan bisa dikompensasi dengan penelitian, serta pengembangan produk dan jasa yang baik,” lanjutnya. Prospek industri baja juga dapat dilihat dari sisi dukungan terhadap ekonomi hijau dan ekonomi sirkular. Sebagai bahan mentah, kata Ilham, baja bisa diolah kembali setelah usai masa penggunaannya. Menurut catatannya, daur ulang baja untuk diolah kembali menjadi bahan baku marak dilakukan sejumlah produsen dunia, bahkan angkanya mencapai dua pertiga dari total material yang digunakan. “Industri baja juga punya masa depan kalau dilihat dari aspek itu,” katanya. Selain itu, dia juga mendorong kebijakan dan investasi yang tepat untuk mendorong inovasi bersamaan dengan pengembangan dan penelitian agar sektor baja senantiasa relevan dengan kebutuhan industri terkait. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20211213/257/1477135/ini-peluang-industri-baja-yang-bisa-dioptimalkan-menurut-kadin-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-23 18:46:00", "title": "Prospek Krakatau Steel KRAS di Tengah Ancaman Kebangkrutan", "content": "", "link": "https://market.bisnis.com/read/20211223/192/1481175/prospek-krakatau-steel-kras-di-tengah-ancaman-kebangkrutan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:52:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211228/442/1482388/prospek-emiten-harapan-kras-dari-tren-industri-baja?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-02-03 18:19:00", "title": "Permintaan Domestik Melemah, Krakatau Steel Ekspor Baja Ke Afrika dan Timur Tengah", "content": " Bisnis.com , JAKARTA - Produsen baja PT Krakatau Steel (Persero) Tbk. (KRAS) membuka awal tahun dengan melakukan ekspansi pasar ekspor. Direktur Komersial KRAS Melati Sarnita mengatakan pada bulan lalu perseroan telah mengapalkan 27.000 ton baja jenis hot rolled coil (HRC) ke Pakistan untuk pertama kalinya. Saat ini perseroan juga dalam proses pengiriman HRC ke Italia sebesar 30.000 ton. \"KRAS juga berupaya ekspor ke pasar baru seperti  Middle East , Afrika, Asia Selatan, dan beberapa negara Asean. Bulan Januari saja kami mampu ekspor 63 ribu ton lebih,\" kata Melati saat dihubungi, Kamis (3/2/2022). Selain ekspansi ekspor, pasar tradisional seperti Malaysia dan Australia juga dijaga dengan menambah kuantitas dan jumlah konsumen. Melati berharap kinerja ekspor di awal tahun tersebut dapat menopang target pemerintah untuk mencapai nilai pengapalan besi dan baja senilai US$28 miliar hingga US$30 miliar pada 2022. Melati yang juga menjabat Ketua  Cluster Flat Product Indonesian Iron and Steel Industry Association  (IISIA) memberi catatan bahwa mayoritas ekspor produk besi dan baja Indonesia merupakan stainless steel. Hal itu menjadikan Indonesia sebagai net eksportir stainless steel. Adapun untuk baja karbon, posisi Indonesia adalah sebagai  net importir . Menurutnya, selama bertahun-tahun, Indonesia menjadi pasar dari beberapa negara eksportir baja karbon yang menyebabkan rendahnya utilisasi kapasitas produsen dalam negeri hingga kurang dari 54 persen. Pada 2021, baja berada di peringkat kedua komoditas impor non migas Indonesia. Sejumlah kebijakan perdagangan dan pengawasan impor tengah dibahas, diharapkan untuk segera rampung dan  dapat berdampak pada kenaikan utilitas produksi baja nasional. \"Dalam posisi sebagai BUMN, KRAS fokus pada pemenuhan kebutuhan pasar domestik terlebih dahulu. Namun demikian, dalam kondisi tertentu seperti adanya penurunan permintaan pasar domestik, ekspor menjadi penyeimbang,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220203/257/1496416/permintaan-domestik-melemah-krakatau-steel-ekspor-baja-ke-afrika-dan-timur-tengah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-14 16:30:00", "title": "Daftar Petinggi BUMN Yang Pernah Diusir DPR Selain Krakatau (KRAS)", "content": " Bisnis.com , JAKARTA - Direktur Utama PT Krakatau Steel (Persero) Tbk. (KRAS) Silmy Karim diusir oleh Komisi VII DPR, pada Rapat Dengar Pendapat, Senin (14/2/2022). Sayangnya, dia bukan satu-satunya petinggi BUMN yang pernah diusir dalam rapat DPR. Direktur Utama Krakatau Steel Silmy Karim diusir dalam Rapat Dengar Pendapat (RDP) di Komisi VII DPR, Senin (14/2/2022). Diusirnya Silmy karena dianggap tidak mematuhi tata tertib rapat dengan menjawab pernyataan pemimpin rapat. Kehadiran manajemen Krakatau Steel (Persero), terkait pembahasan progres smelter di Kalimantan Selatan, Blast Furnace yang mangkrak, dan penjelasan terkait impor baja. \"Anda keluar, Anda sudah  contempt of Parliament ,\" ungkap Pemimpin Sidang, Wakil Ketua Komisi VII, Eddy Soeparno. Sayangnya, pengalaman pahit Silmy ini tidak hanya dirasakannya sendiri. Sejumlah petinggi BUMN lain pernah mengalami hal yang sama. Berikut diantaranya: Orias Petrus Moedak pernah menjadi buah bibir setelah aksinya meladeni politikus Partai Demokrat M. Nasir di Komisi VII DPR RI pada medio 2020. Saat itu, Orias meladeni pertanyaan-pertanyaan dari M. Nasir. Saudara kandung terpidana korupsi M. Nazaruddin tersebut terus menanyai keputusan akuisisi Freeport dengan utang. Dia juga mempertanyakan keputusan perseroan kembali mengeluarkan utang baru sebesar US$2,5 miliar. Meski Orias sudah menjelaskan bahwa hal itu merupakan investasi jangka panjang dan perseroan yakin mampu membayar utang, M. Nasir tak kunjung puas. Dia tak percaya sistem penerbitan surat utang dapat dilakukan tanpa jaminan kolateral. Berulang kali Orias menjelaskan bahwa utang itu telah mendapatkan pemeringkatan yang baik dari lembaga internasional. Selain itu, perseroan juga menyatakan punya cadangan kas kuat untuk melunasinya. Di luar itu, investasi dari Freeport juga mulai membuahkan hasil dan membantu pelunasan utang di kemudian hari. Lagi-lagi, M. Nasir melampiaskan amarahnya. Mendengar Orias yang terus menjawab pertanyaan, dia lantas meminta Orias keluar. Bahkan dia juga mengancam akan melaporkan Orias ke Erick Thohir untuk diganti. Orias tetap meladeni ancaman itu dengan mengatakan bahwa dia siap keluar apabila diminta oleh pimpinan rapat. Dia juga menegaskan alasan kehadirannya dalam rapat itu hanyalah memenuhi panggilan dari Komisi VII DPR RI. Ketegangan yang sempat diwarnai dengan aksi gebrak meja oleh M. Nasir itu akhirnya mereda setelah Ketua Komisi VII DPR RI meminta Orias untuk tidak menimpali pernyataan M. Nasir. Selepas Nasir melampiaskan amarahnya, RDP dilanjutkan dengan pembahasan lainnya. Selanjutnya, Direktur Utama PT Garam Yulian Lintang diusir saat Rapat Dengar Pendapat (RDP) dengan Komisi VI DPR RI, Selasa 26 Maret 2013 lalu. Pengangkatan Yulian sebagai direksi dianggap tidak legal karena tanpa pelaksanaan Rapat Usaha Pemegang Saham (RUPS). Anggota Komisi VI DPR-RI Azham Azmannatawijaya menyatakan Kementerian BUMN harus menyerahkan tanda legalitas pengangkatan direksi termasuk Yulian. \"Bapak keluar saja. Kan tidak bisa begitu, harus clear, jadi nggak bisa rapat dengan DPR seperti itu,\" ungkapnya pada RDP di Gedung DPR RI, Senayan. Pada 2012, Rapat pimpinan DPR dengan Menteri Keuangan dan Menteri ESDM untuk membahas kenaikan BBM dan tambahan subsidi diwarnai pengusiran Dirut PLN Nur Pamudji dari ruang rapat. Insiden pengusiran terjadi sebelum rapat dimulai, Wakil Ketua Komisi VII Effendi Simbolon yang hadir dalam rapat tidak menginginkan Nur Pamudji hadir karena bukan termasuk unsur pemerintah dan DPR. Dirut PLN termasuk dalam kategori pengguna, dan tidak menentukan kebijakan. Dengan pasrah Nur Pamudji pun keluar dari ruang rapat pimpinan dan menuju ke ruang tamu pimpinan DPR. Selain itu, Direktur Utama RNI Ismed Hasan Putro diusir oleh anggota Komisi VI DPR RI saat melangsungkan rapat dengar pendapat (RDP) di Gedung DPR RI, Selasa 2 Maret 2013. Para anggota dewan masih tidak menerima tuduhan Ismed tekait pemalakan oleh DPR atas instansinya. Apa tanggapan Ismet setelah pengusiran terjadi? \"Diusir ya saya pulang, ya saya kerja lagi,\" ungkapnya sambil meninggalkan ruang rapat di Gedung MPR/DPR, Senayan, Jakarta. Usai diminta meninggalkan ruang rapat oleh pimpinan komisi, Ismed sempat mendatangi para anggota dewan dan bersalaman. Ia juga melantunkan maaf atas kejadian yang menyebabkan kemarahan anggota dewan. Selanjutnya, Komisi XI DPR pernah mengusir Direktur Utama PT Jasa Raharja (Persero) Diding S. Anwar dari ruang rapat karena dianggap tak membawa data lengkap untuk keperluan rapat pada 2012 lalu. Peristiwa itu bermula saat rapat dimulai pukul 10.30 WIB, Kamis 16 Februari 2012 lalu. Awalnya rapat dimulai normal, Wakil Ketua Komisi XI Harry Azhar Azis membuka rapat untuk mendengarkan suara dari BUMN asuransi yang hadir yakni Dirut Jamsostek Hotbonar Sinaga dan Dirut Jasa Raharja. Agendanya penjelasan soal kinerja dan permasalahan yang dihadapi BUMN tersebut. Tiba giliran Diding menjelaskan soal tugas pokok Jasa Raharja kepada para anggota Komisi XI. Belum lama Diding menjelaskan, Anggota Komisi XI DPR Maruarar Sirait langsung melakukan interupsi. \"Apakah Jasa Raharja sudah siap menyampaikan soal investasi dan dana yang dihimpun dari masyarakat?\" kata Maruarar pada rapat yang dilakukan di Gedung DPR itu. Menurut Maruarar, Jasa Raharja kurang siap melakukan rapat. \"Jamsostek siap dalam menyampaikan data termasuk tentang portofolio secara lengkap dan tertulis. Saya tegaskan lagi, kalau tidak siap bilang tidak siap, sehingga hasilnya bagus. Kalau dipaksakan jadi tidak bagus,\" tutur Maruarar. Menanggapi hal ini, Harry menyampaikan jika Jasa Raharja belum siap, maka rapat ditunda pelaksanaanya sampai data detil dan konkret. Hal ini pun disetujui oleh Diding dan dia keluar dari ruang rapat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220214/192/1500169/daftar-petinggi-bumn-yang-pernah-diusir-dpr-selain-krakatau-kras?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-14 14:56:00", "title": "Pasokan Baja Dunia Surut, Krakatau Steel (KRAS) Kerek Ekspor", "content": " Bisnis.com , JAKARTA – Produsen baja pelat merah PT  Krakatau Steel  (Persero), Tbk. (KRAS) mengerek kinerja ekspor di tengah surutnya pasokan baja dunia akibat konflik Rusia-Ukraina. Direktur Komersial KRAS Melati Sarnita mengatakan bulan ini perseroan akan kembali mengekspor produk  hot rolled coil  (HRC) ke sejumlah negara. Meski belum mengungkap jumlahnya, ekspor pada Maret 2022 akan menjadi volume bulanan terbesar sejauh ini. \"Kami bulan ini ekspor HRC lumayan tinggi, akan ada ekspor ke Pakistan, Italia, Vietnam, Mesir, dan Turki. Nanti akhir bulan saya  update  [angka] finalnya,\" kata Melati kepada Bisnis, Senin (14/3/2022). Pada Januari lalu, KRAS telah mengapalkan HRC untuk pertama kalinya ke Pakistan sebesar 27.000 ton dan menyusul ke Italia sebesar 30.000 ton. Sejumlah pasar baru yang diupayakan perseroan antara lain Timur Tengah, Afrika, Asia Selatan dan beberapa negara tetangga di Asean. Total ekspor pada Januari 2022 mencapai lebih dari 63.000 ton. Melati yang juga menjabat Ketua Cluster Flat Product Indonesian Iron and Steel Industry Association (IISIA) mengatakan terjadi gangguan suplai-permintaan karena konflik  Rusia-Ukraina  yang masih berlangsung hingga saat ini. Ukraina adalah produsen baja terbesar ke-14 dunia dengan produksi 21,4 juta metrik ton pada 2021, dimana 80 persen diantaranya diekspor ke berbagai negara. Di sisi lain, Rusia juga merupakan produsen baja terbesar kelima di dunia, dengan produksi 76 metrik ton pada 2021. Sejak perang dimulai, hampir semua produksi baja di Ukraina telah berhenti, demikian juga sebagian besar pengapalan ke negara lain. Hal itu diperparah dengan pembatasan akses pengiriman produk baja Rusia dan Ukraina dari Laut Hitam yang dilakukan oleh Turki per 28 Februari 2022. \"Secara general,  supply-demand  terganggu secara global. Jadi produsen Asia menjadi pilihan untuk pasokan tersebut,\" kata Melati. Meski perang tidak diharapkan untuk berkepanjangan, Melati berpandangan peluang yang muncul bisa dimanfaatkan oleh pelaku industri baja dalam negeri untuk menggenjot ekspor, terutama ke pasar-pasar baru. Namun, yang menjadi catatan adalah pemenuhan kebutuhan domestik tetap yang utama. \"Para produsen baja Indonesia mulai banyak permintaan ekspor. Pemenuhan pasar domestik tetap menjadi prioritas utama,\" imbuhnya. Dilaporkan South East Asia Iron and Steel Institute (SEAISI), Rusia dan Ukraina merupakan eksportir utama baja setengah jadi dalam bentuk slab dan billet. Sejak invasi, ketersediaan slab dari Rusia dan Ukraina sudah sangat menipis. Pasar melaporkan bahwa produsen Italia memesan slab dari Indonesia sebanyak 30.000 ton lot dengan harga US$850 per ton cost and freight (cfr) Italia dan 60.000 ton lot seharga US$900 per ton cfr dalam seminggu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220314/257/1510391/pasokan-baja-dunia-surut-krakatau-steel-kras-kerek-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-28 11:59:00", "title": "NS BlueScope Gandeng KRAS, Kirim Ribuan Ton Baja Lokal ke AS", "content": " Bisnis.com , JAKARTA – Produsen baja lapis aluminium seng (BjLAS), PT NS BlueScope Indonesia berkolaborasi dengan PT  Krakatau Steel  (Persero) Tbk. (KRAS) mengapalkan 4.600 ton baja lapis dengan merek Zincalume ke Amerika Serikat. Zincalume merupakan jenis baja lapis tahan korosi dengan lapisan Zinc-Alum 45 persen hingga 55 persen, biasanya dipakai untuk material bangunan yakni atap, dinding, struktur, dan penggunaan lainnya.  Vice President Sales and Marketing NS BlueScope Indonesia Irfan Fauzie menjelaskan tingkat kandungan dalam negeri (TKDN) produk ini sangat tinggi yakni 98 persen. Dia menjelaskan AS menjadi tujuan pasar perseroan karena potensi pasar yang besar. Di samping itu, aktivitas pengapalan ini diharapkan menggairahkan kembali pasar ekspor dengan produk-produk baja lapis berkualitas dan terstandardisasi SNI. \"Pembukaan kembali pasar ekspor ini akan turut menambah pemasukan devisa negara dari produk buatan anak bangsa dengan kualitas internasional yang mampu menembus pasar internasional,\" kata Irfan dalam keterangannya, Senin (28/3/2022). Seiring dengan terbukanya perluasan ekspor dan perbaikan pasar dalam negeri, Irfan mengatakan perseroan akan terus menggenjot utilitas kapasitas produksi dan melanjutkan mekanisme standardisasi untuk menjamin kualitas produk. Di sisi lain, Direktur Komersial Krakatau Steel Melati Sarnita menyatakan sebagai pemain utama sektor bahan baku industri baja dalam negeri, perseroan mendukung dan mendorong mitra usaha dalam meningkatkan perolehan devisa negara melalui pasar ekspor, sejalan dengan target pertumbuhan ekspor pemerintah pada 2022 sebesar 4,16 persen. \"Semoga ini menjadi titik balik bagi industri baja lapis dalam negeri untuk merebut pasar internasional dengan produk yang berkualitas tinggi dan memberikan dampak lebih luas bagi ekosistem industri baja lokal,\" jelasnya. Melati sebelumnya mengatakan bulan ini perseroan akan kembali mengekspor produk hot rolled coil (HRC) ke sejumlah negara. Meski belum mengungkap jumlahnya, ekspor pada Maret 2022 akan menjadi volume bulanan terbesar sejauh ini. \"Kami bulan ini ekspor HRC lumayan tinggi, akan ada ekspor ke Pakistan, Italia, Vietnam, Mesir, dan Turki. Nanti akhir bulan saya update [angka] finalnya,\" kata Melati. Pada Januari lalu, KRAS telah mengapalkan HRC untuk pertama kalinya ke Pakistan sebesar 27.000 ton dan menyusul ke Italia sebesar 30.000 ton. Sejumlah pasar baru yang diupayakan perseroan antara lain Timur Tengah, Afrika, Asia Selatan dan beberapa negara tetangga di Asean. Total ekspor pada Januari 2022 mencapai lebih dari 63.000 ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220328/257/1515795/ns-bluescope-gandeng-kras-kirim-ribuan-ton-baja-lokal-ke-as?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:52:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220329/447/1516086/kinerja-ekspor-ns-bluescope-dan-kras-kirim-baja-lokal-ke-as?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:52:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220404/441/1518484/aksi-korporasi-kras-tambah-modal-krakatau-posco?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-07 10:04:00", "title": "Ciptakan Rekor, Ekspor Baja Krakatau Steel (KRAS) Tembus 116.406 Ton", "content": " Bisnis.com , JAKARTA - PT Krakatau Steel (Persero) Tbk. ( KRAS ) menciptakan rekor bulanan ekspor baja tertinggi sebesar 116.406 ton pada Maret 2022. Direktur Komersial Krakatau Steel Melati Sarmita mengatakan, rekor bulanan  ekspor  ini merupakan yang tertinggi sejak Krakatau Steel berdiri sebesar 116.406 ton. Produk  baja  yang dikirim untuk ekspor adalah baja Hot Rolled Coil (HRC) dan Hot Rolled Pickled Oil (HRPO). “Performa penjualan kami menunjukkan kondisi yang sangat baik. Kami mencatatkan rekor penjualan ekspor yang mencapai 116.406 ton di Maret 2022,\" kata Melati dalam keterangan resminya, Kamis (7/4/2022). Menurutnya, rekor ini merupakan rekor bulanan ekspor terbaru, yang memecahkan rekor sebelumnya di Januari 2022 yang sebesar 63.731 ton. Dia melanjutkan,  Krakatau Steel  di Maret 2022 mengirim produk baja ekspor ke Pakistan, Vietnam, Turki, Yunani, dan Italia. Sepanjang 2021, Krakatau Steel berhasil mencatatkan penjualan ekspor sebesar 262.715 ton, meningkat 104 persen dibandingkan tahun 2020 yang sebesar 128.342 ton. Penjualan ekspor ini berkontribusi 14,6 persen dari total penjualan Krakatau Steel di 2021 yang sebesar 1.791.000 ton. Tercatat penjualan Krakatau Steel di tahun 2021 mencapai Rp30,9 triliun. “Dengan  kinerja  yang semakin baik ini, kami yakin di tahun 2022 ini pun Krakatau Steel akan kembali mencatatkan peningkatan kinerja melalui peningkatan penjualan,” tutur Melati. Sebelumnya, anak usaha  BUMN  itu mencatatkan peningkatan kinerja sepanjang tahun 2021. Laba bersih emiten baja pelat merah ini meningkat ratusan persen sepanjang tahun 2021.  Tercatat, laba tahun berjalan yang dapat diatribusikan ke pemilik entitas induk perseroan meningkat 165,3 persen menjadi US$62,8 juta, atau setara Rp901,9 miliar (kurs Jisdor Rp14.357 per dolar AS), menurut hasil laporan audit dari Kantor Akuntan Publik Tanudiredja, Wibisana, Rintis & Rekan, firma anggota jaringan PwC global. “Laba Krakatau Steel tahun 2021 semakin membaik. Selama 2 tahun berturut-turut, kami mencatatkan laba dan dengan tren yang meningkat, ini merupakan bukti bahwa Krakatau Steel telah sukses dalam melakukan restrukturisasi dan transformasi. Kami semakin yakin dengan masa depan Krakatau Steel,” kata Direktur Utama Krakatau Steel Silmy Karim dalam keterangan resminya, Jumat (1/4/2022). Dari sisi pendapatan, kinerja Krakatau Steel didukung dengan peningkatan penjualan sebesar 59 persen di tahun 2021 dibandingkan dengan tahun 2020. Tercatat, penjualan Krakatau Steel di tahun 2021 mencapai Rp30,9 triliun, dibandingkan di tahun 2020 yang sebesar Rp19,4 triliun. Pendapatan ini didukung oleh penjualan domestik produk baja perseroan yang mencapai US$1,66 miliar, penjualan ekspor US$231,7 juta, jasa pengiriman barang US$24,5 juta, sarana infrastruktur US$208,5 juta, rekayasa dan konstruksi US$23,3 juta, dan jasa lainnya 2,13 juta. Dari sisi efisiensi di tahun 2021, Krakatau Steel berhasil menurunkan variable cost sebesar 7 persen dan menurunkan fixed cost sebesar 10 persen. “Seiring dengan peningkatan kinerja, EBITDA  Krakatau Steel juga meningkat 60 persen menjadi sebesar Rp1,82 triliun dibandingkan EBITDA tahun buku 2020 yang sebesar Rp1,09 Triliun,” ujar Silmy. Lebih lanjut Silmy menuturkan Krakatau Steel di tahun 2021 telah membayar cicilan pokok sebesar Rp3,2 triliun, sehingga total utang bank turun 7,6 persen dari sebelumnya Rp30,87 triliun menjadi Rp28,51 triliun. Selain itu, total aset Krakatau Steel juga meningkat 8,2 persen dari Rp50,03 triliun menjadi Rp54,15 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220407/192/1520174/ciptakan-rekor-ekspor-baja-krakatau-steel-kras-tembus-116406-ton?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-07 13:12:00", "title": "Krakatau Steel (KRAS) Bidik Ekspor Baja 260.000 Ton Tahun Ini", "content": " Bisnis.com , JAKARTA – PT  Krakatau Steel  (Persero) Tbk. (KRAS) kembali mencatatkan rekor volume ekspor bulanan tertinggi pada Maret 2022 sebesar 116.406 ton. Direktur Komersial Krakatau Steel Melati Sarnita mengatakan tahun ini pihaknya membidik volume ekspor 260.000 ton, atau hampir sama dengan capaian 2021 sebesar 262.715 ton. \"Target  export volume  2022 di 260 kilo ton [260.000 ton], karena memang prioritas utama kami suplai domestik,\" katanya kepada Bisnis, Kamis (7/4/2022). Adapun, produk baja yang dikirim untuk ekspor pada bulan lalu yakni Hot Rolled Coil (HRC) dan Hot Rolled Pickled Oil (HRPO). Sejumlah negara yang menjadi tujuan ekspor antara lain, Pakistan, ke Vietnam, ke Turki, ke Yunani, dan ke Italia. Pada Januari lalu, KRAS telah mengapalkan baja sebesar 63.731 ton, antara lain ke Pakistan sebesar 27.000 ton dan menyusul ke Italia sebesar 30.000 ton. Dengan demikian, pada kuartal I/2022, volume ekspor KRAS telah mencapai 180.137 ton. Sejumlah pasar baru yang diupayakan perseroan antara lain Timur Tengah, Afrika, Asia Selatan, dan beberapa negara tetangga di Asean. Volume ekspor tahun lalu sebesar 262.715 ton meningkat 104 persen persen dibandingkan 2020 yang sebesar 128.342 ton. Adapun, penjualan ekspor ini berkontribusi 14,6 persen dari total penjualan Krakatau Steel pada 2021 sebesar 1.791.000 ton senilai Rp30,9 triliun. \"Dengan kinerja yang semakin baik ini, kami yakin pada 2022 ini pun Krakatau Steel akan kembali mencatatkan peningkatan kinerja melalui peningkatan penjualan,\" kata Melati. Sementara itu, selain bergerak di industri hulu dan antara, belakangan Krakatau Steel juga merambah bisnis produk hilir. Baru-baru ini, perseroan meneken kerja sama dengan PT Tata Metal Lestari dalam pengembangan bangunan hunian berbahan dasar konstruksi baja modern. Direktur Pengembangan Usaha Krakatau Steel Purwono Widodo mengatakan sebagai pelaku industri baja hulu dan antara, langkah ini terbilang sebuah terobosan, meski bisa dipandang sebagai munculnya pesaing baru oleh pelaku industri hilir. Namun demikian, dia mengklaim bahwa masuknya KRAS ke sektor baru ini bertujuan mengembangkan industri hilir. Selain itu, juga sebagai edukasi pasar terhadap produk-produk baja hilir dengan kualitas premium. \"KS ini kan BUMN dan Tbk. Tidak mungkin kami akan bersaing. Terbukti waktu kami fokus di baja hulu dan antara, mereka [pelaku industri baja] berkembang semua bersama kami,\" kata Purwono. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220407/257/1520244/krakatau-steel-kras-bidik-ekspor-baja-260000-ton-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:53:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220412/447/1521879/kinerja-kuartal-i2022-penjualan-kras-tembus-rp10-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-14 20:31:00", "title": "Krisis Rusia-Ukraina, Ekspor Baja Krakatau Steel Melesat di Uni Eropa", "content": " Bisnis.com , JAKARTA — PT  Krakatau Steel  (Persero) Tbk. (KRAS) melaporkan adanya peningkatan permintaan  baja  yang signifikan dari sejumlah negara Uni Eropa di tengah pembatasan impor produk asal Rusia pada awal tahun ini. Direktur Komersial Krakatau Steel Melati Sarnita mengatakan krisis yang berawal di kawasan Eropa Timur itu belakangan memberikan peluang kepada produsen baja dalam negeri untuk melakukan penetrasi pasar ke sejumlah negara yang selama ini bergantung pada produk besi dan baja dari Rusia dan Ukraina. “Saat ini permintaan baja dari negara Uni Eropa terutama Italia mengalami peningkatan yang cukup signifikan. Hal ini dapat dilihat dari jumlah penjualan ekspor KRAS ke Italia pada kuartal pertama 2022 yang mengalami peningkatan sebesar 197 persen menjadi 59 ribu ton dibandingkan kuartal pertama 2021 yang sebesar 20.000 ton,” kata Melati melalui pesan WhatsApp, Kamis (14/4/2022). Sebelum adanya krisis di kawasan Eropa Timur itu, KRAS mencatatkan ekspor pada 2021 sebesar 262.000 ton untuk produk Hot Rolled Coil (HRC) dan Hot Rolled Pickled Oil (HRPO) ke Malaysia, Australia, dan sejumlah negara Eropa seperti Italia, Belgia, Portugal dan Spanyol. Saat itu, penjualan KRAS ke negara Eropa mencapai 85.000 ton. Setelah perang pecah dan hambatan dagang dikenakan untuk Rusia, sejumlah negara termasuk Uni Eropa tengah mencari alternatif lain untuk impor produk besi dan baja. KRAS telah menentukan pasar baru untuk ekspor besi dan baja pada tahun ini seperti Pakistan, Vietnam, Turki, Yunani, dan Mesir. “Hingga Maret 2022, KRAS berhasil melakukan penjualan ekspor sebesar 180.000 ton dan diperkirakan akan mencapai 250.000 ton hingga akhir April 2022,” kata dia. Kendati demikian, dia menegaskan KRAS akan tetap berfokus untuk memenuhi kebutuhan pasar domestik terlebih dahulu sebelum melakukan ekspor. “Penjualan ekspor merupakan penyeimbang dan alternatif lain untuk mendorong penjualan KRAS,” tuturnya. Berdasarkan catatan Indonesia Iron and Steel Industry Association (IISIA) hingga April 2022, peluang pasar ekspor Indonesia terbuka lebar setelah Komisi Uni Eropa melarang impor produk baja dari Rusia dan Belarusia. Kuota impor yang biasanya diberikan kepada Rusia dan Belarusia akan dialokasikan kepada negara lainnya. Sebelumnya, Komisi Uni Eropa telah mengumumkan kuota periode dari April sampai Juni 2022 untuk Rusia sebesar 412.317 ton HRC, 59.311 ton rebar, 82.008 ton wire ROD, 23.603 ton hollow section dan 6.538 ton large welded tube. Sementara itu, kuota impor untuk Belarusia di antaranya 65.026 ton wire ROD dan 13.947 ton hollow section. Sebelumnya, Kementerian Perdagangan (Kemendag) menegaskan kinerja neraca perdagangan bakal tetap menguat di tengah sentimen geopolitik global hingga paruh pertama tahun ini. Kemendag tengah menjajaki peluang perluasan ekspor ke Amerika Serikat dan Uni Eropa setelah terbitnya larangan impor sebagian besar komoditas asal Rusia. Kepala Badan Pengkajian dan Pengembangan Perdagangan (BP3) Kemendag Kasan mengatakan langkah itu dilakukan untuk menjaga kinerja neraca perdagangan tetap surplus di tengah beban inflasi dan ongkos perdagangan internasional yang relatif tinggi. “Pangsa pasar Rusia di negara-negara tersebut merupakan peluang bagi produk ekspor Indonesia untuk diversifikasi pasar ekspor. Kemendag saat ini tengah menjajaki peluang pasar yang sebelumnya diisi produk Rusia,” kata Kasan melalui pesan WhatsApp, Kamis (14/4/2022). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220414/12/1523105/krisis-rusia-ukraina-ekspor-baja-krakatau-steel-melesat-di-uni-eropa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-27 18:33:00", "title": "Krakatau Steel (KRAS) Cetak Laba Rp384 Miliar Berkat Rekor Penjualan Ekspor", "content": " Bisnis.com , JAKARTA – Emiten  BUMN  PT Krakatau Steel (Persero) Tbk. (KRAS) mencetak  laba bersih  Rp384,23 miliar pada kuartal I/2022 berkat penjualan ekspor. Mengutip keterangan resmi perseroan, KRAS melaporkan pada kuartal I/2022 mencatatkan peningkatan kinerja dengan mengantongi laba sebesar Rp384,23 miliar. Di mana laba tersebut tumbuh 15,02 persen dibandingkan dengan periode yang sama di tahun lalu. Pertumbuhan juga dilaporkan pada capaian pendapatan emiten yang meningkat 39,6 persen menjadi Rp9,78 triliun. Sedangkan pada rentang waktu yang sama di tahun sebelumnya mencatatkan pendapatan sebesar Rp7 triliun. Sekretaris Perusahaan  Krakatau Steel  Pria Utama menjelaskan bahwa dari sisi tonase, penjualan pada tiga bulan pertama 2022 ini mengalami kenaikan sebesar 7,5 persen dari semula sebanyak 492kT menjadi sebesar 529kT. Sama hal nya dengan sisi produksi yang mengalami kenaikan sebesar 9,5 persen dari kuartal I/2021 sebesar 483KT menjadi 529KT pada 2022.  “Di periode ini, Krakatau Steel Steel juga mencatatkan prestasi rekor penjualan  ekspor  di Maret 2022 yang mencapai 116.406 ton,” tulis Pria dalam keterangan resmi, dikutip Rabu (27/4/2022). Selain itu, Pria menyampaikan penjualan baja domestik juga meningkat dengan dicatatkannya rekor pengiriman baja domestik yang mencapai 245.000 ton di Maret 2022. Selanjutnya, perseroan ungkap Pria mencapai realisasi EBITDA hingga Maret 2022 sebesar Rp772,26 miliar.  “Di tahun 2022 ini kami terus berfokus pada kelanjutan program restrukturisasi dan transformasi perusahaan. Dengan capaian kinerja yang baik di awal 2022 kami yakin bahwa di tahun 2022 Krakatau Steel akan semakin baik dibanding tahun 2021,” ungkap Silmy Karim, Direktur Utama Krakatau Steel dalam keterangan resmi. Sebelumnya, Silmy dalam rapat dengar pendapat dengan Komisi IV DPR, Senin (11/4/2022) lalu mengatakan dengan kondisi suplai baja dunia yang surut akibat perang Rusia-Ukraina, laju ekspor dalam tiga bulan pertama tahun ini mengalir deras. Pada bulan lalu saja ekspor Krakatau Steel mencapai 116.406 ton, capaian bulanan tertinggi sejauh ini. Sedangkan pada Januari lalu, produsen baja pelat merah ini telah mengapalkan 63.731 ton baja, sehingga total ekspor pada kuartal I/2022 mencapai 180.137 ton. \"Dengan situasi perkembangan dunia saat ini, ada kesempatan dan kami sudah penetrasi di pasar eropa, ini menjadi penguatan basis pelanggan KS,\" ujarnya. Sementara itu, pada pengembangan industri hilir, Krakatau Steel menggandeng sejumlah pabrikan rekanan yang selama ini menerima pasokan bahan baku untuk mengembangkan produk hilir. Silmy menyebut upaya ini sebagai sharing economy, yakni memanfaatkan utilitas kapasitas industri hilir yang tidak terpakai untuk menghasilkan nilai tambah pada produk hilir. Hal itu sebelumnya telah diwujudkan dengan kerja sama antara Krakatau Steel dengan PT Tata Metal Lestari dalam pengembangan produk bangunan hunian berbahan dasar konstruksi baja modern. \"Kalau kami bangun pabrik sementara uang kami terbatas, maka KS akan mengalami kesulitan mewujudkan produk-produk hilir. Akhirnya kami mendapatkan ide kenapa kami tidak meningkatkan kapasitas terpasang yang saat blm maksimal agar mereka semakin efisien,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220427/192/1528015/krakatau-steel-kras-cetak-laba-rp384-miliar-berkat-rekor-penjualan-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:53:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220428/441/1528107/kinerja-emiten-lppf-kras-cetak-rapor-ciamik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-16 16:18:00", "title": "KRAS Optimistis Pasokan Baja untuk Mobil Listrik Aman", "content": " Bisnis.com , JAKARTA – PT  Krakatau Steel  (Persero) Tbk. (KRAS) optimistis persediaan  baja  di Indonesia bakal mencukupi untuk memasok kebutuhan produksi di sektor otomotif yang sedang diarahkan menuju  electric vehicle  (EV) atau kendaraan listrik.  Direktur Utama KRAS Silmy Karim mengatakan keperluan baja untuk industri otomotif dalam negeri sebanyak 800.000 hingga 1 juta ton per tahun dan ditargetkan dapat terpenuhi secara mandiri pada 2025.  \"Keperluan baja untuk industri otomotif nasional sekitar 800.000 - 1 juta ton per tahun. Dalam 3 tahun ke depan, kami menyiapkan bahan baku baja canai dingin [CRC] dengan kapasitas tersebut,\" kata Silmy kepada Bisnis, Senin (16/5/2022).  Saat ini, sambungnya, perusahaan masih mengimpor sebanyak 350.000 ton baja per tahun untuk keperluan industri otomotif di Indonesia melalui skema  joint venture  dengan salah satu perusahaan Jepang. Dia menilai, kondisi persediaan baja tersebut juga bakal mampu mendukung upaya pemerintah menempatkan RI sebagai pemain utama kendaraan bermotor listrik di kancah global. Namun, Silmy yang juga merupakan Ketua Umum Indonesian Iron and Steel Industry Association (IISIA) menilai perlu disiapkan peta jalan yang komprehensif serta terintegrasi untuk mencapai target tersebut.  Menurutnya, peta jalan tersebut mesti memperkuat sinergi antara pelaku industri penyedia bahan baku baja dan baterai listrik.  \"Kebijakan pemerintah untuk menjadikan Indonesia sebagai sentra mobil listrik sudah tepat. Tinggal sinergi antara pelaku usaha, terutama baja dan baterai,\" ujarnya.  Selain itu, sambungnya, diperlukan pula koordinasi antara pelaku usaha, investor, pemilik teknologi, pemerintah, serta penyempurnaan regulasi untuk merealisasikan target tersebut.  Diberitakan sebelumnya, pada 2030 pemerintah menargetkan Indonesia menjadi pemain utama dalam produksi kendaraan bermotor Internal Combustion Engine (ICE) maupun EV untuk pasar domestik maupun ekspor. Sektor otomotif ditargetkan mengalami peningkatan volume produksi sampai dengan 3 juta unit pada 2030 dengan porsi sebanyak 25 persen di antaranya adalah kendaraan berbasis listrik, dengan target ekspor sebanyak 900.000 unit. Namun, dalam Perpres No. 74/2022 tentang Kebijakan Industri Nasional (KIN) 2020 - 2024, ketersediaan bahan baku baja (industri hulu) dalam negeri diakui oleh pemerintah masih belum mampu mendukung kebutuhan industri perakitan atau tier I otomotif. \"Permasalahan yang ada dalam proses produksi kendaraan bermotor di Indonesia adalah masih dibutuhkannya baja khusus yang harus diimpor karena produk dari pabrik baja domestik masih fokus kepada baja konstruksi,\" tulis beleid tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220516/257/1533595/kras-optimistis-pasokan-baja-untuk-mobil-listrik-aman?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 05:53:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220517/442/1533686/dampak-perang-rusia-ukraina-ekspor-baja-kras-diuntungkan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:53:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220701/441/1550081/aksi-korporasi-kras-matangkan-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-05 17:43:00", "title": "Dapat Restu DPR, Krakatau Steel (KRAS) Siap 'Ngegas' Rights Issue Rp2,5 Triliun", "content": " Bisnis.com , JAKARTA - Komisi VI DPR telah menyetujui usulan aksi korporasi tujuh BUMN pada 2022. Adapun, enam di antaranya merupakan aksi  rights issue  yang salah satunya dilakukan oleh PT  Krakatau Steel  (Persero) Tbk. (KRAS). Dalam kesimpulannya, Wakil Ketua Komisi VI DPR, Mohamad Hekal mengungkapkan seluruh fraksi menyetujui rencana aksi korporasi Kementerian BUMN. \"Komisi VI DPR meminta Kementerian BUMN perhatikan seluruh catatan pandangan fraksi-fraksi Komisi VI DPR terkait PMN 2023, dan inisiatif  corporate action  2022 sebagai bagian tak terpisahkan,\" jelasnya dalam Rapat Kerja di Komisi VI DPR, Senin (4/7/2022). Adapun, BUMN yang akan melakukan aksi korporasi yakni PT Krakatau Steel (Persero) Tbk. (KRAS)  rights issue  dengan usulan mempertimbangkan keterlibatan BUMN lain dalam pelaksanaan aksi korporasi ini. Emiten baja pelat merah, PT Krakatau Steel (Persero) Tbk. (KRAS) bakal menerbitkan saham baru melalui skema  rights issue  dengan target dana hingga Rp2,5 triliun. PLH Direktur Utama  Krakatau Steel  sekaligus Direktur Keuangan Tardi mengungkapkan sebagai bagian dari rencana restrukturisasi, perseroan memiliki kewajiban jatuh tempo pada 2022 untuk Tranche B sebesar US$524 juta setara Rp7,59 triliun (kurs Rp14.500). \"Dalam rangka pemenuhan kewajiban ini beberapa inisiatif disusun dengan beberapa rencana kontijensi, salah satu upaya yang akan ditempuh pemenuhan kewajiban ke kreditur sehingga bisa kami lanjutkan program transformasi lanjutan salah satunya adalah kami ingin menerbitkan saham baru kepada publik dengan konsekuensi pemerintah terdilusi porsi sahamnya,\" jelasnya dalam RDP di Komisi VI DPR, Kamis (30/6/2022). Dia melanjutkan, pemerintah tidak akan mengambil bagian dalam rencana  rights issue  tersebut sehingga kepemilikan sahamnya akan terdilusi dari 80 persen menjadi 60 persen. Kendati terdilusi, kepemilikan pemerintah tetap mayoritas. Adapun, jumlah saham baru diperkirakan sebanyak-banyaknya 6,4 miliar lembar. Berdasarkan hitungannya, harga saham KRAS terakhir pada 360 per lembar dan sempat mengalami kondisi terbaik Rp500 per lembar. Mengacu pada rentang harga tersebut, total dana dari realisasi  rights issue  ini dapat berkisar antara Rp1,8 triliun hingga Rp2,5 triliun. Penerbitan tersebut, terangnya, menjadi rencana kontijensi guna memenuhi kewajiban terhadap kreditur. \"Mohon izin dilusi saham pemerintah guna memperkuat modal dan salah satu sumber pelunasan Krakatau Steel untuk krediturnya,\" tambahnya. Dia bercerita sejak transformasi awal perseroan telah merestrukturisasi utang dengan jumlah cukup besar hingga US$2,3 miliar yang diikuti peningkatan pemasaran dan penjualan serta kinerja operasional perseroan. Sejak 2019 hingga Juni 2022, KRAS telah menyelesaikan pembayaran bunga selama masa restrukturisasi mencapai US$93 juta. Selanjutnya menyelesaikan pembayaran pokok Tranche A pada 2020 hingga Maret 2022 mencapai US$22 juta. Terakhir, KRAS telah melakukan pembayaran Tranche B pada 31 Desember 2021 sebesar US#200 juta. Emiten BUMN lain yang bakal  rights issue  di antaranya SMGR, WSKT, ADHI, BBTN, dan GIAA. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220705/192/1551617/dapat-restu-dpr-krakatau-steel-kras-siap-ngegas-rights-issue-rp25-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:53:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220829/447/1571553/strategi-emiten-krakatau-steel-menempa-kinerja?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-11-11 19:50:00", "title": "Krakatau Steel (KRAS), Pertamina dan Rukun Raharja (RAJA) Bentuk Kongsi", "content": " Bisnis.com , JAKARTA - Emiten baja PT  Krakatau Steel  (Persero) Tbk. (KRAS) dengan PT  Pertamina  Power Indonesia (PPI) dan PT  Rukun Raharja  Tbk (RAJA) melakukan penandatanganan nota kesepahaman proyek pipa transmisi dan distribusi hidrogen bersih di Jawa Barat dan Banten. “Bersama PT PPI dan PT RAJA kami menjajaki kerja sama pengembangan proyek pipa transmisi dan distribusi hidrogen bersih di wilayah Banten dan Jawa Barat,” kata Direktur Utama Krakatau Steel Silmy Karim dalam keterangan resmi, Jumat (11/11/2022). Silmy melanjutkan, penjajakan kerja sama ini dapat membuka potensi kerja sama lainnya antara para pihak, termasuk juga dapat melibatkan Krakatau Steel Group seperti misalnya PT Krakatau Sarana Infrastruktur dan PT Krakatau Daya Listrik. “Setelah penandatanganan nota kesepahaman ini, rencananya kami segera menjalankan diskusi-diskusi dan penggunaan teknologi terkait proyek yang berkaitan dengan penggunaan fasilitas, peralatan, dan material masing-masing, baik dari PT PPI maupun dari PT RAJA,” ujarnya. Dia menuturkan, Krakatau Steel saat ini melakukan pengembangan Energi Baru Terbarukan. Penjajakan kerja sama strategis ini akan dimulai dengan pemeriksaan kelayakan berdasarkan informasi yang ada, maupun kolaborasi pengembangan berbagai potensi proyek yang dimungkinkan. KRAS Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:KRAS\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_3d61a\"}  ); Sebelumnya Krakatau Steel dan PT PPI bersama IGNIS Energy Holdings telah menandatangani Joint Study Agreement pembangunan blue atau green hydrogen plant di wilayah industri Krakatau Steel yang terintegrasi dengan pembangkit listrik tenaga bayu (PLTB) lepas pantai dan PLTS yang ke depannya dapat memproduksi listrik hingga 500 MWp–1,5 GWp. “Penjajakan kerja sama baik yang sebelumnya dan yang sekarang ini merupakan bentuk kontribusi Krakatau Steel Group dalam mewujudkan green steel maupun green industrial area sebagai bentuk kepedulian kami untuk industri baja nasional yang ramah lingkungan demi masa depan yang lebih baik lagi bagi generasi mendatang,” tuturnya. Sebagai informasi, PT PPI adalah anak usaha PT Pertamina (Persero) yang memiliki bidang usaha terkait investasi dan proyek-proyek pembangunan pembangkit tenaga listrik baik nasional dan internasional. Sementara itu, RAJA adalah sebuah perusahaan yang melalui anak perusahaannya memiliki bidang usaha terkait dengan jasa penunjang energi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221111/192/1597313/krakatau-steel-kras-pertamina-dan-rukun-raharja-raja-bentuk-kongsi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-31 13:31:00", "title": "Krakatau Steel (KRAS) Cetak Laba Rp1,17 Triliun Semester I/2022", "content": " Bisnis.com , JAKARTA - Emiten pelat merah PT  Krakatau Steel  (Persero) Tbk. ( KRAS ) mencatatkan peningkatan kinerja sepanjang semester I/2022. Direktur Utama Krakatau Steel Silmy Karim mengatakan, KRAS semakin menunjukkan peningkatan kinerjanya dengan mencatatkan laba sebesar US$78,65 juta, atau setara dengan Rp1,17 triliun di semester I/2022. “Setelah mencatatkan laba di awal tahun 2022, semester I/2022 ini Krakatau Steel kembali meningkatkan kinerjanya. Laba semester I/2022 ini meningkat 2 kali lipat dibandingkan laba semester I/2021. Ini adalah hadiah terbaik di hari ulang tahun Krakatau Steel,\" kata Silmy dalam keterangan resminya, Rabu (31/8/2022). Dia melanjutkan, laba KRAS pada pada semester I/2021 adalah sebesar US$33,02 juta atau setara dengan Rp490,7 miliar. Dari sisi pendapatan, lanjut Silmy, di semester I/2022 Krakatau Steel juga mencatatkan peningkatan pendapatan menjadi sebesar US$1,34 miliar atau setara Rp19,88 triliun, meningkat 27 persen dari pendapatan Krakatau Steel di semester I/2021 yang sebesar US$1,05 miliar atau setara dengan Rp15,68 triliun. Seiring dengan peningkatan laba dan pendapatan, EBITDA Krakatau Steel juga meningkat 5,9 persen menjadi sebesar US$91,0 juta di semester I/2022, dari sebelumnya sebesar US$85,9 juta di semester I/2021. Silmy juga menambahkan volume penjualan emiten berkode saham KRAS ini meningkat 10 persen menjadi sebesar 1,098 juta ton di semester I/2022, dari sebelumnya sebesar 995.000 ton di periode yang sama tahun lalu. “Ekuitas Krakatau Steel juga mengalami kenaikan 13 persen menjadi sebesar US$587 juta hingga Juni 2022, dari sebelumnya sebesar US$522 juta di Desember 2021,” tutur dia. Hingga 30 Juni 2022, KRAS juga mencatatkan peningkatan aset sebesar 4 persen menjadi sebesar US$3,89 miliar dari sebelumnya US$3,74 miliar di 31 Desember 2021. “Sesuai dengan tema HUT ke-52 tahun Krakatau Steel, Continuing Positivity, kinerja Krakatau Steel meneruskan tren positif dari kinerja sebelumnya di 2021. Kami yakin ke depan Krakatau Steel akan semakin tangguh, semakin sehat, menjadi perusahaan BUMN yang memberikan kontribusi terbaiknya untuk kemajuan industri baja nasional,” ujarnya. KRAS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:KRAS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_7b3ea\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220831/192/1572669/krakatau-steel-kras-cetak-laba-rp117-triliun-semester-i2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-13 19:51:00", "title": "Kolaborasi Krakatau Steel (KRAS) dan PP Properti (PPRO), Potensi Pendapatan Rp18 Triliun", "content": " Bisnis.com , JAKARTA – Sejumlah proyek pengembangan anyar akan digarap oleh emiten properti PT  PP Properti  Tbk (PPRO), termasuk pembangunan perumahan dengan anak usaha PT  Krakatau Steel  (Persero) Tbk (KRAS). Direktur Pengembangan Bisnis dan HCM PP Properti Fajar Saiful Bahri mengatakan salah satu proyek pengembangan baru yang akan dilakukan perusahaan pada tahun ini adalah kawasan landed house bernama Krakatau Urban Valley. Ia menjelaskan proyek yang berlokasi di Cilegon tersebut adalah hasil kolaborasi PPRO dengan PT Krakatau Sarana Infrastruktur yang merupakan salah satu anak perusahaan dari PT Krakatau Steel (Persero) Tbk ( KRAS ). Saat ini perusahaan akan mengembangkan 2 klaster yang rencananya akan dirilis pada awal tahun 2023 mendatang. Adapun, proyek Krakatau Urban Valley ini memiliki potensi pendapatan yang cukup besar untuk  PPRO . “Potensi pendapatannya sekitar Rp18 triliun dengan masa pengembangan selama 20 tahun. Saat ini kami sedang melakukan proses finalisasi desain 2 klaster awal,” jelasnya dalam acara Public Expose Live 2022, Selasa (13/9/2022). Direktur Utama PPRO, Yuyus Juarsa menambahkan, cilegon adalah lokasi pilihan yang tepat mengingat perkembangan Kawasan Industri Cilegon yang cukup baik. Ia menuturkan, saat ini beberapa existing tenant akan membangun pabrik baru untuk menambah kapasitas produksinya, sehingga akan meningkatkan potensi permintaan hunian di Cilegon. Lebih lanjut, PPRO juga akan memulai pengembangan Kawasan Transyogi pada tahun ini hingga tahun 2044 dengan fokus pengembangan landed house. Dalam timeline pengembangannya, PPRO akan membangun social space dan area komersial pada 2025 dan dilanjutkan pengembangan high rise pada periode 2033 hingga 2044. “Untuk total potensi revenue dari Transyogi ini sekitar Rp4,6 triliun dengan masa pengembangan selama 10 tahun,” lanjutnya. PPRO juga akan memulai pembangunan Kawasan Industri Terpadu (KIT). Yuyus menjelaskan KIT Batang diharapkan akan mampu menarik industri asing maupun lokal, sehingga nantinya kawasan tersebut akan membutuhkan ketersediaan hunian, commercial area serta hotel. Berdasarkan informasi yang diterima hingga Agustus 2022, sudah terdapat sekitar belasan tenant yang melakukan MoU di kawasan tersebut. Yuyus menuturkan potensi penerimaan dari proyek ini adalah sebesar Rp1,8 triliun dengan periode pengembangan selama 10 tahun. “Melihat peluang yang ada PPRO sebagai Perusahaan developer akan mendukung pengembangan kawasan tersebut yang juga merupakan program Pemerintah,” tutup Yuyus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220913/192/1577164/kolaborasi-krakatau-steel-kras-dan-pp-properti-ppro-potensi-pendapatan-rp18-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-09 09:38:00", "title": "Anak Usaha Krakatau Steel (KRAS) Raih 2 Penghargaan BILA 2022", "content": " Bisnis.com , JAKARTA - Anak usaha PT  Krakatau Steel  (Persero) Tbk. (KRAS), PT Krakatau Bandar Samudera, menyabet dua penghargaan pada Bisnis Indonesia Logistics Award 2022. Dua kategori yang dimenangkan oleh operator pelabuhan terintegrasi Krakatau International Port itu yakni The Fast-Emerging Integrated Logistics Service Company of The Year, dan The Most Innovative CEO in Creating an Internarional Industrial Non-Container Hub Port in Indonesia.  \"Terima kasih kepada Bisnis Indonesia untuk inisiasi dan inovasi untuk memberikan award bagi bisnis logistik di Indonesia sehingga terus memberi semangat kepada stakeholdes untuk memberikan nilai tambah dan mendukung pemerintah dalam mengurangi biaya logistik nasional,\" terang Direktur Utama PT Krakatau Bandar Samudera M. Akbar Djohan, Selasa (8/11/2022).  Berdasarkan keputusan tim juri, kecepatan anak usaha Krakatau Steel itu dalam mengintegrasikan layanan jasa kepelabuhanan dalam kurun waktu empat tahun menjadi salah satu faktor di balik pemberian penghargaan itu.  Seperti diketahui, Krakatau International Port atau KIP mengintegrasikan layanan jasa kepelabuhanan yang meliputi custom clearance, cargo handling, logistics transportation, internal handling, dan warehouse management.  Secara terpisah, Akbar menceritakan bahwa selama pandemi Covid-19 pada 2020 dan 2021, pendapatan perusahaan justru tumbuh rata-rata hingga di atas 10 persen. \"Resesi yang kemarin terjadi pada 2020-2021 itu luar biasa. Tetapi di pelabuhan kami ekosistemnya sangat mature jadi tidak terlalu terpengaruh karena pandemi,\" lanjut Akbar. Sebagai anak usaha dari KRAS, yang merupakan industri terbesar baja, Akbar menyebut perusahaan memiliki pangsa pasar di Banten hingga sekitar 70 persen. Rata-rata komoditas yang diangkut pada pelabuhan terintegrasi itu yakni batu bara, makanan, dan kargo umum. \"Kami juga ingin menyampaikan bahwa pelabuhan di Banten sangat siap untuk menjadi pelabuhan penyangga khususnya untuk kargo curah,\" lanjutnya. Sebelumnya, Krakatau International Port juga telah mengungkap rencana untuk mendukung pelabuhan besar lainnnya seperti Pelabuhan Tanjung Priok, Jakarta. Lokasi pelabuhan kelolaan PT Krakatau Bandar Samudera itu dinilai strategis untuk bisa mengurangi kongesti di Tanjung Priok. Apalagi, lanjut Akbar, Krakatau International Port terintegrasi dengan infrastruktur kereta api hingga Pelabuhan Tanjung Perak, Jawa Timur, serta jalan tol. \"Kami juga berada di lokasi Sunda Strait [Selat Sunda] di mana ada potensi 50.000 traffic potensi [kapal] lalu-lalang di sana,\" terangnya. Untuk diketahui, kapasitas terpasang Krakatau International Port saat ini juga lebih dari Pelabuhan Tanjung Priok. Misalnya, kedalaman pelabuhan yakni -21 meter Low Wtaer Spring (LWS) atau lebih dalam dari Priok yakni hanya -14 meter LWS. Dengan kedalaman tersebut, pelabuhan itu bisa menerima kapal berukuran besar dengan kapasitas 200.000 DWT. Tidak hanya itu, kapasitas pelayanan di Krakatau International Port tercatat 25 juta ton per tahun. Pada 2021, pelabuhan melayani 16,8 juta ton muatan dry bulk, 2,8 juta ton general cargo, dan 0,5 juta ton liquid (cair). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20221109/98/1596283/anak-usaha-krakatau-steel-kras-raih-2-penghargaan-bila-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:53:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221130/441/1603588/emiten-bumn-anak-kras-ramaikan-ipo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-10-21 07:15:00", "title": "Krakatau Sarana Infrastuktur Resmi Luncurkan Digital Control Tower", "content": " Bisnis.com , JAKARTA- PT Krakatau Sarana Infrastruktur (KSI) Group terus melakukan transformasi dan digitalisasi bisnis dengan meluncurkan Digital Control Tower (DCT). Peluncuran tersebut merupakan komitmen PT Krakatau Sarana Infrastruktur dalam rangka mendukung agenda transformasi di PT Krakatau Steel (Persero) Tbk yang selaras dengan program Kementerian BUMN untuk mendorong adanya digitalisasi data di seluruh BUMN. PT Krakatau Sarana Infrastruktur merupakan subholding PT Krakatau Steel (Persero) Tbk yang bergerak dalam bidang infrastruktur terintegrasi. Perusahaan ini membawahi sejumlah anak perusahaan yaitu PT Krakatau Bandar Samudera, PT Krakatau Tirta Industri, PT Krakatau Daya Listrik, PT Krakatau Sarana Properti, PT Krakatau Information Tecnology, dan PT Krakatau Jasa Industri. “Dengan momentum peluncuran tersebut, PT Krakatau Sarana Infrastruktur berupaya untuk memberikan value added dengan mengimplementasikan fasilitas DCT bagi seluruh entitas subholding di tengah iklim bisnis yang semakin kompetitif,” kata  Direktur Utama PT Krakatau Sarana Infrastruktur, Agus Nizar Vidiansyah, dikutip pada Jumat (21/10/2022). DCT sendiri merupakan dashboard terintegrasi yang dapat menampilkan data financial, sales, operation, dan strategic initiatives perusahaan sekaligus pencapaian target Group Nerve Control Center untuk pengaturan fungsi pusat seluruh Group Entitas Subholding PT Krakatau Sarana Infrastruktur. “Melalui dashboard tersebut diharapkan kinerja Group Entitas subholding dari PT Krakatau Sarana Infrastruktur dapat dimonitor secara real time sehingga seluruh data dan proses bisnis di anak perusahaan dapat ditampilkan secara digital dan tervisualisasi secara transparan,” paparnya. Lebih lanjut, fasilitas DCT dapat memberikan informasi perbandingan pencapaian kinerja keuangan dibandingkan dengan RKAP untuk seluruh Group Entitas subholding. Indikator ini dapat memberikan gambaran terhadap Revenue, EBITDA, Net Profit, Cash Flow Statement, dan Balance Sheet. Selain itu, dengan tersedianya digital performance dashboard dapat membuat kinerja perusahaan lebih optimal dengan proses pengambilan keputusan yang lebih cepat, terukur serta efisien baik dalam pengembangan maupun penanggulangan masalah bisnis di entitas subholding. Dalam pengembangan selanjutnya, DCT yang diluncurkan oleh PT Krakatau Sarana Infrastruktur akan diintegrasikan dengan sistem ERP (SAP S4/HANA) yang diawali tahapan konsolidasi data pada sistem ERP (SAP S4/HANA) di masing-masing anggota holding PT KSI termasuk entitas dibawahnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20221021/257/1589984/krakatau-sarana-infrastuktur-resmi-luncurkan-digital-control-tower?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-26 20:15:00", "title": "Profil Simly Karim, Spesialis Penyelamat BUMN Kini Terpilih Jadi Dirjen Imigrasi", "content": " Bisnis.com , JAKARTA - Direktur Utama PT Krakatau Steel (Persero) Tbk  Silmy Karim  terpilih sebagai  Direktur Jenderal Imigrasi  Kementerian Hukum dan Hak Asasi Manusia (Kemenkumham). Silmy lolos dan mendapat jabatan Dirjen Imigrasi setelah mengalahkan dua pesaingnya di tahap akhir. Saat menjabat sebagai Direktur  Krakatau Steel  Silmy permah diusir Komisi VII DPR dalam Rapat Dengar Pendapat, Senin (14/2/2022).  Dalam rekam jejaknya, Silmy dikenal sebagai sosok yang bertangan dingin. Dia memiliki rekam jejak panjang menangani BUMN yang merugi. Pria kelahiran 19 November 1974 ini diangkat sebagai Direktur Utama PT. Krakatau Steel (Persero) sejak 6 September 2018 lewat RUPSLB. Dia menempuh pendidikan Sarjana Ekonomi Universitas Trisakti dan mendapatkan gelar pada 1997. Melanjutkan program Magister Ekonomi Universitas Indonesia dan mendapatkan gelar pada 2007. Silmy juga sempat mengenyam pendidikan internasional di Georgetown University, GLS, Washington D.C., AS pada 2010 dan George C. Marshall European Center for Security Studies, Program in Advance Security, Garmisch-Partenkirchen, Jerman pada 2012. Berlanjut di NATO School, Oberammergau, Jerman pada 2012. Kemudian, di Harvard University di Bidang Pertahanan Nasional dan Internasional, Cambridge, Massachusetts, Amerika Serikat pada 2012. Terakhir, dia mendapatkan pendidikan Naval Postgraduate School (NPS) di Bidang Manajemen Pertahanan, Monterey, California, Amerika Serikat pada 2014. Pria berusia 48 tahun ini semula dikenal sebagai seorang profesional muda yang berkecimpung dalam industri pertahanan. Setelah berhasil menangani beberapa BUMN yang sedang bermasalah, kemudian ia dijuluki sebagai Direktur Utama spesialis BUMN sakit. Silmy sukses melakukan restrukturisasi dan transformasi emiten berkode KRAS dengan menjadikan BUMN yang merugi selama 8 tahun terakhir mencatatkan laba dalam dua tahun laporan keuangan terakhir. Proses restrukturisasi ini memakan waktu lebih dari 1 tahun dan selesai dengan baik ditandai dengan ditandatanganinya perjanjian restrukturisasi utang pada 12 Januari 2020 antara Krakatau Steel dengan 10 krediturnya. Saat dilakukan restrukturisasi, utang Krakatau Steel sebesar US$2,2 miliar atau setara Rp31,46 triliun (kurs Rp14.300). Nilai utangnya yang sangat besar ini membuat restrukturisasi KRAS disebut sebagai restrukturisasi utang perusahaan terbesar di Indonesia sejauh ini. Krakatau Steel berhemat sebesar US$685 juta atau Rp9,8 triliun dari program restrukturisasi ini. Sukses kedua Silmy di Krakatau Steel adalah ketika Krakatau Steel berhasil mencatat keuntungan sebesar US$74,1 juta atau setara Rp1 triliun pada kuartal I/2020. Silmy juga sempat ditunjuk sebagai Direktur Utama PT. Pindad (Persero) pada 2014, dia berhasil mengangkat nama dan peran strategis industri pertahanan dalam negeri. Saat dia menjabat, popularitas Pindad tampak sekali terangkat dan menjadi kebanggaan masyarakat Indonesia, ditambah saat itu pada 2015 kontingen Indonesia berhasil memenangkan lomba menembak militer AASAM (Australian Army Skills at Arms Meeting) di Australia. Sukses lain di Pindad adalah ketika Pindad berhasil merancang dan memproduksi ekskavator (alat berat). Silmy juga pernah bertugas diberbagai institusi pemerintah seperti di Kementerian Pertahanan RI, Badan Intelijen Negara (BIN), dan Badan Koordinasi Penanaman Modal (BKPM). Adapun, lima jabatan terakhir yang pernah dipegang oleh Silmy diantaranya: - Direktur Utama PT. Krakatau Steel (Persero) Tbk (September 2018-Sekarang) - Direktur Utama PT. Barata Indonesia (Persero) (Agustus 2016-September 2018) - Direktur Utama PT. Pindad (Persero) (Desember 2014-Agustus 2016) - Staf Ahli Bidang Kerja Sama dan Hubungan Antar lembaga, Komite Kebijakan Industri Pertahanan (KKIP) (2010-Sekarang) - Anggota Dewan Analis Strategis Badan Intelijen Negara (BIN) (2013-2015) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20221226/15/1612372/profil-simly-karim-spesialis-penyelamat-bumn-kini-terpilih-jadi-dirjen-imigrasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2022-12-26 20:57:00", "title": "Bos Krakatau Steel Silmy Karim Terpilih Jadi Dirjen Imigrasi, Ini Bocoran RUPS KRAS", "content": " Bisnis.com , JAKARTA — Direktur Utama Krakatau Steel (Persero) Tbk. (KRAS) Silmy Karim terpilih untuk menduduki jabatan Direktur Jenderal (Dirjen) Imigrasi Kementerian Hukum dan Hak Asasi Manusia (Kemenkumham). KRAS akan menggelar rapat umum pemegang saham (RUPS) pada Januari 2023 untuk membahas pengganti posisi yang ditinggalkannya. “Posisi saya akan diisi pelaksana tugas direktur utama dulu sampai RUPS,” kata Silmy ketika dimintai konfirmasi Bisnis, Senin (26/12/2022). Silmy mengungkapkan RUPS rencananya akan digelar pada 18 Januari 2022. Adapun pelantikan Silmy sebagai direktur jenderal imigrasi juga akan jatuh pada Januari 2022 meski dia belum memperinci tanggal pastinya. “Saya sudah tahu terpilih sebagai ketika Keppres-nya terbit minggu lalu. Untuk RUPS 18 Januari 2023,” kata dia. Terkait kondisi Krakatau Steel yang akan ditinggalkannya, Silmy mengatakan KRAS telah tiga tahun berturut-turut membukukan untung setelah sempat merugi selama delapan tahun berturut-turut. “KRAS Sudah efisien dan makin bagus kinerjanya. Penjualan sudah di atas Rp30 triliun,” lanjutnya. Selain itu, Silmy mengungkapkan bahwa kepemilikan KRAS di Krakatau Posco telah mencapai 50 persen. Dia juga mengungkapkan rencana pembayaran utang sebesar Rp3 triliun dalam waktu dekat setelah melunasi Rp7 triliun sebelumnya. Silmy Karim diangkat sebagai Direktur Utama Krakatau Steel pada RUPS Luar Biasa yang digelar pada 6 September 2018. Sebelum bergabung di KRAS, Silmy pernah menjabat sebagai Anggota Tim Supervisi Transformasi Bisnis TNI (2006-2008), Anggota Tim Nasional Pengalihan Aktivitas Bisnis TNI (2008-2009), Anggota Tim Pengendali Aktivitas Bisnis TNI (2009-2010), Staf Khusus dan Kepala Badan Koordinasi Penanaman Modal (BKPM) RI (2009-2011). Dia juga tercatat pernah mengisi posisi strategis di BUMN yakni Direktur Utama PT Pindad (Persero) (2014-2016) dan Direktur Utama PT Barata Indonesia (Persero) (2016-2018). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221226/192/1612397/bos-krakatau-steel-silmy-karim-terpilih-jadi-dirjen-imigrasi-ini-bocoran-rups-kras?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-09 05:53:26", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20221227/552/1612686/profil-silmy-karim-penyelamat-bumn-yang-jadi-dirjen-imigrasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2022-12-30 14:16:00", "title": "Silmy Karim Bisik-bisik ke Erick Thohir Soal Penggantinya di Krakatau Steel", "content": " Bisnis.com , JAKARTA - Silmy Karim yang mundur dari posisi Direktur Utama PT  Krakatau Steel  (Persero) Tbk. (KRAS) telah memberikan nama calon penggantinya ke Menteri BUMN Erick Thohir. Direktur Utama Krakatau Steel Silmy Karim menyampaikan dirinya telah mengusulkan nama pengganti dirinya sebagai Direktur Utama Krakatau Steel kepada Menteri  BUMN  Erick Thohir. Silmy mengatakan, nama pengganti dirinya akan diumumkan pada Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) di 18 Januari 2023 mendatang. Menurutnya, keputusan terkait pengganti dirinya ada dalam kewenangan Menteri BUMN. \"Itu kewenangan Menteri BUMN. Kami hanya menyampaikan pandangan,\" ucap Silmy dalam paparan publik Krakatau Steel, Jumat (30/12/2022). Sebagaimana diketahui,  Silmy Karim  terpilih sebagai Direktur Jenderal (Dirjen) Imigrasi Kementerian Hukum dan Hak Asasi Manusia (Kemenkumham). Dia menuturkan, posisinya di Krakatau Steel akan diisi pelaksana tugas Direktur Utama terlebih dahulu sampai RUPS. “Saya sudah tahu terpilih sebagai ketika Keppres-nya terbit minggu lalu. Untuk RUPS 18 Januari 2023,” kata dia. Terkait kondisi Krakatau Steel yang akan ditinggalkannya, Silmy mengatakan KRAS telah tiga tahun berturut-turut membukukan untung setelah sempat merugi selama delapan tahun berturut-turut. “KRAS Sudah efisien dan makin bagus kinerjanya. Penjualan sudah di atas Rp30 triliun,” ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221230/192/1613513/silmy-karim-bisik-bisik-ke-erick-thohir-soal-penggantinya-di-krakatau-steel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:53:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230102/441/1614223/restrukturisasi-utang-babak-baru-giaa-kras?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-09 05:53:32", "title": "", "content": "", "link": "https://www.bisnis.com/read/20230110/638/1616878/sowan-ke-erick-thohir-dirjen-imigrasi-silmy-karim-siapkan-target-100-hari-kerja?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-01-18 17:20:00", "title": "Krakatau Steel Angkat Direktur Utama Baru Pengganti Silmy Karim, Cek!", "content": " Bisnis.com , JAKARTA — PT  Krakatau Steel  (Persero) Tbk. (KRAS) resmi mengangkat Purwono Widodo sebagai Direktur Utama menggantikan Silmy Karim melalui Rapat Umum Pemegang Saham Luar Biasa (RUPSLB), Rabu (18/1/2023). Corporate Secretary KRAS Pria Utama mengatakan terdapat dua agenda yang dibahas dalam RUPLSB. Pertama adalah mengenai laporan perkembangan transformasi bisnis dan pelaksanaan program inisiatif bisnis.  Kedua adalah persetujuan perubahan susunan direksi. Adapun KRAS juga sepakat untuk mengangkat Komisaris dan Komisaris Independen baru melalui RUPSLB. “Pada RUPSLB ini dibahas dua agenda rapat, yaitu agenda pertama terkait laporan perkembangan transformasi bisnis dan pelaksanaan program inisiatif strategis lanjutan serta agenda kedua yaitu persetujuan perubahan susunan pengurus Perseroan termasuk perubahan nomenklatur jabatan direksi Perseroan,” jelas Pria dalam keterangan resmi, Rabu (18/1/2023). Purwono Widodo menggantikan Silmy Karim yang sudah dilantik menjadi Dirjen Imigrasi Kementerian Hukum dan HAM (Kemenkumham) pada Januari 2023. Purwono sempat mengisi posisi Silmy sebagai Plt. Direktur Utama. Dia sebelumnya menjabat sebagai Direktur Pengembangan Usaha  KRAS . RUPSLB juga sepakat menunjuk Djoko Muljono sebagai Direktur Infrastruktur dan Penunjang Bisnis, dan Tardi sebagai  Direktur Keuangan dan Manajemen Resiko. Selain itu, RUPLSB juga sepakat mengangkat Isfan Fajar Satryo sebagai Komisaris dan Yudha Mediawan sebagai Komisaris Independen. Dalam paparan publik KRAS pada 30 Desember 2022, Silmy Karim mengatakan bahwa dia telah mengusulkan nama penggantinya kepada Menteri Badan Usaha Milik Negara ( BUMN ) Erick Thohir. Silmy mengatakan nama pengganti dirinya akan diumumkan pada RUPSLB 18 Januari 2023. Menurutnya, keputusan terkait pengganti dirinya ada dalam kewenangan Menteri BUMN.  “Itu kewenangan Menteri BUMN. Kami hanya menyampaikan pandangan,” ucap Silmy. Pria juga sebelumnya mengatakan pemilihan Direktur Utama KRAS merupakan kewenangan dari pemegang saham seri A. Dalam hal ini, pemegang saham seri A yang dimaksud adalah Kementerian BUMN. Berikut adalah susunan Direksi dan Komisaris dari KRAS: Komisaris Utama: Suhanto Komisaris: Yudha Mediawan Komisaris: I Gusti Putu Suryawirawan Komisaris Independen: Isfan Fajar Satryo Komisaris Independen: David Pajung Komisaris Independen: Tjuk Agus Minahasa  Direktur Utama: Purwono Widodo Direktur SDM: Sriyani Puspa Kinasih Direktur Keuangan & Manajemen Resiko: Tardi Direktur Komersial: Melati Sarnita Direktur Infrastruktur & Penunjang Bisnis: Djoko Muljono Direktur Pengembangan Usaha & Portofolio: Agus Nizar Vidiansyah Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230118/192/1619446/krakatau-steel-angkat-direktur-utama-baru-pengganti-silmy-karim-cek?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:53:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230203/441/1624404/kinerja-keuangan-kras-kejar-pendapatan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-02-19 14:25:00", "title": "Legitnya Bisnis Air, Krakatau Steel (KRAS) akan Perkuat Portofolio", "content": " Bisnis.com, JAKARTA — PT Krakatau Steel (Persero) Tbk. (KRAS) berencana menggenjot bisnis air dengan menambah porsi saham di PT PP Krakatau Tirta (PPKT) melalui anak usahanya PT Krakatau Tirta Industri. Direktur Utama KRAS Purwono Widodo mengatakan KTI akan menambah porsi saham menjadi 70 persen di PT PP Krakatau Tirta yang merupakan perusahaan patungan dari anak usaha PT PP (Persero) Tbk. (PTPP), yakni PT PP Infratsruktur dengan KTI. PT PP Infrastruktur memiliki porsi saham 75 persen, sedangkan KTI sebesar 25 persen. “KTI akan menambah porsi saham menjadi 70 persen di perusahaan PPKT yang mengelola SPAM kapasitas 1.000 liter per detik untuk PDAM Gresik,” ujar Purwono kepada Bisnis, Minggu (19/2/2023). Purwono mengatakan potensi pendapatan yang terkonsolidasi dari KTI diperkirakan mencapai Rp450 miliar sampai Rp1 triliun pada 2027. Adapun pertumbuhan pendapatan diperkirakan mencapai 18 persen per tahunnya. Lebih lanjut, dia mengatakan prospek bisnis air cukup besar di 2023. KTI tengah melakukan beberapa penjajakan bisnis di luar area Cilegon, Banten.  “Awal tahun ini KTI sudah melakukan penjajakan untuk mensupply air di kilang minyak di Dumai,” katanya. Menurut dia, KTI akan fokus untuk menyelesaikan proyek pengolahan air Desal dan Demin PT Amman Mineral di Sumbawa Barat, Nusa Tenggara Timur. KTI juga fokus pada proyek peningkatan kapasitas untuk meningkatkan fasilitas produksinya. Selain itu, KTI juga akan memperluas jaringan distribusi demi memenuhi peningkatan kebutuhan pelanggan di 2024. KTI berencana membangun water treatment plant (WTP) atau Instalasi Pengolahan Air (IPA) dengan konstruksi baja 600 liter per detik di Krenceng 2. PTPPKT merupakan badan usaha patungan antara PT KTI dengan PT PP (Persero) Tbk. (PTPP). PT KTI memiliki 25 persen saham, sedangkan PTPP melalui anak usahanya, yakni PT PP Infrastruktur memegang 75 persen saham. PPKT mengoperasikan Sistem Penyediaan Air Minum (SPAM) berkapasitas 1.000 liter per detik melalui skema bangun-guna-serah, dengan PDAM Giri Tirta Kabupaten Gresik. Perusahaan patungan yang didirikan pada tahun 2019 ini juga akan melaksanakan perencanaan, pengembangan, pembangunan dan pengelolaan SPAM Gresik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230219/192/1629536/legitnya-bisnis-air-krakatau-steel-kras-akan-perkuat-portofolio?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:53:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230228/442/1632411/ekspansi-anorganik-tpia-rampungkan-akuisisi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-03-02 16:23:00", "title": "Usai Divestasi, Krakatau Steel (KRAS) Siapkan IPO Anak Usaha", "content": " Bisnis.com , JAKARTA - Usai merampungkan divestasi cucu usaha,  PT Krakatau Steel (Persero) Tbk.  (KRAS) menyebutkan masih akan mendiskusikan rencana penawaran umum perdana saham (IPO/Initial Public Offering) anak usahanya yakni PT Krakatau Sarana Infrastruktur (PT KSI). Direktur utama Krakatau Steel Purwono Widodo mengatakan saat ini rencana  IPO  PT KSI masih akan didiskusikan setelah aksi divestasi yang dilakukan. “ PT KSI  masih didiskusikan kapan  timing  yang tepat,” katanya kepada Bisnis dalam keterangan tertulis, Kamis (2/3/2023). Sebelumnya, rencana IPO anak usaha KRAS itu disebut akan dilakukan pada kuartal III/2022 dengan menargetkan dana segar sekitar US$100 juta hingga US$200 juta atau setara Rp1,52 triliun sampai Rp3,05 triliun (asumsi kurs jisdor Rp 15.273). sebelumnya, PT KSI telah melakukan divestasi pada anak usahanya PT Krakatau Tirta Industri (KTI) dan Krakatau Daya Listrik (KDL) kepada PT Chandra Asri Petrochemical Tbk. (TPIA) bernilai total Rp3,24 triliun. Purwono mengatakan divestasi PT KTI dan PT KDL merupakan inisiatif strategis yang telah direncanakan sesuai dengan Master Restructuring Agreement dan tidak mempengaruhi rencana IPO. Purwono mengklaim PT KSI sudah melakukan antisipasi terhadap dampak tidak terkonsolidasinya PT KDL ke PT KSI dengan meningkatkan secara maksimal kontribusi unit bisnis lainnya. “Sehingga performance PT KSI Tahun 2023 tetap bertumbuh positif,” jelasnya. Direktur Utama PT KSI Agus Nizar Vidiansyah mengatakan rangkaian dari proses divestasi saham PT KSI pada anak perusahaannya yaitu PT Krakatau Daya Listrik dan PT Krakatau Tirta Industri dilakukan untuk keperluan pemenuhan kewajiban KRAS sesuai dengan Perjanjian Kredit Restrukturisasi dengan kreditur juga guna mewujudkan sinergi bisnis antara Chandra Asri dan PT KS Grup. Hasil transaksi ini akan digunakan untuk pembayaran utang Tranche B yang direncanakan selesai pada akhir tahun 2023. Direktur Utama Chandra Asri Petrochemical Erwin Ciputra mengatakan sinergi ini dapat memberikan dampak ekonomi bagi pemangku kepentingan serta meningkatkan layanan publik seperti penyediaan listrik dan air bersih untuk industri di wilayah Cilegon serta dapat membuka lapangan kerja seiring dengan pengembangan bisnis. “Aksi korporasi ini juga dilakukan untuk memanfaatkan utilitas sebagai penunjang proses operasional, teknis dan keuangan terutama untuk pengembangan kompleks petrokimia kedua Chandra Asri yang berskala global (CAP2) ke depan,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230302/192/1633385/usai-divestasi-krakatau-steel-kras-siapkan-ipo-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-05 12:27:00", "title": "Krakatau Steel (KRAS) Rencanakan IPO PT KSI", "content": " Bisnis.com , JAKARTA - Emiten BUMN,  PT Krakatau Steel (Persero) Tbk.  (KRAS) mematangkan rencana penawaran umum perdana saham ( Initial Public Offering/  IPO) anak usahanya, PT Krakatau Sarana Infrastruktur (PT KSI). Sebelumnya, rencana IPO anak usaha KRAS itu disebut akan dilakukan pada kuartal III/2022 dengan menargetkan dana segar sekitar US$100 juta hingga US$200 juta atau setara Rp1,52 triliun sampai Rp3,05 triliun (asumsi kurs jisdor Rp 15.273). Direktur utama Krakatau Steel Purwono Widodo mengatakan saat ini rencana  IPO  PT KSI masih akan didiskusikan setelah aksi divestasi yang dilakukan. “ PT KSI  masih didiskusikan kapan  timing  yang tepat,” katanya kepada Bisnis dalam keterangan tertulis, Kamis (2/3/2023). PT KSI sebelumnya telah melakukan divestasi pada anak usahanya PT Krakatau Tirta Industri (KTI) dan Krakatau Daya Listrik (KDL) kepada PT Chandra Asri Petrochemical Tbk. (TPIA) bernilai total Rp3,24 triliun. Purwono mengatakan divestasi PT KTI dan PT KDL merupakan inisiatif strategis yang telah direncanakan sesuai dengan  Master Restructuring Agreement  dan tidak mempengaruhi rencana IPO. Purwono mengklaim PT KSI sudah melakukan antisipasi terhadap dampak tidak terkonsolidasinya PT KDL ke PT KSI dengan meningkatkan secara maksimal kontribusi unit bisnis lainnya. “Sehingga performan PT KSI Tahun 2023 tetap bertumbuh positif,” jelasnya. Direktur Utama PT KSI Agus Nizar Vidiansyah mengatakan rangkaian dari proses divestasi saham PT KSI pada anak perusahaannya yaitu PT Krakatau Daya Listrik dan PT Krakatau Tirta Industri dilakukan untuk keperluan pemenuhan kewajiban KRAS sesuai dengan Perjanjian Kredit Restrukturisasi dengan kreditur juga guna mewujudkan sinergi bisnis antara Chandra Asri dan Krakatau Steel Grup. Hasil transaksi ini akan digunakan untuk pembayaran utang Tranche B yang direncanakan selesai pada akhir tahun 2023. Direktur Utama Chandra Asri Petrochemical Erwin Ciputra mengatakan sinergi ini dapat memberikan dampak ekonomi bagi pemangku kepentingan serta meningkatkan layanan publik seperti penyediaan listrik dan air bersih untuk industri di wilayah Cilegon serta dapat membuka lapangan kerja seiring dengan pengembangan bisnis. “Aksi korporasi ini juga dilakukan untuk memanfaatkan utilitas sebagai penunjang proses operasional, teknis dan keuangan terutama untuk pengembangan kompleks petrokimia kedua Chandra Asri yang berskala global (CAP2) ke depan,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230305/192/1634066/krakatau-steel-kras-rencanakan-ipo-pt-ksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-23 13:55:00", "title": "Chandra Asri (TPIA) Hitung Investasi Pelabuhan bareng Krakatau Steel (KRAS)", "content": " Bisnis.com , JAKARTA - PT Krakatau Steel (Persero) Tbk. (KRAS) dan emiten milik konglomerat Prajogo Pangestu PT Chandra Asri Petrochemical Tbk. (TPIA) berencana melakukan pembangunan  Pelabuhan  Warnasari di Cilegon, Banten. Nilai investasi saat ini masih dalam tahap perhitungan. Presiden Direktur Chandra Asri Erwin Saputra menjelaskan pihaknya tertarik untuk melakukan kerja sama membangun Pelabuhan Warnasari dengan Krakatau Steel.  “Kami rencananya mau membangun Pelabuhan Warnasari. Untuk nilai investasinya, masih dijajaki karena ini masih tahap awal. Tapi kalau sudah ada kami akan  sharing ,” tutur Erwin dalam keterangan resmi, dikutip Rabu (22/3/2023). Sementara itu, Direktur Utama Krakatau Steel Purwono Widodo mengatakan mereka dan TPIA memiliki tujuan yang sama dengan Pemkot Cilegon untuk membangun pelabuhan. “Kesamaan visi inilah yang kami jadikan satu dalam bentuk kerja sama. Pemkot Cilegon, KRAS dan TPIA sama-sama ingin punya pelabuhan maka kami koordinasikan, jadi tentu itu lebih bagus,” ujarnya. Pelabuhan, imbuh dia, memiliki potensi yang besar untuk menggerakkan industri baja dan petrokimia di Kota Cilegon.  Wali Kota Cilegon Helldy Agustian mengatakan penandatanganan MoU antara Krakatau Steel, Chandra Asri, dan Pemkot Cilegon merupakan tindaklanjut dari pertemuan-pertemuan dan perjanjian sebelumnya.  “Kami pernah MoU dengan KRAS secara langsung sebelumnya. Dari beberapa item kesepakatan itu, sekarang ada kemajuan di antaranya untuk bekerja sama dengan pihak ketiga di luar kami, yakni Chandra Asri Petrochemical yang mempunyai kesamaan tujuan dalam rangka membangun Kota Cilegon jauh lebih baik lagi,” tutur Helldy. Berdasarkan nota kesepahaman yang sudah dibangun itu, Helldy menuturkan pihaknya akan segera melakukan kajian secara bersama-sama, termasuk perhitungan anggaran pembangunan Pelabuhan Warnasari.  “Nanti kami kaji semuanya, mulai dari kedalaman laut hingga Detail Engineering Design. Pokoknya, harus ada  action  setelah ini,” ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230323/192/1639933/chandra-asri-tpia-hitung-investasi-pelabuhan-bareng-krakatau-steel-kras?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:53:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230324/442/1640619/proyek-pelabuhan-tpia-kras-jajaki-investasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-04-18 17:11:00", "title": "Grup Krakatau Steel (KRAS) KBS Dapat Mitra Jerman, Potensi Kerja Sama Rp3 Triliun", "content": " Bisnis.com , JAKARTA - Anak usaha PT Krakatau Steel (Persero) Tbk. (KRAS) yakni PT Krakatau Bandar Samudera (PT KBS) melaksanakan penandatanganan  Memorandum of Understanding  (MoU) dengan PT Melchers Melindo Indonesia dan Hamburg Port Consulting GmBH guna pengembangan pelabuhan Cilegon dengan potensi nilai Rp3 triliun. Direktur Utama Krakatau Bandar Samudera Akbar Djohan menjelaskan kerja sama dengan nilai potensial mencapai US$2 juta atau setara dengan Rp3 triliun ini adalah sebuah penjajakan pengembangan kepelabuhan agar ke depan PT KBS dapat meningkatkan kinerjanya dengan menarik investor potensial maupun mitra strategis. “Kerja sama ini merupakan kelanjutan dari kerja sama sebelumnya untuk mempresentasikan temuan Pra-Studi Kelayakan dan mendiskusikan langkah ke depan khususnya mendapatkan pendanaan dan menarik investor dan mitra strategis yang tepat mengembangkan Krakatau International Port sesuai dengan kebutuhan baik di area Cilegon maupun di luar area Cilegon,” jelasnya dalam keterangan, Selasa (18/4/2023). Direktur Utama Krakatau Steel Purwono Widodo  menyampaikan penandatanganan ini sesuai dengan tujuan partisipasi Krakatau Steel dalam penyelenggaraan Hannover Messe 2023, yaitu untuk membuka pasar yang lebih luas lagi di wilayah Eropa serta selaras dengan terpilihnya Indonesia sebagai negara mitra atau official partner country  Hannover Messe 2023 sebagai pintu masuk investasi dan pengembangan inovasi teknologi. “Penandatanganan kerja sama ini adalah upaya kami untuk pengembangan layanan kepelabuhan PT KBS ke depan,” jelasnya. Penandatanganan ini dilakukan oleh Direktur Utama PT KBS Akbar Djohan, Project Manager PT Melchers Melindo Indonesia Michael Gruss, dan Managing Director Hamburg Port Consulting GmBH Dr. Nills Kemme, serta disaksikan oleh Menteri Koordinator Perekonomian RI Airlangga Hartarto, Menteri Perindustrian RI Agus Gumiwang Kartasasmita, dan Direktur Utama Krakatau Steel Purwono Widodo di Hannover, Jerman, dalam pameran teknologi industri dan manufaktur, Hannover Messe 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230418/192/1648209/grup-krakatau-steel-kras-kbs-dapat-mitra-jerman-potensi-kerja-sama-rp3-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-28 15:25:00", "title": "Krakatau Steel (KRAS) Ekspor 30.000 MT Hot Rolled Coil ke Italia", "content": " Bisnis.com , JAKARTA —  PT Krakatau Steel (Persero) Tbk.  (KRAS) kembali melakukan ekspor Hot Rolled Coil (HRC) ke Italia untuk konsumen Marcegaglia Steel Carbon SPA sebesar 30.000 MT pada Jumat (28/4/2023).  Direktur Utama Krakatau Steel Purwono menjelaskan bahwa dengan adanya pengiriman  ekspor  ke Italia ini, Krakatau Steel berkontribusi menambah devisa negara sebesar Rp315 miliar atau setara dengan USD21,15 juta. “Dengan adanya penambahan kapasitas sehingga total produksi mencapai sebesar 5.600.000 ton per tahun, maka kami terus membuka peluang untuk kebutuhan domestik maupun sebesar 30% untuk pasar ekspor, terutama untuk wilayah Eropa di mana Krakatau Steel sudah diakui di sana,” kata Purwono dalam keterangan resmi, Jumat (28/4/2023). Sebagai salah satu perusahaan  baja  terbesar, Krakatau Steel Group tercatat telah melakukan ekspor dengan total 393.503 ton di 2022. Hingga April 2023 Krakatau Steel telah melakukan ekspor sebesar 80.802,78 ton. Negara tujuan ekspor Krakatau Steel selama ini diantaranya adalah Italia, Portugal, Jerman, Turki, Yunani, Spanyol, dan Pakistan. “Hal ini merupakan pembuktian bahwa produk baja dalam negeri dapat bersaing dengan baik bahkan di negara negara maju di Eropa. Kami akan terus meningkatkan kualitas produk kami sehingga akan terserap lebih banyak lagi produk baja Krakatau Steel Group untuk kebutuhan baja domestik maupun kebutuhan baja ekspor,” lanjut Purwono. Pengiriman ekspor ini disaksikan langsung oleh Menteri Perdagangan RI  Zulkifli Hasan  beserta jajarannya dan Direktur Utama Krakatau Steel Purwono Widodo. Menteri Perdagangan RI Zulkifli Hasan menyatakan bahwa di tahun 2023, walaupun pertumbuhan ekspor melambat, namun Krakatau Steel menjadi salah satu pahlawan kontributor ekspor di Indonesia.  “Secara nasional, industri besi baja merupakan kontributor ke-tiga terbesar ekspor dari Indonesia, nomor satu itu batu bara dan nomor dua adalah minyak sawit. Kami berterima kasih kepada pejuang-pejuang merah putih ini yang mampu meningkatkan nilai ekspor besi baja sehingga surplus kita kemarin tertinggi selama sejarah total ekspor di Indonesia yang mencapai hampir Rp900 triliun atau setara dengan USD54 miliar,” ungkap Zulkifli. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230428/192/1651127/krakatau-steel-kras-ekspor-30000-mt-hot-rolled-coil-ke-italia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-26 19:27:00", "title": "Strategi Krakatau Steel (KRAS) Jaga Permintaan Ekspor Baja", "content": " Bisnis.com , JAKARTA - Emiten BUMN baja, PT  Krakatau Steel  (Persero) Tbk. (KRAS) mengungkap strategi yang digodok untuk menjagata stabilitas permintaan ekspor di tengah sentimen pelemahan ekonomi global. Direktur Komersial  KRAS  Akbar Djohan mengatakan pangsa pasar ekspor menjadi salah satu elemen penting dalam menjaga peningkatan kinerja penjualan. Dalam hal ini, mempertahankan kepercayaan regular market menjadi salah satu kunci. \"Negara-negara yang menjadi regular market produk KS selama ini seperti Malaysia, Vietnam, Taiwan, Pakistan, Australia dan New Zealand, dan negara-negara Eropa seperti Belgia, Turki, Spanyol, Portugal, Turki, Italia dan lain sebagainya,\" kata Akbar kepada  Bisnis , dikutip Selasa (26/9/2023). Terlebih, pendapatan ekspor berperan sebagai production balancing, di mana ketika demand pasar domestik mengalami pelemahan dan penurunan, maka PTKS melakukan strategi ekspor untuk tetap mendapatkan pendapatan ( revenue ). Di samping itu, selain menggenjot ekspor baja, pihaknya tetap berupaya menyuplai kebutuhan baja baik domestik dengan kualitas dan harga kompetitif. Berdasarkan data Badan Pusat Statistik (BPS) terdapat 3 negara tujuan ekspor baja terbesar Indonesia selain China sampai dengan Juli 2023 untuk kode HS 72 adalah Taiwan, India dan Vietnam. Namun, KRAS membidik pasar ekspor di luar 3 negara tersebut seperti Malaysia dan negara-negara Eropa seperti Belgia, Turki, dan Italia. \"Selama ini kami memang belum melakukan ekspor ke China untuk produk baja carbon yang kami produksi,\" ungkapnya. Adapun beberapa alasan absennya KRAS untuk ekspor baja ke China yakni karena pascapandemi, China sebagai produsen baja terbesar di dunia dengan kapasitas produksi 1,3 miliar ton per tahun, kembali berproduksi secara normal. Selain itu, China mayoritas memproduksi baja carbon sehingga tidak kesulitan untuk memenuhi kebutuhan demand dalam negerinya, bahkan dengan terjadinya pelemahan demand domestik dan kelebihan produksi baja carbon, China menjadi net exportir terbesar untuk produk tersebut. \"Sebagaimana yang kita ketahui bersama justru produk-produk baja dari China lah yang masuk secara masif ke Indonesia,\" tuturnya. Di sisi lain, menurut Akbar, harga ekspor untuk negara tujuan China kurang menarik bagi PTKS maupun produsen dalam negeri lainnya dikarenakan harga domestik mereka yang bisa jauh lebih murah. KRAS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:KRAS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1695730524275\" }); Diberitakan sebelumnya, KRAS membukukan penurunan pendapatan pada semester I/2023. KRAS pun mencatatkan rugi bersih dari sebelumnya laba. Krakatau Steel juga mencatatkan pendapatan U$984,63 juta per Juni 2023. Pendapatan bersih KRAS turun 25,48 persen  year on year  (yoy) dari US$1,33 miliar per semester I/2022. Beban pokok pendapatan KRAS turun menjadi US$906,57 juta dari sebelumnya US$1,20 miliar. Namun, laba bruto KRAS tergerus menjadi US$78,05 juta pada semester I/2023 dibandingkan dengan sebelumnya US$131,21 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230926/192/1698788/strategi-krakatau-steel-kras-jaga-permintaan-ekspor-baja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-26 22:35:00", "title": "Proyek Swasta di IKN Bergairah, Krakatau Steel (KRAS) Sebut Permintaan Baja Meningkat", "content": " Bisnis.com , JAKARTA - Emiten baja BUMN, PT Krakatau Steel (Persero) Tbk. (KRAS) optimistis permintaan baja domestik semakin melonjak seiring dengan gencarnya proyek swasta yang dibangun di kawasan Ibu Kota Nusantara (IKN). Direktur Komersial KRAS Akbar Djohan mengatakan untuk mendukung pertumbuhan permintaan yang signifikan pada megaproyek IKN, maka pengembangan industri baja untuk memenuhi kebutuhan pasar domestik perlu diperkuat. \"Pengembangan industri baja semakin penting bagi Indonesia karena rencana IKN yang memicu peningkatan demand baja dalam negeri,\" kata Akbar kepada  Bisnis , dikutip Selasa (26/9/2023). Sebelumnya, KRAS telah berkontribusi menyuplai 1.550 metrik ton pelat baja untuk pembangunan Istana Kepresidenan di Ibu Kota Negara (IKN) dari total suplai sebesar 3.000 metrik ton. Direktur Utama Krakatau Steel Purwono Widodo menjelaskan pelat baja yang disuplai oleh Krakatau Steel ini akan digunakan untuk memproduksi instalasi desain Garuda di lokasi Istana Kepresidenan IKN. \"Melalui pengiriman pelat baja ini, Krakatau Steel siap mendukung secara optimal untuk kebutuhan suplai material baja untuk kebutuhan artistik Istana Kepresidenan maupun kebutuhan konstruksi dan infrastruktur penunjang lainnya di IKN,\"  jelas Purwono, belum lama ini. Pada proyek ini, suplai 1.550 metrik ton pelat baja Krakatau Steel diproduksi melalui Krakatau Posco sesuai dengan spesifikasi SPAH berdasarkan requirement yang dibutuhkan. Kontribusi Krakatau Steel untuk memenuhi kebutuhan pembangunan Istana Kepresidenan di IKN ini mencapai lebih kurang 3.000 metrik ton. Selain pengerjaan proyek yang disokong pemerintah, Otorita Ibu Kota Nusantara (OIKN) mengungkapkan bahwa hingga saat ini pihaknya telah mengantongi sebanyak 20 calon investor potensial untuk pembangunan Ibu Kota Nusantara (IKN). Kepala Otorita IKN, Bambang Susantono, memastikan sebanyak 20 calon investor yang akan masuk ke IKN tersebut masih berasal dari dalam negeri. \"sekitar 20-an sudah ada calon [investor] yang potensial,\" kata Bambang di Jakarta, Selasa (26/9/2023). Dia menuturkan bahwa sejumlah calon investor tersebut rencananya bakal melakukan groundbreaking proyek di IKN pada bulan November 2023 mendatang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230926/192/1698823/proyek-swasta-di-ikn-bergairah-krakatau-steel-kras-sebut-permintaan-baja-meningkat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:53:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231027/442/1708420/sinergi-bumn-kras-anak-bumn-karya-berkongsi-di-ikn?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-11-08 15:27:00", "title": "Pabrik Krakatau Steel (KRAS) Ditargetkan Beroperasi Normal 2024", "content": " Bisnis.com , JAKARTA – BUMN produsen baja, PT  Krakatau Steel  (Persero) Tbk. ( KRAS ) menargetkan perbaikan fasilitas pabrik yang rusak kembali beroperasi normal pada 2024. Fasilitas pabrik rusak berpengaruh terhadap pendapatan KRAS sepanjang 2023. Direktur Utama Krakatau Steel Purwono Widodo mengatakan penanggulangan kerusakan atas insiden fasilitas produksi switch house Finishing Mill Hot Strip Mill 1 (HSM#1) sudah dilakukan dengan melibatkan seluruh instansi terkait termasuk dari pihak asuransi. “Saat ini sedang dilakukan perbaikan oleh vendor yang telah ditunjuk Perseroan dan diharapkan tahun depan pabrik sudah bisa beroperasi normal kembali,” katanya menjawab pertanyaan  Bisnis , Rabu (8/11/2023). Purwono menjelaskan adanya Insiden pada Pabrik HSM1 berpengaruh terhadap proyeksi kinerja KRAS sepanjang 2023. Namun demikian, KRAS mengklaim terus mendorong tercapainya peningkatan kinerja melalui penguatan dan pengembangan bisnis subholding baik subholding Krakatau Baja Konstruksi (KBK) maupun Subholding Krakatau Sarana Infrastruktur (KSI). Selain pengembangan bisnis subholding, KRAS juga mendorong peningkatan kinerja dari Perusahaan Asosiasi atau Joint Venture. “Selain itu dari sisi internal perseroan juga terus menjalankan inisiatif efisiensi biaya di berbagai lini agar dapat memberikan kontribusi positif bagi pencapaian kinerja Krakatau Steel dan Group ke depan, terutama untuk menjaga capaian EBITDA tetap positif hingga akhir tahun 2023,” jelas Purwono. Seperti yang diketahui, kerusakan fasilitas pabrik membuat KRAS membukukan rugi per September 2023. Laba kotor KRAS anjlok 44,08% menjadi US$106,79 juta dibandingkan periode yang sama tahun lalu sebesar US$190,97 juta. KRAS juga membukukan rugi bersih yang dapat diatribusikan ke pemilik entitas induk sebesar US$61,40 juta atau sekitar Rp951,04 miliar. Padahal periode tahun lalu KRAS masih membukukan laba bersih sebesar US$80,15 juta. Selain karena tidak beroperasinya pabrik, kerugian juga disebabkan oleh sisi non operasional KRAS masih harus menanggung beban keuangan sebesar US$96,72 juta serta terdapat rugi atas selisih kurs sebesar US$1,12 juta. KRAS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:KRAS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1699431818933\" }); Per September 2023, KRAS mencatatkan penurunan pendapatan sebesar 31,45% menjadi US$1,26 miliar dibandingkan dengan periode yang sama tahun lalu sebesar US$1,84 miliar. Pendapatan itu ditopang oleh penjualan produk baja lokal sebesar US$1,02 miliar dan penjualan ekspor sebesar US$54,38 juta. Kemudian ada pula pendapatan dari segmen sarana infrastruktur tercatat sebesar US$165,57 juta, rekayasa dan konstruksi sebesar US$7,2 juta dan jasa lainnya sebesar US$12,83 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231108/192/1712419/pabrik-krakatau-steel-kras-ditargetkan-beroperasi-normal-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-09 21:01:00", "title": "Krakatau Posco Tambah Kapasitas Produksi Bahan Baku Baja, Investasi Rp51 Triliun", "content": " Bisnis.com , JAKARTA - PT  Krakatau Posco , perusahaan patungan antara PT  Krakatau Steel  (Persero) Tbk. (KRAS) dan Posco Korea segera merealisasikan penambahan fasilitas manufaktur bahan baku baja senilai US$3,3 miliar atau setara Rp51,64 triliun (asumsi kurs US$15.649 per US$). Direktur Utama KRAS Purwono Widodo mengatakan, investasi ini melanjutkan tahap pertama yang telah beroperasi untuk memproduksi turunan  hot rolled coil  (HRC). Tahap kedua ini akan digunakan untuk menambah kapasitas produksi  baja  di industri hulu. \"Seharusnya tahun ini FS [ feasibility study ] dan sebagainya, termasuk pendanaan. Tahun 2024 sudah mulai [konstruksi] karena kalau nggak, kita kekurangan bahan baku, itu kan menghasilkan slab,\" kata Purwono, Kamis (9/11/2023). Saat ini, realisasi investasi pabrik baja yang telah dilangsungkan Krakatau Posco, yakni sebanyak 3 juta ton. Adapun, pada tahap kedua nanti Purwono akan menambah 3 juta ton sehingga total 6 juta ton. Dia memastikan tambahan kapasitas produksi akan berlangsung pada 2024. Hal ini seiring dengan dorongan dari Menteri Koordinator Bidang Perekonomian Airlangga Hartarto yang menagih proyek pabrik baru tersebut. Purwono menjelaskan, mandeknya realisasi investasi tersebut dikarenakan alotnya rencana untuk mewujudkan  green steel industry . Terlebih, ada dorongan dari Kementerian Perindustrian untuk mewujudkan  net zero emission  (NZE) di sektor industri pada 2050, lebih cepat 10 tahun dari target nasional. Adapun, Krakatau Posco memiliki pabrik pengerolan baja lembaran panas atau  hot rolling plant  (HRP) di Cilegon dengan target mewujudkan klaster baja 10 juta ton pada 2025. Di samping itu, Menko Bidang Perekonomian Airlangaa mewanti-wanti pengusaha di industri baja untuk mengambil antisipasi atas penerapan  carbon borden adjusment mechanism  (CBAM) pada tahun 2025. \"Tentu, targetnya ke industri baja. Oleh karena itu, kita harus bangkitkan dekarbonisasi sehingga ekspor market kita bisa menerima produk kita yang lebih hijau,\" ujar Airlangga. Menurut Airlangga, dengan pengembangan  green steel  dan  blast furnace  hilirisasi batu bara, Indonesia sebagai salah satu dari \"The Largest Steel Producer\" dan  memiliki peluang yang besar untuk masuk ke pasar global. Terlebih,  demand  1,5 juta ton untuk industri otomotif menjadi potensi yang dapat dimanfaatkan karena baru 900.000 kebutuhan baja otomotif yang dipenuhi oleh produsen baja nasional. \"Dengan begitu, diharapkan industri baja dapat 'terbang' untuk menghasilkan lebih banyak lagi devisa untuk negara,\" pungkasnya. . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231109/257/1712970/krakatau-posco-tambah-kapasitas-produksi-bahan-baku-baja-investasi-rp51-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-13 16:18:00", "title": "KRAS Sebut Krakatau Posco Tambah Kapasitas Pabrik Baja 2024", "content": " Bisnis.com , JAKARTA - PT  Krakatau Posco , perusahaan patungan antara PT  Krakatau Steel  (Persero) Tbk. (KRAS) dan Posco Korea menargetkan pengembangan pabrik tahap kedua pada 2024. Saat ini, realisasi investasi pabrik baja yang telah dilangsungkan Krakatau Posco, yakni sebanyak 3 juta ton. Adapun, pada tahap kedua nanti Purwono akan menambah 3 juta ton sehingga total 6 juta ton. Secara total, Krakatau Posco akan melakukan  penambahan fasilitas manufaktur bahan baku baja senilai US$3,3 miliar atau setara Rp51,64 triliun (asumsi kurs US$15.649 per dolar AS). Direktur Utama KRAS Purwono Widodo mengatakan, investasi ini melanjutkan tahap pertama yang telah beroperasi untuk memproduksi turunan  hot rolled coil  (HRC). Tahap kedua ini akan digunakan untuk menambah kapasitas produksi  baja  di industri hulu. \"Seharusnya tahun ini FS [ feasibility study ] dan sebagainya, termasuk pendanaan. Tahun 2024 sudah mulai [konstruksi] karena kalau nggak, kita kekurangan bahan baku, itu kan menghasilkan slab,\" kata Purwono, Kamis (9/11/2023). Purwono menjelaskan, mandeknya realisasi investasi tersebut dikarenakan alotnya rencana untuk mewujudkan  green steel industry . Terlebih, ada dorongan dari Kementerian Perindustrian untuk mewujudkan  net zero emission  (NZE) di sektor industri pada 2050, lebih cepat 10 tahun dari target nasional. Adapun, Krakatau Posco memiliki pabrik pengerolan baja lembaran panas atau  hot rolling plant  (HRP) di Cilegon dengan target mewujudkan klaster baja 10 juta ton pada 2025. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231113/192/1713861/kras-sebut-krakatau-posco-tambah-kapasitas-pabrik-baja-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-21 19:50:00", "title": "Grup Krakatau Steel (KRAS) PT KSP Luncurkan Gudang Baru", "content": " Bisnis.com , JAKARTA - Entitas Grup BUMN PT  Krakatau Steel  (Persero) Tbk. (KRAS), PT Krakatau Sarana Properti (KSP) meluncurkan gudang baru di Kawasan Industri Krakatau II pada Rabu (21/02/2024). Acara peluncuran gudang Blok C ini menandai langkah maju PT Krakatau Sarana Properti dalam mendukung infrastruktur dan penunjang bisnis di Kawasan Industri Krakatau. Dengan kehadiran gudang-gudang baru ini, diharapkan akan memperluas kapasitas dan memberikan solusi yang lebih baik bagi pelaku bisnis di wilayah tersebut. Gudang yang berlokasi di Jl. Bali Kawasan Industri Krakatau II ini dibangun sebanyak 4 unit dengan ukuran 24m x 66m, dan luas per gudang mencapai 1.584 m². Keunggulan utama gudang-gudang ini adalah lokasinya yang strategis serta desain yang sesuai dengan kebutuhan industri modern. \"Peluncuran gudang Blok C ini merupakan langkah penting dalam upaya meningkatkan kapasitas dan efisiensi operasional di Kawasan Industri Krakatau II,\" kata Iip Arief Budiman, Direktur Utama PT. Krakatau Sarana Properti, dalam siaran pers, Rabu (21/2/2024). Acara peluncuran tersebut turut dihadiri oleh Direksi dari PT Krakatau Steel dan Krakatau Steel Group, termasuk Direktur Utama PT Krakatau Steel Purwono Widodo, Direktur Infrastruktur dan Penunjang Bisnis PT Krakatau Steel Djoko Muljono, serta Direktur Pengembangan Bisnis dan Portofolio PT Krakatau Steel Agus Nizar Vidiansyah. Peresmian 4 gudang di Blok C melengkapi gudang PT KSP yang saat ini berjumlah 63 unit di Kawasan Industri Krakatau I dan Kawasan Industri Krakatau II. Hadirnya gudang Blok C di Kawasan Industri Krakatau II ini menandai komitmen PT Krakatau Sarana Properti dalam menghadirkan solusi infrastruktur yang berkualitas tinggi bagi industri di Indonesia. Dengan terus berkembangnya kawasan industri, diharapkan investasi seperti ini akan semakin mendorong pertumbuhan ekonomi dan menciptakan lapangan kerja bagi masyarakat sekitar. Direktur Operasional PT Krakatau Sarana Properti Gersang Tarigan menambahkan PT Krakatau Engineering sebagai kontraktor dapat menyelesaikan proyek gudang tersebut tepat waktu dengan masa pengerjaannya tepat di 150 hari terhitung mulai 28 agustus 2023 sampai 24 Januari 2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240221/192/1743028/grup-krakatau-steel-kras-pt-ksp-luncurkan-gudang-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-19 08:08:00", "title": "Grup Krakatau Steel (KRAS) Kian Ekspansif di Sektor Properti", "content": " Bisnis.com , JAKARTA - Grup PT  Krakatau Steel  (Persero) Tbk. (KRAS) kian ekspansif di lini bisnis properti melalui entitas usahanya, PT  Krakatau Sarana Properti  (KSP). Perusahaan menawarkan perumahan di bawah Rp1 miliar. Terbaru, PT KSP menawarkan hunian rumah mewah di Cilegon, Bantenn, dengan harga di bawah Rp1 miliar, yakni Grand Rakata Residence. Klaster tersebut digarap oleh Bumi Rakata Asri, developer unit bisnis dari PT KSP. Operasional Supervisor Perumahan Bumi Rakata Asri Muthia Azalia mengatakan, Grand Rakata Residence baru saja meluncurkan tipe rumah Apurva dengan luas tanah 112 m2, luas bangunan 68m2 dengan 3 kamar serta 2 kamar mandi. Cluster Apurva terbatas hanya 6 unit saja dengan harga sekitar Rp800 jutaan. Tipe Apurva ini mengambil gaya Skandinavia dan sudah langsung siap huni. \"Jadi pembeli tidak perlu merenovasi lagi karena sudah komplit dengan ukuran standar. Meski harganya premium tapi tidak ada lagi yang harus diubah atau renovasi, jadi calon penghuni akan nyaman dan terpuaskan dengan adanya tipe rumah Apurva ini,” kata Muthia dalam keterangan siaran pers, Minggu (19/5/2024). Lanjut Muthia, tipe Apurva baru diluncurkan pada 1 Mei 2024 lalu. Saat ini sedang tahap pembangunan rumah contoh dan dalam waktu dua bulan lagi akan dilakukan  soft launching  rumah contoh. Real Estate Manager Perumahan Bumi Rakata Asri, Wisnu Sasongko Putro menambahkan, tipe Apurva merupakan rumah yang dibangun dengan bahan bangunan yang premium. “Bahan bangunan pakai material yang berkualitas, pakai bata merah atapnya kokoh dengan beton flat,” jelas Wisnu. Lanjutnya lagi, selain tipe Apurva, Bumi Rakata Asri juga memiliki rumah tipe Luxury Living yang sudah diluncurkan  lebih dulu. Rumah dengan 2 lantai ini tersisa dua unit dengan harga jual Rp1 miliar. Selain itu, masih ada rumah klasik tipe 90 dengan luas 144m2. Kata Wisnu, ini merupakan rumah paling mahal di klaster premium Grand Rakata Residence yaitu Rp1,4 miliar dengan 2 lantai dan 3 kamar tidur. Wisnu menambahkan, untuk rumah yang siap huni ada di Blok H-7 yaitu tipe 36 dan 45 dengan luas tanah 144m2 dan dijual dengan harga Rp800 jutaan. Klaster premium Grand Rakata Residence juga mempunyai tanah yang cukup luas sehingga memungkinkan untuk dibangun taman. Selain itu juga ada ruko serta saat ini tengah dipasang pintu masuk otomatis menuju klaster. Ke depannya, perusahaan akan meluncurkan klaster baru yaitu Rakata Arum yang ada disekitar daerah Tegal Wangi. Jaraknya sekitar 10 sampai 15 menit dari Bumi Rakata Asri. Rencananya akan ada 165 unit yang dijual dan juga ada rukonya. \"Kami belum bisa memberikan informasi tentang harga. Yang pasti pada pertengahan tahun ini akan dirilis dan pangsa pasarnya tentunya akan sangat diminati baik oleh para pendatang yang umumnya merupakan para pekerja di Kawasan Industri Krakatau dan Serang atau masyarakat baik yang di Kota Cilegon maupun didaerah sekitarnya,” imbuh Wisnu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240519/47/1766640/grup-krakatau-steel-kras-kian-ekspansif-di-sektor-properti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-03 09:58:00", "title": "Krakatau Steel (KRAS) Berbalik Rugi Rp2,01 Triliun Sepanjang 2023", "content": " Bisnis.com , JAKARTA — Emiten baja PT  Krakatau Steel  (Persero) Tbk. (KRAS) membukukan penurunan pendapatan sepanjang 2023. KRAS pun mencatatkan rugi bersih dari sebelumnya laba. Berdasarkan  laporan keuangan  per 31 Desember 2023, emiten pelat merah ini tercatat membukukan pendapatan US$1,45 miliar atau setara Rp22,44 triliun (kurs Jisdor Rp15.439 per dolar AS). Pendapatan ini turun 35,05% dibandingkan periode yang sama tahun sebelumnya yang sebesar US$2,23 miliar. Pendapatan Krakatau Steel ditopang oleh penjualan lokal yang sebesar US$1,19 miliar, turun 30,57% dibandingkan periode yang sama tahun 2022 sebesar US$1,72 miliar. Sementara itu, penjualan luar negeri emiten berkode saham KRAS ini mencapai US$54,38 juta, terkoreksi 82,32% dari US$307,54 juta secara tahunan atau year-on-year (yoy). Secara segmen, penjualan  produk baja  masih mendominasi penjualan KRAS. Hingga 31 Desember 2023, KRAS tercatat mampu mencetak pendapatan neto dari segmen produk baja sebesar US$1,24 miliar. Segmen lain yang menyumbang pendapatan neto  KRAS  adalah segmen sarana infrastruktur sebesar US$182,79 juta, segmen rekayasa dan konstruksi sebesar US$7,07 juta, dan jasa pengiriman barang US$5,95 juta. Menurunnya pendapatan ini juga membuat laba operasi Krakatau Steel sepanjang 2023 minus US$8,04 juta dari positif US$34,30 juta pada 2022. Seiring dengan pendapatan dan laba operasi yang menurun, KRAS pun tercatat berbalik rugi US$130,21 juta atau setara Rp2,01 triliun dibandingkan tahun 2022 yang laba US$19,47 juta atau setara Rp300,65 miliar. Sebelumnya, Sebelumnya, PT Krakatau Steel Tbk. (KRAS) akan menerapkan sejumlah strategi untuk melakukan penyehatan keuangan pada 2024, salah satunya membidik potensi proyek di  Ibu Kota Negara  (IKN) Nusantara. Direktur Keuangan dan Manajemen Risiko Tardi mengakui kinerja keuangan sepanjang tahun 2023 tidak akan lebih baik dari 2022. Musababnya, perseroan masih mengalami sejumlah tekanan, mulai dari pasar baja internasional yang melemah hingga turunnya permintaan. Pada saat bersamaan, kinerja perseroan juga terpukul karena fasilitas pabrik Hot Strip Mill 1 (HSM 1) masih mengalami kendala. Sebagaimana diketahui, HSM1 mengalami kerusakan pada switch house finishing akibatnya fasilitas perusahaan ini berhenti beroperasi. Kendati demikian, dia menyatakan bahwa perseroan telah menyiapkan beberapa langkah untuk mengurangi tekanan tersebut. Contoh, mengoptimalkan subholding yang ada di Krakatau Steel sampai dengan mengoptimalkan proyek di IKN Nusantara. “Serta memanfaatkan potensi-potensi seperti projek di IKN yang memberikan kontribusi signifikan” ujarnya dalam paparan publik beberapa waktu lalu. Tak cuma itu, Tardi menjelaskan bahwa perseroan juga akan mengoptimalkan kinerja dari subholding seperti PT Krakatau Sarana Infrastruktur. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240603/192/1770511/krakatau-steel-kras-berbalik-rugi-rp201-triliun-sepanjang-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-17 11:18:00", "title": "Grup Krakatau Steel (KRAS) Serahkan 211 Hewan Kurban", "content": " Bisnis.com , JAKARTA - Grup PT Krakatau Steel (Persero) Tbk. (KRAS) menyerahkan 211 hewan kurban senilai Rp2,6 miliar di Cilegon, Banten, dalam rangka perayaan Iduladha. Direktur Utama Krakatau Steel Purwono Widodo memberikan apresiasi kepada seluruh keluarga besar Krakatau Steel Group yang telah berkontribusi, serta karyawan yang telah menjadi relawan dalam kegiatan pendistribusian hewan kurban, maupun pihak-pihak yang telah membantu terselenggaranya penyerahan hewan kurban ini. \"Semoga kolaborasi dan sinergi Krakatau Steel Group ke depan akan terus memberikan yang terbaik dan lebih banyak lagi manfaat untuk masyarakat Cilegon,\" tutur Purwono Widodo dalam siaran pers, Senin (17/6/2024). PT Krakatau Sarana Properti (KSP) bersama Krakatau Steel Group telah menyerahkan dan sekaligus mendistribusikan 211 bantuan hewan kurban, dengan rincian 145 ekor kambing, 59 ekor sapi, 7 kerbau, kepada masyarakat yang tersebar di 8 wilayah kecamatan dan 43 kelurahan di Kota Cilegon. Pelepasan penyerahan hewan kurban tersebut dilaksanakan di area Pusdiklat Krakatau Steel, Kota Cilegon pada Jumat (14/6/2024) yang dihadiri oleh jajaran Direksi Krakatau Steel Group, Wali Kota Cilegon Heldy Agustian, perwakilan Danrem, Danal, Dandim Provinsi Banten dan juga hadir para pengurus MUI Kota Cilegon, serta seluruh Camat dan Lurah Kota Cilegon. Iip Arief Budiman, Direktur PT KSP, mengatakan  bantuan hewan kurban ini merupakan bentuk sinergi dari Krakatau Steel Group yang juga didukung oleh instansi pemerintah terkait, sekaligus ini merupakan bentuk kepedulian dan tanggung jawab Krakatau Steel Group untuk masyarakat Kota Cilegon. \"Krakatau Steel dan bersama seluruh grup, salah satunya PT Krakatau Sarana Properti, telah  melaksanakan penyerahan 211 bantuan hewan kurban pada  hari Jumat (14/6) dan hari ini semuanya telah dibagikan kepada masyarakat yang membutuhkan secara adil dan merata,\" kata Iip Arief Budiman. Pada kesempatan ini Iip Arief Budiman juga berpesan kepada jajaran karyawan PT KSP, Hari Raya Idul Adha bukan hanya berbicara mengenai daging kurban semata, lebih dari itu dia juga ingin seluruh karyawan di lingkungannya bisa memaknai lebih dalam dengan nilai-nilai yang terkandung didalamnya seperti toleransi, pengorbanan, ketulusan hati, selalu berbagi dan peduli terhadap sesama. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://banten.bisnis.com/read/20240617/421/1774715/grup-krakatau-steel-kras-serahkan-211-hewan-kurban?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-02 10:46:00", "title": "HUT Ke-54 Tahun, Menguatkan Soliditas untuk Krakatau Steel Tangguh", "content": " Bisnis.com , JAKARTA - PT Krakatau Steel (Persero) Tbk berusia 54 tahun pada Sabtu, 31 Agustus 2024. Sepanjang 54 tahun perjalanan Krakatau Steel, telah banyak pencapaian yang diraih bersama Krakatau Steel Group, menguatkan soliditas, sinergi, dan kolaborasi sesuai dengan tema Hari Ulang Tahun kali ini, yaitu  Embracing Solidity . “54 Tahun merupakan sebuah perjalanan panjang dan berliku, ada banyak tantangan yang kami hadapi, namun hingga saat ini kami terus menguatkan Krakatau Steel didukung dengan sinergi dan kolaborasi dari Krakatau Steel Group,” jelas Direktur Utama Krakatau Steel Purwono Widodo. Purwono menyampaikan bahwa di tahun 2024 ini, Krakatau Steel telah mendukung beberapa proyek strategis nasional diantaranya adalah suplai bilah baja Krakatau Steel untuk pembangunan Istana Negara di Ibu Kota Negara Nusantara ( IKN ). “Selain suplai bilah baja untuk pembangunan IKN, ke depan PT Krakatau Information Technology juga menjajaki proyek aplikasi pengelolaan hunian di IKN. Melalui PT Krakatau Tirta Industri kami juga sedang menangani proyek strategis nasional untuk Proyek Desal Demin Water (DDW) untuk Plant Sumbawa di Nusa Tenggara Barat,” lanjut Purwono. Selain itu Purwono juga menyebutkan bahwa di bulan Agustus 2024 ini melalui anak usaha Krakatau Pipe Industries, Krakatau Steel mengirimkan pipa baja untuk Proyek Pekerjaan Konstruksi Terintegrasi Rancang dan Bangun Pembangunan Pipa Transmisi Gas Bumi Cirebon-Semarang Tahap 2 (Ruas Batang–Cirebon–Kandang Haur Timur). Lebih kurang 28.000 ton pipa baja Krakatau Steel kami suplai untuk kebutuhan proyek strategis ini dan pengiriman pertama dilakukan pada 30 Agustus 2024. “Inovasi dan pengembangan dari anak perusahaan lainnya yang juga dilakukan pada Agustus 2024 ini diantaranya Proyek Workshop Central Fabrication Division #3 dari PT Krakatau Baja Konstruksi, Pengadaan Kapal Tunda, Proyek Integrated Warehouse 2 serta Revitalisasi Dermaga 5 dari PT Krakatau Bandar Samudera. Dari PT Krakatau Sarana Properti diantaranya pembukaan The Surosowan Jakarta, Instalasi Pengolahan Air Limbah (IPAL), serta revitalisasi Driving Range,” ujar Purwono Seiring dengan 54 tahun perjalanan Krakatau Steel, sebagai perwujudan rasa terima kasih kami untuk Kota Cilegon, hingga saat ini  Krakatau Steel  sudah banyak memberikan kontribusi positif dalam bentuk  Corporate Social Responsibility  maupun Tanggung Jawab Sosial dan Lingkungan melalui berbagai program bantuan desa Tujuan Pembangunan Berkelanjutan (TPB). “Beberapa waktu lalu Krakatau Steel Group juga memberikan bantuan akses air bersih melalui pembangunan Sumur Artesis di Kampung Kagungan, Kelurahan Gerem, Kecamatan Grogol Kota Cilegon, serta pembangunan Klinik Pratama Saung Sehat Baduy, klinik kesehatan pertama untuk warga Baduy yang berkolaborasi dengan perusahaan 5 BUMN,” tambah Purwono. Purwono melanjutkan bahwa program  Voluntary Hours , pengembangan UMKM, pemberdayaan wanita dan bantuan pembangunan infrastruktur untuk fasilitas umum bagi masyarakat Kota Cilegon terus kami lakukan melalui sinergi dan kolaborasi dengan Krakatau Steel Group dan afiliasi. “Program yang sudah berjalan dengan baik akan terus dikembangkan, kerja sama strategis yang mampu memberikan kontribusi positif bagi kemajuan Krakatau Steel Group juga terus kami dorong untuk penguatan kinerja dan kemajuan Krakatau Steel ke depan. Bersama kami bisa menguatkan soliditas,  Embracing Solidity  untuk Krakatau Steel Tangguh,” tutup Purwono. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240902/45/1796043/hut-ke-54-tahun-menguatkan-soliditas-untuk-krakatau-steel-tangguh?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-05 20:50:00", "title": "Erick Thohir Pertahankan Direksi dan Komisaris Krakatau Steel (KRAS)", "content": " Bisnis.com,  JAKARTA – Kementerian BUMN di bawah komando  Erick Thohir  mempertahankan jajaran direksi dan komisaris PT  Krakatau Steel  (Persero) Tbk. (KRAS) dalam agenda Rapat Umum Pemegang Saham Tahunan (RUPST) tahun buku 2023. Berdasarkan keterbukaan informasi, emiten  BUMN  produsen baja tersebut mengagendakan empat mata acara dalam RUPST. Sejumlah agenda yang dibahas, antara lain, persetujuan atas usulan restrukturisasi dan perubahan susunan pengurus perseroan. Terkait agenda perubahan susunan pengurus, Direktur Utama Krakatau Steel Purwono Widodo mengatakan RUPST telah memberhentikan dan mengangkat kembali Djoko Muljono sebagai Direktur Infrastruktur dan Penunjang Bisnis Krakatau Steel. “ Nah , dari Seri A [Kementerian BUMN] memutuskan pemberhentiannya di April, tetapi kemudian dilanjutkan dengan pengangkatan kembali. Jadi, praktis untuk RUPST ini tidak ada pergantian,” ujarnya di Jakarta, Kamis (5/9/2024). Berikut susunan direksi dan komisaris Krakatau Steel hasil RUPST 2024: Direksi - Direktur Utama: Purwono Widodo - Direktur Keuangan & Manajemen Risiko: Tardi - Direktur Komersial: Muhamad Akbar - Direktur SDM: Sriyani Puspa Kinasih - Direktur Pengembangan Bisnis & Portofolio: Agus Nizar Vidiansyah - Direktur Infrastruktur & Penunjang Bisnis: Djoko Muljono Komisaris - Komisaris Utama: Suhanto - Komisaris: I Gusti Putu Suryawirawan - Komisaris: Yudha Mediawan - Komisaris Independen: Tjuk Agus Minahasa - Komisaris Independen: David Pajung - Komisaris Independen: Isfan Fajar Satryo Di sisi lain, terkait dengan agenda persetujuan usulan  restrukturisasi , Purwono menyampaikan bahwa pemegang saham telah menyetujui program Rencana Penyehatan Keuangan (RPK) guna memperbaiki kondisi internal dan kinerja perseroan. Dia menuturkan program RPK yang diusulkan Krakatau Steel diyakini mampu menstabilkan posisi keuangan dengan melaksanakan restrukturisasi utang lanjutan tersebut. Program penyelesaian utang, yang tercantum dalam RPK perseroan, adalah optimalisasi kinerja operasional  bisnis baja  melalui pengoperasional Hot Strip Mill (HSM) 1 secara optimal. Langkah manajemen berikutnya adalah optimalisasi aset tetap berupa lahan dan divestasi perseroan di entitas anak usaha, serta melakukan  fundraising  dari optimalisasi kepemilikan saham di entitas anak usaha dan asosiasi di masa mendatang. “Dengan restrukturisasi utang ini menjadikan perseroan dapat terus menjalankan komitmen untuk kewajiban penyelesaian utang serta menjaga keberlangsungan usaha,” tutur Purwono. __________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240905/192/1797370/erick-thohir-pertahankan-direksi-dan-komisaris-krakatau-steel-kras?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]