[
{"datex": "2024-11-09 03:01:19", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-01-19 17:15:00", "title": "Garuda (GIAA) Tebar Promo Harga Tiket Pesawat, Cek Rutenya!", "content": " Bisnis.com, JAKARTA – Maskapai penerbangan PT  Garuda Indonesia  (Persero) Tbk (GIAA) memberikan  promo tiket pesawat  dalam rangka hari ulang tahun perusahaan ke 75 tahun. Direktur Utama Garuda Indonesia Irfan Setiaputra menjelaskan, perseroan mengadakan program Road to Garuda Indonesia 75th yang salah satunya menawarkan harga khusus tiket pesawat khusus pada berbagai rute domestik maupun internasional. “Harga tiket spesial ini berlaku untuk pemesanan mulai 15-21 Januari 2024 dan periode perjalanan hingga 31 Desember 2024,” jelas Irfan dalam keterangan resminya, Jumat (19/1/2024). Beberapa rute domestik yang mendapatkan penawaran menarik di antaranya Jakarta – Labuan Bajo pp mulai Rp3 jutaan, Jakarta – Lombok pp mulai Rp2,6 jutaan, Jakarta – Jayapura pp mulai Rp7,5 jutaan, Jakarta – Makassar pp mulai Rp3,2 jutaan, Jakarta – Bali pp mulai Rp2,4 jutaan, dan rute lainnya. Sementara itu, untuk penerbangan rute internasional yang mendapat penawaran menarik di antaranya Jakarta – Singapura pp mulai Rp3 jutaan, Jakarta – Hong Kong pp mulai Rp4,6 jutaan, Jakarta – Guangzhou pp mulai Rp7 jutaan, Jakarta -Sydney pp mulai Rp7,7 jutaan, Jakarta-Seoul pp mulai Rp8 jutaan dan lainnya. Selain berkesempatan mendapatkan berbagai harga menarik untuk tiket penerbangan Garuda Indonesia, para pengguna jasa juga bisa berkesempatan memperoleh harga menarik untuk berbagai destinasi yang dilayani berbagai airline partner Garuda Indonesia seperti KLM, Air France, Air Europe, All Nippon Airways, Japan Airlines, Qantas, Virgin Australia, Jet Star, Malaysia Airlines, dan Bangkok Airways. Selain memberikan harga tiket promo, Garuda Indonesia juga memberikan sejumlah added value untuk program ini. Untuk mendapatkan berbagai penawaran menarik dalam momentum HUT ke-75 Garuda Indonesia tahun ini, para pengguna jasa dapat menggunakan kode promo HUTGA75 yang dapat diaplikasikan di aplikasi FlyGaruda serta website Garuda Indonesia  dengan berbagai pilihan pembayaran melalui bank partner seperti BNI, BTN Prioritas, Bank Mega, Bank Mandiri, Maybank, Bank Permata, TMRW, TMRW Pay, dan UOB. Garuda Indonesia juga menghadirkan Welcome Bonus 1000 miles untuk anggota GarudaMiles Reguler dan Junior yang melakukan pendaftaran selama periode program, penawaran harga menarik untuk Advance Seat Request dan Extra Leg Room Seat. Selain itu, perseroan juga menyediakan penawaran paket Awareness Promo in GA Digital Channel dengan diskon hingga Rp600.000 untuk 2 jam photoshoot di destinasi Garuda Indonesia, penawaran potongan harga hingga Rp600.000 untuk 2 jam photoshoot di destinasi Garuda Indonesia + 20 extra photos untuk member GarudaMiles, serta diskon hingga mencapai 75% pada e-commerce GarudaShop. Irfan mengatakan program promosi ini merupakan langkah strategis perusahaan ini juga sebagai komitmen berkelanjutan dalam mewujudkan visi besar menghadirkan konektivitas udara yang dapat dinikmati oleh seluruh masyarakat di seluruh Indonesia sekaligus menjadi garda terdepan dalam membawa Indonesia di kancah dunia. Dia menuturkan, di tengah momentum kebangkitan sektor pariwisata nasional yang ditunjukkan dengan pertumbuhan pergerakan wisatawan baik domestik maupun mancanegara sepanjang tahun 2023, program ini tentunya diharapkan dapat semakin memenuhi kebutuhan masyarakat terkait aksesibilitas perjalanan udara yang aman dengan harga yang kompetitif. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240119/98/1733834/garuda-giaa-tebar-promo-harga-tiket-pesawat-cek-rutenya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-30 13:15:00", "title": "Bos Garuda Indonesia (GIAA) Bakal Tambah 8 Pesawat pada 2024", "content": " Bisnis.com , JAKARTA — Emiten maskapai penerbangan  BUMN , PT  Garuda Indonesia  (Persero) Tbk. (GIAA) menyampaikan akan menambah sekitar 8 pesawat baru pada tahun 2024. Direktur Utama  GIAA Irfan Setiaputra  mengatakan pihaknya terus berkoordinasi dengan seluruh stakeholders pemerintah dan pihak bandara demi memastikan keamanan penerbangan serta ketersediaan armada pesawat yang layak terbang berdasarkan otoritas yang berwenang. \"Kami mengkaji opsi penambahan armada serta memastikan penetapan harga yang sesuai dengan regulasi yang telah ditetapkan oleh regulator,\" ujar Irfan kepada  Bisnis  pada Selasa, (30/1/2024). Adapun, pada tahun 2024, Garuda Indonesia berencana untuk menambah 8 pesawat yang terdiri dari 4 pesawat jenis B737-800 NG, 2 pesawat Airbus A330-300, dan 2 pesawat Boeing B777-300 ER. Sebelumnya, pada 2023, GIAA telah menambah armada sebanyak 5 pesawat tipe B737-800 NG. Dari total pesanan 5 pesawat B737-800 NG tersebut, 4 pesawat telah dikirimkan dan 1 pesawat lainnya dijadwalkan akan dikirimkan secepatnya pada tahun ini. \"Dengan penambahan pesawat tersebut, Garuda Indonesia berencana mengoperasikan hingga 80 pesawat hingga akhir tahun ini,\" lanjutnya. Kendati demikian, Irfan belum merinci berapa besaran nilai investasi dan belanja modal ( capex ) yang dianggarkan perseroan untuk menambah armada pesawat. Yang jelas, GIAA tetap memantau harga avtur dan nilai tukar rupiah terhadap dolar AS, terutama dengan adanya konflik yang sedang berlangsung di Eropa dan Timur Tengah. Adapun, Asosiasi Transportasi Udara Internasional (IATA) memperkirakan maskapai penerbangan global akan menerbangkan 4,7 miliar penumpang sepanjang 2024. Hal itu diyakini akan menjadi rekor angka tertinggi dalam penerbangan komersial yang melebihi angka sebelum pandemi sebesar 4,5 miliar penumpang pada 2019. Sejalan dengan proyeksi IATA tersebut, Garuda Indonesia akan memaksimalkan peluang dari penerbangan internasional yang diprediksi akan segera pulih pada tahun 2024. \"Kami juga berupaya mengkaji rute-rute penerbangan internasional yang dapat dijajaki, ditambah frekuensinya, maupun membuka rute baru yang prospektif,\" pungkas Irfan. Sebagai informasi, GIAA juga tengah menjalani proses restrukturisasi utang dan pemulihan ekuitas. Untuk membiayai belanja modal ( capex ) dan modal kerja ( opex ) GIAA melakukan aksi korporasi di lantai Bursa, salah satunya melalui  rights issue. Diberitakan sebelumnya, GIAA telah merealisasikan dana hasil  rights issue  sebesar Rp7,3 triliun per 31 Desember 2023. Dana tersebut diperoleh dari hasil  rights issue  lewat Penawaran Umum Terbatas (PUT) II pada 2 Desember 2022. Secara terperinci, untuk belanja modal ( capex ), dana hasil  rights issue  itu digunakan untuk maintenance dan restorasi pesawat sebesar Rp3,13 triliun dan pemenuhan  maintenance reserve  sebesar Rp900 miliar. Selanjutnya, GIAA telah menghabiskan  operational expenditure (opex)  hasil  rights issue  dengan rincian untuk bahan bakar sebesar Rp1,73 triliun, biaya sewa pesawat Rp900 miliar. Sedangkan untuk biaya restrukturisasi perseroan sebesar Rp370 miliar, dan modal kerja lainnya sebesar Rp275,88 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240130/192/1736680/bos-garuda-indonesia-giaa-bakal-tambah-8-pesawat-pada-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-13 15:52:00", "title": "Komisaris Garuda Indonesia (GIAA) Thomas Oentoro Mengundurkan Diri", "content": " Bisnis.com , JAKARTA — Emiten maskapai penerbangan pelat merah, PT  Garuda Indonesia  (Persero) Tbk. (GIAA) mengumumkan pengunduran diri Thomas Oentoro dari jabatan  komisaris  independen perseroan. Mengacu keterbukaan informasi di laman  Bursa Efek Indonesia  (BEI), GIAA telah menerima surat pengunduran diri Thomas Oentoro sebagai komisaris independen perseroan per tanggal 11 Februari 2024. Direktur Utama GIAA Irfan Setiaputra menjelaskan, alasan Thomas Oentoro mengundurkan diri dari GIAA karena telah diangkat sebagai anggota dewan direktur Lembaga Pengelola Investasi atau  Indonesia Investment Authority  (INA) terhitung efektif per tanggal 15 Februari 2024. Menurutnya, pengunduran diri Thomas Oentoro tersebut tidak terdapat dampak langsung terhadap kegiatan operasional perseroan.  GIAA  memastikan bahwa seluruh kegiatan operasional berjalan dengan normal. \"Perseroan akan mengambil langkah-langkah yang diperlukan kaitannya dengan surat pengunduran diri yang diajukan oleh Bapak Thomas Oentoro sesuai dengan ketentuan yang berlaku, termasuk menyelenggarakan RUPS untuk memutuskan permohonan pengunduran diri tersebut,\" ujar Irfan, Selasa, (13/2/2024). Sebagai pengingat, Thomas Oentoro pertama kali diangkat menjadi komisaris independen GIAA dalam  RUPS  Tahun Buku 2022 yang digelar pada Selasa, 30 Mei 2023. Kala itu, Thomas Oentoro menggantikan komisaris independen sebelumnya yaitu Abdul Rachman. Diberitakan sebelumnya, emiten maskapai penerbangan BUMN, PT Garuda Indonesia (Persero) Tbk. (GIAA) tengah merancang berbagai strategi sebagai upaya pemulihan kinerja keuangan dan operasional perseroan, yang diharapkan dapat lepas landas pada tahun ini. Irfan Setiaputra mengatakan berbagai strategi yang disiapkan perseroan antara lain yaitu menambah armada pesawat baru, memperbanyak rute internasional strategis, serta merampungkan kewajiban penyelesaian utang kepada para kreditur pasca-Penundaan Kewajiban Pembayaran Utang ( PKPU ). Lebih lanjut dia mengatakan, pada tahun ini Garuda Indonesia juga berencana untuk menambah 8 pesawat yang terdiri dari 4 pesawat jenis B737-800 NG, 2 pesawat Airbus A330-300, dan 2 pesawat Boeing B777-300 ER. Dengan penambahan pesawat tersebut, GIAA berencana mengoperasikan hingga 80 pesawat hingga akhir 2024. Pada perdagangan Selasa, (13/2/2024) pukul 15.35 WIB saham GIAA terpantau naik 3,03% ke level Rp68 per  saham . Sedangkan secara year-to-date (ytd), saham GIAA terkoreksi 1,45%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240213/192/1740440/komisaris-garuda-indonesia-giaa-thomas-oentoro-mengundurkan-diri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-27 10:14:00", "title": "Anak Usaha GIAA Menang Banding Lawan Greylag di Pengadilan Paris", "content": " Bisnis.com , JAKARTA – Anak usaha PT Garuda Indonesia (Persero) Tbk. ( GIAA ), Garuda Indonesia Holiday France S.A.S (GIHF) menenangkan sengketa banding melawan Greylag Goosse Leasing Designated Activity Company dan Greylag Goosse Leasing di Pengadilan Tinggi Paris. Dalam keterbukaan informasinya, pihak GIAA melaporkan bahwa putusan banding tersebut merupakan lanjutan dari proses pengajuan judicial release yang ditempuh GIHF pada tahun 2022 lalu. Langkah hukum itu dilakukan ketika pihak Greylag Entities mengajukan permohonan sita terhadap rekening bank milik GHIF. \"Putusan Paris Commercial Court memenangkan GHIF dalam perkara Judicial Release,\" demikian penjelasan perseoran dikutip, Selasa (27/2/2023). Setelah kekalahan di tingkat pengadilan pertama, Greylag kemudian mengajukan banding. Pada tanggal 22 Februari 2024, Pengadilan Tinggi Banding Paris kembali memenangkan pihak GIHF serta memerintahkan pihak Greylag membayar sejumlah biaya. \"Greylag juga memiliki kewajiban untuk membayar 80.000 Euro kepada GIHF.\" Adapun pihak GIAA mengungkapkan bahwa sengketa hukum tersebut tidak berdampak langsung terhadap kegiatan operasional perseroan. Kronologi Perkara Sebelumnya, Direktur Utama GIAA Irfan Setiaputra menjelaskan kronologi sengketa antara GIHF dan Greykag Entites. Perkara pada 29 Desember 2022 ketika Greylag Entities mengajukan upaya banding atas Putusan Judicial Liquidation yang diputus oleh Paris Commercial Court pada 25 November 2022. Kemudian pada tanggal 14 Desember 2023, Paris Court of Appeal telah memberikan putusan yang pada intinya menolak upaya banding yang diajukan oleh Greylag Entities tersebut. Tak hanya itu, Pengadilan Banding Paris juga memerintahkan Greylag Entities untuk membayar biaya perkara pada tingkat pertama dan banding serta membayar GIHF pada masing-masing perkara sebesar 30.000 Euro atau sekitar Rp507,81 juta. Irfan mengatakan, dengan ditolaknya banding Greylag Entities tersebut tidak terdapat dampak langsung terhadap kegiatan operasional perseroan. \"Perseroan memastikan bahwa seluruh kegiatan operasional berjalan dengan normal,\" ujar Irfan dalam keterbukaan informasi di laman BEI dikutip Selasa, (19/12/2023). Dalam catatan pemberitaan Bisnis, tercatat Greylag sangat gencar menuntut Garuda Indonesia dan entitas usahanya. Setidaknya, perusahaan lessor tersebut mengajukan gugatan dan banding pada tiga wilayah hukum. Gugatan pertama yakni entitas bisnisnya, Garuda Indonesia Holiday France S.A.S (GIHF) menghadapi judicial liquidation dari dua kreditur tersebut. Pada 17 Agustus 2022, GIHF mendapatkan gugatan likuidasi yang diajukan Greylag 1410 dan Greylag 1446. Lebih lanjut, pada 25 November 2022, Paris Commercial Court memberikan putusan yang pada intinya menyatakan bahwa gugatan Greylag 1410 dan Greylag 1446 tidak dapat diterima. Gugatan kedua, yakni upaya peninjauan kembali (PK) dari kedua entitas tersebut di Mahkamah Agung RI. Pada 28 November 2022, GIAA telah mengajukan dua kontra memori PK terhadap dua permohonan peninjauan kembali atas putusan kasasi oleh dua entitas yang sama tersebut pada 18 November 2022. Gugatan ketiga, yakni dilakukan oleh Greylag 1410 dan Greylag 1446 di New South Wales, Australia berupa gugatan winding up application. Pada 28 November 2022, Supreme Court New South Wales, Australia telah memberikan putusan pada winding up application yang diajukan tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240227/16/1744444/anak-usaha-giaa-menang-banding-lawan-greylag-di-pengadilan-paris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-07 21:00:00", "title": "Garuda (GIAA) Siapkan 1,4 Juta Kursi untuk Mudik Lebaran 2024", "content": " Bisnis.com , JAKARTA - PT  Garuda Indonesia Persero  Tbk. (GIAA) menyiapkan sebanyak total 1,4 juta kursi penerbangan untuk periode angkutan  Lebaran 2024 . Direktur Utama Garuda Indonesia Irfan Setiaputra menjelaskan jumlah kursi tersebut sudah termasuk slot yang disiapkan oleh entitas anak  GIAA , PT Citilink Indonesia. Secara terperinci, Dia memaparkan Garuda Indonesia akan menyediakan sedikitnya 706.000 kursi. Sementara itu, Citilink mengoptimalisasi rencana produksinya melalui penyediaan sedikitnya 710.000 kursi. Adapun, jumlah kursi yang disediakan Grup Garuda mengalami kenaikan dibandingkan periode angkutan Lebaran 2023. Berdasarkan catatan Bisnis.com pada 3 April 2023, Grup Garuda kala itu mempersiapkan sebanyak 1,2 juta kursi untuk para penumpang. \"Jumlah itu kami siapkan pada peak season mudik (Lebaran) buat antisipasi permintaan yang kita pastikan cukup melonjak tahun ini karena perekonomian yang semakin bagus,\" kata Irfan saat ditemui di Gedung Kementerian Perhubungan, Jakarta pada Kamis (7/3/2024). Irfan mengatakan, kenaikan tersebut seiring dengan semakin pulihnya pasar penerbangan di Indonesia. Hal tersebut juga didukung dengan kelanjutan pertumbuhan perekonomian Indonesia pada tahun ini. Dia melanjutkan, perseroan melihat potensi peningkatan trafik penumpang di kisaran 10%-20% pada periode Lebaran 2024 dibandingkan dengan Lebaran 2023 lalu. Sebelumnya, Garuda Indonesia menargetkan dapat mengoperasikan sekitar 80 armada pesawat hingga akhir 2024 mendatang. Direktur Layanan dan Niaga Garuda Indonesia Ade R Susardi menjelaskan penambahan armada pesawat merupakan salah satu strategi jangka panjang perseroan dalam meningkatkan pelayanannya kepada masyarakat. Ade mengatakan hingga saat ini, Garuda Indonesia memiliki sekitar 60 armada pesawat yang operasional. Dia menuturkan, penambahan armada pesawat perseroan akan dilakukan secara bertahap. “Sampai akhir tahun ini targetnya sekitar 80 armada (pesawat) yang beroperasi,” jelas Ade. ------------------ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240307/7/1747598/garuda-giaa-siapkan-14-juta-kursi-untuk-mudik-lebaran-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-19 15:29:00", "title": "Eks Dirut Garuda (GIAA) Emirsyah Diperiksa Sebagai Saksi Kasus Pungli Rutan KPK", "content": " Bisnis.com , JAKARTA - Terpidana kasus korupsi pengadaan pesawat dan mesin pesawat PT Garuda Indonesia (Persero) Tbk. (GIAA)  Emirsyah Satar  turut menjadi saksi kasus pungutan liar ( pungli ) di rumah tahanan (rutan) Komisi Pemberantasan Korupsi (KPK). Penyidik KPK memanggil Emirsyah serta sejumlah terpidana lainnya sebagai saksi dalam penyidikan kasus tersebut hari ini, Selasa (19/3/2024). Mereka diperiksa di Lembaga Pemasyarakatan (Lapas) Sukamiskin. \"Hari ini (19/3) bertempat Lapas Kelas 1 Sukamiskin, Tim Penyidik menjadwalkan pemanggilan dan pemeriksaan saksi-saksi,\" ujar Kepala Bagian Pemberitaan KPK Ali Fikri kepada wartawan, Selasa (19/3/2024). Untuk diketahui, pada 2020 Emirsyah Satar sebelumnya dijatuhi hukuman pidana penjara selama delapan tahun dan denda sebesar Rp1 miliar subsidair tiga bulan kurungan berdasarkan putusan pengadilan tingkat pertama. Dia sebelumnya ditahan sebagai tersangka KPK sejak 2019. Selain Emirsyah, terpidana kasus KPK lain yang ikut diperiksa hari ini yaitu Dodi Reza, Apri Sujadi, Ainul Fakih, Arko Mulawan, Bong Tjiee Tjiang atau Aseng, Budi Setiawan, Dono Purwoko, Edy Rahmat dan Edy Wahyudi. Sebelumnya, KPK telah menetapkan 15 orang tersangka dalam kasus  pungli rutan . Dua di antaranya yakni Kepala Rutan Cabang KPK Achmad Fauzi dan Pegawai Negeri yang Dipekerjakan (PNYD) periode 2018-2022 Hengki. KPK menduga para tersangka pungli itu menarik besaran uang bervariasi mulai dari Rp300.000 sampai dengan Rp20 juta. Uang itu lalu disetorkan secara tuna maupun melalui rekening bank penampung. Di sisi lain, besaran yang diterima masing-masing tersangka juga bervariasi yakni mulai dari Rp500.000 sampai dengan Rp10 juta. Selama 2019-2023, total besaran uang yang diterima para tersangka dari para tahanan KPK mencapai Rp6,3 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240319/16/1750724/eks-dirut-garuda-giaa-emirsyah-diperiksa-sebagai-saksi-kasus-pungli-rutan-kpk?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-03-27 22:14:00", "title": "7 Maskapai Diduga Lakukan Kartel Harga Tiket Pesawat, Garuda Hingga Batik Air", "content": " Bisnis.com, JAKARTA - Komisi Pengawas Persaingan Usaha ( KPPU ) memanggil tujuh maskapai penerbangan pekan ini untuk membahas ihwal dugaan kartel harga tiket  pesawat . Anggota KPPU Gopprera Panggabean mengatakan, pengumpulan informasi mengenai kenaikan harga tiket pesawat juga bakal dilakukan terhadap asosiasi agen perjalanan. KPPU bakal mengorek sejumlah informasi terkait dengan kebijakan yang dibuat ketujuh maskapai penerbangan mulai dari jumlah tiket yang dijual, subclass harga tiket yang dijual, maupun kebijakan maskapai lainnya. Adapun ketujuh maskapai yang di maksud yaitu PT  Garuda Indonesia  (Persero) Tbk, PT Citilink Indonesia, PT Sriwijaya Air, PT Nam Air, PT  Batik Air , PT Lion Mentari, dan PT Wings Abadi. \"Minggu ini KPPU telah menjadwalkan pemanggilan ketujuh maskapai dan pemerintah untuk mengumpulkan informasi terkait kenaikan harga tiket pesawat yang tengah terjadi,\" ujar Gopprera dalam keterangannya, dikutip Rabu (27/3/2024). Dia menilai, bahwa pernyataan pemerintah ihwal harga tiket pesawat saat ini belum melebihi tarif batas atas tidak bisa serta-merta disimpulkan tidak terjadi kartel. Menurutnya, adanya kesepakatan antar maskpai dalam menjual subclass harga tiket pesawat mendekati tarif atas atau sebaliknya menjual subclass harga murah dengan jumlah terbatas juga dapat diduga mengarah pada pelanggaran UU No.5/1999 tentang Larangan Praktek Monopoli dan Persaingan Usaha Tidak Sehat. Adapun subclass adalah diferensiasi harga pada dunia penerbangan yang dikelompokan dalam satu paket kelas tertentu. Gopprera menjelaskan, pasar yang kompetitif akan mendorong maskapai untuk melakukan penjualan tiket dengan berbagai subclass, mulai dari harga tiket terendah sampai harga tiket tertinggi untuk memenangkan konsumen. Namun, di sisi lain pengaturan subclass juga dapat menjadi instrument maskapai untuk mengatur harga tiket di pasar. Dia merujuk pada fakta dalam Putusan Perkara No. 15/KPPU-I/2019 tentang Pelanggaran  Pasal 5 dan Pasal 11 UU No.5/1999 terkait Jasa Angkutan Udara Niaga Berjadwal Penumpang Kelas Ekonomi Dalam Negeri yang menyebutkan secara jelas berbagai perilaku yang saling menyesuaikan dilakukan oleh ketujuh maskapai tersebut, antara lain pengurangan penjualan subclass dengan harga tiket murah, atau peningkatan jumlah pembatalan penerbangan. Dia membeberkan bahwa tidak menutup kemungkinan, KPPU dapat menginisiasi penyelidikan awal perkara inisiatif apabila ditemukan adanya perilaku yang mengindikasikan dugaan pelanggaran beleid tersebut. Dalam penyelidikannya, KPPU juga akan menilai kemungkinan penyebab kenaikan harga tiket saat ini faktor permintaan, harga avtur, perubahan nilai tukar rupiah, harga komponen biaya lainnya, atau bahkan tindakan kartel yang dilakukan maskapai penerbangan. \"KPPU akan berhati-hati dalam melakukan penilaian penyebab terjadinya kenaikan tarif tiket saat ini,\" ucapnya. Sebelumnya, Kementerian Perhubungan (Kemenhub) buka suara soal kabar viral di media sosial terkait harga tiket pesawat yang disebut naik hingga 300% jelang Lebaran 2024. Juru Bicara Kemenhub Adita Irawati mengatakan, hingga saat ini pihaknya menyebut harga tiket pesawat masih bergerak pada batasan yang diatur pemerintah. \"Sampai saat ini kami belum menemui maskapai yang melanggar tarif batas atas (TBA). Semuanya masih di dalam koridor,\" jelasnya saat dihubungi, Rabu (20/3/2024). Adapun, terkait kabar harga tiket yang melonjak tinggi, dia mengimbau masyarakat untuk mencermati jenis penerbangan yang ditawarkan di online travel agent (OTA). Dia mengatakan, aplikasi travel agent umumnya menawarkan rute penerbangan langsung (direct) dan sambungan (connecting). Dia melanjutkan, harga tiket pesawat terdiri dari beberapa komponen. Selain tarif yang diatur pemerintah, juga terdapat komponen lain termasuk pajak, Iuran Wajib Pesawat Udara (IWPU) dan tarif pelayanan jasa penumpang pesawat udara (PJP2U). \"Maka tarif bersih yang dibayar penumpang bisa jadi memang lebih tinggi dari TBA karena ada komponen tersebut,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240327/98/1753405/7-maskapai-diduga-lakukan-kartel-harga-tiket-pesawat-garuda-hingga-batik-air?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-01 21:32:00", "title": "Mudik Lebaran 2024, Grup Garuda (GIAA) Ajukan 570 Extra Flight", "content": " Bisnis.com , JAKARTA- Maskapai Penerbangan  PT  Garuda Indonesia  (Persero) Tbk (GIAA) telah mengajukan lebih dari 500 permintaan penerbangan tambahan atau  extra flight  untuk periode  mudik Lebaran  2024. Direktur Utama Garuda Indonesia Irfan Setiaputra menuturkan, secara keseluruhan pihaknya telah mengajukan sekitar 570  extra flight . Jumlah tersebut terdiri atas 170  extra flight  Garuda Indonesia dan sekitar 400 lainnya dari entitas anak perseroan, Citilink Indonesia. \"Sampai sekarang sudah kami ajukan sekitar 570 [penerbangan tambahan]. Harusnya sudah oke dan semua administrasi sudah beres, mudah-mudahan tidak ada kendala,\" ujar Irfan dalam media briefing di Jakarta pada Senin (1/4/2024). Irfan melanjutkan, sebagian besar permintaan  extra flight  diajukan pada rute-rute favorit. Beberapa destinasi yang diajukan mendapat slot penerbangan tambahan diantaranya adalah Denpasar, Padang, Surabaya, Medan, Singapura, dan lainnya. Khusus untuk penerbangan ke daerah Padang, Irfan menuturkan pihaknya terus memantau kondisi Gunung Marapi selama musim mudik Lebaran. Hal ini mengingat Gunung Marapi kerap mengalami erupsi yang dapat mengganggu lalu lintas penerbangan Adapun, untuk mudik Lebaran tahun ini, Garuda Indonesia dan Citilink Indonesia, menyiapkan lebih dari 1,4 juta kursi penerbangan. Berdasarkan catatan  Bisnis.com  pada 13 Maret 2024, komposisi ketersediaan kursi terdiri atas sedikitnya 706.706 kursi yang disediakan oleh Garuda Indonesia dan Citilink akan menyiapkan sedikitnya 710.660 kursi penerbangan. Irfan menuturkan, rata-rata tingkat okupansi penerbangan Grup Garuda di periode mudik Lebaran telah mencapai sekitar 70%. Dia menyebut, pihaknya melihat adanya tren kenaikan penjualan tiket pesawat dalam  beberapa hari terakhir. \"Beberapa hari ini memang ada kenaikan  booking  tiket, ini masuk akal karena masyarakat banyak yang baru dapat THR,\"  ujar Irfan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240401/98/1754500/mudik-lebaran-2024-grup-garuda-giaa-ajukan-570-extra-flight?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-12 15:25:00", "title": "Arus Balik Lebaran 2024, Garuda & Citilink Sediakan 700.000 Kursi Penerbangan", "content": " Bisnis.com , JAKARTA — PT  Garuda Indonesia  (Persero) Tbk. (GIAA) bersama entitas anak usahanya, yakni  Citilink  menyiapkan sekitar 700.000 tiket untuk  arus balik Lebaran  2024. Direktur Utama Garuda Indonesia Irfan Setiaputra menuturkan, tiket yang disediakan tergantung dari jam, hari, hingga destinasi keberangkatan. Selain itu, harga yang disiapkan juga beragam dan dapat dilihat langsung melalui website perseroan. “[Sejumlah] 1,4 juta tiket bersama Citilink selama libur Lebaran 2024. [Arus balik] kira-kira setengahnya,” katanya kepada  Bisnis , Jumat (12/4/2024). Adapun, Garuda Indonesia telah memprediksi akan mengangkut sekitar 80.000 penumpang saat puncak arus balik Lebaran 2024 pada 14 April 2024 mendatang. Selama masa angkutan Lebaran 2024, Garuda Indonesia mempersiapkan sekitar 56 unit pesawat. Pada musim mudik Lebaran tingkat keterisian tempat duduk atau  seat load factor  Garuda Indonesia mencapai kisaran 70%. Sementara untuk entitas anak Garuda Indonesia, yakni Citilink, mencatatkan tingkat keterisian tempat duduk sekitar 80%. Dari padatnya jadwal, rute penerbangan menuju Denpasar, Bali masih menjadi rute terpadat yang dilayani oleh maskapai selama musim mudik 2024. Tren serupa akan berlanjut saat masa arus balik Lebaran 2024 dimulai. Garuda Indonesia menyediakan layanan check-in online melalui web check in (situs website Garuda Indonesia ) dan mobile check-in (mobile app Garuda Indonesia). Layanan check in online ini tersedia untuk rute penerbangan domestik dan luar negeri. Periode check in online, baik melalui web check-in maupun mobile check-in, memiliki waktu yang sama, yakni 48 jam sampai dengan 2 jam sebelum keberangkatan untuk penerbangan domestik dan 48 jam sampai dengan 4 jam sebelum keberangkatan untuk penerbangan internasional. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240412/98/1757040/arus-balik-lebaran-2024-garuda-citilink-sediakan-700000-kursi-penerbangan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:01:51", "title": "Peluncuran Asuransi Perjalanan Peluncuran Asuransi Perjalanan", "content": " Bisnis.com, JAKARTA - Direktur & Chief Distribution Officer Allianz Utama Indonesia Mariani Solihah (dua dari kiri) bersama Direktur Layanan & Niaga Garuda Indonesia Ade R Susardi (dua dari kanan), Head of Partnership Affinity & bancassurance Allianz Utama Indonesia Andiana Dita Herrena (kiri) dan Miles and Ancillary Group Head Garuda Indonesia Ima Rahmaniar, disela peluncuran Domestic TravelPro Insurance dan TravelPro International Insurance-Enhanced, Jakarta, Senin (20/5/2024). PT Asuransi Allianz Utama Indonesia dan PT Garuda Indonesia (Persero) Tbk kembali berkolaborasi untuk memberikan perlindungan bagi penumpang Garuda Indonesia. Dua produk perlindungan yang dihadirkan dalam kolaborasi ini, TravelPro Garuda Insurance dan travelPro International Insurance-Enhanced. Bisnis ", "link": "https://foto.bisnis.com/view/20240520/1767469/peluncuran-asuransi-perjalanan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-21 11:56:00", "title": "Garuda Indonesia (GIAA)-Singapore Airlines Buka Peluang Sharing Revenue", "content": " Bisnis.com , JAKARTA - Maskapai penerbangan pelat merah PT  Garuda Indonesia  (Persero) Tbk (GIAA) meningkatkan kerja samanya dengan Singapore Airlines di sektor komersial. Kedua maskapai juga sepakat untuk membuka peluang potensi kerja sama  sharing revenue. Direktur Utama Garuda Indonesia Irfan Setiaputra mengatakan, salah satu bentuk perluasan kerja sama tersebut adalah pada segmen  frequent flyer.  Dia menjelaskan, pengguna program  frequent flyer  GIAA, GarudaMiles, dan Singapore Airlines, KrisFlyer, dapat meningkatkan jumlah maupun melalukan  redemption miles  yang dimiliki melalui penerbangan  codeshare  yang dioperasikan oleh kedua maskapai. Selain itu, kedua maskapai juga memperkuat komitmennya dalam mendukung upaya pengembangan pariwisata kedua negara melalui kolaborasi strategi pemasaran. Inisiatif ini mencakup upaya bersama dalam menarik wisatawan ke Indonesia, termasuk pelaksanaan  familiarisation trips  baik bagi  travel agent  maupun media. \"Melalui kerjasama ini diharapkan akan dapat menarik wisatawan mancanegara yang akan berkunjung ke Indonesia melalui Singapura,\" ungkap Irfan dalam keterangan resminya, Selasa (21/5/2024). Irfan melanjutkan, kedua maskapai juga sepakat untuk membuka peluang potensi kerja sama  sharing revenue  yang saat ini tengah dikaji dengan mengacu kepada ketentuan regulasi yang berlaku. Rencana pengembangan kerja sama tersebut merupakan bagian tindak lanjut dari inisiatif rencana kerja sama  joint venture  yang secara intensif mulai dijajaki sejak tahun 2023 lalu dan saat ini terus dimatangkan antara kedua maskapai. Melalui kerja sama tersebut, Garuda Indonesia dan Singapore Airlines akan menjajaki peluang untuk menggunakan kapasitas dan jaringan masing-masing penerbangan antara Indonesia dan Singapura yang dioperasikan kedua maskapai, sehingga penumpang akan memiliki lebih banyak pilihan waktu penerbangan dengan harga yang kompetitif. \"Perluasan kerja sama komersial ini tentunya menjadi manifestasi penting dari komitmen kedua maskapai untuk terus memperkuat kerjasama yang telah terjalin baik selama ini dalam memaksimalkan momentum kebangkitan sektor aviasi pasca pandemi,\" jelas Irfan. GIAA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:GIAA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1716267226517\" }); Sementara itu, Chief Executive Officer (CEO) Singapore Airlines, Goh Choon Phong mengatakan kemitraan ini akan meningkatkan konektivitas antara Indonesia dan Singapura bagi para pelanggan perusahaan. Hal ini akan membantu memenuhi permintaan perjalanan udara yang terus meningkat antara kedua negara dan sekitarnya, serta memfasilitasi pertumbuhan kegiatan pariwisata dan ekonomi. \"Selain itu, dengan memperdalam sinergi antara program  frequent flyer  kami, kami dapat meningkatkan manfaat bagi pelanggan setia kami, menawarkan lebih banyak kesempatan untuk mendapatkan dan menukarkan miles ketika bepergian dengan kedua maskapai penerbangan,\" jelasnya. Sebelumnya, Garuda Indonesia dan Singapore Airlines terus memperkuat jalinan kerjasama antara kedua maskapai dimana pada tahun 2023 lalu kedua maskapai mempererat kerja sama komersial yang telah terjalin sejak tahun 2021 lalu melalui pendekatan skema  Joint Venture  pengelolaan rute penerbangan antara kedua maskapai. Saat ini, para pengguna jasa Garuda Indonesia dapat menikmati berbagai pilihan destinasi menarik yang akan dilayani oleh Singapore Airlines seperti Bali, Jakarta, Medan, dan Surabaya, serta rute jarak jauh ke Johannesburg, London (Heathrow), dan Mumbai. Sebaliknya, para pengguna jasa Singapore Airlines dapat menikmati penerbangan yang dilayani Garuda Indonesia pada rute penerbangan Singapura, Bali, Jakarta, dan Medan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240521/192/1767240/garuda-indonesia-giaa-singapore-airlines-buka-peluang-sharing-revenue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-22 19:00:00", "title": "Disengat Isu Merger, Saham Garuda (GIAA) Masuk 10 Top Gainers Hari Ini", "content": " Bisnis.com , Jakarta – Harga saham PT Garuda Indonesia (Persero) Tbk. (GIAA) menguat disengat isu merger dengan Citilink dan Pelita Air sehingga masuk dalam jajaran  top gainers . Indeks Harga Saham Gabungan ( IHSG ) naik 0,73 persen atau 50poin menjadi 6.916 pada penutupan sesi II perdagangan hari ini, Selasa (22/8/2023). IHSG bergerak pada rentang 6.860,689 sampai 6.927,448 sepanjang sesi. Terdapat 274 saham menguat, 235 saham melemah, dan 239 saham dalam posisi stagnan. Kapitalisasi pasar terpantau menjadi Rp10.185 triliun. Di bawah ini adalah 10 saham top gainers hari ini. Posisi pertama saham top gainers dipimpin oleh PT Alfa Energi Investama Tbk. (FIRE). Adapun saham FIRE naik 26,79 persen ke harga Rp71. Posisi kedua diisi oleh PT Grahaprima Suksesmandiri Tbk. (GTRA). Saham GTRA meningkat 25 persen ke harga Rp260. Posisi ketiga ditempati oleh PT Pantai Indah Kapuk Dua Tbk. (PANI). Saham PANI menguat 20 persen ke harga Rp2.880. Posisi keempat diduduki oleh PT Hetzer Medical Indonesia Tbk. (MEDS). Saham MEDS naik 17,65 persen ke harga Rp80. Saham top gainers posisi kelima dipegang oleh PT Darmi Bersaudara Tbk. (KAYU). Saham KAYU meningkat 15,65 persen ke harga Rp226. Saham top gainers keenam diisi oleh PT Matahari Putra Prima Tbk. (MPPA). Adapun saham MPPA naik 10,34 persen ke harga Rp96. Posisi ketujuh ditempati oleh PT  Garuda Indonesia  (Persero) Tbk. (GIAA). Saham GIAA meningkat 8,96 persen ke harga Rp73. Posisi kedelapan dipegang oleh PT ITSEC Asia Tbk. (CYBR). Saham CYBR menguat 8,82 persen ke harga Rp222. Posisi top gainers kesembilan diduduki oleh PT Pelayaran Kurnia Lautan Semesta Tbk. (KLAS). Saham KLAS naik 8,54 persen ke harga Rp89. Posisi kesepuluh ditempati oleh PT Garda Tujuh Buana Tbk. (GTBO). Saham GTBO menguat 7,41 persen ke harga Rp406.  (Daffa Naufal Ramadhan) 10 Saham  Top Gainers  Hari Ini: 1. FIRE (26,79) 2. GTRA (25 persen) 3. PANI (20 persen) 4. MEDS (17,65 persen) 5. KAYU (15,65 persen) 6. MPPA (10,34 persen) 7.  GIAA  (8,96 persen) 8. CYBR (8,82 persen) 9. KLAS (8,54 persen) 10. GTBO (7,41 persen) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230822/192/1687210/disengat-isu-merger-saham-garuda-giaa-masuk-10-top-gainers-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:01:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230823/450/1687301/aksi-korporasi-giaa-citilink-dan-pelita-air-bahas-merger?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-08-23 10:03:00", "title": "Saham Garuda Indonesia (GIAA) Kembali Melesat Usai Kabar Merger Maskapai BUMN", "content": " Bisnis.com,  JAKARTA – Harga saham maskapai penerbangan BUMN, PT  Garuda Indonesia  (Persero) Tbk. (GIAA) kembali menguat pada pembukaan perdagangan hari ini, Rabu (23/8/2023). Hal ini usai perseroan disengat isu  merger  dengan Citilink dan Pelita Air. Berdasarkan data RTI Business pukul 09.35 WIB,  saham  GIAA menguat 8,22 persen menuju level Rp79 per saham. Sebelumnya, saham emiten maskapai penerbangan ini juga ditutup dengan peningkatan sebesar 8,96 persen. Meski menghijau, harga saham GIAA telah ambles 60,78 persen  year-to-date  (ytd) dan  price to earning ratio  (PER) GIAA berada di -3,19 kali dengan kapitalisasi pasar Rp7,32 triliun. Bursa Efek Indonesia juga masih menyematkan notasi khusus, yakni notasi E atau saham emiten dengan ekuitas negatif, notasi X sedang dalam pemantauan khusus, serta notasi B berarti ada permohonan pernyataan pailit, permohonan pembatalan perdamaian, atau dalam kondisi pailit. Sebelumnya, Menteri BUMN  Erick Thohir  berencana melakukan merger tiga maskapai, yakni PT Garuda Indonesia (Persero) Tbk. (GIAA), Citilink Indonesia, dan Pelita Air. Erick menjelaskan, rencana ini merupakan salah satu upaya agar biaya logistik di Indonesia terus menurun sehingga semakin meringankan dunia bisnis. Dia juga mendorong efisiensi terus menjadi agenda utama pada perusahaan-perusahaan milik negara.Dia menyampaikan bahwa Indonesia masih kekurangan sekitar 200 pesawat. Perhitungan ini diperoleh dari perbandingan antara Amerika Serikat (AS) dan Indonesia. Menurut Erick, AS memiliki 7.200 pesawat yang melayani rute domestik dan melayani sekitar 300 juta penduduk AS dengan rerata Pendapatan Domestik Bruto (PDB) mencapai US$40.000. Sementara itu, di Indonesia terdapat 280 juta penduduk yang memiliki PDB US$4.700. Hal tersebut berarti Indonesia membutuhkan 729 pesawat. \"Padahal sekarang, Indonesia baru memiliki 550 pesawat. Jadi perkara logistik kita belum sesuai,\" ujar Erick dalam acara Indonesia Cafetalk di Tokyo, Jepang, dikutip dari keterangan resmi pada Selasa (22/08/2023). Untuk mengurangi ketertinggalan jumlah pesawat tersebut, Erick mengatakan, tidak menutup kemungkinan adanya penggabungan Garuda Indonesia,  Citilink  dan Pelita Air. Hal ini sebagai salah satu upaya Kementerian BUMN dalam menekan biaya logistik. Erick mencontohkan merger yang dilakukan pada PT Pelabuhan Indonesia atau Pelindo dari sebelumnya memiliki empat perusahaan menjadi satu. Hal tersebut akhirnya berdampak pada penurunan biaya logistik dari sebelumnya 23 persen menjadi 11 persen. “Kami juga upayakan Pelita Air, Citilink, dan Garuda merger untuk menekan  cost ,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230823/7/1687402/saham-garuda-indonesia-giaa-kembali-melesat-usai-kabar-merger-maskapai-bumn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-23 12:14:00", "title": "Langkah Garuda Indonesia (GIAA) Usai Permohonan PK Greylag Ditolak", "content": " Bisnis.com,  JAKARTA – PT  Garuda Indonesia  (Persero) Tbk. (GIAA) akan mempercepat langkah transformasi perusahaan, usai permohonan  peninjauan kembali  (PK) Greylag Entities ditolak Pengadilan Negeri Jakarta Pusat karena tak memenuhi syarat formil. Greylag Entities mengajukan upaya PK atas putusan homologasi atau perdamaian Penundaan Kewajiban Pembayaran Utang ( PKPU ) yang telah disahkan pada Juni 2022. Direktur Utama Garuda Indonesia Irfan Setiaputra menyatakan penolakan terhadap permohonan PK tersebut menjadi landasan hukum yang solid sekaligus penanda penting dalam upaya restrukturisasi perseroan, yang ditempuh melalui proses PKPU. “Selanjutnya, Garuda Indonesia berkomitmen penuh untuk senantiasa memastikan fase transformasi kinerja dapat berlangsung dengan optimal dengan mengedepankan asas kepatuhan terhadap regulasi yang berlaku,” ujarnya dalam keterangan tertulis, Rabu (23/8/2023). GIAA juga telah menyelesaikan sejumlah proses hukum atas gugatan Greylag Entities, di antaranya melalui permohonan kasasi Mahkamah Agung, gugatan  winding up  lewat otoritas hukum di Australia, dan berbagai tahapan hukum lain di sejumlah negara. Irfan menyatakan hal tersebut merupakan upaya perseroan untuk memastikan misi transformasi terus berjalan dan pemenuhan kewajiban kepada kreditur berlangsung optimal. Oleh karena itu, melalui putusan berbagai tahapan tersebut, posisi hukum  GIAA  atas langkah restrukturisasi semakin kuat, khususnya terhadap perjanjian perdamaian yang telah disepakati lebih 95 persen kredit dan disahkan melalui putusan homologasi pada 2022. Menurut Irfan, kesepakatan yang diraih dalam tahapan PKPU merupakan wujud komitmen, dukungan, dan konsensus seluruh pihak dalam memastikan pemenuhan kewajiban usaha GIAA dapat berjalan secara optimal serta proporsional. Hal tersebut dilandasi dengan dasar keyakinan yang sama atas keberlanjutan  outlook  kinerja maskapai penerbangan pelat merah tersebut di masa mendatang. “Kami tentunya menyikapi dengan serius adanya upaya hukum dari sejumlah pihak yang berdampak terhadap kepentingan yang lebih luas, yakni kreditur yang telah mendukung Garuda Indonesia selama proses restrukturisasi dalam mewujudkan upaya transformasi kinerja menjadi entitas bisnis yang semakin  agile , adaptif, dan sehat,” ujar Irfan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230823/192/1687443/langkah-garuda-indonesia-giaa-usai-permohonan-pk-greylag-ditolak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-16 16:48:00", "title": "Bukukan Laba Rp55,8 Triliun, Garuda Indonesia Tidak Bisa Berbagi Dividen", "content": " Bisnis.com , JAKARTA — PT Garuda Indonesia (Persero) Tbk. (GIAA) tidak bisa menggunakan laba US$3,73 miliar atau setara Rp58,85 triliun (kurs Rp15.748). Hal ini lantaran laba merupakan non kas dari pembalikan utang. Direktur GIAA Prasetio mengatakan laba yang dibukukan perseroan merupakan non kas karena adanya pembalikan utang sehingga dibukukan sebagai ekuitas. Laba juga merupakan keuntungan dari pembalikan utang hasil restrukturisasi. “Ya tidak bisa digunakan karena itu tidak bisa dibagikan dividen. Laba tersebut non cash, tapi ya sudah US$3,7 miliar itu tidak bisa dipakai karena itu cuma buku,” ujar Prasetio di Jakarta dikutip Minggu (16/4/2023). Adapun untuk dana pembiayaan kegiatan usaha maupun operasional, GIAA menggunakan dana dari penyertaan modal negara (PMN) sebesar Rp7,5 triliun. Dana PMN tersebut sudah termasuk dalam dana hasil rights issue lewat penawaran umum terbatas (PUT) II dengan total Rp7,77 triliun. “Ya untuk restorasi [pesawat] kan kita dibantu oleh pemerintah dengan PMN,” tuturnya. Maskapai plat merah tersebut membukukan laba yang dapat diatribusikan kepada pemilik entitas induk senilai US$3,73 miliar. Nilai tersebut berbanding terbalik dengan rugi bersih senilai US$4,15 miliar yang dibukukan pada 2021. Meningkat signifikannya laba GIAA disebabkan oleh adanya keuntungan restrukturisasi pembayaran US$1,38 miliar dan pendapatan dari restrukturisasi utang US$2,85 miliar.  Meski demikian, GIAA tercatat masih memiliki pinjaman berupa fasilitas modal kerja investasi untuk Citilink dari PT Bank KEB Hana Indonesia senilai US$10 juta. Utang tersebut memiliki jatuh tempo pada 29 November 2023. Kemudian anak usaha GIAA, yakni PT Garuda Maintenance Facility Aero Asia (GMFAA) juga mendapat pinjaman dari PT Bank Negara Indonesia (Persero) Tbk. (BBNI) senilai US$42 juta. Utang tersebut jatuh tempo pada 20 Mei 2023. Prasetio mengatakan kedua utang tersebut termasuk dalam pinjaman jangka panjang yang telah direstrukturisasi melalui perjanjian homologasi. Dengan demikian pinjaman tersebut masih jatuh tempo pada 22 tahun sejak keputusan Homologasi. “Ini long term loan yang direstrukturisasi homologasi semuanya ditendang ke 22 tahun. Kita tidak pernah ada penarikan baru setelah itu,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230416/7/1647358/bukukan-laba-rp558-triliun-garuda-indonesia-tidak-bisa-berbagi-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-21 19:38:00", "title": "Indosat, RS Siloam dan Mustika Ratu Siap Menadah Saham Garuda Indonesia", "content": " Bisnis.com , JAKARTA - Emiten kosmetik Mustika Ratu, emiten telekomunikasi  Indosat  dan RS Siloam bakal kedapatan saham segar dari PT  Garuda Indonesia  (Persero) Tbk. (GIAA).  Emiten maskapai BUMN, PT Garuda Indonesia (Persero) Tbk. (GIAA) bakal melaksanakan private placement pada 28 Desember 2022. Dalam aksi korporasi tersebut, ada tiga emiten yang bakal kebagian saham dari konversi utang tersebut. Berdasarkan keterbukaan informasi, Rabu (21/12/2022), di antara kreditur yang mendapatkan saham baru hasil konversi terdapat tiga perusahaan terbuka yang bakal mendapatkan saham baru dari konversi utangnya. Berdasarkan lampiran keterbukaan tersebut, PT Mustika Ratu Tbk. (MRAT) bakal mendapatkan saham baru 313.605 lembar saham baru, PT Indosat Tbk. (ISAT) mendapatkan sebanyak 1.186.595 lembar saham baru, dan PT  Siloam  International Hospitals Tbk. (SILO) mendapatkan sebanyak 155.647 saham baru. Jika mengacu pada harga pelaksanaan Rp196 per saham, MRAT mendapatkan saham senilai Rp61.466.580, ISAT setara Rp232,57 juta, dan SILO sebanyak Rp30.506.812. Adapun, GIAA bakal mengonversi utang 92 kreditur menjadi saham total sebanyak 18,94 miliar saham baru dan pemegang sukuk global sebanyak 167 entitas menjadi 1,75 miliar saham baru. Kemudian, kreditur dengan informasi tidak lengkap sebanyak 107 perusahaan menjadi 3,92 miliar saham baru, serta pemegang sukuk yang informasinya tidak lengkap sebanyak 40 entitas menjadi 233,75 juta saham baru. Garuda Indonesia bakal melaksanakan private placement pada 28 Desember 2022. Kemudian, dilanjutkan pemberitahuan hasil pelaksanaan private placement pada 30 Desember 2022. Private placement ini terkait dua hal, pertama, konversi Obligasi Wajib Konversi (OWK) dari penyertaan modal negara (PMN) sebesar Rp1 triliun menjadi 5.102.040.816 lembar saham atau 5,1 miliar saham seri C dengan nilai nominal Rp196 per saham. Kedua, konversi utang para kreditur sesuai daftarnya, dengan total saham baru yang diterbitkan sebanyak 21.329.763.265 lembar saham atau 21,32 miliar saham seri C dengan nilai nominal Rp196. Total nilai saham baru mencapai Rp4,18 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221221/7/1610950/indosat-rs-siloam-dan-mustika-ratu-siap-menadah-saham-garuda-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-27 16:04:00", "title": "Chairul Tanjung Tidak Ambil Jatah Rights Issue Garuda Indonesia (GIAA)", "content": " Bisnis.com , JAKARTA - Emiten maskapai BUMN, PT  Garuda Indonesia  (Persero) Tbk. (GIAA) menegaskan pemegang saham minoritas yakni  Chairul Tanjung  melalui PT Trans Airways tidak berpartisipasi dalam rights issue yang diselenggarakan perseroan pada akhir tahun ini. Direktur Utama Garuda Indonesia Irfan Setiaputra menerangkan seiring dengan tidak diambilnya jatah hak memesan efek terlebih dahulu (HMETD) oleh Trans Airways terdapat konsekuensi bagi perseroan yakni kepemilikan sahamnya terdilusi. \"Trans Airways tidak melakukan exercise saham ini sehingga tentu saja ada konsekuensinya, Trans Airways ini tidak berpartisipasi dalam rights issue kali ini,\" jelasnya dalam paparan publik insidentil, Selasa (27/12/2022). Berdasarkan prospektusnya, jumlah saham baru yang akan diterbitkan dalam  rights issue  ini sebanyak-banyaknya 63.210.504.593 saham atau 63,21 miliar saham. Rasio HMETD menjadi 10.000.000 berbanding 24.418.256. Dengan harga pelaksanaan HMETD Rp196 per saham. Pemegang saham yang tidak melaksanakan haknya untuk melaksanakan HMETD, kepemilikannya dapat terdilusi sebesar maksimum 70,95 persen. Lebih jauh, Irfan menyiratkan tidak semua jatah rights issue porsi publik diambil seluruhnya, karena memang rights issue ini sebagai bagian dari pemerintah menyuntikan penyertaan modal negara (PMN) senilai Rp7,5 triliun. Berdasarkan data Datindo Entrycom, dari 19 Desember hingga 27 Desember telah ada beberapa kali pencatatan saham baru GIAA. \"Saya tidak ingin katakan tertarik atau tidak, data kami cukup besar yang mengikuti rights issue ini, tetapi memang bukan untuk publik, jadi pemegang saham Garuda saja, kami perkirakan atau berharap ketika semua proses ini selesai, suspensi dilepas, harga saham menjadi lebih bergairah,\" tambahnya. Dia juga menerangkan  Garuda  memiliki masa depan yang lebih jelas seiring dengan pelaksanaan rights issue porsi pemerintah dan publik ini.  GIAA  juga bakal terus mengedepankan transparansi sehingga dapat menjadi perusahaan yang lebih baik lagi. \"Mudah-mudahan semua bisa lihat garuda punya masa depan lebih clear, operasional, dan transparansi juga bisa diberikan berupa pergerakan saham, sehingga mengembalikan modal yang beberapa tahun lalu tertahan di Garuda,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221227/192/1612585/chairul-tanjung-tidak-ambil-jatah-rights-issue-garuda-indonesia-giaa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:02:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221228/441/1612808/restrukturisasi-utang-giaa-emisi-sukuk-anyar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-12-29 14:30:00", "title": "Banyak Kreditur Garuda Indonesia (GIAA) Tidak Ambil Jatah OWK, Mengapa?", "content": " Bisnis.com , JAKARTA - Emiten maskapai  BUMN , PT  Garuda Indonesia  (Persero) Tbk. (GIAA) mengurangi jatah saham krediturnya yang melakukan konversi utang menjadi saham lewat private placement menjadi senilai Rp4,05 triliun dari Rp4,18 triliun. Mengutip keterbukaan informasi tambahan, Kamis (29/12/2022), emiten bersandi GIAA ini mengurangi jatah private placement dari semula 21,32 miliar saham Seri C menjadi 20,7 miliar saham Seri C. \"Telah terjadi pengurangan atas jumlah kreditur yang berhak menerima saham Perseroan berdasarkan Perjanjian Perdamaian, mengingat sampai tanggal tenggat waktu yang ditentukan, beberapa kreditur tidak menyampaikan informasi yang dipersyaratkan sesuai Pasal 5.10(b) (iii) Perjanjian Perdamaian,\" jelas manajemen dari surat tersebut. Jumlah entitas penerima konversi saham GIAA pun berkurang dari sebanyak 406 penerima menjadi 281 penerima. Penerima konversi ini terdiri atas kreditur, lessor, pemegang sukuk global, hingga vendor. GIAA melakukan private placement ini terkait dua hal, pertama, konversi Obligasi Wajib Konversi ( OWK ) dari penyertaan modal negara (PMN) sebesar Rp1 triliun menjadi 5.102.040.816 lembar saham atau 5,1 miliar saham seri C dengan nilai nominal Rp196 per saham. Kedua, konversi utang para kreditur sesuai daftarnya, dengan total saham baru yang diterbitkan sebanyak 20,7 miliar saham Seri C dengan harga pelaksanaan Rp196. Total nilai saham baru dari konversi mencapai Rp4,07 triliun. Adapun, tiga emiten yang melantai di bursa juga tercatat tetap mendapatkan jatah saham baru tersebut. PT Mustika Ratu Tbk. (MRAT) bakal mendapatkan saham baru 313.605 lembar saham baru, PT Indosat Tbk. (ISAT) mendapatkan sebanyak 1.186.595 lembar saham baru, dan PT Siloam International Hospitals Tbk. (SILO) mendapatkan sebanyak 155.647 saham baru. Jika mengacu pada harga pelaksanaan Rp196 per saham, MRAT mendapatkan saham senilai Rp61.466.580, ISAT setara Rp232,57 juta, dan SILO sebanyak Rp30.506.812. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221229/7/1613235/banyak-kreditur-garuda-indonesia-giaa-tidak-ambil-jatah-owk-mengapa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:02:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230102/441/1614223/restrukturisasi-utang-babak-baru-giaa-kras?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:02:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230104/442/1615090/pembukaan-suspensi-perdagangan-restrukturisasi-arah-angin-giaa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-01-04 18:00:00", "title": "Garuda Indonesia Group Siap Terbangkan 124 Pesawat pada 2023", "content": " Bisnis.com,  JAKARTA - PT Garuda Indonesia (Persero) Tbk. (GIAA) menargetkan pengoperasian total armada sebanyak 124 pesawat pada 2023, termasuk untuk anak usaha, yakni Citilink.  Target pengoperasian armada, baik Garuda Indonesia maupun Citilink, menjadi salah satu implementasi proses pemulihan kinerja perseroan, pascarestrukturisasi yang rampung pada tahun lalu.  \"Dengan target sebanyak total 124 armada Garuda Indonesia Group yang akan beroperasi di tahun 2023, kami optimistis bahwa upaya untuk mencapai akselerasi kinerja dalam fase pemulihan kinerja, khususnya pada sektor pasar domestik, dapat tercapai di tahun ini,\" jelas Direktur Utama Garuda Indonesia Irfan Setiaputra kepada  Bisnis , Rabu (4/1/2023).  Irfan memerincikan bahwa total armada milik grup perusahaan itu meliputi 66  serviceable aircraft  milik Garuda Indonesia, sementara itu 58 sisanya merupakan milik Citilink.  Emiten berkode saham GIAA itu menargetkan untuk dapat mengoperasikan hingga 66  serviceable aircraft  melalui program restorasi pesawat. Upaya restorasi didukung dengan tambahan modal dari Penyertaan Modal Negara (PMN) senilai Rp7,5 triliun. Di sisi lain, anak usaha Citilink turut menyelaraskan kinerjanya dengan memaksimalkan optimalisasi potensi pasar penerbangan  low cost carrier  (LCC), dengan target menerbangkan 58 pesawat pada tahun ini. Ke depan, Garuda Indonesia menilai outlook permintaan penumpang terhadap penerbangan di 2023 bakal semakin diperkuat dengan pencabutan PPKM. Sebelumnya, sinyal positif tersebut sudah didukung dengan tingginya volume pergerakan masyarakat saat periode libur Natal 2022 dan Tahun Baru 2023. Berdasarkan data posko Kementerian Perhubungan (Kemenhub), selama libur akhir tahun volume angkutan udara merupakan yang tertinggi dibandingkan dengan moda lain. Per Senin (2/1/2023), jumlah penumpang angkutan udara mencapai 3,2 juta orang dari total pergerakan dengan angkutan umum, yakni 10,3 juta orang.  \"Oleh karenanya, Garuda Indonesia Group turut melakukan persiapan secara maksimal agar mampu menyerap dengan optimal  demand  pasar nantinya, baik dari segi penambahan jumlah armada yang beroperasi maupun menghadirkan rangkaian inisiatif lainnya,\" lanjut Irfan.  Di sisi lain, usaha untuk mendorong pemulihan industri penerbangan tidak hanya dilakukan oleh maskapai saja. Pemerintah dinilai perlu ambil bagian dalam memulihan sektor aviasi.  Menurut pemerhati penerbangan dari Jaringan Penerbangan Indonesia (Japri) Gerry Soejatman, sejalan dengan upaya maskapai untuk meningkatkan utilisasi pesawat, maka pemerintah perlu mendorong pengembalian jam operasi bandara ke kondisi prapandemi. \"Cuman butuh satu sih untuk peningkatan utilisasi pesawat, pengembalian jam operasi bandara ke jam operasi pra-pandemi,\" jelasnya. Gerry juga mendorong agar penambahan durasi operasi bandara ( extended operating hours ) ketika adanya kendala cuaca perlu dilakukan lagi, terutama saat trafik meningkat ke depannya.  \"Kemarin pas badai di  peak season  Natal Tahun Baru saja masih ada bandara yang menolak  extend operating hours  untuk penerbangan-penerbangan yang terdampak,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230104/98/1615018/garuda-indonesia-group-siap-terbangkan-124-pesawat-pada-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-11 13:18:00", "title": "Garuda Indonesia (GIAA) Jadi Maskapai Paling On-Time di Dunia!", "content": " Bisnis.com , JAKARTA – PT  Garuda Indonesia  (Persero) Tbk (GIAA) menjadi maskapai penerbangan dengan ketepatan waktu terbaik di dunia pada 2022 mengalahkan Emirates dan ANA. Berdasarkan laporan Punctuality League 2023 yang dikeluarkan OAG Aviation, Rabu (11/1/2023), maskapai pelat merah tersebut memiliki tingkat ketepatan atau On Time Performance (OTP) sebesar 95,63 persen sepanjang 2022. Catatan tersebut mengalahkan maskapai – maskapai penerbangan lain seperti Eurowings dengan OTP sebesar 95,26 persen, All Nippon Airways (ANA) dengan tingkat ketepatan waktu 88,79 persen, dan Emirates dengan OTP sebesar 81,13 persen. “Meski demikian, Garuda Indonesia hanya mengoperasikan sekitar 25 persen dari total penerbangan yang dimiliki pada 2019,” demikian kutipan laporan tersebut. Perolehan tersebut lebih baik dibandingkan dengan catatan GIAA pada tahun 2019 lalu dengan OTP 95,01 persen dan menempati peringkat ke 2. Sementara itu, Garuda Indonesia juga mencatatkan tigkat pembatalan ( cancellation rate ) sebesar 0,61 persen. Laporan itu juga menyebutkan sebanyak 7 maskapai penerbangan dari wilayah Asia masuk dalam 20 maskapai paling tepat waktu di dunia. Tingkat operasional maskapai di wilayah ini berada pada kisaran 70 persen dibandingkan dengan tahun 2019 lalu. Adapun OAG Aviation menetapkan kriteria OTP sebagai penerbangan yang tiba atau berangkat dalam 15 menit sesuai dengan jadwal kedatangan atau keberangkatannya. Sebelumnya, Garuda Indonesia menargetkan pengoperasian total armada sebanyak 124 pesawat pada 2023, termasuk untuk anak usaha, yakni Citilink. Target pengoperasian armada, baik Garuda Indonesia maupun Citilink, menjadi salah satu implementasi proses pemulihan kinerja perseroan, pascarestrukturisasi yang rampung pada tahun lalu. \"Dengan target sebanyak total 124 armada Garuda Indonesia Group yang akan beroperasi pada 2023, kami optimistis bahwa upaya untuk mencapai akselerasi kinerja dalam fase pemulihan kinerja, khususnya pada sektor pasar domestik, dapat tercapai di tahun ini,\" jelas Direktur Utama Garuda Indonesia Irfan Setiaputra pekan lalu. Irfan memerincikan bahwa total armada milik grup perusahaan itu meliputi 66 serviceable aircraft milik Garuda Indonesia, sementara itu 58 sisanya merupakan milik Citilink. Garuda Indonesia menargetkan untuk dapat mengoperasikan hingga 66 serviceable aircraft melalui program restorasi pesawat. Upaya restorasi didukung dengan tambahan modal dari Penyertaan Modal Negara (PMN) senilai Rp7,5 triliun. Di sisi lain, anak usaha Citilink turut menyelaraskan kinerjanya dengan memaksimalkan optimalisasi potensi pasar penerbangan low cost carrier (LCC), dengan target menerbangkan 58 pesawat pada tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230111/98/1617148/garuda-indonesia-giaa-jadi-maskapai-paling-on-time-di-dunia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-11 19:55:00", "title": "Ini Cara Bos Garuda Pertahankan Status Maskapai Paling On-Time Sedunia", "content": " Bisnis.com , JAKARTA – Konsistensi dalam pelayanan operasional menjadi salah satu resep utama PT  Garuda Indonesia  (Persero) Tbk. (GIAA) meraih predikat sebagai maskapai dengan ketepatan waktu terbaik di dunia pada 2022. Direktur Utama Garuda Indonesia Irfan Setiaputra mengatakan, pencapaian tersebut merupakan wujud konsistensi GIAA dalam memaksimalkan kinerja dan kualitas layanannya. Hal ini terutama melalui tingkat ketepatan waktu sebagai esensi utama dari kepercayaan masyarakat terhadap sebuah layanan penerbangan. \"Di tengah dinamika industri penerbangan, khususnya selama 3 tahun terakhir, kami percaya konsistensi terhadap kualitas layanan penerbangan merupakan fundamental utama yang perlu dijaga. Hal ini akan terus kami kedepankan sejalan dengan misi transformasi kinerja perusahaan yang akan kami akselerasikan ke depannya,” jelas Irfan dikutip dari siaran pers, Rabu (11/1/2023). Irfan berharap capaian tingkat ketepatan waktu ini dapat terus kami jaga dengan baik seiring dengan momentum pemulihan industri pariwisata yang hingga saat ini terus dioptimalkan. Upaya ini dilakukan melalui koordinasi secara intensif serta mengoptimalkan lini layanan operasional bersama seluruh pemangku kepentingan agar dapat selalu mengedepankan operational excellence terhadap seluruh pengguna jasa. Dia melanjutkan, pencapaian ini membangkitkan optimisme perusahaan untuk terus menghadirkan layanan penerbangan terbaik bagi masyarakat secara menyeluruh mulai dari aspek layanan,  safety , hingga kualitas ketepatan waktu.  Hal ini sejalan dengan upaya GIAA untuk mengakselerasikan berbagai langkah transformasi kinerja, yang diselaraskan dengan komitmen untuk menghadirkan konektivitas udara secara optimal. Lebih lanjut, Irfan menyampaikan apresiasi kepada seluruh pengguna jasa Garuda Indonesia yang turut memberikan kontribusi terhadap capaian tersebut, dengan selalu melakukan rangkaian proses  pre-flight  termasuk  check-in  dan  boarding  tepat waktu. Hal ini turut menunjang kelancaran dan ketepatan jadwal penerbangan hingga tiba di tempat tujuan. “Kami menyadari segala capaian yang kami raih tentunya tidak terlepas dari dukungan seluruh  stakeholders , karyawan, dan pengguna jasa Garuda Indonesia. Karena itu, capaian ini akan terus menjadi motivasi kami untuk senantiasa memberikan kontribusi positif bagi masyarakat, khususnya dalam menghadirkan layanan penerbangan yang aman, nyaman, dan tepat waktu,” tutup Irfan. Sebelumnya, berdasarkan laporan Punctuality League 2023 yang dikeluarkan OAG Aviation, maskapai penerbangan pelat merah tersebut memiliki tingkat ketepatan atau On Time Performance (OTP) sebesar 95,63 persen sepanjang 2022. Catatan tersebut mengalahkan maskapai – maskapai penerbangan lain, seperti Eurowings dengan OTP sebesar 95,26 persen, All Nippon Airways (ANA) dengan tingkat ketepatan waktu 88,79 persen, dan Emirates dengan OTP sebesar 81,13 persen. “Meski demikian, Garuda Indonesia hanya mengoperasikan sekitar 25 persen dari total penerbangan yang dimiliki pada 2019,” demikian kutipan laporan tersebut. Perolehan tersebut lebih baik dibandingkan dengan catatan GIAA pada tahun 2019 lalu dengan OTP 95,01 persen dan menempati peringkat ke 2. Sementara itu, Garuda Indonesia juga mencatatkan tigkat pembatalan ( cancellation rate ) sebesar 0,61 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230111/98/1617305/ini-cara-bos-garuda-pertahankan-status-maskapai-paling-on-time-sedunia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-27 04:35:00", "title": "Musim Haji Garuda Indonesia (GIAA) Rencanakan Sewa 8 Pesawat Tambahan", "content": " Bisnis.com , JAKARTA - PT  Garuda Indonesia  (Persero) Tbk (GIAA) masih terus membahas upaya penyewaan sejumlah unit pesawat selama masa  ibadah haji  2023.  Proses penyewaan juga belum dapat dilaksanakan hingga perseroan mendapat jumlah pasti jemaah haji yang diberangkatkan melalui maskapai penerbangan pelat merah tersebut.  Direktur Utama Garuda Indonesia Irfan Setiaputra memaparkan penyewaan pesawat memang rutin dilakukan GIAA pada masa ibadah haji selama beberapa tahun terakhir. Hal ini dilakukan agar GIAA mampu mengangkut seluruh jemaah haji yang dialokasikan ke perseroan. \"Penyewaan memang dari tahun ke tahun kita lakukan, kecuali tahun kemarin karena jumlah jemaahnya cukup untuk armada yang sudah ada,\" jelasnya saat ditemui usai Rapat Dengar Pendapat dengan Komisi VIII DPR RI di Kompleks Parlemen, Jakarta, Kamis (26/1/2023). Irfan memperkirakan untuk sementara  GIAA  membutuhkan sebanyak 7 unit pesawat dengan menggunakan asumsi jumlah jemaah haji pada 2019 sebanyak 103.691 orang. Saat ini perseroan memiliki 8 pesawat jenis Boeing 777 yang khusus disiapkan selama masa ibadah haji. Dia mengatakan jumlah unit pesawat yang disewa perseroan masih dapat berubah. Hal ini karena GIAA masih menunggu jumlah pasti jemaah haji yang akan menggunakan maskapainya pada tahun ini. Irfan melanjutkan, pihaknya juga telah berkomunikasi dengan sejumlah perusahaan penyewa pesawat atau lessor. \"Nanti kalau jumlah jemaahnya sudah pasti, baru kita hitung lagi dan kalau belum cukup, penyewaannya akan diproses. Kita juga sudah bicara dengan beberapa pihak untuk bersiap - siap,\" jelasnya. Direktur Utama  GIAA  Irfan Setiaputra memaparkan dengan menggunakan asumsi jumlah jemaah haji pada 2019, perseroan akan membutuhkan sebanyak total 15 pesawat. Secara rinci, 8 unit pesawat berjenis Boeing 777 dengan kapasitas 393 tempat duduk. Kemudian, Garuda juga akan mengoperasikan 7 unit pesawat Airbus yang berkapasitas 360 tempat duduk. Perseroan akan menerbangkan sebanyak 103.691 jemaah dari 9 kota asal (embarkasi) pada 2023. Rencananya, embarkasi yang akan dilayani GIAA meliputi Banda Aceh, Medan, Padang, Solo, Jakarta, Banjarmasin, Balikpapan, Makassar, dan Lombok. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230127/98/1621994/musim-haji-garuda-indonesia-giaa-rencanakan-sewa-8-pesawat-tambahan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-20 09:55:00", "title": "Garuda (GIAA) Komitmen Pakai Dana Rights Issue Rp7,7 Triliun Tahun Ini", "content": " Bisnis.com , JAKARTA – Emiten  BUMN  Penerbangan PT  Garuda Indonesia  (Persero) Tbk. (GIAA) akan merealisasikan seluruh dana hasil  right issue  lewat penawaran umum terbatas (PUT) II pada tahun ini. Sampai saat ini, GIAA masih menyisakan Rp6,53 triliun dana hasil  right issue . Direktur Utama  GIAA  Irfan Setiaputra mengatakan realisasi dana  rights issue  akan disesuaikan dengan perencaan perseroan. “Sesuai peruntukan saja, mestinya (realisasi dana hasil  right issue ) tahun ini selesai,” kata Irfan kepada  Bisnis , Kamis (19/1/2023). Berdasasrkan keterbukaan informasi, GIAA menyebut hasil  rights issue  dengan tanggal efektif 2 Desember 2022 sejumlah Rp7,79 triliun dan dikurangi biaya penawaran umum menjadi Rp7,77 triliun. Dari Rp7,77 triliun GIAA masih memiliki sisa dana hasil right issue sebesar Rp6,53 triliun. Sementara itu, Garuda menggunakan Rp630,8 miliar untuk  capital expenditure (capex)  dan Rp632,750 miliar untuk  operational expenditure (opex) . Secara perinci, realisasi penggunaan untuk capex adalah maintenance dan servis sejumlah Rp630,8 miliar dan nol untuk pemenuhan maintanence dan reserve. Di sisi lain rincian penggunaan opex adalah nol untuk bahan bakar, Rp117,42 miliar untuk biaya sewa pesawat, Rp370 miliar untuk biaya restrukturisasi, dan Rp145,32 untuk modal kerja lainnya. Sementara itu dalam prosepektus, rencana penggunaan dana untuk capex adalah Rp4,5 triliun dengan rincian Rp3,6 triliun untuk maintanence dan servis, serta Rp900 miliar untuk pemenuhan maintanence reserve. Di sisi lain perencanaan penggunaan dana untuk opex adalah Rp3,29 trilun dengan rincian Rp1,73 triliun untuk bahan bakar, Rp900 miliar untuk biaya sewa pesawat, Rp370 miliar untuk biaya restrukturisasi, dan Rp298,47 miliar untuk modal kerja lainnya. Sebelumnya, maskapai pelat merah itu baru saja secara resmi menerima dana Penyertaan Modal Negara (PMN) senilai Rp7,5 triliun sebagai dukungan terhadap langkah penyehatan kinerja Garuda sebagai national flag carrier pada akhir tahun lalu. PMN tersebut berkaitan dengan langkah right issue dengan memberikan HMETD sebanyak 39.788.136.675 lembar saham atau senilai Rp7,79 triliun. Dana tersebut meliputi realisasi PMN serta partisipasi pemegang saham lainnya. GIAA stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:GIAA\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_0dd94\"}  ); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230120/192/1620048/garuda-giaa-komitmen-pakai-dana-rights-issue-rp77-triliun-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-01 17:23:00", "title": "Erick Thohir Bocorkan Rencana Private Placement Garuda (GIAA), Ada Investor Strategis?", "content": " Bisnis.com , JAKARTA — Menteri BUMN  Erick Thohir  mengungkapkan rencana penyehatan PT  Garuda Indonesia  (Persero) Tbk. (GIAA) melalui PMTHMETD atau  private placement  akan diluncurkan dalam beberapa bulan ke depan. Namun, dia ingin memastikan saham Garuda ditawarkan dengan nilai yang wajar dalam aksi korporasi tersebut. Sebagaimana diketahui, GIAA telah menerima dana Penyertaan Modal Negara (PMN) senilai Rp7,5 triliun sebagai dukungan terhadap langkah penyehatan kinerjanya. PMN tersebut berkaitan dengan langkah rights issue sebanyak 39,7 miliar saham atau senilai Rp7,79 triliun. Tahapan ini akan dilanjutkan dengan private placement. Garuda akan melakukan pendistribusian saham dalam rangka konversi utang sebesar 25,8 miliar saham, atau senilai Rp5,05 triliun, termasuk di dalamnya realisasi Obligasi Wajib Konversi (OWK). “Apakah kita mencari  private placement  itu di tahap kedua masih beberapa bulan ke depan. Harganya jangan sampai rendah. Kita harus memposisikan aset posisi BUMN atas kerja sama dengan harga yang benar. Jangan kita ditipu-tipu karena kita punya market yang besar. Jadi aksi korporasi harus memberikan value added buat bangsa ini,” kata Erick di sela-sela penyelenggaraan Mandiri Investment Forum, Rabu (1/2/2023). Garuda Indonesia membukukan pendapatan usaha senilai US$1,5 miliar atau setara Rp23,6 triliun (kurs Jisdor Rp15.681 per dolar AS) pada periode 9 bulan 2022. Pendapatan usaha ini naik signifikan 60,35 persen dibandingkan periode yang sama tahun lalu sebesar US$939 juta. GIAA mencatatkan hasil positif pada pos pendapatan usaha lainnya dengan nilai sebesar US$4,27 miliar, berbalik dari minus US$729 juta pada periode yang sama tahun lalu. Pertumbuhan pendapatan usaha lainnya ini didorong oleh pendapatan dari restrukturisasi utang sebesar US$2,85 miliar dan keuntungan dari restrukturisasi pembayaran sebesar US$1,3 miliar. Pendapatan usaha lainnya ini membuat GIAA mampu mencetak laba bersih senilai US$3,7 miliar atau setara Rp58 triliun hingga 9 bulan 2022. Hal ini berbanding terbalik dengan periode yang sama tahun lalu dengan rugi bersih sebesar US$1,6 miliar. Pada kesempatan terpisah, Wakil Menteri BUMN II Kartika Wirjoatmodjo mengatakan sejumlah investor potensial telah mulai menjajaki rencana untuk berpartisipasi dalam private placement Garuda Indonesia.  “Calon investor yang sudah bicara ada beberapa airlines dari Timur Tengah. Hanya saja memang belum sampai pembicaraan nilai. Sejauh ini masih awal. Semoga Maret sudah bisa kami  update . Mudah-mudahan beberapa maskapai di Timur Tengah [ikut  private placement ],” kata sosok yang akrab disapa Tiko itu. Tiko mengatakan potensi dana private placement yang dibidik berkisar US$300 juta atau sekitar Rp4,5 triliun sampai dengan US$400 juta atau Rp6,0 triliun. Dia menambahkan nilai pasti emisi akan sangat ditentukan dengan kinerja Garuda sampai dengan kuartal I/2023, sehingga para calon investor menjadi lebih yakin. “Kami targetkan setidaknya US$300 juta sampai US$400 juta. Namun kami tidak tahu investor bagaimana, karena ini beda-beda [sikapnya pada] maskapai dalam tahap  recovery . Saya mau tunggu sampai angka Maret keluar dulu supaya mereka yakin Garuda sudah sehat kuartal I/2023,” kata dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230201/192/1623793/erick-thohir-bocorkan-rencana-private-placement-garuda-giaa-ada-investor-strategis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-02 05:30:00", "title": "Investor Jumbo Mau Masuk Garuda Indonesia (GIAA), Ini Kode Erick Thohir", "content": " Bisnis.com , JAKARTA — Menteri BUMN  Erick Thohir  mengungkapkan rencana penyehatan PT  Garuda Indonesia  (Persero) Tbk. (GIAA) melalui PMTHMETD atau  private placement  akan menggandeng investor besar.  Sebagaimana diketahui, GIAA telah menerima dana Penyertaan Modal Negara (PMN) senilai Rp7,5 triliun sebagai dukungan terhadap langkah penyehatan kinerjanya. PMN tersebut berkaitan dengan langkah rights issue sebanyak 39,7 miliar saham atau senilai Rp7,79 triliun. Tahapan ini akan dilanjutkan dengan private placement. Garuda akan melakukan pendistribusian saham dalam rangka konversi utang sebesar 25,8 miliar saham, atau senilai Rp5,05 triliun, termasuk di dalamnya realisasi Obligasi Wajib Konversi (OWK). “Apakah kita mencari  private placement  itu di tahap kedua masih beberapa bulan ke depan. Harganya jangan sampai rendah. Kita harus memposisikan aset posisi BUMN atas kerja sama dengan harga yang benar. Jangan kita ditipu-tipu karena kita punya market yang besar. Jadi aksi korporasi harus memberikan value added buat bangsa ini,” kata Erick di sela-sela penyelenggaraan Mandiri Investment Forum, Rabu (1/2/2023). Garuda Indonesia membukukan pendapatan usaha senilai US$1,5 miliar atau setara Rp23,6 triliun (kurs Jisdor Rp15.681 per dolar AS) pada periode 9 bulan 2022. Pendapatan usaha ini naik signifikan 60,35 persen dibandingkan periode yang sama tahun lalu sebesar US$939 juta. GIAA mencatatkan hasil positif pada pos pendapatan usaha lainnya dengan nilai sebesar US$4,27 miliar, berbalik dari minus US$729 juta pada periode yang sama tahun lalu. Pertumbuhan pendapatan usaha lainnya ini didorong oleh pendapatan dari restrukturisasi utang sebesar US$2,85 miliar dan keuntungan dari restrukturisasi pembayaran sebesar US$1,3 miliar. Pendapatan usaha lainnya ini membuat GIAA mampu mencetak laba bersih senilai US$3,7 miliar atau setara Rp58 triliun hingga 9 bulan 2022. Hal ini berbanding terbalik dengan periode yang sama tahun lalu dengan rugi bersih sebesar US$1,6 miliar. Pada kesempatan terpisah, Wakil Menteri BUMN II Kartika Wirjoatmodjo mengatakan sejumlah investor potensial telah mulai menjajaki rencana untuk berpartisipasi dalam private placement Garuda Indonesia.  “Calon investor yang sudah bicara ada beberapa airlines dari Timur Tengah. Hanya saja memang belum sampai pembicaraan nilai. Sejauh ini masih awal. Semoga Maret sudah bisa kami  update . Mudah-mudahan beberapa maskapai di Timur Tengah [ikut  private placement ],” kata sosok yang akrab disapa Tiko itu. Tiko mengatakan potensi dana private placement yang dibidik berkisar US$300 juta atau sekitar Rp4,5 triliun sampai dengan US$400 juta atau Rp6,0 triliun. Dia menambahkan nilai pasti emisi akan sangat ditentukan dengan kinerja Garuda sampai dengan kuartal I/2023, sehingga para calon investor menjadi lebih yakin. “Kami targetkan setidaknya US$300 juta sampai US$400 juta. Namun kami tidak tahu investor bagaimana, karena ini beda-beda [sikapnya pada] maskapai dalam tahap  recovery . Saya mau tunggu sampai angka Maret keluar dulu supaya mereka yakin Garuda sudah sehat kuartal I/2023,” kata dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230202/192/1623882/investor-jumbo-mau-masuk-garuda-indonesia-giaa-ini-kode-erick-thohir?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-09 16:47:00", "title": "Garuda Indonesia (GIAA) Usul Biaya Penerbangan Haji 2023 Rp33,4 Juta", "content": " Bisnis.com , JAKARTA - PT  Garuda Indonesia  (Persero) Tbk. mengusulkan total biaya penerbangan haji Indonesia pada 2023 sebesar Rp33,44 juta.  \"Komponen biaya yang paling besar dalam  direct cost  adalah harga BBM sekitar 40,2 persen atau Rp13,1 juta dan sewa pesawat sebesar 37 persen atau Rp12 juta,\" papar Direktur Layanan dan Niaga Garuda Indonesia Ade R Susardi dalam rapat bersama Komisi VIII DPR RI, di Jakarta, Kamis (9/2/2023). Selain itu,  direct cost  atau biaya langsung juga mencakup biaya persiapan teknis pesawat sebesar Rp812.000 dan asuransi Rp7.800. Kemudian, untuk biaya kebandarudaraan terdiri atas komponen biaya operasional sebesar Rp77.693, parkir Rp290.000, dan  landing  Rp494.844. Untuk jasa navigasi terdapat biaya seperti  over flying  Rp251.908 dan  rute charge  Rp479.844. Selanjutnya, ada biaya service di tiap bandara ( ground handling ) Rp547.806, catering penerbangan Rp464.876. Ada biaya kru langsung Rp401.924 dan akomodasi hotel Rp183.845. “Jadi kru kita itu punya waktu untuk bekerja maksimal 14 jam. Setelah itu harus istirahat dan harus tidurnya 180 derajat. Setelah 24 jam baru terbang lagi. Ini aturan penerbangan,” ujar Ade. Sementara itu, biaya tidak langsung atau  indirect cost,  seperti biaya staf darat untuk pelayanan jemaah Rp106.668 dan biaya hotel Rp222.079. Lalu, ada perekrutan kru tambahan beserta pelatihan sekitar 400 orang sebesar Rp62.000, asuransi Rp19.000, fasilitas terminal Rp227.556, pengiriman service Rp1,1 juta, dan bagasi handling pesawat Rp277.000. “Ini awal-awal komponen biaya dari  airlines  dan angka-angka ini selalu diaudit oleh BPK. Setiap tahun ini salah satu syarat,” ujar Ade. Menanggapi hal itu, Wakil Ketua Komisi VIII DPR Ace Hasan Syadzily pun bertanya soal kemungkinan penurunan biaya pesawat. “Apakah bisa diturunkan lagi? Direktur Layanan dan Niaga Garuda Indonesia Ade R Susardi menuturkan, pihaknya belum bisa memutuskan dengan alasan harus terlebih dahulu mengkonfirmasi kepada Kementerian Agama. “Mungkin kalau kita sudah  confirm  ke Kemenag asumsi ini kita ini berapa, mungkin kita bisa  work out  lagi. Sebab, ini adalah asumsi kita berdasarkan tahun lalu,” jawab Ade. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230209/12/1626449/garuda-indonesia-giaa-usul-biaya-penerbangan-haji-2023-rp334-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-10 13:40:00", "title": "Garuda (GIAA) Diskon Tiket Pesawat 78 Persen, Ini Daftar Rutenya", "content": " Bisnis.com , JAKARTA – PT  Garuda Indonesia  (Persero) Tbk (GIAA) menawarkan diskon tiket pesawat hingga 78 persen dalam program bertajuk Februari Festival yang digelar pada 6 – 12 Februari 2023. Direktur Utama Garuda Indonesia Irfan Setiaputra menjelaskan penyelenggaraan program ini merupakan upaya perseroan sebagai  national flag carrier  untuk memastikan aksesibilitas udara melalui jaringan penerbangan yang aman dan nyaman serta kompetitif bagi kebutuhan masyarakat. Dia menjelaskan program Februari Festival juga digelar di tengah momentum pemulihan industri pariwisata nasional. Irfan menjelaskan, hal ini salah satunya turut diperkuat dengan mendorong peningkatan jumlah kunjungan wisata di berbagai destinasi unggulan, “Hadirnya berbagai program promosional seperti Februari Festival diharapkan tidak hanya dapat memberikan nilai tambah untuk masyarakat khususnya dalam merencanakan perjalanannya, namun juga memaksikan minta masyarakat untuk melaksanakan perjalanan udara,” jelas Irfan dalam keterangan resminya, Jumat (10/2/2023). Irfan melanjutkan, berbagai inisiatif yang terus dioptimalkan secara berkelanjutan baik melalui berbagai promosi tiket penerbangan diharapkan dapat menjawab kebutuhan masyarakat atas ragam pilihan layanan  penerbangan yang kompetitif namun dengan tetap mengedepankan kualitas layanan penerbangan yang optimal. Adapun, promo tersebut berlaku untuk berbagai destinasi unggulan baik domestik maupun internasional. Masyarakat dapat mengakses promo ini melalui platform digital baik melalui website Garuda Indonesia di https://www.garuda-indonesia.com/id/id/special-offers/sales-promotion/garuda-festival, aplikasi mobile app “FlyGaruda”. Masyarakat juga dapat mengakses promo ini melalui mitra online travel agent Traveloka dan Tiket.com dengan memasukan kode promo “GAFEST23”. Diskon Tiket Pesawat Garuda Indonesia 78 Persen: Rute Internasional Jakarta – Kuala Lumpur (PP) mulai dari Rp2,8 jutaan Jakarta – Bangkok (PP) mulai dari Rp5 jutaan Jakarta – Hong Kong (PP) mulai dari Rp7 jutaan Jakarta – Tokyo (PP) mulai dari Rp14 jutaan Jakarta – Seoul (PP) mulai dari Rp8 jutaan Jakarta – Melbourne (PP) mulai dari Rp9 jutaan Jakarta – Sydney (PP) mulai dari Rp9 jutaan Semarang – Singapura (PP) mulai dari Rp5 jutaan Surabaya – Singapura  (PP) mulai dari Rp5 jutaan Yogyakarta- Singapura (PP) mulai dari Rp5 jutaan Rute Domestik Jakarta – Palembang (PP) mulai dari Rp1,5 jutaan Jakarta – Lombok (PP) mulai dari Rp2,5 jutaan Jakarta – Medan (PP) mulai dari Rp3 jutaan Jakarta – Makassar (PP) mulai dari Rp5 jutaan Jakarta – Banjarmasin (PP) mulai dari Rp2,5 jutaan Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230210/98/1626723/garuda-giaa-diskon-tiket-pesawat-78-persen-ini-daftar-rutenya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:02:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230215/450/1628171/penerbangan-haji-garuda-tawarkan-penurunan-rp700000jemaah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-02-17 12:02:00", "title": "Asa Garuda (GIAA) Kencangkan Kepak Sayap", "content": "", "link": "https://market.bisnis.com/read/20230217/192/1629114/asa-garuda-giaa-kencangkan-kepak-sayap?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:02:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230221/442/1629944/korporasi-asa-bangkit-garuda-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-02-24 20:32:00", "title": "Garuda Indonesia Bakal Buka Rute Narita-Manado Mulai 2 Maret 2023", "content": " Bisnis.com , JAKARTA - Maskapai penerbangan pelat merah PT  Garuda Indonesia  (Persero) Tbk. (GIAA) akan membuka rute penerbangan Narita - Manado pada 2 Maret 2023 mendatang. Direktur Utama Garuda Indonesia Irfan Setiaputra menjelaskan, rute anyar ini akan melengkapi penerbangan dari dan menuju Jepang yang sebelumnya telah beroperasi melalui Jakarta dan Denpasar.  Penerbangan Narita - Manado (pulang-pergi) akan dioperasikan satu kali per minggu menggunakan armada A330-300 dengan kapasitas 251 penumpang, terdiri atas 36 penumpang di kelas bisnis dan 215 penumpang di kelas ekonomi. \"Penerbangan Manado-Narita akan dilayani setiap hari Kamis dan penerbangan Narita-Manado akan beroperasi setiap hari Selasa,\" ujar Irfan melalui siaran pers, Jumat (24/2/2023). Penerbangan Manado-Narita nantinya akan diberangkatkan dari Bandara Internasional Sam Ratulangi dengan GA884 pada pukul 02.10 WITA dan akan mendarat di Bandara Internasional Narita, Tokyo pada pukul 08.40 LT.  Adapun, penerbangan Narita-Manado dengan GA-885 akan diberangkatkan dari Narita dan dijadwalkan tiba di Manado pada pukul 16.00 WITA. Irfan menjelaskan, kedua penerbangan tersebut, baik  outbound  maupun  inbound , akan dilayani melalui Denpasar sebagai salah satu destinasi favorit sekaligus hub strategis pariwisata Indonesia. “Pengoperasian rute penerbangan ini merupakan upaya kami untuk mendukung percepatan pemulihan ekonomi daerah, yang salah satunya kami wujudkan dengan mengoptimalkan aksesibilitas udara yang aman dan nyaman, dari dan menuju berbagai destinasi prioritas serta daerah penghasil komoditas unggulan nasional,” jelas Irfan. Rute penerbangan ini juga akan terkoneksi langsung dengan Bali yang merupakan salah satu pintu masuk utama menuju Indonesia. Kehadiran rute baru ini diharapkan dapat memberikan ragam pilihan bagi wisatawan, khususnya wisatawan mancanegara, untuk mengunjungi berbagai destinasi di Indonesia. Salah satu tujuan tersebut adalah Manado yang dikenal dengan kekayaan baharinya, serta Likupang di Kabupaten Minahasa Utara yang merupakan satu dari lima destinasi wisata super prioritas Indonesia. Irfan menambahkan, penerbangan ini juga diharapkan dapat mendukung daya saing komoditas unggulan Manado, yaitu ikan tuna, melalui jalur pendistribusian yang lebih cepat dan kompetitif. Hal ini terlebih mengingat Jepang merupakan salah satu negara pengimpor ikan tuna terbesar di dunia. “Ke depan, langkah optimalisasi kapasitas produksi yang kami laksanakan dengan menghadirkan akses ke berbagai destinasi unggulan nasional tersebut akan terus kami implementasikan melalui perluasan jaringan penerbangan secara bertahap, khususnya menuju destinasi-destinasi dengan peluang pasar yang menjanjikan,” tutup Irfan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230224/98/1631549/garuda-indonesia-bakal-buka-rute-narita-manado-mulai-2-maret-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-24 19:41:00", "title": "Garuda Indonesia (GIAA) Tambah Penerbangan 11 Rute Internasional", "content": " Bisnis.com , JAKARTA – Maskapai penerbangan pelat merah PT  Garuda Indonesia  (Persero) Tbk. ( GIAA ) akan menambah frekuensi layanan penerbangan rute internasionalnya ke berbagai destinasi domestik. DIrektur Utama Garuda Indonesia Irfan Setiaputra menjelaskan penambahan frekuensi dilaksanakan secara bertahap mulai Maret hingga April 2023 mendatang. Penambahan ini dilakukan pada sejumlah sektor penerbangan yang dilayani dengan tujuan destinasi Jakarta dan Denpasar dan turut mempertimbangkan outlook performa rute penerbangan serta pertumbuhan demand penumpang. Irfan menilai, Jakarta dan Denpasar merupakan hub penerbangan terpadat di Indonesia yang dapat menghubungkan wisatawan mancanegara ke berbagai rute penerbangan domestik yang berada di kawasan destinasi wisata unggulan nasional yang turut dilayani GIAA. “Dengan penambahan frekuensi tersebut, jumlah penerbangan yang akan dioperasikan Garuda Indonesia pada April 2023 diproyeksikan akan tumbuh sedikitnya 40 persen dibandingkan dengan periode akhir 2022 lalu,” kata Irfan dalam keterangan resminya, Jumat (24/3/2023). Garuda Indonesia merencanakan penambahan kapasitas layanan penerbangan pada 11 rute penerbangan internasional. Secara rinci, GIAA berencana menambah frekuensi penerbangan rute Sydney - Jakarta pp yang akan dioperasikan 3 kali dalam seminggu, kemudian Singapura - Denpasar  pp yang akan dioperasikan 5 kali dalam seminggu, Hongkong - Jakarta pp yang akan dioperasikan 5 kali dalam seminggu. Selanjutnya, ada rute Haneda-Jakarta pp yang akan dioperasikan 3 kali dalam seminggu diikuti Guangzhou - Jakarta pp yang akan dioperasikan 2 kali dalam seminggu. Selanjutnya, rute Sydney - Denpasar pp akan dioperasikan 3 kali dalam seminggu, sementara itu rute Melbourne - Jakarta pp akan dioperasikan 3 kali dalam seminggu. Kemudian, rute Melbourne - Denpasar pp akan dioperasikan 2 kali dalam seminggu, Amsterdam -  Jakarta pp yang akan dioperasikan 2 kali setiap minggunya serta Singapura - Jakarta yang akan dioperasikan 34 kali setiap minggunya.  Irfan menambahkan Garuda Indonesia juga akan mengoperasikan rute baru yaitu Surabaya-Singapura pp sebanyak 5 kali seminggu. Penambahan frekuensi penerbangan menjadi bentuk komitmen perusahaan sebagai national flag carrier untuk memastikan kebutuhan konektivitas udara dalam mendukung  percepatan pemulihan industri pariwisata nasional dapat terpenuhi dengan baik melalui layanan penerbangan yang aman dan nyaman —utamanya dalam menghadapi periode peak season sepanjang 2023 mendatang. “Meningkatnya frekuensi penerbangan ini juga turut menjadi proyeksi optimisme kami terhadap outlook kinerja positif yang kedepannya akan terus ditingkatkan, khususnya melalui penyelarasan basis kapasitas alat produksi dengan demand pasar yang pertumbuhannya semakin konsisten di tengah momentum dibukanya kembali akses ke berbagai negara di dunia,” tutupnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230324/192/1640347/garuda-indonesia-giaa-tambah-penerbangan-11-rute-internasional?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-01 19:03:00", "title": "Garuda Indonesia (GIAA) Sulap Rugi Jadi Laba Bersih 2022", "content": " Bisnis.com , JAKARTA - Maskapai pelat merah PT  Garuda Indonesia  (Persero) Tbk. (GIAA) tercatat mampu membalikkan kerugian menjadi laba bersih sepanjang 2022.  Berdasarkan laporan keuangan yang dikutip Sabtu (1/4/2023) emiten berkode saham GIAA ini membukukan laba yang dapat diatribusikan kepada pemilik entitas induk atau laba bersih sebanyak US$3,73 miliar. Perolehan tersebut berbanding terbalik dengan rugi bersih senilai US$4,15 miliar yang dicatatkan pada 2021 lalu. Kinerja keuangan yang positif ini ditopang oleh pendapatan usaha  GIAA  yang naik 36,66 persen dari US$1,33 miliar pada 2021 menjadi US$2,1 miliar. Secara rinci, pendapatan perseroan ini diperoleh dari penerbangan berjadwal senilai total US$1,68 miliar, naik dari perolehan 2021 sebesar US$1,04 miliar. Penerbangan berjadwal ini terbagi menjadi penerbangan penumpang berjadwal sebesar US$1,46 miliar, dan penerbangan kargo serta dokumen sebesar US$227,85,7 juta. Sementara itu, pendapatan dari penerbangan tidak berjadwal GIAA adalah sebesar US$178,21 juta, yang didapatkan dari penerbangan charter sebesar US$82,32 juta dan penerbangan haji sebanyak US$92,48 juta.  Selanjutnya, pendapatan lain-lain Garuda Indonesia pada 2022 adalah sebesar US$235,29 juta. Segmen pemeliharaan dan perbaikan pesawat menjadi kontributor penerimaan terbesar dengan perolehan US$102,02 juta disusul oleh pelayanan terkait penerbangan sebesar US$52,23 juta dan jasa boga sebanyak US$35,47 juta. Sepanjang 2022,  GIAA  mencatatkan beban usaha sebesar US$2,51 miliar. Beban usaha ini menurun bila dibandingkan dengan catatan pada 2021 yang sebesar US$2,6 miliar.  Seiring dengan kenaikan pendapatan, GIAA pun mampu mencatatkan laba tahun berjalan senilai US$3,73 miliar. Perolehan tersebut berbalik dari rugi tahun berjalan pada 2021 senilai US$4,17 miliar.  Adapun per akhir 2022, GIAA mencatatkan total aset sebesar US$6,23 miliar, turun dari akhir 2021 sebesar US$7,19 miliar.  Total liabilitas perseroan turun dari US$13,30 miliar per akhir Desember 2021, menjadi US$7,77 miliar pada akhir Desember 2022. GIAA tercatat masih membukukan total ekuitas negatif per 31 Desember 2022 sebesar US$1,53 miliar, dari minus US$6,11 miliar per 31 Desember 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230401/192/1642850/garuda-indonesia-giaa-sulap-rugi-jadi-laba-bersih-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-03 11:53:00", "title": "Garuda Prediksi Jumlah Penumpang saat Mudik Lebaran 2023 Naik hingga 20 Persen", "content": " Bisnis.com , JAKARTA – Maskapai penerbangan pelat merah PT  Garuda Indonesia  (Persero) Tbk. (GIAA) memproyeksikan pertumbuhan jumlah penumpang selama masa mudik Lebaran 2023 dapat mencapai hingga 20 persen. Direktur Utama Garuda Indonesia Irfan Setiaputra mengatakan, perseroan melihat potensi peningkatan trafik penumpang di kisaran 15 persen-20 persen dibandingkan dengan periode awal tahun. Meski demikian, menurutnya, jumlah tersebut akan terus berkembang sejalan dengan tren perjalanan masyarakat mendekati hari raya mendatang. “Kami akan terus memantau pergerakan masyarakat guna memastikan kesiapan sarana prasarana layanan penerbangan dapat terpenuhi dengan optimal,” kata Irfan dikutip dari keterangan resminya, Senin (3/4/2023). Irfan melanjutkan, GIAA juga akan menyambut  peak season  Lebaran 2023 ini dengan secara berkala memonitor dan mengantisipasi adanya kebutuhan  extra flight  yang nantinya akan disiapkan menyesuaikan dengan pergerakan masyarakat jelang hari raya. Adapun, GIAA dan entitas anaknya, Citilink Indonesia menyiapkan sedikitnya 1,2 juta kursi penerbangan selama masa angkutan Lebaran 2023. Komposisi ketersediaan kursi Garuda Group tersebut terdiri atas sedikitnya 518.856 kursi yang akan disediakan oleh Garuda Indonesia dengan mengoperasikan sejumlah pesawat  wide-body,  di antaranya Airbus A330-900, Airbus A330-300, dan Boeing 777-300ER. Sementara itu, Citilink akan mempersiapkan 722.080 kursi yang akan dilayani dengan pesawat Airbus A320-200. Irfan mengatakan, kapasitas kursi Garuda Indonesia akan dioptimalkan di sejumlah rute-rute yang memiliki  high demand,  di antaranya Jakarta - Padang, Jakarta - Semarang, Jakarta - Solo, Jakarta - Yogyakarta, Jakarta – Denpasar. Langkah tersebut turut diselaraskan dengan peningkatan frekuensi penerbangan internasional untuk tujuan Singapura, Amsterdam, Seoul hingga Bangkok. Adapun, GIAA memproyeksikan puncak arus mudik akan berlangsung pada 20 April 2023 atau H-2 dan puncak arus balik akan terjadi pada 26 April 2023 atau H+4 baik untuk rute domestik maupun internasional. “Kami tentunya akan terus memantau perkembangan pergerakan penumpang dan menyiapkan berbagai langkah antisipatif jika terdapat peningkatan pergerakan penumpang pada periode tersebut,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230403/98/1643144/garuda-prediksi-jumlah-penumpang-saat-mudik-lebaran-2023-naik-hingga-20-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-05 13:15:00", "title": "Garuda Tebar Diskon Tiket Mudik ke Jakarta hingga 55 Persen, Paling Murah Rp700.000", "content": " Bisnis.com , JAKARTA – PT Garuda Indonesia (Persero) Tbk. menggelar program promo 'Lebaran ke Jakarta' yang menawarkan beragam diskon tiket pesawat hingga 55 persen. Direktur Utama Garuda Indonesia Irfan Setiaputra memaparkan, program ini diselenggarakan sejak 3 Maret hingga 1 Mei 2023 mendatang. Promo ini ditujukan kepada masyarakat yang merencanakan perjalanan ke Jakarta dari sejumlah kota di Indonesia. Irfan menjelaskan, program tersebut merupakan upaya berkelanjutan perseroan untuk memenuhi kebutuhan masyarakat akan berbagai alternatif pilihan perjalanan melalui layanan penerbangan yang aman dan nyaman dengan harga yang lebih kompetitif, khususnya bagi masyarakat yang ingin menghabiskan waktu liburan Lebaran bersama keluarga dan kerabat di Jakarta. Dia berharap program Lebaran di Jakarta dapat menjembatani kebutuhan aksesibilitas udara untuk menjelajahi segala keunikan destinasi wisata unggulan di Jakarta pada saat libur Lebaran 2023. \"Program Lebaran ke Jakarta dihadirkan secara khusus bagi masyarakat yang ingin menghabiskan waktu di Jakarta dengan nuansa hari raya yang berbeda dari tahun tahun sebelumnya,” jelas Irfan melalui keterangan resminya, Rabu (5/4/2023). Harga tiket yang ditawarkan pada program promosi ini dibanderol mulai dari kisaran Rp700.000 hingga Rp1,6 juta. Beberapa rute yang dipasarkan diantaranya adalah Semarang-Jakarta, Yogyakarta-Jakarta, Bali-Jakarta, dan lainnya. Selain itu, para penumpang juga dapat mengakses penawaran lainnya, seperti berbagai promo diskon menarik hingga 80 persen. Promo ini berlaku khusus untuk  prepaid baggage  atau  excess baggage  bagi para pengguna jasa yang akan membawa bagasi lebih pada jadwal penerbangan hingga 31 Desember 2023. Program tersebut berlaku pada seluruh penerbangan internasional dan rute domestik hingga penawaran menarik lainnya khusus bagi seluruh para anggota Garuda Miles, yakni diskon hingga 50 persen untuk beberapa rute domestik dengan menukarkan miles menjadi  award  tiket. Lebih lanjut, sebagai upaya untuk memberikan nilai tambah bagi para pengguna jasa khususnya yang akan merayakan Lebaran di Jakarta, Garuda Indonesia juga menawarkan berbagai penawaran menarik, seperti paket perjalanan dan akomodasi di hotel Fairmont Jakarta dan mitra bisnis perseroan lainnya. Selain itu, melalui program Boarding Pass True Value (BPTV) para pengguna jasa juga akan mendapatkan berbagai harga khusus dengan menunjukkan  boarding pass  yang dimiliki di beberapa  merchan t seperti Kalibata House 21, Haveltea yang merupakan produsen teh artisan, Sarinah, Luxehouze yang merupakan marketplace untuk jam tangan, serta Saturdays yang merupakan produsen kacamata. “Berbagai inisiatif yang terus kami optimalkan secara berkelanjutan baik melalui berbagai promosi tiket penerbangan serta  added value  bagi para pengguna jasa,  kami harapkan dapat menjawab kebutuhan  masyarakat atas ragam pilihan layanan  penerbangan yang kompetitif. Namun, dengan tetap mengedepankan kualitas layanan penerbangan yang optimal,\" tutup Irfan. Berikut adalah daftar harga promo tiket 'Lebaran ke Jakarta' untuk satu kali penerbangan: • Semarang – Jakarta : mulai dari Rp700.000 • Bali – Jakarta : mulai dari Rp1,4 jutaan • Medan – Jakarta : mulai dari Rp1,7 jutaan • Padang – Jakarta : mulai dari Rp1,5 jutaan • Surabaya – Jakarta : mulai dari Rp1,1 jutaan • Lombok – Jakarta : mulai dari Rp1,4 jutaan • Palu – Jakarta : mulai dari Rp1,7 jutaan • Yogyakarta – Jakarta : mulai dari Rp900.000 • Makassar – Jakarta : mulai dari Rp1,6 jutaan Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230405/98/1644032/garuda-tebar-diskon-tiket-mudik-ke-jakarta-hingga-55-persen-paling-murah-rp700000?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-16 08:40:00", "title": "Manfaaatkan Lebaran, Garuda Indonesia (GIAA) Berpotensi Raup Rp439,98 Miliar", "content": " Bisnis.com , JAKARTA — PT Garuda Indonesia (Persero) Tbk. (GIAA) menargetkan tambahan pendapatan hingga US$30 juta atau sekitar Rp439,98 miliar (kurs jisdor Rp14.666) dari penjualan tiket pada lebaran 2023. Direktur Utama GIAA Irfan Setiaputra mengatakan perseroan berpotensi memperoleh tambahan pendapatan sekitar US$25 juta sampai US$30 juta atau setara Rp366,65 miliar sampai Rp439,98 miliar melalui penjualan tiket pada lebaran. Adapun rata-rata pendapatan tiket per bulan GIAA mencapai US$150 juta atau setara Rp2,19 triliun. “Jadi ada tambahan sekitar US$25 juta sampai US$30 juta. Kira-kira seperti itu itu harapan kita dan mudah-mudahan bisa tercapai,” ujar Irfan di Jakarta dikutip Minggu (16/4/2023). GIAA menyiapkan sejumlah 53 pesawat Garuda dan 45 Citilink untuk penerbangan pada ramadan. Secara total perseroan menyediakan sekitar 1,2 juta tempat duduk sepanjang musim lebaran. Irfan mengatakan GIAA sedang melakukan peninjauan untuk melakukan penambahan penerbangan melalui mekanisme  extra flight.  Maskapai plat merah tersebut sudah memperoleh izin untuk sekitar 50  extra flight  pada lebaran. “Kita akan terus memonitor apakah diperlukan penambahan  untuk destinasi-destinasi tertentu,” katanya. Jakarta-Denpasar menjadi rute yang paling populer jelang lebaran tahun ini. Selain itu, terdapat beberapa destinasi populer lainnya seperti Padang yang sudah terjual habis. Sementara untuk rute internasional, Singapura menjadi destinasi paling populer setelah Hong Kong dan Kuala Lumpur.  Adapun GIAA tidak menaikkan maupun menurunkan harga tiket selama musim lebaran. Harga tiket yang diberlakukan adalah sama seperti pada musim lainnya. Irfan juga mengatakan selama musim lebaran terjadi ketidakseimbangan isian pesawat. Sebagai contoh penerbangan keluar Jakarta cenderung penuh, sedangkan masuk ke Jakarta cenderung kosong selama hari raya. Hal tersebut berlaku terbalik setelah hari raya sehingga penerbangan menuju Jakarta cenderung penuh dan keluar Jakarta cenderung kosong. GIAA mengantisipasi hal ini dengan memberikan promo tiket untuk arus yang berlawanan dengan mudik. “Sederhananya sebenarnya adalah diskon itu berlaku sebelum lebaran untuk ke Jakarta dan setelah lebaran dari Jakarta,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230416/192/1647312/manfaaatkan-lebaran-garuda-indonesia-giaa-berpotensi-raup-rp43998-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-16 11:37:00", "title": "Garuda Indonesia Habiskan Rp4,5 Triliun Dana Rights Issue Buat Pesawat", "content": " Bisnis.com , JAKARTA — Manajemen PT  Garuda Indonesia  (Persero) Tbk. (GIAA) menyebut dana hasil  rights issue  lewat penawaran umum terbatas (PUT) II senilai Rp7,77 triliun hanya menyisakan Rp2 triliun. Direktur GIAA Prasetio mengatakan perseroan telah menggunakan sebanyak Rp4,5 triliun untuk melakukan pembayaran avtur atau bahan bakar, maintenance reserve, pemeliharaan dan restorasi pesawat, sewa pesawat, serta biaya restrukturisasi. “Kebanyakan untuk menghidupkan kembali pesawat yang  grounded ,” ujar Prasetio di Jakarta dikutip Minggu (16/4/2023). Dia mengatakan  GIAA  akan melakukan restorasi sekitar 30 sampai 40 pesawat yang sedang diistirahatkan atau  grounded . Selain itu, GIAA juga berencana menyewa sekitar 7 sampai 9 pesawat untuk penerbangan ibadah haji. Meski demikian, penambahan pesawat untuk ibadah haji tersebut masih dalam proses tender dan belum final. Selain itu, sisa dana rights issue nantinya akan diperuntukkan sesuai dengan ketentuan yang berlaku. Ketentuan yang dimaksud adalah Peraturan Pemerintah Nomor 43 tahun 2022 tentang Penambahan Penyertaan Modal Negara ke Dalam Modal Saham Perusahaan Perseroan (Persero) PT Perusahaan Penerbangan Garuda Indonesia Tbk. Dalam beleid tersebut tertuang bahwa penambahan PMN dilakukan dengan mempertimbangkan perbaikan struktur permodalan dan peningkatan kapasitas usaha Garuda Indonesia.  Hal ini dilakukan dalam rangka program restrukturisasi untuk penyelamatan GIAA melalui penerbitan saham baru guna mempertahankan komposisi kepemilikan negara. Adapun hasil rights issue dengan tanggal efektif 2 Desember 2022 sejumlah Rp7,79 triliun dan dikurangi biaya penawaran umum menjadi Rp7,77 triliun. Sebanyak Rp7,5 triliun merupakan dana dari pemerintah melalui Penyertaan Modal Negara (PMN). PMN tersebut berkaitan dengan langkah  right issue  dengan memberikan HMETD sebanyak 39.788.136.675 lembar saham atau senilai Rp7,79 triliun. Dana tersebut meliputi realisasi PMN serta partisipasi pemegang saham lainnya. Sebagai informasi, GIAA juga berencana melakukan  private placement  dengan dana berkisar US$300 juta sampai US$400 juta atau sekitar Rp4,5 triliun sampai Rp6 triliun. Namun, Prasetio mengatakan sejauh ini belum ada keputusan maupun arahan dari Kementerian BUMN.  “Saya tidak bisa pastikan karena itu kan segala sesuatunya mesti harus melalui RUPS,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230416/192/1647331/garuda-indonesia-habiskan-rp45-triliun-dana-rights-issue-buat-pesawat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-18 12:55:00", "title": "Absen Bagi Dividen, Garuda Indonesia (GIAA) Gelar RUPS 25 Mei", "content": " Bisnis.com , JAKARTA - PT  Garuda Indonesia  (Persero) Tbk. ( GIAA ) akan menyelenggarakan Rapat Umum Pemegang Saham Tahunan ( RUPS T) pada 25 Mei 2023 mendatang. Berdasarkan keterbukaan informasi di laman Bursa Efek Indonesia (BEI), RUPS GIAA tersebut akan diselenggarakan di Ruang Auditorium Gedung Manajemen Garuda City, Bandar Udara Soekarno Hatta, Tangerang pada Kamis, (25/5/2023) pukul 13.30 WIB. Adapun, daftar pemegang saham yang berhak hadir dalam RUPS tersebut akan diumumkan pada tanggal 2 Mei 2023. \"Perseroan menyampaikan pemberitahuan penyelenggaraan Rapat Umum Pemegang Saham pada tahun buku yang berakhir pada 31 Desember 2022,\" demikian tulis manajemen GIAA dikutip Selasa, (18/4/2023). Kendati demikian, sebagaimana diberitakan sebelumnya, emiten maskapai pelat merah tersebut tampaknya bakal absen untuk memberikan dividen kepada pemegang saham tahun ini. GIAA tidak bisa menggunakan laba US$3,73 miliar atau sekitar Rp55,95 triliun (kurs Rp15.000) untuk dividen, lantaran laba tersebut merupakan non kas dari pembalikan utang. Direktur GIAA Prasetio mengatakan laba yang dibukukan perseroan merupakan non kas karena adanya pembalikan utang sehingga dibukukan sebagai ekuitas. Laba juga merupakan keuntungan dari pembalikan utang hasil restrukturisasi.  \"Ya tidak bisa digunakan karena itu tidak bisa dibagikan dividen. Laba tersebut non cash, tapi ya sudah US$3,7 miliar itu tidak bisa dipakai karena itu cuma buku,\" ujar Prasetio di Jakarta dikutip Minggu (16/4/2023). Sedangkan untuk pembiayaan kegiatan usaha maupun operasional, GIAA menggunakan dana dari penyertaan modal negara (PMN) sebesar Rp7,5 triliun. Adapun dana tersebut sudah termasuk dalam dana hasil rights issue melalui penawaran umum terbatas (PUT) II dengan nilai total Rp7,77 triliun. Sebagai informasi, GIAA mencatatkan laba yang dapat diatribusikan kepada pemilik entitas induk senilai US$3,73 miliar pada 2022. Laba tersebut berbanding terbalik dengan rugi bersih senilai US$4,15 miliar yang dibukukan pada 2021.  Laba GIAA melonjak signifikan berkat adanya pendapatan restrukturisasi utang US$2,85 miliar dan keuntungan restrukturisasi pembayaran US$1,38 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230418/192/1648105/absen-bagi-dividen-garuda-indonesia-giaa-gelar-rups-25-mei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-27 17:15:00", "title": "Berkah Lebaran, Pendapatan Garuda Indonesia (GIAA) Tumbuh 20 Persen", "content": " Bisnis.com , JAKARTA — Emiten maskapai pernerbangan pelat merah,  PT Garuda Indonesia (Persero) Tbk.  (GIAA) mengalap berkah Lebaran dari banyaknya masyarakat yang mudik pada momen Idulfitri via jalur udara. Pendapatan Garuda Indonesia diproyeksi tumbuh hingga 20 persen. Direktur Utama GIAA Irfan Setiaputra mengatakan pada periode musim padat penumpang atau peak season  Lebaran 2023 , pendapatan GIIA bisa di atas 20 persen. \"Tentunya potensi peningkatan pendapatan angkutan penumpang pada periode peak season Lebaran 2023 ini kami prediksikan akan tumbuh positif di atas 20 persen hingga periode peak season Lebaran berakhir pada awal Mei 2023 mendatang,\" ujar Irfan kepada Bisnis dikutip Kamis, (27/4/2023). Lebih lanjut dia mengatakan, potensi peningkatan penumpang GIAA didorong oleh peningkatan ketersediaan kursi pada periode Lebaran 2023 sebesar 32 persen dibandingkan tahun lalu. Menurutnya, proyeksi peningkatan pendapatan masih akan terus bergerak dinamis sejalan dengan tren perjalanan penumpang yang saat ini masih berlangsung hingga awal Mei 2023. \"Untuk itu, kami masih terus melihat tren pergerakan penumpang hingga periode peak season Lebaran 2023 berakhir,\" katanya. Adapun, jumlah penumpang Garuda Indonesia sepanjang periode Lebaran diperkirakan akan menembus sedikitnya 397.000 penumpang dengan jumlah frekuensi mencapai lebih dari 2600 penerbangan. Sebelumnya, Irfan mengatakan perseroan berpotensi memperoleh tambahan pendapatan sekitar US$25 juta sampai US$30 juta atau setara Rp366,65 miliar sampai Rp439,98 miliar melalui penjualan tiket pada Lebaran. Adapun rata-rata pendapatan tiket per bulan GIAA mencapai US$150 juta atau setara Rp2,19 triliun. GIAA menyiapkan sejumlah 53 pesawat Garuda dan 45 Citilink untuk penerbangan pada ramadan. Secara total perseroan menyediakan sekitar 1,2 juta tempat duduk sepanjang musim Lebaran. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230427/192/1650845/berkah-lebaran-pendapatan-garuda-indonesia-giaa-tumbuh-20-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:02:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230505/441/1653268/emiten-maskapai-pendapatan-giaa-terbang-tinggi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-05-05 07:30:00", "title": "Garuda Indonesia (GIAA) Punya Kas Rp6,2 Triliun, Utang 254 Kreditur Dilunasi", "content": " Bisnis.com , JAKARTA - Emiten maskapai BUMN  PT Garuda Indonesia (Persero) Tbk.  (GIAA) merampungkan pembayaran  utang  terhadap 254 kreditur kecil berkat kas jumbo yang setara Rp6,2 triliun.  Direktur Utama  Garuda Indonesia  Irfan Setiaputra menjelaskan sejalan dengan kinerja usaha yang semakin solid, Garuda Indonesia pada akhir Maret 2023 telah menyelesaikan pemenuhan kewajiban terhadap kreditur yang termasuk dalam klasifikasi kreditur dengan nilai tagihan hingga Rp255 juta.  Pemenuhan kewajiban tersebut sejalan dengan Perjanjian Perdamaian PKPU yang sebelumnya telah disahkan melalui putusan homologasi PN Jakarta Pusat, dan dalam implementasinya turut diselaraskan dengan fokus misi transformasi yang berjalan.  Penyelesaian kewajiban Garuda Indonesia tersebut telah dirampungkan terhadap 254 kreditur yang memiliki nilai tagihan hingga Rp255 juta, dengan total nilai tagihan yang dibayarkan mencapai hingga Rp15.432.720.782. “Dirampungkannya pemenuhan kewajiban  Garuda Indonesia  terhadap kreditur dengan nilai tagihan hingga Rp255 juta tersebut menjadi penanda penting atas capaian akselerasi kinerja usaha yang semakin solid, khususnya dalam menjalankan misi transformasi menjadi entitas bisnis yang semakin agile dan adaptif serta memenuhi kewajiban usahanya kepada seluruh kreditur,\" ungkapnya. Sementara itu, GIAA mencatatkan pertumbuhan arus kas yang positif sepanjang kuartal I/2023. Hal tersebut didorong oleh peningkatan trafik penumpang yang signifikan. Berdasarkan laporan keuangan di laman Bursa Efek Indonesia (BEI), kas dan setara kas  GIAA  pada akhir periode tercatat sebesar US$428,23 juta atau sekitar Rp6,2 triliun. Kas tersebut melonjak 408,19 persen secara  year-on-year  (yoy) dibanding periode sama di tahun sebelumnya yakni US$84,26 juta. Sementara itu, arus kas bersih yang diperoleh dari aktivitas pendanaan berbalik positif menjadi US$5,7 juta, dibanding kuartal I/2022 yang negatif US$10,16 juta. Sedangkan arus kas dari aktivitas operasi penerimaan kas dari pelanggan tercatat sebesar US$641,52 juta, atau naik 68,03 persen yoy dibanding periode sama tahun 2022 sebesar US$381,77 juta. Pembukuan kas positif ditopang oleh peningkatan trafik penumpang yang berhasil dicatatkan Garuda Indonesia pada kuartal I/2023 yang sebanyak 4,5 juta penumpang atau tumbuh sekitar 60 persen jika dibandingkan periode yang sama pada kuartal I/2022 sebesar 2,7 juta penumpang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230505/192/1652871/garuda-indonesia-giaa-punya-kas-rp62-triliun-utang-254-kreditur-dilunasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-10 13:55:00", "title": "Garuda Indonesia Buka Rute Shanghai-Jakarta Mulai 17 Mei, Segini Harga Tiketnya", "content": " Bisnis.com , JAKARTA – Maskapai penerbangan pelat merah  PT Garuda Indonesia (Persero) Tbk . (GIAA) akan membuka rute internasional baru Shanghai-Jakarta (pulang pergi/pp) mulai 17 Mei 2023 mendatang guna mendorong kunjungan wisatawan mancanegara (wisman) ke Indonesia. Direktur Utama Garuda Indonesia Irfan Setiaputra menjelaskan, rute tersebut nantinya akan beroperasi dua kali setiap minggunya, dengan menggunakan armada A330-300 yang memiliki kapasitas hingga 287 penumpang. Penerbangan Shanghai – Jakarta pp akan dilayani dengan nomor penerbangan GA-895 yang dijadwalkan berangkat dari Shanghai Pudong International Airport pada pukul 10.05 LT dan tiba di Bandara Internasional Soekarno-Hatta pada pukul 15.20 WIB. Sementara itu, penerbangan Jakarta – Shanghai akan diberangkatkan dari Bandara Internasional Soekarno-Hatta dengan GA-894 pada pukul 23.55 WIB dan dijadwalkan tiba di Shanghai Pudong Internasional Airport pada pukul 07.05 LT. Irfan mengatakan, China merupakan pangsa pasar yang sangat potensial bagi Garuda Indonesia. Dengan proyeksi jumlah kunjungan wisman China ke Indonesia yang dapat menyentuh 253.000 turis pada 2023, pengoperasian layanan penerbangan ini diharapkan dapat memberikan ragam pilihan penerbangan menuju berbagai destinasi unggulan di Indonesia. “Rute baru ini juga kami harap dapat berkontribusi terhadap pemulihan ekonomi di berbagai destinasi domestik unggulan nasional yang terhubung langsung dengan Jakarta,” papar Irfan dalam keterangan resminya, Rabu (10/5/2023) Adapun, penerbangan Shanghai – Jakarta pp akan melengkapi rute eksisting GIAA dari China menuju Indonesia yang telah beroperasi mulai Februari 2023 lalu, yaitu Guangzhou - Jakarta pp. Tiket penerbangan pada rute Shanghai - Jakarta pp ditawarkan dengan harga mulai dari Rp6,6 juta. Lebih lanjut, sebagai upaya untuk memberikan nilai tambah bagi pengguna jasa, Garuda Indonesia juga memberikan berbagai penawaran menarik bagi para penumpang antarnegara pada rute tersebut, di antaranya berupa diskon 30 persen untuk  redemption  GarudaMiles. Irfan melanjutkan, GIAA akan terus mengoptimalkan program perluasan jaringan dan penambahan kapasitas produksi di berbagai rute yang memberikan kontribusi positif bagi perusahaan, baik domestik maupun internasional. Penambahan tersebut akan dikaji secara berkala, khususnya dengan melakukan penyesuaian terhadap kebutuhan pasar. “Hal ini merupakan bentuk dukungan Garuda Indonesia terhadap berbagai program pemerintah untuk mempercepat petumbuhan ekonomi nasional melalui sektor pariwisata dan sektor UMKM serta memaksimalkan peluang pertumbuhan bisnis kargo, yang secara berkelanjutan turut kami selaraskan dengan optimalisasi jaringan penerbangan inbound menuju Indonesia,” tutup Irfan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230510/98/1654450/garuda-indonesia-buka-rute-shanghai-jakarta-mulai-17-mei-segini-harga-tiketnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:02:38", "title": "Garuda Tebar Diskon Tiket hingga 80 Persen, Jakarta-Tokyo Rp7,9 Jutaan", "content": "", "link": "https://lifestyle.bisnis.com/read/20230516/361/1656350/garuda-tebar-diskon-tiket-hingga-80-persen-jakarta-tokyo-rp79-jutaan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-05-25 16:06:00", "title": "Erick Thohir Sebut Garuda Indonesia (GIAA) Cari Partner Strategis", "content": " Bisnis.com , JAKARTA — Menteri BUMN  Erick Thohir  menyebut PT Garuda Indonesia (Persero) Tbk. (GIAA) sedang mencari partner strategis setelah melakukan restrukturisasi. Salah satunya adalah bersama Indonesia Investment Authority (INA). Erick mengatakan terdapat peluang yang terbuka untuk mendapatkan partner strategis bersama INA. Adapun INA juga dapat mengundang partner strategis untuk Garuda Indonesia. “Sudah [mencari partner], tetapi dengan sekarang situasi isu-isu Amerika Serikat yang gagal bayar semua pasar juga nerveous,” ujar Erick di gedung Kementerian  BUMN , Kamis (25/5/2023). Lebih lanjut, dia mengatakan rencananya Garuda Indonesia akan bekerjasama dengan maskapai penerbangan yang dapat memberikan akses ke luar negeri. Beberapa diantaranya adalah Qatar dan Unit Emirat Arab (UEA). Selain itu, rencananya Garuda akan lebih fokus dalam penerbangan untuk dalam negeri. Namun, Erick belum menyebut berapa jumlah partner strategis yang ditargetkan. Dia juga menyebut  Garuda Indonesia  belum akan bergabung ke holding BUMN aviasi dan pariwisata PT Aviasi Pariwisata Indonesia (Persero) atau InJourney dalam waktu dekat. Hal ini lantaran Garuda Indonesia baru saja menyelesaikan restrukturisasi. Sebagai informasi, Garuda Indonesia telah menerima dana Penyertaan Modal Negara (PMN) senilai Rp7,5 triliun sebagai dukungan terhadap langkah penyehatan kinerjanya. PMN tersebut berkaitan dengan langkah rights issue sebanyak 39,7 miliar saham atau senilai Rp7,79 triliun. Tahapan ini akan dilanjutkan dengan  private placement . Garuda Indonesia akan melakukan pendistribusian saham dalam rangka konversi utang sebesar 25,8 miliar saham, atau senilai Rp5,05 triliun, termasuk di dalamnya realisasi Obligasi Wajib Konversi (OWK). Berdasarkan laporan keuangan per 31 Maret 2023, pendapatan Garuda Indonesia melonjak 72,2 persen dari US$350,15 juta menjadi US$602,99 juta atau sekitar Rp8,85 triliun (kurs Rp14.685 per dolar AS) per kuartal I/2023. Namun naiknya pendapatan, membuat beban usaha perseroan juga naik 14,98 persen menjadi US$605,18 juta, dibanding periode sama tahun 2022 sebesar US$526,33 juta. Adapun  Garuda Indonesia  membukukan rugi bersih US$110,13 juta atau setara Rp1,61 triliun sepanjang kuartal I/2023. Rugi tersebut turun 50,97 persen dari US$224,66 juta dibanding periode sama tahun sebelumnya atau secara  year-on-year (yoy) . Direktur Utama Garuda Indonesia Irfan Setiaputra mengatakan rugi bersih dipengaruhi oleh penerapan standar akuntansi PSAK 73 yang mengatur tentang pembukuan transaksi sewa pada beban operasi. \"Terlepas dari adanya penerapan PSAK tersebut, Garuda Indonesia secara fundamental operasional kinerja terus mencatatkan kinerja yang positif. Hal ini terlihat dari sejumlah indikator penting pada kinerja usaha baik dari sisi EBITDA, cash flow hingga peningkatan trafik penumpang,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230525/192/1659309/erick-thohir-sebut-garuda-indonesia-giaa-cari-partner-strategis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:02:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230526/442/1659562/restrukturisasi-bumn-gandeng-ina-giaa-cari-mitra-strategis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-05-28 07:13:00", "title": "Saham-Saham Paling Cuan Sepekan, Garuda (GIAA) hingga Emiten Migas Masuk", "content": " Bisnis.com , JAKARTA - Saham PT Garuda Indonesia (Persero) Tbk. (GIAA) masuk ke dalam daftar jajaran  top gainers  sepekan di tengah pelemahan IHSG. Indeks Harga Saham Gabungan ( IHSG ) mengalami koreksi 0,20 persen selama sepekan terakhir dan parkir di level 6.687,00. Saham GIAA berhasil naik 27,45 persen menjadi Rp65. Sebelumnya, saham GIAA nyaris menyentuh level terendah Rp50. Emiten properti favorit Lo Kheng Hong,  PT Intiland Development Tbk.  (DILD) juga masuk jajaran 10  top gainers  pekan ini dengan kenaikan 32,99 persen ke level Rp258. S aham  emiten jasa minyak dan gas bumi (migas), PT Mitra Energi Persada Tbk. (KOPI) memimpin jajaran  top gainers  dengan lonjakan 69,54 persen ke level Rp590 per saham. Diikuti oleh emiten migas PT Ulima Nitra Tbk. (UNIQ) yang naik 56,67 persen menjadi Rp94 per saham. Selanjutnya, saham penyewaan alat berat dan forklift PT Indo Staits Tbk. (SMIL) juga  melonjak 43,80 persen menjadi Rp148 per saham. Disusul PT Prasidha Aneka Niaga Tbk. (PSDN) yang naik 39,06 persen ke level Rp89. PT Asuransi Jiwa Syariah Jasa Mitra Abadi Tbk. (JMAS) juga masuk jajaran  top gainers  pekan ini dengan kenaikan 38,46 persen ke level Rp72 per saham. Menyusul PT Intiland Development Tbk. (DILD) yang naik 32,56 persen ke posisi Rp258 per saham. Berikut 10  Top Gainers  Sepekan 22-26 Mei 2023: KOPI: Rp590 (+69,54%) UNIQ: Rp94 (+56,67%) PTIS: Rp394 (+43,80%) PSDN: Rp89 (+39,06%) JMAS: Rp72 (+38,46%) DILD: Rp258 (+32,99%) NICL: Rp288 (+29,73%) CHIP: Rp1.930 (+28,67%) GIAA: Rp65 (+27,45%) MENN: Rp (+4925,64%) Sekretaris Perusahaan Bursa Efek Indonesia ( BEI ) Yulianto Aji Sadono mengatakan IHSG selama sepekan ditutup mengalami penurunan 0,20 persen pada posisi 6.687,00 dari 6.700,56 pada pekan sebelumnya. Kapitalisasi pasar  Bursa juga tercatat turun sebesar 0,21 persen menjadi Rp9.484,16 triliun dari Rp9.504,01 triliun pada pekan sebelumnya. Sementara rata-rata frekuensi transaksi harian Bursa tercatat mengalami peningkatan. \"Kenaikan terjadi pada rata-rata frekuensi harian Bursa sebesar 1,33 persen menjadi 1.286.887 dari 1.270.046 transaksi pada sepekan yang lalu,\" katanya dikutip Sabtu (27/5/2023). Rata-rata nilai transaksi harian Bursa pekan ini juga mengalami kenaikan sebesar 1,06 persen menjadi Rp10,124 triliun dari Rp10,018 triliun pada penutupan pekan lalu. Adapun rata-rata volume transaksi harian Bursa pada pekan ini mengalami koreksi sebesar 16,90 persen menjadi 17,46 miliar saham dari 21,01 miliar saham pekan sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230528/7/1659949/saham-saham-paling-cuan-sepekan-garuda-giaa-hingga-emiten-migas-masuk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-30 19:10:00", "title": "Garuda (GIAA) Incar Pendapatan Naik 87 Persen jadi Rp58,4 Triliun pada 2023", "content": " Bisnis.com , JAKARTA — Emiten maskapai penerbangan  BUMN , PT  Garuda Indonesia  (Persero) Tbk. (GIAA) memproyeksikan pendapatan pada 2023 akan naik hingga 87 persen dibandingkan dengan 2022 menjadi sekitar Rp58,4 triliun. Penambahan armada pesawat dan jumlah penumpang yang diangkut bakal menjadi faktor pengerek kinerja tahun ini. Pendapatan usaha GIAA naik 36,66 persen dari US$1,33 miliar pada 2021 menjadi US$2,1 miliar atau setara Rp33,07 triliun pada 2022. Segmen penerbangan berjadwal berkontribusi senilai total US$1,68 miliar pada 2022, naik dari perolehan 2021 sebesar US$1,04 miliar. Sementara itu, pendapatan dari penerbangan tidak berjadwal GIAA adalah sebesar US$178,21 juta, yang didapatkan dari penerbangan  charter  sebesar US$82,32 juta dan penerbangan haji sebanyak US$92,48 juta. Adapun, pendapatan Garuda Indonesia melonjak 72,2 persen  year-on-year  dari US$350,15 juta pada kuartal I/2022 menjadi US$602,99 juta pada kuartal I/2023. Direktur Utama Garuda Indonesia Irfan Setiaputra mengatakan pendapatan usaha pada 2023 berpotensi bertambah 84—87 persen dibandingkan dengan tahun lalu atau menjadi sekitar US$3,86 miliar sampai US$3,92 miliar atau sekitar Rp57,51 triliun-Rp58,4 triliun. Peningkatan akan didukung oleh penambahan dan restorasi armada serta prospek kenaikan jumlah penumpang yang diangkut. “Kami berencana menambah sekitar 5 pesawat jenis Boeing 737-800 yang dijadwal diterima bertahap pada kuartal kedua dan ketiga 2023,” kata Irfan dalam paparan publik secara daring, Selasa (30/5/2023). Tambahan pesawat selama periode tersebut sejalan dengan potensi kenaikan penumpang yang diestimasi bertambah 36,45 persen pada kuartal III/2023 dibandingkan dengan periode yang sama pada tahun sebelumnya. Adapun jumlah penumpang yang diangkut GIAA sepanjang 2022 mencapai 5,56 juta orang. Selain faktor tersebut, potensi kenaikan pendapatan juga datang dari layanan penerbangan jemaah haji. Irfan mengatakan GIAA akan menerbangkan sekitar 104.172 orang jemaah pada musim ibadah haji tahun ini. Jumlah tersebut naik 117 persen dibandingkan dengan 2022 yang hanya sebanyak 47.915 orang. “Ada kemungkinan jumlah ini bertambah dari penambahan kuota. Kami masih menunggu konfirmasi angka final yang diberikan kepada Garuda karena kuota dibagi dua dengan maskapai Arab Saudi,” tambah Irfan. Pada 2022 kontribusi dari segmen penerbangan haji mencapai 7,76 persen dari total pendapatan. Angka ini bertambah daripada 2021 yang berjumlah 7,23 persen. Irfan juga menyampaikan optimismenya bahwa GIAA bisa membukukan kenaikan EBITDA sebesar 20—25 persen pada 2023 dibandingkan dengan tahun sebelumnya. Pada 2022, GIAA melaporkan EBITDA  adjusted  di level US$51 juta, berbalik positif dari posisi negatif pada 2021 sebesar US$10 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230530/192/1660770/garuda-giaa-incar-pendapatan-naik-87-persen-jadi-rp584-triliun-pada-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:02:50", "title": "Garuda Indonesia Hadirkan Konsep Penerbangan Bertema Pokemon Garuda Indonesia Hadirkan Konsep Penerbangan Bertema Pokemon", "content": " Bisnis.com,  JAKARTA - The Pokemon Company melakukan kerja sama dengan Kementeri Parawisata dan Ekonomi Kreatif dan PT Garuda Indonesia (Persero) Tbk. untuk menghadirkan konsep penerbangan pesawat Garuda bertema Pokemon untuk menghadirkan pengalaman berwisata baru serta memperkenalkan pariwisata domestik dan menjadikan Indonesia sebagai tujuan wisata turis mancanegara. ", "link": "https://foto.bisnis.com/view/20230531/1660895/garuda-indonesia-hadirkan-konsep-penerbangan-bertema-pokemon?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-11 13:15:00", "title": "Masuk Forbes Global 2000, Bos Garuda (GIAA): Berkat Restrukturisasi", "content": " Bisnis.com , JAKARTA – Maskapai penerbangan pelat merah PT  Garuda Indonesia  (Persero) Tbk. (GIAA) menjadi salah satu badan usaha milik negara (BUMN) yang masuk dalam daftar pemeringkatan  Forbes Global 2000 . Hasil pemeringkatan tersebut diumumkan pada Sabtu (10/6/2023) kemarin dan menempatkan GIAA di peringkat 1.572. Adapun, GIAA juga menjadi satu satunya perusahaan transportasi nasional yang berhasil masuk dalam pemeringkatan global tersebut. Direktur Utama Garuda Indonesia Irfan Setiaputra mengungkapkan, masuknya Garuda Indonesia dalam Forbes Global 2000 menjadi sebuah pengakuan tersendiri bagi perseroan. Hal ini terutama terjadi di tengah langkah transformasi kinerja yang terus dioptimalkan pascarampungnya restrukturisasi. \"Hal ini turut menjadi optimisme tersendiri atas  outlook  kinerja Perusahaan ke depannya terus akan kami optimalkan dengan fundamental kinerja yang terus menunjukan kinerja positif,” jelas Irfan dalam keterangan resminya, Minggu (11/6/2023). Sepanjang 2022, GIAA membukukan laba usaha sebesar US$3,7 miliar yang salah satunya dikontribusikan oleh laba buku hasil restrukturisasi. Selain itu, laba Garuda Indonesia pada 2022 berasal dari berbagai basis peningkatan kinerja sepanjang tahun lalu, di antaranya pencatatan pendapatan usaha sebesar US$2,1 miliar. Jumlah tersebut naik sekitar 57 persen dari pencapaian tahun sebelumnya, yakni US$1,33 miliar. Pendapatan usaha yang berasal dari penerbangan berjadwal turut naik hingga 62,3 persen diikuti oleh pendapatan dari penerbangan tidak berjadwal yang juga mencatatkan kenaikan signifikan yang mencapai angka 98,5 persen. Irfan melanjutkan, dengan landasan kinerja perseroan yang semakin sehat, langkah berkesinambungan dalam memaksimalkan pertumbuhan kinerja akan terus kami dilakukan pada 2023. “Hal ini dilakukan dengan memaksimalkan profitabilitas dan peningkatan alat produksi yang turut diselaraskan dengan upaya diversifikasi dan peningkatan layanan penerbangan  full-service ,” tutup Irfan. Adapun, Forbes Global 2000 merupakan pemeringkatan perusahaan publik dengan indikator kinerja korporasi yang menjanjikan. Pemeringkatan tersebut disusun dengan menggunakan empat metrik, yakni penjualan, laba, aset dan nilai pasar. Data yang digunakan mengacu pada laporan keuangan perusahaan dalam 12 bulan terakhir, yang tersedia per 5 Mei 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230611/98/1664267/masuk-forbes-global-2000-bos-garuda-giaa-berkat-restrukturisasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-13 19:30:00", "title": "Garuda Indonesia (GIAA) Siap Tambah 5 Pesawat di Tahun Ini", "content": " Bisnis.com , JAKARTA – Maskapai penerbangan pelat merah  PT Garuda Indonesia  (Persero) Tbk. (GIAA) akan melakukan penambahan 5 unit pesawat pada armadanya untuk periode 2023. Hal tersebut diungkapkan Direktur Utama Garuda Indonesia, Irfan Setiaputra, saat ditemui seusai Rapat Dengar Pendapat dengan Komisi VI DPR RI di Kompleks Parlemen, Jakarta, pada Selasa (13/6/2023). Irfan memaparkan perseroan akan menambah 5  pesawat  berbadan sempit ( narrow body ) jenis Boeing B737-800. Penambahan tersebut akan melengkapi 53 unit pesawat perseroan yang telah beroperasi saat ini. Dia menuturkan, penambahan armada tersebut dilakukan melalui skema leasing, bukan pembelian. Garuda Indonesia juga tidak akan melakukan penambahan armada lebih lanjut selain pesawat B737-800 tersebut. Menurut Irfan, hal ini dilakukan guna menghindari potensi terjadinya penyelewengan atau tindakan korupsi. “Kami sepakat penambahan armada ini  good corporate governance  (GCG) nya harus tepat agar kejadian di masa lalu tidak lagi terjadi,” jelas Irfan. Irfan melanjutkan, perseroan saat ini juga memiliki sekitar 7 unit pesawat yang statusnya diistirahatkan atau  grounded . Pesawat-pesawat tersebut terdiri dari berbagai jenis, diantaranya Airbus A330, Boeing B737, serta Boeing B777. Dia mengatakan, armada perusahaan yang berstatus  grounded  tersebut berada dalam tahap restorasi. Irfan menerangkan, proses restorasi saat ini mengalami keterlambatan akibat masalah dalam pengadaan suku cadang ( spare part ) pesawat. “Dana yang kita dapat dari Penyertaan Modal Negara (PMN) diperuntukkan buat restorasi. Prosesnya ada yang terhambat karena kami masih terus koordinasi dengan pihak pemilik spare part terkait,” jelas Irfan. Sementara itu, Anggota Komisi VI DPR RI dari fraksi Partai Golongan Karya (Golkar), Nusron Wahid, mengatakan penambahan pesawat diperlukan untuk memenuhi tingginya permintaan di tengah tren pemulihan jumlah penumpang. Dia menuturkan, jumlah pesawat GIAA yang beroperasi saat ini tidak cukup untuk memenuhi pertumbuhan permintaan tersebut. Akibatnya, harga tiket pesawat maskapai ini pun menjadi lebih mahal. “Makanya saya mendukung Pak Irfan untuk menambah pesawat, terutama jenis Airbus, demi konsumen punya hak membeli tiket dengan harga murah,” ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230613/98/1665168/garuda-indonesia-giaa-siap-tambah-5-pesawat-di-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-13 19:59:00", "title": "Bos Garuda Indonesia (GIAA) Akui sedang Cari Partner Strategis", "content": " Bisnis.com , JAKARTA — Bos emiten maskapai  BUMN  PT  Garuda Indonesia  (Persero) Tbk. (GIAA) buka suara mengenai peluang masuknya partner strategis setelah melakukan restrukturisasi. Direktur Utama  Garuda Indonesia  Irfan Setiaputra mengatakan saat ini peluang mengenai partner strategis tersebut masih dalam tahap diskusi para pemegang saham yang dalam hal ini adalah Kementerian BUMN sebagai pemegang saham seri A. “Mengundang investor baru ini ranah  shareholders  karena kalo nyari investor baru tentu saja kepemilikan  shareholders  ini akan berpengaruh. Jadi ini ada pembicaraan, tapi belum final,” ujar Irfan di kompleks parlemen, Selasa (13/6/2023). Lebih lanjut, dia mengatakan kondisi keuangan Garuda Indonesia yang masih mengalami ekuitas negatif menjadi salah satu fokus emiten plat merah tersebut. Beberapa cara pun siap dijajaki mulai dari investor baru hingga perubahan perlakuan akuntansi. Dalam menjajaki dengan investor baru, dia menyebut hal ini menjadi keputusan bersama antara Kementerian BUMN, Kementerian Keuangan, dan juga Komisi VI DPR untuk memperoleh persetujuan tersebut. “ Rights issue  keluar kepemilikan pemerintah akan turun [dan] kepemilikan yang lain akan ikut terdilusi. Hal ini kan [membuat] diskusinya jadi panjang lebar kemana-mana,” tuturnya. Adapun Menteri BUMN  Erick Thohir  sebelumnya mengatakan terdapat peluang yang terbuka untuk mendapatkan partner strategis bersama Indonesia Investment Authority (INA). Adapun INA juga dapat mengundang partner strategis untuk Garuda Indonesia. “Sudah [mencari partner], tetapi dengan sekarang situasi isu-isu Amerika Serikat yang gagal bayar semua pasar juga nerveous,” ujar Erick di gedung Kementerian BUMN, Kamis (25/5/2023). Dalam mencari investor baru ini, rencananya Garuda Indonesia akan bekerjasama dengan maskapai penerbangan yang dapat memberikan akses ke luar negeri. Beberapa diantaranya adalah Qatar dan Uni Emirat Arab (UEA). Kemudian dalam hal akuntansi dia menyebut Garuda Indonesia berupaya untuk mengubah penerapan Pernyataan Standar Akuntansi Keuangan (PSAK) 73 menjadi PSAK 107. PSAK 73 merupakan suatu standar pembukuan transaksi sewa pada beban operasi, sedangkan PSAK 107 adalah standar akuntansi untuk akad ijarah yang digunakan dalam pembiayaan oleh bank syariah dan lembaga keuangan lainnya. Irfan mengatakan Garuda Indonesia sedang menjajaki kemungkinan menggunakan PSAK 107 dalam bentuk hijau sehingga memastikan penggunaan PSAK syariah. Saat ini, Garuda Indonesia masih menunggu saran dari ikatan akuntansi dn juga dewan syariah. “Setelah semua bisa dan syarat-syaratnya terpenuhi tentu lawan kita mesti diajak bicara mau tidak dia juga kontraknya diubah sedikit. Tidak mengganggu substansi, tapi bisa dianggap dan masuk dalam klasifikasi bisa di-treat di PSAK 107,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230613/192/1665167/bos-garuda-indonesia-giaa-akui-sedang-cari-partner-strategis?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 03:02:53", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230614/450/1665229/ekspansi-penerbangan-giaa-bakal-operasikan-58-unit-pesawat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-06-14 03:17:00", "title": "Bos Garuda Indonesia (GIAA) Beberkan Penyebab Delay Penerbangan Jemaah Haji 2023", "content": " Bisnis.com , JAKARTA - PT Garuda Indonesia (Persero) Tbk (GIAA) angkat bicara terkait sejumlah keterlambatan (delay) pada penerbangan jemaah haji tahun ini. Direktur Utama Garuda Indonesia Irfan Setiaputra menerangkan, keterlambatan penerbangan haji utamanya disebabkan oleh kerusakan pada beberapa unit pesawat yang harus diperbaiki. Proses perbaikan pesawat tersebut memicu terjadinya delay pada sejumlah kloter jemaah di beberapa embarkasi. Meski demikian, Irfan menegaskan pihaknya telah menyampaikan alasan keterlambatan tersebut ke seluruh pemangku kepentingan terkait, seperti Kementerian Agama. Garuda Indonesia pun juga telah memberikan pelayanan ekstra kepada para jemaah haji yang terdampak. Dia mencontohkan, untuk keterlambatan penerbangan di embarkasi Banjarmasin, GIAA menempatkan para jemaah haji pada sebuah hotel. Biaya penempatan jemaah tersebut juga ditanggung sepenuhnya oleh perseroan. \"Untuk keterlambatan ini sudah kita manage. Seperti kasus di Banjarmasin, kita tidak mungkin membiarkan jemaah di asrama haji karena kloter berikutnya akan datang ke situ,\" jelas Irfan saat ditemui seusai Rapat Dengar Pendapat dengan Komisi VI DPR RI di Kompleks Parlemen, Jakarta, Selasa (13/6/2023). Irfan menambahkan, pihaknya juga tengah mengajukan permohonan izin penerbangan tambahan untuk sekitar 8.000 jemaah haji kepada General Authority of Civil Aviation (GACA) atau Otoritas Penerbangan Arab Saudi. Dia menjelaskan, seluruh penerbangan untuk jemaah haji berada di bawah kewenangan GACA. Otoritas Penerbangan Arab Saudi telah menetapkan batas penerbangan jemaah haji ke Arab Saudi terakhir dilaksanakan pada 22 Juni 2023. Sementara itu, penerbangan tambahan haji tersebut direncanakan pada 23 Juni 2023. Irfan melanjutkan saat ini perseroan tengah berkomunikasi dengan GACA untuk memperoleh izin terbang untuk penerbangan haji tambahan. \"Kami ada tim di Jeddah yang sedang komunikasi dengan GACA untuk penerbangan tambahan ini,” jelas Irfan. Sebelumnya, Kementerian Agama meminta Garuda Indonesia dan Saudia Airlines lebih serius dalam melayani penerbangan haji. Hingga saat ini, sudah ada 15 kali keterlambatan (delay) atau perubahan jadwal. Direktur Pelayanan Haji Dalam Negeri Kemenag Saiful Mujab menuturkan keterlambatan itu terjadi baik dalam penerbangan Garuda Indonesia maupun Saudia Airlines. \"Maskapai, baik Saudia Airlines maupun Garuda Indonesia, harus lebih kooperarif dalam menginformasikan setiap perubahan atau keterlambatan penerbangan. Maskapai juga harus lebih solutif,” kata Saiful. Dia meminta maskapai penerbangan untuk serius dalam memperhatikan kenyamanan jemaah haji. Hal itu ditunjukkan dengan sikap yang lebih kooperatif dan informatif. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230614/98/1665236/bos-garuda-indonesia-giaa-beberkan-penyebab-delay-penerbangan-jemaah-haji-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-22 05:00:00", "title": "Kisah Garuda (GIAA) dan Sritex (SRIL), Penguasa Industri yang Masuk Pantauan Bursa", "content": "", "link": "https://market.bisnis.com/read/20230622/192/1667793/kisah-garuda-giaa-dan-sritex-sril-penguasa-industri-yang-masuk-pantauan-bursa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-06-22 13:44:00", "title": "Ragam Jurus Garuda Indonesia (GIAA) Perbaiki Kinerja Saham", "content": " Bisnis.com , JAKARTA — Maskapai BUMN  PT Garuda Indonesia (Persero) Tbk.  (GIAA) tengah menyiapkan siasat untuk mengerek kinerja saham perseroan melalaui serangkaian aksi korporasi. Direktur Garuda Indonesia Prasetio mengatakan pihaknya ingin memberikan dukungan sebagai bentuk peran maskapai plat merah tersebut dalam hal perdagangan  saham  di pasar modal bisa lebih baik. “Tentunya kita sedang mengkaji sejumlah aksi korporasi untuk yang sudah di semester kedua ini [atau] paling tidak kira-kira tahun 2024,” ujar Prasetio dalam acara Ngobrol Pagi Seputar BUMN (Ngopi BUMN), Kamis (22/6/2023). Meski demikian, dia menegaskan saat ini fokus utama dari Garuda Indonesia adalah untuk memperbaiki  ekuitas  yang masih negatif. Beberapa hal yang disebut dapat dilakukan adalah dari restrukturisasi utang hingga pencatatan secara akuntansi. Sementara itu, dia menyebut ada juga kemungkinan untuk melakukan aksi korporasi berupa  rights issue  kedua. Namun, saat ini pihak Garuda Indonesia belum mendapatkan arahan untuk aksi korporasi tersebut. “Saat ini kita belum dapat guidance. Mungkin kita undang private investor itu kan macem-macem. [Nanti] pada saatnya kita akan publikasikan,” tuturnya. Selain itu, dia menyebut Garuda Indonesia akan rutin melakukan update mengenai kinerja operasional setiap tiga bulan. Hal ini demi memberikan gambaran berapa banyak pesawat Garuda Indonesia yang bertambah dan juga rute baru apa saja yang dibuka. Adapun kegiatan yang akan dilakukan secara rutin tersebut sesuai dengan arahan dari jajaran Komisaris Garuda Indonesia dan juga pihak  Kementerian BUMN . “Jadi ada semacam ekspektasi bahwa kita growing,” katanya. Pada sesi I perdagangan hari ini, saham Garuda Indonesia terpantau stagnan pada level Rp64. Sepanjang sesi saham bergerak pada rentang Rp64-Rp65. Sebanyak 8,22 juta saham diperdagangkan dengan nilai transaksi mencapai Rp527,25 juta. Kapitalisasi pasar Garuda Indonesia tercatat mencapai Rp5,88 triliun. Price earning ratio (PER) Garuda Indonesia berada di posisi minus 0,88 kali, sedangkan price to book value (PBV) berada di posisi minus 0,24 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230622/192/1668026/ragam-jurus-garuda-indonesia-giaa-perbaiki-kinerja-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-22 14:32:00", "title": "Total Aset Kuartal I/2023 Menurun, Garuda Indonesia (GIAA) Beri Penjelasan", "content": " Bisnis.com , JAKARTA — Maskapai BUMN  PT Garuda Indonesia (Persero)  Tbk. (GIAA) menjelaskan penyebab adanya penurunan aset per kuartal I/2023. Laporan keuangan menunjukkan aset Garuda Indonesia menurun dari US$6,23 miliar per 31 Desember 2022 menjadi US$6,18 miliar per 31 Maret 2023. Direktur Garuda Indonesia Prasetio mengatakan penurunan nilai aset tersebut disebabkan oleh penerapan Pernyataan Standar Akuntansi Keuangan (PSAK) 73. Adapun terdapat dua faktor utama dari PSAK 73 yang menyebabkan penurunan aset. Salah satunya adalah depresiasi terhadap right of use of asset atau aset hak guna yang menyebabkan adanya pengurangan total nilai aset dalam pembukuan. Kedua adalah grafik keuangan. “Ya itu yang berdampak pada profitabilitas yang kita. Tentunya harus segera melakukan  restrukturisasi  atas profitabilitas juga,” ujar Prasetio di Gedung Kementerian BUMN, Kamis (22//6/2023). Dalam  laporan keuangan  per 31 Maret 2023, Garuda Indonesia melaporkan adanya pengakuan beban depresiasi atas aset hak guna sebesar US$50,77 juta. Dalam aset hak guna yang telah mengalami akumulasi depresiasi, tercatat seluruh aset hak guna Garuda Indonesia dibukukan sebagai beban dalam total sebelum penyesuaian revaluasi. Beberapa aset tersebut adalah rangka pesawat sebesar US$1,21 miliar, mesin sebesar US$12,53 juta, serta perlengkapan dan peralatan sebesar US$1,78 juta. Selanjutnya terdapat aset hak guna berupa perangkat keras yang dicatat sebagai beban sebesar US$2,7 juta, kendaraan sebesar US$1,6 juta, tanah sebesar US$11,19 juta, hingga bangunan dan prasarana sebesar US$24,89 juta. Adapun dia menilai adanya restrukturisasi dalam tubuh Garuda Indonesia nantinya akan meningkatkan nilai aset yang dimiliki maskapai plat merah tersebut. “Ya itu yang berdampak pada profitabilitas yang kita tentunya harus segera melakukan restrukturisasi atas profitabilitas juga,” tuturnya. Di sisi lain, dia juga menyebut Garuda Indonesia mendapatkan relaksasi dari  Bursa Efek Indonesia  (BEI) mengenai papan pemantauan khusus hingga 2026. BEI sebelumnya sudah mengeluarkan surat keputusan direksi perihal peraturan tentang penempatan pencatatan efek bersifat ekuitas pada papan pemantauan khusus. Peraturan V butir 1 berbunyi bursa melakukan Suspensi Efek kepada Perusahaan Tercatat yang memenuhi kriteria sebagaimana dimaksud dalam ketentuan III.1.2., III.1.3., III.1.4., III.1.5., III.1.6., III.1.8., dan/atau III.1.9 Peraturan ini jika Perusahaan Tercatat tersebut telah berada dalam Papan Pemantauan Khusus selama lebih dari 1 (satu) tahun berturut-turut. Akan tetapi dalam ketentuan terkait pengenaan suspensi efek terdapat pengecualian bagi perusahaan Perusahaan Tercatat yang hanya memenuhi kriteria memiliki ekuitas negatif pada laporan keuangan terakhir. Keputusan ini pun berlaku hingga 8 Juni 2026. Garuda Indonesia pun masuk dalam kriteria 5 dan 8 serta notasi khusus B, E, dan X. Secara rinci, efek pantauan khusus kriteria 5 adalah emiten yang memiliki ekuitas negatif pada laporan keuangan terakhir, sementara kriteria 8 adalah  emiten  dalam kondisi dimohonkan PKPU atau dimohonkan pailit. Namun, Prasetio mengatakan sedang menyelesaikan permohonan pembatalan damai yang diajukan oleh Greylag Goose Leasing 1410 dan Greylag Goose Leasing 1446 (Greylag Entities) di Jakarta. “Notasinya kan special attention untuk bankruptcy ya. Kita sedang selesaikan Greylag kan kemarin menang di Australia. Lalu di Mahkamah Agung kita monitor ya supaya hasilnya positif,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230622/192/1668055/total-aset-kuartal-i2023-menurun-garuda-indonesia-giaa-beri-penjelasan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:02:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230727/442/1678590/prospek-bumn-penerbangan-optimisme-beban-utang-giaa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-08-01 11:21:00", "title": "Garuda Indonesia (GIAA) Rugi Rp1,1 Triliun Semester I/2023 meski Pendapatan Naik", "content": " Bisnis.com , JAKARTA - Emiten maskapai penerbangan pelat merah, PT  Garuda Indonesia  (Persero) Tbk. (GIAA) masih membukukan rugi bersih US$76,5 juta atau sekitar Rp1,14 triliun (asumsi kurs Rp15.000 per dolar AS) pada semester I/2023. Meski demikian, pendapatan perseroan naik signifikan. Berdasarkan laporan keuangan di laman Bursa Efek Indonesia (BEI),  GIAA  mencatat rugi yang dapat diatribusikan kepada entitas induk sebesar US$76,5 juta, atau berbalik rugi dari periode sama 2022 yang mencetak laba US$3,76 miliar. Meski demikian, rugi bersih GIAA berhasil terpangkas 30,54 persen secara quarter-on-quarter (QoQ) dibandingkan periode 31 Maret 2023 yang membukukan rugi US$110,13 juta. Pendapatan Garuda terpantau naik 58,84 persen secara year-on-year (yoy) menjadi US$1,39 miliar atau sekitar Rp20,93 triliun, dibanding semester I/2022 yang sebesar US$878,69 juta. Secara rinci berdasarkan segmen, pertumbuhan pendapatan perseroan ditopang oleh penerbangan berjadwal sebesar US$1,10 miliar, penerbangan tidak berjadwal sebesar US$142,45 juta, dan pendapatan lainnya sebesar US$151,37 juta. Adapun, beban usaha GIAA terpantau naik tipis 4,06 persen yoy menjadi US$1,26 miliar, dibanding periode tahun sebelumnya sebesar US$1,21 miliar. Beban tersebut termasuk beban operasional penerbangan, beban pemeliharaan, beban bandara, dan lain-lain. Alhasil, GIAA mencatatkan rugi sebelum pajak sebesar US$109,56 juta dibanding semester I/2022 yang meraih laba US$4 miliar. Namun perlu diingat bahwa pada semester I/2022 Garuda mendapatkan pendapatan dari restrukturisasi utang sebesar US$2,85 miliar, serta keuntungan dari restrukturisasi pembayaran sebesar US$1,33 miliar. GIAA juga mencatatkan kerugian dari selisih kurs sebesar US$22,47 juta pada paruh pertama 2023, dibanding periode tahun sebelumnya yang laba US$79,97 juta. Berdasarkan neraca, total aset  BUMN  tersebut tumbuh menjadi US$6,28 miliar hingga 30 Juni 2023 dibanding posisi akhir Desember 2022 yang sebesar US$6,23 miliar. Liabilitas perseroan tercatat sebesar US$7,89 miliar dibanding akhir 2022 sebesar US$7,77 miliar. Sedangkan ekuitas masih negatif US$1,61 miliar atau naik dari posisi Desember 2022 sebesar US$1,53 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230801/192/1680254/garuda-indonesia-giaa-rugi-rp11-triliun-semester-i2023-meski-pendapatan-naik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-05 10:35:00", "title": "Garuda Indonesia (GIAA) Resmi Buka Rute Penerbangan Umrah dari Aceh", "content": " Bisnis.com , JAKARTA — Maskapai penerbangan pelat merah PT  Garuda Indonesia  (Persero) Tbk (GIAA) telah resmi mengoperasikan penerbangan langsung ke Arab Saudi dari Aceh. Kian mempermudah masyarkat yang ingin menunaikan ibadah umrah. Penerbangan langsung dari Aceh ini telah resmi dimulai pada Kamis (3/8/20230 lalu dan akan melayani rute Banda Aceh-Jeddah sebanyak 2 kali dalam sebulan. Bersamaan dengan pembukaan rute ini,  GIAA  juga akan mulai melayani penerbangan Banda Aceh – Madinah sebulan sekali. Direktur Utama Garuda Indonesia, Irfan Setiaputra mengatakan, pembukaan layanan penerbangan langsung dari Banda Aceh menuju ke Tanah Suci tersebut merupakan upaya perseroan sebagai  national flag carrier  untuk menjembatani kebutuhan layanan penerbangan yang aman dan nyaman untuk menjalankan perjalanan Ibadah Haji maupun  Umrah  bagi masyarakat Aceh. Dia mengatakan, pembukaan layanan penerbangan ini juga merupakan salah satu upaya pengembangan jaringan penerbangan Garuda Indonesia menuju ke Tanah Suci. Irfan mengatakan, pihaknya akan membuka penerbangan langsung menuju ke Arab Saudi dari  5 kota besar di Indonesia secara bertahap, yaitu Banda Aceh, Yogyakarta, Makassar, Surabaya dan  Kertajati . Selain itu, pembukaan rute penerbangan langsung dari Aceh ke Tanah Suci juga merupakan upaya GIAA untuk mengoptimalkan peluang pasar umroh yang saat ini terus menunjukan pertumbuhan yang signifikan dibandingkan dengan tahun sebelumnya. “Pengoperasian penerbangan langsung ke Tanah Suci dari Aceh ini juga merupakan upaya kami untuk mengoptimalkan potensi lebih dari 30.000 calon jemaah dari Aceh setiap tahunnya  yang selama ini mengakses penerbangan ke Tanah Suci melalui kota-kota lain. Kiranya penerbangan langsung ini dapat menghadirkan alternatif dan solusi untuk menuju ke Tanah Suci bagi masyarakat Aceh dan sekitarnya,” kata Irfan dalam keterangan. Secara rinci, penerbangan langsung ke  Tanah Suci  dari Aceh akan dilayani pada hari Senin dan Kamis dan akan diselaraskan dengan kebutuhan perjalanan umrah bagi masyarakat Aceh yaitu selama 12-13 hari. Penerbangan ke Tanah Suci pada hari Senin akan dilayani melalui rute keberangkatan Banda Aceh-Jeddah dan rute kepulangan Madinah-Banda Aceh dengan jadwal keberangkatan GA 914 yang diberangkatkan dari dari bandara lnternasional Sultan lskandar Muda pada pukul 12.35 dan akan tiba di bandara lnternasional King Abdul Aziz, Jeddah pada pukul 16.25. Adapun, rute kepulangan akan dilayani dengan GA 913 yang akan diberangkatkan dari bandara internasional Prince Mohammad Bin Abdulaziz, Madinah  pada pukul 18.35 LT dan akan tiba di bandara internasional Sultan Iskandar Muda, Banda Aceh pada pukul 06.35 WIB pada keesokan harinya. Sementara itu, penerbangan pada hari Kamis akan dilayani melalui rute keberangkatan Banda Aceh-Madinah dan rute kepulangan Jeddah-Banda Aceh yang akan diberangkatkan dengan GA 912  dari bandara lnternasional Sultan lskandar Muda, Banda Aceh pada pukul 12.35 WIB dan akan tiba di bandara lnternasional Prince Mohammad Bin Abdulaziz, Madinah pada pukul 16.25 LT. Kemudian, untuk kepulangan akan dilayani dengan GA 915 yang akan diberangkatkan dari bandara lnternasional King Abdul Aziz, Jeddah pada pukul 19.10 LT dan akan tiba di Bandara internasional Sultan lskandar Muda, Banda Aceh pada pukul 07.10 keesokan harinya. Pada kesempatan tersebut, Gubernur Aceh, Akhmad Marzuki menyampaikan apresiasi dan terima kasih kepada Garuda Indonesia yang telah memfasilitasi penerbangan langsung jemaah Umrah dari Aceh mengingat masyarakat Aceh tidak perlu tergantung pada daerah lain dalam melaksanakan perjalanan Umrah. “Kiranya dengan adanya penerbangan ini diharapkan akan dapat memberikan dampak kepada perekonomian Aceh seperti sektor transportasi, kuliner, perhotelan, biro perjalanan dan sebagainya sekaligus memperkenalkan Aceh kepada masyarakat dunia, khususnya bangsa Timur Tengah.”, papar Akhmad. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230805/98/1681830/garuda-indonesia-giaa-resmi-buka-rute-penerbangan-umrah-dari-aceh?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-09 14:15:00", "title": "Garuda Indonesia (GIAA) Resmi Buka Rute Umrah dari Makassar", "content": " Bisnis.com , JAKARTA -  Maskapai nasional PT  Garuda Indonesia  (Persero) Tbk resmi membuka layanan penerbangan langsung menuju Arab Saudi dari Makassar, Sulawesi Selatan. Pembukaan rute ke Tanah Suci ini merupakan yang ketiga setelah sebelumnya perseroan juga akan melayani penerbangan langsung dari Banda Aceh dan Kertajati. Direktur Utama Garuda Indonesia Irfan Setiaputra menuturkan, layanan penerbangan tersebut dilaksanakan melalui rute penerbangan Makassar – Jeddah pulang pergi (pp) dan akan dilayani dengan armada pesawat Airbus 330-300. Irfan menjelaskan, pengoperasian penerbangan langsung menuju ke Tanah Suci dari Makassar merupakan komitmen Garuda Indonesia sebagai  national flag carrier  untuk menghadirkan konektivitas udara dalam melaksanakan perjalanan ibadah yang aman dan nyaman dengan waktu yang efisien bagi masyarakat khususnya masyarakat Makassar dan kota-kota di sekitarnya. Pembukaan rute ini juga merupakan upaya perseroan dalam mengoptimalkan pangsa pasar umrah mengingat Indonesia merupakan salah satu negara dengan jumlah umat muslim terbesar di dunia. “Garuda Indonesia secara bertahap terus memaksimalkan penerbangan umrah salah satunya dengan mengoperasikan penerbangan langsung umrah dari lima kota besar di Indonesia, yaitu Banda Aceh, Yogyakarta, Makassar, Surabaya dan Kertajati sekaligus menambah frekuensi penerbangan ke Tanah Suci dari Jakarta,” jelas Irfan dalam keterangan resminya, Rabu (9/8/2023) Dia melanjutkan, dengan potensi pasar hingga 180.000 calon jemaah setiap tahunnya, penerbangan langsung ke Tanah Suci dari Makassar ini diharapkan akan dapat mengoptimalkan peluang pasar umrah di Sulawesi Selatan yang juga dikenal sebagai hub penerbangan wilayah Indonesia Timur. Pembukaan rute langsung ini juga dapat menghadirkan pilihan layanan penerbangan ke Tanah Suci yang lebih variatif bagi masyarakat Makassar dan sekitarnya tanpa perlu melalukan transit di Jakarta ataupun kota besar lainnya. Selain itu, pembukaan rute ini juga diharapkan dapat mendorong penguatan ekosistem industri umrah di Sulawesi Selatan yang ke depannya akan memberikan kontribusi positif bagi perekonomian Sulawesi Selatan. Adapun, penerbangan Makassar – Jeddah pp dilayani dua kali setiap minggunya, yaitu hari Selasa dan Sabtu yang diberangkatkan dari Bandara Internasional Sultan Hasanuddin, Makassar dengan GA 930 pada pukul 06.05 WITA dan tiba di Bandara Internasional King Abdul Aziz, Jeddah pada pukul 14.25 LT. Sementara itu, penerbangan dari Jeddah ke Makassar akan dilayani dengan GA931 dan diberangkatkan dari Bandara Internasional King Abdul Aziz, Jeddah pada pukul 16.30 LT dan tiba di bandara internasional Sultan Hasanuddin, Makassar pada pukul 11.30 WITA. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230809/98/1683018/garuda-indonesia-giaa-resmi-buka-rute-umrah-dari-makassar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-22 18:28:00", "title": "Bakal Dilebur dengan Garuda (GIAA), Begini Tanggapan Bos Pelita Air", "content": " Bisnis.com , JAKARTA - PT  Pelita Air  Service (PAS), anak usaha PT Pertamina (Persero) menyebut rencana merger dengan maskapai penerbangan milik Garuda Indonesia Group masih dikaji. Direktur Utama Pelita Air Dendy Kurniawan membenarkan adanya rencana merger antara PT  Garuda Indonesia  (Persero) Tbk. ( GIAA ),  Citilink  Indonesia, dan Pelita Air. Meski demikian, Dendy enggan menyebutkan secara detail sejauh mana pembahasan merger tersebut telah berjalan. Adapun, Dendy juga enggan menyebutkan skema-skema merger yang dibahas untuk ketiga maskapai tersebut. Dia mengatakan konfirmasi tersebut dapat langsung ditanyakan pada Kementerian BUMN. “Terkait merger saat ini masih dikaji, detailnya bisa ditanyakan langsung ke Kementerian BUMN,” kata Dendy saat dikonfirmasi pada Selasa (22/8/2023). Adapun, Menteri Badan Usaha Milik Negara (BUMN)  Erick Thohir  berencana melakukan merger tiga maskapai penerbangan pelat merah, yakni Garuda Indonesia, Citilink Indonesia, dan Pelita Air. Erick menjelaskan, rencana ini merupakan salah satu upaya agar biaya logistik di Indonesia terus menurun sehingga semakin meringankan dunia bisnis. Dia mendorong efisiensi terus menjadi agenda utama pada perusahaan-perusahaan milik negara. Dia menjelaskan, Indonesia masih kekurangan sekitar 200 pesawat. Perhitungan itu diperoleh dari perbandingan antara Amerika Serikat dan Indonesia. Erick memaparkan, terdapat 7.200 pesawat yang melayani rute domestik di AS. Pesawat-pesawat tersebut melayani sekitar 300 juta penduduk AS yang memiliki rerata pendapatan domestik bruto (PDB) mencapai US$40.000. Sementara itu, di Indonesia terdapat 280 juta penduduk yang memiliki PDB US$4.700. Hal tersebut berarti Indonesia membutuhkan 729 pesawat. \"Padahal sekarang, Indonesia baru memiliki 550 pesawat. Jadi perkara logistik kita belum sesuai,\" ujar Erick Secara terpisah, Direktur Utama Garuda Indonesia Irfan Setiaputra menjelaskan, hingga saat ini proses diskusi terkait langkah penjajakan aksi korporasi tersebut masih terus berlangsung intensif. Oleh karena itu, Garuda Indonesia Group akan mendukung dan memandang positif upaya wacana merger tersebut yang tentunya akan dilandasi dengan kajian  outloo k bisnis yang  prudent . Dia menuturkan, rencana pengembangan tersebut masih berada dalam tahap awal. Dia menjelaskan Garuda Group dan pihak terkait lainnya tengah mengeksplorasi berbagai peluang sinergi bisnis secara mendalam yang dapat dihadirkan untuk bersama-sama dapat mengoptimalkan aspek profitabilitas kinerja. “Pengembangan tersebut diharapkan sekaligus memperkuat ekosistem bisnis industri transportasi udara di Indonesia guna membawa manfaat berkelanjutan bagi masyarakat,” kata Irfan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230822/98/1687202/bakal-dilebur-dengan-garuda-giaa-begini-tanggapan-bos-pelita-air?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:03:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230824/450/1687717/penggabungan-maskapai-bumn-merger-bisa-picu-masalah-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:03:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230824/251/1687707/editorial-merger-garuda-biaya-logistik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-08-24 18:59:00", "title": "10 Saham Top Gainers Hari Ini, Barito (BRPT) dan Garuda (GIAA) Masuk", "content": " Bisnis.com , Jakarta – Sejumlah saham seperti PT Barito Pacific Tbk. (BRPT) milik konglomerat Prajogo Pangestu hingga BUMN penerbangan PT Garuda Indonesia (Persero) Tbk. (GIAA) masuk ke dalam daftar  top 10 gainers  hari ini. Indeks Harga Saham Gabungan (IHSG) turun 0,32 persen atau 22 poin menjadi 6.899,392 pada penutupan sesi II perdagangan hari ini, Kamis (24/8/2023). IHSG bergerak pada rentang 6.898,388 sampai 6.937,649 sepanjang sesi. Terdapat 219 saham menguat, 308 saham melemah, dan 215 saham dalam posisi stagnan. Kapitalisasi pasar terpantau menjadi Rp10.194 triliun. Di bawah ini adalah 10 saham top gainers hari ini. Posisi pertama saham top gainers dipimpin oleh PT Asuransi Harta Aman Pratama Tbk. (AHAP). Adapun saham AHAP menguat 17,28 persen ke harga Rp95. Posisi kedua diisi oleh PT Kusuma Kemindo Sentosa Tbk. (KKES). Saham KKES meningkat 15,79 persen ke harga Rp66. Posisi ketiga ditempati oleh PT Hatten Bali Tbk. (WINE). Saham WINE menguat 13,27 persen ke harga Rp555. Posisi keempat diduduki oleh PT Bangun Karya Perkasa Jaya Tbk. (KRYA). Saham KRYA naik 13,24 persen ke harga Rp77. Saham top gainers posisi kelima dipegang oleh PT Barito Pacific Tbk. (BRPT). Saham BRPT meningkat 11,73 persen ke harga Rp1.000. Saham top gainers keenam diisi oleh PT Hoffmen Cleanindo Tbk. (KING). Adapun saham KING naik 10 persen ke harga Rp176. Posisi ketujuh ditempati oleh PT Garuda Indonesia (Persero) Tbk. (GIAA). Saham GIAA meningkat 10 persen ke harga Rp88. Posisi kedelapan dipegang oleh PT Minahasa Membangun Hebat Tbk. (HBAT). Saham HBAT menguat 9,80 persen ke harga Rp56. Posisi top gainers kesembilan diduduki oleh PT Widiant Jaya Krenindo Tbk. (WIDI). Saham WIDI naik 9,68 persen ke harga Rp170. Posisi kesepuluh ditempati oleh PT Garuda Maintenance Facility Aero Asia Tbk. (GMFI). Saham GMFI menguat 8,97 persen ke harga Rp85. (Daffa Naufal Ramadhan) 10 Saham Top Gainers Hari Ini AHAP (17,28 persen) KKES (15,79 persen) WINE (13,27 persen) KRYA (13,24 persen) BRPT (11,73 persen) KING (10 persen) GIAA (10 persen) HBAT (9,80 persen) WIDI (9,68 persen) GMFI (8,97 persen) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230824/7/1688088/10-saham-top-gainers-hari-ini-barito-brpt-dan-garuda-giaa-masuk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-25 13:17:00", "title": "Bursa Minta Penjelasan Soal Rencana Merger Tiga Maskapai Garuda Cs", "content": " Bisnis.com , JAKARTA — PT Bursa Efek Indonesia (BEI) melayangkan surat kepada PT Garuda Indonesia (Persero) Tbk. (GIAA) untuk meminta penjelasan terkait rencana merger Grup  Garuda Indonesia  dengan maskapai  Pelita Air .  Hal tersebut terungkap dalam keterbukaan informasi GIAA pada 23 Agustus 2023 dalam menjawab permintaah penjelasan BEI. Adapun, permintaan penjelasan disampaikan oleh pihak Bursa melalui surat nomor S-07051/BEI.PP2/08-2023 tanggal 23 Agustus 2023.  Sementara itu, dalam keterangan tertulis, manajemen maskapai penerbangan pelat merah itu mengklaim bahwa perseroan hingga saat ini masih melangsungkan pembahasan intensif terkait langkah penjajakan aksi korporasi tersebut.  Adapun, GIAA menyampaikan dukungan penuh terhadap upaya  merger  Grup Garuda Indonesia dengan Pelita Air yang diungkapkan oleh Menteri BUMN Erick Thohir beberapa waktu lalu. Rencana ini pun dimaknai perseroan sebagai salah satu langkah untuk memperkuat ekosistem bisnis industri transportasi udara di tanah air. \"Oleh karenanya, mengenai proyeksi dari proses merger ini, tentunya akan terus kami sampaikan secara berkelanjutan,\" tulis VP Corporate Secretary PT Garuda Indonesia (Persero) Tbk. (GIIA) Mitra Piranti dikutip Jumat (25/8/2023).  Sebagaimana diketahui, Menteri BUMN Erick Thohir berencana untuk menggabungkan atau merger tiga maskapai penerbangan pelat merah, yakni PT Garuda Indonesia (Persero) Tbk. (GIAA), Citilink Indonesia, dan Pelita Air.  Rencana ini sebut Erick sebagai salah satu langkah agar biaya logistik di tanah air terus menurun sehingga semakin meringankan dunia bisnis.  \"Kami upayakan Pelita Air, Citilink, dan Garuda merger untuk menekan cost,\" terangnya dalam agenda Indonesia Cafetalk di Tokyo, Jepang dikutip dari keterangan resmi pada Selasa (22/8/2023).  Alasan selanjutnya yang melatarbelakangi rencana merger ini adalah terbatasnya armada penerbangan yang ada di Indonesia. Erick mengatakan, Indonesia masih kekurangan sekitar 200 pesawat.  Perhitungan itu diperoleh dari perbandingan jumlah armada penerbangan antara Amerika Serikat (AS) dan Indonesia. Di negeri Paman Sam tersebut, ada sekitar 7.200 pesawat yang melayani rute domestik. Ribuan pesawat itu dapat melayani sekitar 300 juta populasi penduduk AS yang memiliki rerata Pendapatan Domestik Bruto (PDB) mencapai US$40.000.  Sementara itu di tanah air, terdapat 280 juta penduduk yang memiliki PDB US$4.700. Hal ini menandakan bahwa Indonesia membutuhkan total 729 pesawat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230825/192/1688293/bursa-minta-penjelasan-soal-rencana-merger-tiga-maskapai-garuda-cs?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-09-02 11:25:00", "title": "Update Erick Thohir soal Merger Garuda Indonesia (GIAA), Citilink, dan Pelita Air", "content": " Bisnis.com , JAKARTA – Menteri Badan Usaha Milik Negara (BUMN) Erick Thohir berencana untuk melakukan merger tiga maskapai penerbangan pelat merah, PT Garuda Indonesia (Persero) Tbk. (GIAA), Citilink, dan Pelita Air.  Erick mengatakan, merger tersebut nantinya tidak akan melebur tiga maskapai tersebut menjadi satu entitas. Dia menjelaskan, Garuda Indonesia akan tetap berdiri sebagai satu entitas, sedangkan Citilink dan Pelita Air akan dilebur.  Dia memaparkan, ketiga maskapai tersebut nantinya akan tetap beroperasi sesuai dengan target pasarnya masing-masing. Secara rinci, dia menuturkan Garuda Indonesia akan melayani segmen premium, Pelita Air melayani pasar ekonomi premium, sedangkan Citilink akan melayani pasar low cost carrier (LCC).  Erick Thohir mengatakan skema peleburan Citilink dan Pelita masih terus dibahas hingga saat ini. Penetapan bentuk penggabungan kedua entitas akan bergantung pada kajian pembukuan masing-masing perusahaan. “Kami lihat dulu pembukuannya seperti apa. Selesainya kalau bisa tahun ini, ya tahun ini, tetapi, kalau tidak bisa, mungkin awal tahun depan,\" kata Erick saat ditemui seusai Rapat Kerja dengan Komisi VI DPR RI di Kompleks Parlemen, Jakarta pekan ini  Dia menuturkan, dengan skema tersebut, maka pemilik saham Pelita Air, PT Pertamina (Persero) nantinya akan memiliki sebagian kepemilikan pada Citilink. Meski demikian, Erick belum dapat memastikan berapa porsi kepemilikan yang akan dipegang oleh Pertamina. Erick juga memastikan merger ini tidak akan berdampak pada perubahan segmen pasar masing-masing maskapai. Ketiganya akan tetap beroperasi melayani penumpang sesuai dengan lisensi yang dimilikinya. “Jadi nanti antara ketiganya akan complementary, tidak saling mengkanibal,” kata Erick Adapun, salah satu tujuan merger ketiga maskapai tersebut adalah untuk meningkatkan jumlah pesawat yang beroperasi di Indonesia. Erick memaparkan, jumlah pesawat yang beroperasi di Indonesia lebih rendah dibandingkan dengan kondisi di AS. Dia menuturkan, Negeri Paman Sam memiliki sekitar 330 juta penduduk dengan pendapatan domestik bruto (PDB) US$40.000 ini dilayani sebanyak 7.200 pesawat. Sementara itu, jumlah pesawat yang beroperasi di Indonesia saat ini adalah sekitar 500 unit untuk melayani 280 juta orang dengan PDB US$4.700.  “Kalau kita ambil 10 persennya saja, berarti Indonesia harus punya 720 pesawat. Hari ini, pesawat di Indonesia ada sekitar 500 unit dan belum kembali ke level sebelum pandemi,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230902/192/1690770/update-erick-thohir-soal-merger-garuda-indonesia-giaa-citilink-dan-pelita-air?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-06 10:28:00", "title": "Garuda Indonesia (GIAA) Akhirnya Menang Lawan Gugatan Greylag", "content": " Bisnis.com , JAKARTA - Emiten penerbangan pelat merah, PT  Garuda Indonesia  (Persero) Tbk. (GIAA) akhirnya memenangkan gugatan yang diajukan oleh oleh dua kreditur, yaitu Greylag Goose Leasing 1410 Designated Activity Company dan Greylag Goose Leasing 1446 Designated Activity Company. Pasalnya, Majelis Hakim Pengadilan Niaga pada Pengadilan Negeri Jakarta Pusat memutuskan untuk menolak permohonan pembatalan PKPU yang diajukan oleh Greylag Entities tersebut dalam persidangan terbuka pada 31 Agustus 2023. Direktur Utama GIAA Irfan Setiaputra mengatakan, putusan tersebut semakin memperkuat ketetapan hukum Garuda Indonesia terhadap berbagai tahapan restrukturisasi yang telah dirampungkan pada 27 Juni 2022 lalu, khususnya melalui proses Penundaan Kewajiban Pembayaran Utang (PKPU). \"Dengan adanya putusan tersebut, maka perseroan dinyatakan menang terhadap perkara yang diajukan oleh para pemohon [Greylag Entities],\" ujar Irfan dalam keterangan resmi dikutip Rabu, (6/9/2023). Dalam amar putusannya, selain menolak permohonan pembatalan perdamaian pemohon, majelis hakim juga menghukum Greylag untuk membayar biaya perkara sebesar Rp1,59 juta. Adapun, pembatalan perdamaian tersebut merupakan bagian dari serangkaian upaya hukum yang telah ditempuh Greylag Entities di Indonesia terhadap perjanjian perdamaian PKPU yang telah mendapatkan persetujuan mayoritas kreditur Garuda Indonesia. Sebelumnya, langkah hukum yang ditempuh Greylag Entities terhadap hasil PKPU turut dilakukan melalui permohonan Peninjauan Kembali (PK) yang sebelumnya diajukan kasasi kepada Mahkamah Agung (MA) dimana Pengadilan juga telah menyatakan bahwa PK tersebut tidak memenuhi syarat formil (TMS) berdasarkan peraturan perundangan. GIAA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:GIAA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_7b3ea\" }); Dalam catatan pemberitaan  Bisnis , tercatat Greylag sangat getol menuntut Garuda Indonesia. Setidaknya, perusahaan lessor tersebut mengajukan gugatan dan banding pada 3 wilayah hukum. Gugatan pertama yakni entitas bisnisnya, Garuda Indonesia Holiday France S.A.S menghadapi judicial liquidation dari duo kreditur tersebut. Pada 17 Agustus 2022, GIHF mendapatkan gugatan likuidasi yang diajukan Greylag 1410 dan Greylag 1446. Lebih lanjut, pada 25 November 2022, Paris Commercial Court memberikan putusan yang pada intinya menyatakan bahwa gugatan Greylag 1410 dan Greylag 1446 tidak dapat diterima. Gugatan kedua, yakni upaya peninjauan kembali (PK) dari kedua entitas tersebut di Mahkamah Agung. Pada 28 November 2022, GIAA telah mengajukan dua kontra memori PK terhadap dua permohonan peninjauan kembali atas putusan kasasi oleh dua entitas yang sama tersebut pada 18 November 2022. Gugatan ketiga, yakni dilakukan oleh Greylag 1410 dan Greylag 1446 di New South Wales, Australia berupa gugatan winding up application. Pada 28 November 2022, Supreme Court New South Wales, Australia telah memberikan putusan pada winding up application yang diajukan tersebut. Menurut Irfan, kesepakatan yang diraih dalam tahapan PKPU merupakan wujud komitmen, dukungan, dan konsensus seluruh pihak dalam memastikan pemenuhan kewajiban usaha GIAA dapat berjalan secara optimal serta proporsional. “Kami tentunya menyikapi dengan serius dan sangat menyayangkan adanya upaya hukum dari sejumlah pihak yang berdampak terhadap kepentingan yang lebih luas, yakni kreditur yang telah mendukung GIAA selama proses restrukturisasi dalam mewujudkan upaya transformasi kinerja menjadi entitas bisnis yang semakin agile, adaptif, dan sehat,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230906/192/1692066/garuda-indonesia-giaa-akhirnya-menang-lawan-gugatan-greylag?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-11 12:34:00", "title": "Bidik Pangsa Pasar Jawa Timur, Garuda (GIAA) Buka Rute Umrah Surabaya-Jeddah", "content": " Bisnis.com , JAKARTA — Emiten maskapai penerbangan pelat merah, PT  Garuda Indonesia  (Persero) Tbk. (GIAA) kembali membuka rute umrah dari Surabaya ke Jeddah. Penerbangan tersebut dilayani dengan menggunakan armada A330-900 melalui rute penerbangan Surabaya-Jeddah dan sebaliknya. Direktur Utama GIAA Irfan Setiaputra mengatakan, kota Surabaya dan sekitarnya memiliki peluang pangsa pasar yang luas untuk dioptimalkan di tengah meningkatnya permintaan masyarakat muslim di Indonesia untuk melakukan perjalanan spiritual baik  ibadah umrah  maupun haji. \"Berkaca dari tahun lalu, Provinsi Jawa Timur menempati provinsi kedua dengan jemaah umrah terbanyak di Indonesia, maka kami berharap Garuda Indonesia secara maksimal dapat memenuhi kebutuhan konektivitas udara yang akan semakin meningkat di tahun-tahun mendatang,\" ujar Irfan dalam keterangannya dikutip Senin, (11/9/2023). Dia mengatakan, ketersediaan rute penerbangan dari Surabaya menuju Jeddah diharapkan mampu membawa kemudahan bagi masyarakat seperti akses menuju bandara dan durasi perjalanan ke Tanah Suci tanpa harus transit di kota lainnya yang membutuhkan waktu panjang. Secara terperinci, penerbangan Surabaya-Jeddah PP ini selanjutnya akan dilayani setiap dua kali per minggu, yakni setiap Senin dan Kamis dengan menggunakan pesawat wide-body jenis  Airbus 330-900  neo yang memiliki kapasitas sebanyak 295 penumpang. Penerbangan Surabaya-Jeddah dilayani dengan GA984 berangkat dari  Bandara Internasional Juanda  pada pukul 07.50 WIB dan tiba di Bandara Internasional King Abdulaziz, Jeddah pada pukul 14.25 LT. Sementara itu, penerbangan Jeddah-Surabaya dilayani dengan GA985 dan diberangkatkan dari bandara internasional King Abdulaziz pukul 16.30 LT dan tiba di Surabaya keesokan harinya pukul 10.20 WIB. Irfan mengatakan, melalui pengoperasian rute umrah ini secara berkesinambungan dapat mendorong roda perekonomian di wilayah Jawa Timur. Hal tersebut juga sebagai upaya memperluas jaringan penerbangan umrah dari 5 kota besar di Indonesia yakni Banda Aceh, Kertajati, Yogyakarta, Makassar, dan Surabaya. \"Selain itu, potensi  komoditas  unggulan Jawa Timur juga berkesempatan untuk menjangkau lebih luas lagi pangsa pasar di Timur Tengah ke depannya dengan ketersediaan kargo udara langsung dari Surabaya,\" pungkas Irfan. Ditinjau secara kinerja keuangannya, pada semester I/2023,  GIAA  mencatat rugi yang dapat diatribusikan kepada entitas induk sebesar US$76,5 juta, atau sekitar Rp1,14 triliun (asumsi kurs Rp15.000 per dolar AS) atau berbalik rugi dari periode sama 2022 yang mencetak laba US$3,76 miliar. Meski demikian, rugi bersih GIAA berhasil terpangkas 30,54 persen secara  quarter-on-quarter  (QoQ) dibandingkan periode 31 Maret 2023 yang membukukan rugi US$110,13 juta. Pendapatan Garuda terpantau naik 58,84 persen secara  year-on-year  (yoy) menjadi US$1,39 miliar atau sekitar Rp20,93 triliun, dibanding semester I/2022 yang sebesar US$878,69 juta. Secara rinci berdasarkan segmen, pertumbuhan pendapatan perseroan ditopang oleh penerbangan berjadwal sebesar US$1,10 miliar, penerbangan tidak berjadwal sebesar US$142,45 juta, dan pendapatan lainnya sebesar US$151,37 juta. Sepanjang 2023,  saham  GIAA telah terkoreksi 55,44 persen secara  year-to-date  (ytd) ke level Rp90 per saham pada sesi I perdagangan Senin, (11/9/2023), dibanding posisi 3 Januari 2023 di level Rp202 per saham. Saham GIAA pun masih berada di papan pemantauan khusus di Bursa Efek Indonesia (BEI). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230911/192/1693569/bidik-pangsa-pasar-jawa-timur-garuda-giaa-buka-rute-umrah-surabaya-jeddah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-20 13:23:00", "title": "Garuda Indonesia Tambah Frekuensi Penerbangan Internasional, Ini Daftar Rutenya", "content": " Bisnis.com , JAKARTA - Maskapai penerbangan PT  Garuda Indonesia  (Persero) Tbk. (GIAA) akan meningkatkan frekuensi penerbangan internasional untuk memaksimalkan momentum pertumbuhan sektor pariwisata nasional. Direktur Utama GIAA Irfan Setiaputra menjelaskan, langkah peningkatan frekuensi rute penerbangan tersebut dilakukan secara bertahap pada periode November hingga Desember 2023 mendatang. “Penambahan frekuensi pada sejumlah rute ini selaras dengan langkah berkelanjutan perseroan dalam merealisasikan peningkatan kapasitas produksi serta memaksimalkan pontensi kunjungan wisatawan asing menuju berbagai destinasi wisata unggulan di Indonesia,” kata Irfan dalam keterangan resminya, Jumat (20/10/2023). Secara terperinci, pada November 2023, sejumlah rute yang akan ditingkatkan frekuensinya, di antaranya Narita - Denpasar pp dari yang sebelumnya 5 kali seminggu menjadi 7 kali seminggu, Guangzhou – Jakarta pp yang sebelumnya dilayani 3 kali seminggu akan menjadi 4 kali seminggu. Kemudian, Shanghai-Jakarta pp yang sebelumnya dilayani 2 kali seminggu akan menjadi 3 kali seminggu, Melbourne – Denpasar pp yang sebelumnya dilayani 3 kali setiap minggunya menjadi 4 kali per minggu, dan Singapura – Denpasar pp yang sebelumnya dilayani 5 kali dalam seminggu menjadi 7 kali seminggu. Sementara pada Desember 2023, Garuda Indonesia juga berencana untuk menambah frekuensi pada rute Sydney-Jakarta pp yang sebelumnya dilayani 4 kali dalam seminggu menjadi 5 kali setiap minggu, Seoul – Denpasar pp yang yang sebelumnya dilayani 2 kali setiap minggunya menjadi 4 kali setiap minggu. Selanjutnya, rute Sydney – Denpasar pp yang sebelumnya dilayani sebanyak 4 kali setiap minggu menjadi 5 kali setiap minggunya. Irfan menjelaskan, tren jumlah kunjungan wisatawan mancanegara (wisman) ke Indonesia terus menunjukkan tren pemulihan. Dia mengatakan, kunjungan wisman ke Indonesia telah menembus 1 juta wisatawan per bulan pada akhir semester I/2023. Dia berharap peningkatan frekuensi penerbangan internasional ini dapat mendukung realisasi target kunjungan wisatawan mancanegara hingga 8,5 juta orang hinga akhir tahun 2023. Sejalan dengan  momentum kebangkitan sektor pariwisata nasional, Garuda Indonesia terus mencatakan pertumbuhan trafik penumpang khususnya pada sektor penerbangan internasional. Irfan menambahkan, hingga awal kuartal III/2023 lalu, Garuda Indonesia mencatatkan pertumbuhan penumpang rute internasional hingga mencapai 215 persen menjadi 859.061 penumpang, jika dibandingkan dengan periode yang sama pada tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231020/98/1706223/garuda-indonesia-tambah-frekuensi-penerbangan-internasional-ini-daftar-rutenya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-10-27 13:47:00", "title": "GIAA Targetkan Transaksi Garuda Indonesia Travel Fair 2023 Tembus Rp105 Miliar", "content": " Bisnis.com , TANGERANG —PT  Garuda Indonesia  (Persero) Tbk. (GIAA) menargetkan  Garuda Indonesia Travel Fair  (GATF) 2023 dapat menembus nilai transaksi hingga Rp105 miliar seiring diadakannya agenda tahunan itu di tujuh kota besar Indonesia. Adapun, tujuh kota besar tersebut adalah Jakarta, Medan, Palembang, Surabaya, Denpasar, Makassar, dan Jayapura. Direktur Utama Garuda Indonesia Irfan Setiaputra mengatakan, semenjak pandemi Covid-19, terdapat perubahan perilaku masyarakat dalam bepergian, seperti melakukan penerbangan ke luar negeri lebih dari sekali dalam setahun. “[Destinasi tujuan] akan sangat tergantung [konsumen]. Kalau dananya mencukupi segala macam pasti ngambil ke luar [negeri],” ujar Irfan di ICE BSD Tangerang, Jumat (27/10/2023). Dia pun menganjurkan agar masyarakat untuk melakukan liburan domestik karena harga tiket yang lebih murah. Namun, Garuda Indonesia tetap membuka penerbangan untuk tujuan luar negeri dan beberapa destinasi di Indonesia. Beberapa destinasi lokal yang diperkirakan akan meningkat permintaannya, antara lain Medan, Surabaya, Bali, Lombok, dan Labuan Bajo. Di sisi lain, dia menyebut, jumlah pemesanan tiket diperkirakan meningkat 30% menjelang akhir tahun karena tergolong sebagai  peak season, s ementara rasio okupansi dari Garuda Indonesia sudah mendekati angka 80%. Melihat hal ini, Irfan menyebut, Garuda Indonesia biasanya akan menambahkan frekuensi penerbangan seiring rasio okupansi yang terbilang sudah cukup tinggi. GATF 2023 merupakan sebuah  travel fair  dari Garuda Indonesia yang telah diselenggarakan secara rutin sejak 2008. Diadakannya gelaran ini merupakan salah satu upaya untuk mengoptimalkan pertumbuhan perjalanan udara khususnya dalam memaksimalkan momen libur akhir tahun. Tujuan diadakannya  travel fair  ini agar konsumen mendapat beragam pilihan promo khusus tiket penerbangan dan paket perjalanan wisata baik untuk domestik maupun internasional dengan penawaran menarik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231027/98/1708522/giaa-targetkan-transaksi-garuda-indonesia-travel-fair-2023-tembus-rp105-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-29 06:27:00", "title": "Update Garuda Indonesia (GIAA) soal Merger Citilink dan Pelita Air", "content": " Bisnis.com , TANGERANG — Rencana merger Citilink dan Pelitar Air terus berjalan. PT  Garuda Indonesia  (Persero) Tbk. (GIAA) menargetkan merger antara anak usahanya  Citilink  Indonesia dengan  Pelita Air  dapat rampung pada Desember 2023. Direktur Utama Garuda Indonesia Irfan Setiaputra berharap agar proses merger dapat segera rampung karena hal ini tidak serta-merta hanya menggabungkan dua entitas usaha, tetapi juga terdapat pekerjaan mengenai legal atau hukum, hingga sumber daya manusia (SDM). “Kami berharap harus [selesai Desember 2023], karena kalau lama-lama ribet juga. Mudah-mudahan ya, kami berharap Desember selesai,” ujar Irfan di ICE BSD, Tangerang, Jumat (27/10/2023). Selain itu, dia mengatakan, masih terdapat banyak pembicaraan mengenai proses penggabungan ini, termasuk beberapa opsi yang dapat ditempuh. Meski demikian, Irfan enggan membeberkan opsi tersebut dan hanya menyebut skenario merger akan disampaikan ketika proses penggabungan sudah mulai mengerucut. “Kami mau mencari semuanya yang terbaik dan  full support  untuk Pak Erick [Menteri BUMN Erick Thohir] dan Pak Tiko [Wamen BUMN Kartika Wirjoatmodjo],” tuturnya. GIAA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:GIAA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698534847394\" }); Menteri BUMN Erick Thohir sebelumnya mengatakan, penetapan bentuk penggabungan kedua entitas akan bergantung pada kajian pembukuan masing-masing perusahaan. Rencananya, Garuda Indonesia akan melayani konsumen segmen premium, Pelita Air melayani pasar ekonomi premium, sedangkan Citilink akan melayani pasar  low cost carrier  (LCC). Namun, dia menegaskan ketiga maskapai akan tetap beroperasi melayani penumpang sesuai dengan lisensi yang telah dikantongi. “Kami lihat dulu pembukuannya seperti apa. Selesainya kalau bisa tahun ini, ya tahun ini, tetapi, kalau tidak bisa, mungkin awal tahun depan,\" kata Erick saat ditemui seusai Rapat Kerja dengan Komisi VI DPR RI di Kompleks Parlemen, Jakarta pada Kamis (31/8/2023). Tujuan adanya penggabungan ini adalah meningkatkan jumlah pesawat yang beroperasi di Tanah Air. Hal ini lantaran jumlah pesawat yang beroperasi saat ini lebih rendah bila dibandingkan dengan Amerika Serikat (AS). Dalam perbandingannya, AS memiliki sekitar 330 juta penduduk dengan pendapatan domestik bruto (PDB) US$40.000 dapat mengoperasikan sebanyak 7.200 pesawat. Sementara Indonesia dengan jumlah penduduk 280 juta orang dan PDB US$4.700 hanya mengoperasikan 500 pesawat. “Kalau kita ambil 10 persennya saja, berarti Indonesia harus punya 720 pesawat. Hari ini, pesawat di Indonesia ada sekitar 500 unit dan belum kembali ke level sebelum pandemi,” ujarnya. Kinerja Garuda Irfan pun optimistis prospek kinerja GIAA akan terus meningkat pada semester II/2023. Faktor-faktor yang mendukung pertumbuhan ini meliputi musim liburan kenaikan kelas, perjalanan umrah, serta periode puncak seperti Natal dan Tahun Baru. Dia mengatakan, Garuda Indonesia juga telah meningkatkan jumlah penerbangan umrah dari berbagai kota utama di Indonesia. Pada kuartal II/2023, GIAA berhasil mencatatkan laba bersih sebesar US$33,6 juta, atau berbalik dari posisi kerugian sebesar US$110 juta yang dialami pada kuartal sebelumnya. Selanjutnya, perusahaan juga berharap dapat menerima tiga dari lima pesawat berbadan sempit (narrow body) yang telah dipesan pada akhir kuartal III/2023. Lebih lanjut, Irfan menyebut GIAA berhasil menurunkan harga sewa pesawat hingga 30-50 persen setelah restrukturisasi. \"Perseroan kini hanya membayar biaya sewa pesawat sesuai dengan durasi pemakaian pesawat kepada lessor,\" kata Irfan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231029/192/1708890/update-garuda-indonesia-giaa-soal-merger-citilink-dan-pelita-air?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-02 20:45:00", "title": "Merger Citilink dan Pelita Air Dikabarkan Batal? Ini Bocorannya", "content": " Bisnis.com , JAKARTA – Penggabungan usaha atau merger antara anak usaha PT  Garuda Indonesia  (Persero) Tbk (GIAA), Citilink Indonesia dan Pelita Air dikabarkan mengalami perubahan rencana. Sebelumnya, Kementerian Badan Usaha Milik Negara (BUMN) membahas skema penggabungan usaha yang mengalihkan lisensi penerbangan reguler Pelita Air ke Citilink. Pelita Air nantinya juga akan menjadi entitas anak dari Garuda Indonesia. Terkait hal tersebut, President & CEO  Citilink Indonesia  Dewa Rai menjelaskan skema merger tersebut kemungkinan akan berubah. Kini Kementerian BUMN berencana memasukkan maskapai-maskapai pelat merah menjadi  subholding  pada  holding  BUMN Aviasi dan Pariwisata, yakni InJourney. \"Barangkali ada perubahan kebijakan setelah terjadi pembicaraan yang cukup serius di pemangku kepentingan. Saya tidak dapat memastikan, tetapi kemungkinannya merger itu tidak jadi,\" ujar Dewa dalam acara CEO Talks INACA di Jakarta pada Kamis (2/11/2023). Dewa mengatakan, Garuda Indonesia, Citilink, dan  Pelita Air  direncanakan masuk pada subholding aviasi di bawah manajemen InJourney. Adapun, proses masuknya maskapai-maskapai pelat merah ini ditargetkan rampung pada akhir 2023 hingga kuartal I/2024 mendatang. Dia menjelaskan, saat ini Kementerian  BUMN  dan pihak terkait lainnya tengah mengkaji fundamental bisnis maskapai-maskapai tersebut sebelum diintegrasikan ke InJourney. Dewa memaparkan, ketiga maskapai tersebut nantinya akan tetap beroperasi sesuai dengan target pasarnya masing-masing. Secara rinci, Garuda Indonesia akan melayani segmen full service, Pelita Air melayani pasar medium, sedangkan Citilink akan melayani pasar low cost carrier (LCC). “Masing-masing maskapai sudah memiliki segmen pasarnya masing-masing. Jadi tidak perlu ada Citilink dan Pelita Air dilebur sepenuhnya menjadi produk yang sama,” kata Dewa. Di sisi lain, Direktur Utama Garuda Indonesia Irfan Setiaputra belum berkomentar banyak terkait proses integrasi Garuda Indonesia, Citilink, dan Pelita Air ke  InJourney . Hal ini karena proses diskusi masih terus dilaksanakan dan opsi penggabungan usaha dengan skema lain masih terbuka. Namun, Irfan berharap proses penggabungan tersebut dapat selesai pada akhir 2023 ini. \"Saya belum bisa ngomong apa-apa karena ini masih dibicarakan, masih ada beberapa kemungkinan,\" ujar Irfan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231102/192/1710676/merger-citilink-dan-pelita-air-dikabarkan-batal-ini-bocorannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-04 05:32:00", "title": "Merger Pelita Air dan Citilink Milik GIAA Terancam Batal, Mengapa?", "content": " Bisnis.com , JAKARTA – Penggabungan usaha atau merger antara anak usaha PT  Garuda Indonesia  (Persero) Tbk (GIAA), Citilink Indonesia dan Pelita Air berisiko mengalami kegagalan. Sebelumnya, Kementerian Badan Usaha Milik Negara (BUMN) membahas skema penggabungan usaha yang mengalihkan lisensi penerbangan reguler Pelita Air ke Citilink. Pelita Air nantinya juga akan menjadi entitas anak dari Garuda Indonesia. Terkait hal tersebut, President & CEO  Citilink Indonesia  Dewa Rai menjelaskan skema merger tersebut kemungkinan akan berubah. Kini Kementerian BUMN berencana memasukkan maskapai-maskapai pelat merah menjadi  subholding  pada  holding  BUMN Aviasi dan Pariwisata, yakni InJourney. \"Barangkali ada perubahan kebijakan setelah terjadi pembicaraan yang cukup serius di pemangku kepentingan. Saya tidak dapat memastikan, tetapi kemungkinannya merger itu tidak jadi,\" ujar Dewa dalam acara CEO Talks INACA di Jakarta, dikutip Sabtu (4/11/2023). Dewa mengatakan, Garuda Indonesia, Citilink, dan  Pelita Air  direncanakan masuk pada subholding aviasi di bawah manajemen InJourney. Adapun, proses masuknya maskapai-maskapai pelat merah ini ditargetkan rampung pada akhir 2023 hingga kuartal I/2024 mendatang. GIAA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:GIAA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1699026501397\" }); Dia menjelaskan, saat ini Kementerian  BUMN  dan pihak terkait lainnya tengah mengkaji fundamental bisnis maskapai-maskapai tersebut sebelum diintegrasikan ke InJourney. Dewa memaparkan, ketiga maskapai tersebut nantinya akan tetap beroperasi sesuai dengan target pasarnya masing-masing. Secara rinci, Garuda Indonesia akan melayani segmen full service, Pelita Air melayani pasar medium, sedangkan Citilink akan melayani pasar low cost carrier (LCC). “Masing-masing maskapai sudah memiliki segmen pasarnya masing-masing. Jadi tidak perlu ada Citilink dan Pelita Air dilebur sepenuhnya menjadi produk yang sama,” kata Dewa. Di sisi lain, Direktur Utama Garuda Indonesia Irfan Setiaputra belum berkomentar banyak terkait proses integrasi Garuda Indonesia, Citilink, dan Pelita Air ke  InJourney . Hal ini karena proses diskusi masih terus dilaksanakan dan opsi penggabungan usaha dengan skema lain masih terbuka. Namun, Irfan berharap proses penggabungan tersebut dapat selesai pada akhir 2023 ini. \"Saya belum bisa ngomong apa-apa karena ini masih dibicarakan, masih ada beberapa kemungkinan,\" ujar Irfan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231104/192/1711009/merger-pelita-air-dan-citilink-milik-giaa-terancam-batal-mengapa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-15 20:45:00", "title": "Bos Garuda (GIAA) Jelaskan soal Harga Tiket Penerbangan Haji 2024", "content": " Bisnis.com , JAKARTA - PT  Garuda Indonesia  (Persero) Tbk. ( GIAA ) berkomitmen untuk tidak menaikkan biaya penerbangan untuk ibadah Haji 1445 H/2024 M. Namun, hal tersebut masih bergantung pada asumsi kurs nilai tukar atau kurs rupiah yang akan digunakan nantinya. Direktur Utama Garuda Indonesia Irfan Setiaputra mengatakan harga tiket pesawat untuk penerbangan haji memang berpotensi mengalami kenaikan sebesar 4,7%. Kenaikan tersebut seiring dengan nilai tukar atau kurs rupiah yang akan ditetapkan oleh Kementerian Agama (Kemenag). Dia mengatakan, kenaikan 4,7% tersebut akan terjadi jika asumsi nilai tukar yang digunakan adalah Rp16.000 per dolar AS. Sebaliknya, jika asumsi nilai tukar yang digunakan dibawah Rp16.000 per dolar AS maka tidak ada kenaikan harga tiket pesawat untuk ibadah haji 2024. \"Kami komitmen untuk tidak melakukan perubahan harga sama sekali, kecuali implikasinya terhadap kurs,\" katanya dalam Rapat Dengar Pendapat dengan Komisi VIII DPR di Kompleks Parlemen, Jakarta pada Rabu (15/11/2023). Irfan melanjutkan, komponen lain yang mempengaruhi tarif pesawat adalah harga bahan bakar avtur. Dia menuturkan, perseroan akan mempertahankan estimasi harga avtur seperti masa keberangkatan haji tahun 2023, yakni sebesar US$93 sen per liter. Estimasi tersebut sedikit berada dibawah rerata harga avtur yang berlaku saat ini. Irfan menambahkan, rata-rata harga avtur pada embarkasi haji yang ditangani oleh Garuda Indonesia saat ini berada di kisaran US$94 sen per liter. Meski demikian, Irfan menegaskan hingga saat ini belum ada keputusan final terkait harga tiket penerbangan haji untuk 1445 H/2024 M. Irfan melanjutkan, harga avtur dan sewa pesawat menjadi komponen terbesar yang mempengaruhi tarif pesawat sebesar total 79%. Dia menuturkan, komponen biaya yanh tersisa ditanggung oleh internal Garuda Indonesia meliputi beberapa hal seperti katering, jasa, dan lainnya. Adapun, biaya penerbangan pada musim haji 1444 H/ 2023 M atau tahun ini adalah sebesar Rp32.743.992 per jemaah dengan asumsi harga avtur US$93 sen per liter dan kurs Rp15.150 per dolar AS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231115/192/1714791/bos-garuda-giaa-jelaskan-soal-harga-tiket-penerbangan-haji-2024?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-11-16 12:35:00", "title": "Banyak Maskapai Bangkrut, Bos Garuda Minta TBA Tiket Pesawat Segera Direvisi", "content": " Bisnis.com , JAKARTA – Direktur Utama PT  Garuda Indonesia  (Persero) Tbk. (GIAA) Irfan Setiaputra buka suara terkait penolakan Kementerian Perhubungan (Kemenhub) untuk menghapuskan tarif batas atas (TBA)  tiket pesawat . Irfan mengatakan, peraturan terkait tarif batas atas tiket pesawat telah diamanatkan pada Undang-Undang No 1/2009 tentang Penerbangan sehingga penghapusan TBA tiket pesawat berarti harus terlebih dahulu melakukan perubahan pada UU tersebut. Oleh karena itu, Irfan meminta pemerintah untuk segera melakukan revisi TBA tiket pesawat. Namun, untuk revisi terbaru itu, Irfan menyarankan pemerintah dapat menetapkan batas atas harga yang lebih tinggi. “Dikasih  roof  [batas] yang tinggi saja. Misalnya, TBA Rp1 juta, diberikan  roof  Rp5 juta. Kita juga tidak mungkin menjual tiket Rp6 juta. Itu kan tidak melanggar UU, menetapkan TBA 2 kali harga yang terjadi sekarang,” katanya saat ditemui di Kompleks Parlemen, Jakarta, dikutip Kamis (16/11/2023). Di sisi lain, jika penghapusan TBA dapat terealisasi dan harga tiket pesawat dilepas ke mekanisme pasar, kata Irfan, maskapai dapat meningkatkan kualitas pelayanan kepada penumpang, salah satunya dari sisi ketepatan waktu. Irfan mengatakan, maskapai tidak akan serta merta menaikkan harga tiketnya dengan signifikan jika kebijakan tersebut direalisasikan. Dia juga menyebut, ada sejumlah maskapai yang mengalami kebangkrutan di Indonesia sejak pemberlakuan TBA tiket pesawat. Namun, dia enggan memerinci maskapai mana saja yang telah bangkrut tersebut “Saya di banyak forum menyampaikan, sejak kita menetapkan TBA, 10 maskapai bangkrut di Indonesia. Coba saja dicek,” ujar Irfan. Sebelumnya, Menteri Perhubungan Budi Karya Sumadi menegaskan, pihaknya tidak akan menghapuskan tarif batas atas maupun tarif batas bawah (TBB) tiket pesawat. Pasalnya, ketentuan tersebut telah tertuang dalam peraturan undang-undang negara. \"Saya yakin bahwa masih ada ruang untuk kita bahas [TBA] agar ini bisa dilakukan dengan baik, tetapi kalau akan menghilangkan TBA dan TBB tidak mungkin karena itu adalah UU,” kata Budi Karya. Di sisi lain, Budi Karya juga mengakui harga tiket pesawat saat ini cenderung mahal, terutama di wilayah Indonesia Timur. Dia juga mendengarkan keluhan yang sama dari para anggota Komisi V DPR RI. Seiring dengan hal tersebut, dirinya pun tengah mengkaji revisi tarif batas atas tiket pesawat. Budi Karya menuturkan, pihaknya akan mengevaluasi dan mengkaji seluruh aspek dan komponen yang berkaitan dengan penetapan tarif batas atas. Meski demikian, Budi Karya belum dapat memastikan kapan revisi tarif batas atas tersebut akan dikeluarkan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231116/98/1714948/banyak-maskapai-bangkrut-bos-garuda-minta-tba-tiket-pesawat-segera-direvisi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-04 17:37:00", "title": "Garuda Indonesia (GIAA) Siapkan Dana Rp776,2 Miliar untuk Bayar Obligasi", "content": " Bisnis.com , JAKARTA - Emiten maskapai penerbangan pelat merah, PT  Garuda Indonesia  (Persero) Tbk. (GIAA) mengumumkan akan melakukan penawaran tender atau tender offer untuk melunasi sebagian dari obligasi dan sukuk. Untuk memuluskan aksi korporasi tersebut,  GIAA  telah menyiapkan dana sebesar US$50 juta atau sekitar Rp776,2 miliar (kurs jisdor Rp15.524 per dolar AS). Direktur Utama Garuda Indonesia Irfan Setiaputra mengatakan, aksi korporasi pelunasan sebagian surat utang dan sukuk itu melalui skema tender offer kepada pemegang obligasi yang merupakan kreditur perseroan dalam proses Penundaan Kewajiban Pembayaran Utang (PKPU). Sebelumnya, perseroan telah mengumumkan pada 1 Desember 2023 lalu melalui keterbukaan informasi di laman Singapore Exchange (SGX), bahwa periode partisipasi dalam tender offer tersebut akan berlangsung hingga 15 Desember 2023, dan pelunasan sebagian utang yang direncanakan akan dilaksanakan pada 21 Desember 2023. \"Dalam rencana pelunasan sebagian surat utang dan sukuk tersebut, Garuda Indonesia telah mengalokasikan dana sebanyak-banyaknya US$50 juta untuk nilai pokok atau principal,\" ujar Irfan dalam keterangannya, Senin (4/12/2023). Adapun, jumlah tersebut tidak termasuk pembayaran bunga terutang atau pembayaran jumlah distribusi periodik yang terutang yang nilainya akan ditentukan kemudian. Irfan mengatakan, alokasi dana tersebut bersumber dari kas internal perseroan, sejalan dengan kebijakan pengelolaan kas perusahaan yang salah satunya diprioritaskan untuk penyelesaian kewajiban GIAA kepada para kreditur. Menurutnya rencana pelunasan sebagian surat utang dan sukuk ini merupakan bagian dari langkah proaktif perusahaan untuk perbaikan kinerja ekuitas, melalui pengelolaan secara aktif atas aset, liabilitas dan ekuitas untuk mengoptimalkan efektivitas profil arus kas serta fundamental kinerja operasi perseroan. \"Pelunasan sebagian utang ini juga telah mempertimbangkan volatilitas pasar yang terjadi saat ini termasuk peningkatan suku bunga di pasar mata uang dolar AS. Lebih lanjut, hal-hal lebih teknis terkait dengan mekanisme pelunasan sebagian utang tersebut dapat dirujuk pada keterbukaan informasi pada SGX,\" pungkas Irfan. GIAA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:GIAA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1701686115348\" }); Menilik laporan keuangan per kuartal III/2023, GIAA masih memiliki utang obligasi senilai US$735,98 juta atau sekitar Rp11,42 triliun. Utang obligasi itu bagian dari liabilitas jangka panjang GIAA sebesar US$6,21 miliar. Sementara itu, liabilitas jangka pendek perseroan sebesar US$1,54 miliar. Alhasil, total liabilitas GIAA per 30 September 2023 sebesar US$7,76 miliar. Adapun, kas dan setara kas pada akhir periode GIAA sebesar US$351,81 juta, atau Rp5,46 triliun, kas itu nantinya sebagian akan dipakai untuk melakukan tender offer surat utang dan sukuk. Posisi kas tersebut naik dibandingkan periode sama 2022 sebesar US$167,99 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231204/192/1720792/garuda-indonesia-giaa-siapkan-dana-rp7762-miliar-untuk-bayar-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:03:34", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231205/442/1720882/pelunasan-obligasi-giaa-siapkan-rp776-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-12-18 11:52:00", "title": "Garuda Indonesia (GIAA) Bikin Livery Pesawat Corak Pokemon, Kapan Rilis?", "content": " Bisnis.com , JAKARTA - Maskapai penerbangan nasional PT  Garuda Indonesia  (Persero) Tbk. (GIAA) memperkenalkan desain livery Pikachu Jet yang akan diaplikasikan pada armada B737-800NG perseroan. Desain livery Pikachu Jet tersebut merupakan desain pertama dari total dua desain yang akan resmi diluncurkan pada Februari 2024. Direktur Utama Garuda Indonesia Irfan Setiaputra menjelaskan, desain livery tematik tersebut nantinya akan menampilkan 10 Pokémon di kedua sisi pesawat, di antaranya Pikachu, Squirtle, Horsea, Eevee, Aipom dan lainnya. Desain tersebut akan diselaraskan dengan aksen tematik yang mengadaptasi tema keindahan budaya serta kekayaan alam dan laut Indonesia. Irfan mengatakan, peluncuran desain livery tematik yang bekerja sama dengan The Pokémon Company ini merupakan salah satu bentuk komitmen berkelanjutan perseroan dalam menghadirkan  excitement  pengalaman penerbangan bagi pengguna jasa melalui hadirnya brand Pokémon pada  touch point  layanan penerbangan Garuda Indonesia. Dia menuturkan, peluncuran desain livery Pikachu Jet tersebut merupakan bagian dari program Pokémon Air Adventures. Program tersebut merupakan pengalaman penerbangan spesial bertemakan Pokémon yang akan dihadirkan mulai dari livery pesawat hingga berbagai produk merchandise kolaborasi bersama yang nantinya akan dapat diperoleh melalui kanal resmi penjualan GarudaShop. “Pesawat dengan livery spesial ini nantinya akan melayani penerbangan domestik dan internasional,” kata Irfan dalam keterangan resminya, Senin (18/12/2023). Irfan melanjutkan, layanan tematik Pokémon nantinya juga akan dihadirkan pada berbagai  touch point  penumpang mulai dari  pre-flight, in-flight  maupun  post flight,  seperti  landing page  khusus di web Garuda Indonesia yang menginformasikan rute penerbangan dengan pesawat yang menggunakan livery Pikachu Jet. Kemudian, ada juga LED dengan desain Pokémon pada  selected check-in counter area  dan  boarding gate . Garuda Indonesia juga akan menyediakan  cabin crew  yang akan menyambut penumpang dengan memegang boneka Pokémon, serta tayangan Pokémon Kids TV pada  in-flight entertainment  di pesawat. Irfan menuturkan, kolaborasi dengan pelaku sektor industri kreatif seperti The Pokémon Company ini, turut menjadi langkah berkesinambungan perseroan sebagai  national flag carrier  dalam memperkenalkan berbagai keunggulan Indonesia di kancah global melalui berbagai kolaborasi strategis. “Sebagai salah satu brand yang paling populer di dunia, tentunya livery pesawat yang menampilkan beberapa Pokémon, khususnya  Pikachu akan memiliki daya tarik yang besar untuk menarik antusiasme masyarakat, khususnya bagi para penggemar Pokémon untuk terbang bersama Garuda Indonesia,” kata Irfan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231218/98/1724805/garuda-indonesia-giaa-bikin-livery-pesawat-corak-pokemon-kapan-rilis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-19 10:15:00", "title": "Kronologi Garuda (GIAA) Menang Lawan Gugatan Greylag di Paris", "content": " Bisnis.com , JAKARTA - Emiten penerbangan  BUMN , PT  Garuda Indonesia  (Persero) Tbk. (GIAA) menyampaikan bahwa anak usahanya, Garuda Indonesia Holiday France S.A.S (GIHF) memenangkan gugatan dan banding yang dilayangkan oleh dua kreditur, yaitu Greylag Goose Leasing 1410 dan Greylag Goose Leasing 1446 (Greylag Entities) di Paris, Prancis. Direktur Utama  GIAA  Irfan Setiaputra menjelaskan, kronologinya yaitu pada 29 Desember 2022 Greylag Entities mengajukan upaya banding atas Putusan Judicial Liquidation yang diputus oleh Paris Commercial Court pada 25 November 2022. Kemudian pada tanggal 14 Desember 2023, Paris Court of Appeal telah memberikan putusan yang pada intinya menolak upaya banding yang diajukan oleh Greylag Entities tersebut. Tak hanya itu, Pengadilan Banding Paris juga memerintahkan Greylag Entities untuk membayar biaya perkara pada tingkat pertama dan banding serta membayar GIHF pada masing-masing perkara sebesar 30.000 Euro atau sekitar Rp507,81 juta. Irfan mengatakan, dengan ditolaknya banding Greylag Entities tersebut tidak terdapat dampak langsung terhadap kegiatan operasional perseroan. \"Perseroan memastikan bahwa seluruh kegiatan operasional berjalan dengan normal,\" ujar Irfan dalam keterbukaan informasi di laman BEI dikutip Selasa, (19/12/2023). Dalam catatan pemberitaan  Bisnis , tercatat Greylag sangat gencar menuntut Garuda Indonesia dan entitas usahanya. Setidaknya, perusahaan lessor tersebut mengajukan gugatan dan banding pada tiga wilayah hukum. Gugatan pertama yakni entitas bisnisnya, Garuda Indonesia Holiday France S.A.S (GIHF) menghadapi judicial liquidation dari dua kreditur tersebut. Pada 17 Agustus 2022, GIHF mendapatkan gugatan likuidasi yang diajukan Greylag 1410 dan Greylag 1446. Lebih lanjut, pada 25 November 2022, Paris Commercial Court memberikan putusan yang pada intinya menyatakan bahwa gugatan Greylag 1410 dan Greylag 1446 tidak dapat diterima. Gugatan kedua, yakni upaya peninjauan kembali (PK) dari kedua entitas tersebut di Mahkamah Agung RI. Pada 28 November 2022, GIAA telah mengajukan dua kontra memori PK terhadap dua permohonan peninjauan kembali atas putusan kasasi oleh dua entitas yang sama tersebut pada 18 November 2022. Gugatan ketiga, yakni dilakukan oleh Greylag 1410 dan Greylag 1446 di New South Wales, Australia berupa gugatan winding up application. Pada 28 November 2022, Supreme Court New South Wales, Australia telah memberikan putusan pada winding up application yang diajukan tersebut. GIAA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:GIAA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1702955310690\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231219/192/1725188/kronologi-garuda-giaa-menang-lawan-gugatan-greylag-di-paris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-25 10:00:00", "title": "Dirut Garuda (GIAA) Jelaskan Alasan Pemotongan Iuran Anggota Sekarga", "content": " Bisnis.com,  JAKARTA - Direktur Utama PT  Garuda Indonesia  (Persero) Tbk. (GIAA) Irfan Setiaputra memberikan perihal pemangkasan iuran anggota  Serikat Karyawan  Garuda Indonesia (Sekarga). Sebelumnya bos maskapai penerbangan BUMN itu dilaporkan oleh Serikat Karyawan Garuda Indonesia pada Rabu, (20/12/2023) terkait dugaan tindakan pidana, yaitu secara sepihak menghentikan dan melakukan pemotongan iuran karyawan. Irfan menjelaskan perihal pemotongan iuran karyawan yang menjadi sorotan. Hal itu dilakukan agar Sekarga lebih independen. \"Bahwa sebelumnya terdapat pemberlakuan kebijakan penghentian bantuan pemotongan iuran anggota Sekarga dari gaji karyawan, yang bertujuan untuk mendorong independensi,\" jelasnya dalam keterbukaan informasi BEI dikutip Senin, (25/12/2023). Dia meminta agar Sekarga agar lebih mandiri dalam mengelola iuran keanggotaannya, termasuk menjaga aspek akuntabilitas dan kredibilitas terhadap seluruh anggotanya. Selain itu, kata dia, hal tersebut dilakukan dengan turut mempertimbangkan upaya untuk meminimalisir perselisihan atas pembebanan langsung iuran keanggotaan serikat dari gaji karyawan. Alhasil, Irfan melalui kuasa hukum yang ditunjuk saat ini tengah mempertimbangkan untuk melakukan upaya hukum yang dirasa perlu dalam menindaklanjuti rencana pelaporan oleh Sekarga. Irfan juga menegaskan tidak ada dampak operasional secara langsung terhadap kegiatan perseroan maupun terhadap harga saham GIAA atas adanya laporan oleh Sekarga tersebut. \"Tidak terdapat informasi material yang dapat mempengaruhi kelangsungan hidup perseroan atau mempengaruhi harga saham perseroan,\" ujar Irfan. Perseroan akan senantiasa memperhatikan ketentuan peraturan perundang-undangan yang berlaku, khususnya di bidang pasar modal. Orang nomor satu di emiten berkode saham GIAA itu mengatakan hingga saat ini perseroan secara resmi belum mendapatkan surat pemberitahuan ataupun surat panggilan dari instansi yang berwenang sehubungan dengan upaya hukum yang dilakukan oleh Sekarga. Seiring dengan berkembangnya isu tersebut, saham GIAA terpantau ambles 12,35% sepekan dan parkir di level Rp71 per saham pada Jumat, (22/12/2023). GIAA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:GIAA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1703472545833\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231225/192/1726962/dirut-garuda-giaa-jelaskan-alasan-pemotongan-iuran-anggota-sekarga?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-01-03 19:41:00", "title": "Garuda Indonesia (GIAA) Lunasi Sebagian Obligasi, Sisa Utang Segini", "content": " Bisnis.com , JAKARTA - Emiten maskapai penerbangan pelat merah, PT  Garuda Indonesia  (Persero) Tbk. ( GIAA ) mengumumkan telah menyelesaikan pelunasan sebagian obligasi dan sukuk senilai US$50 juta atau sekitar Rp774,75 miliar (kurs jisdor Rp15.495 per dolar AS). Direktur Utama GIAA Irfan Setiaputra mengatakan, pelunasan sebagian surat utang dan sukuk perseroan dilakukan dengan skema tender offer pada Jumat 29 Desember 2023. Sumber dana yang digunakan berasal dari kas internal GIAA. \"Perseroan telah melakukan penyelesaian pelunasan sebagian surat utang dan sukuk sebagaimana telah dipublikasikan dalam situs web Singapore Exchange atau SGX,\" ujar Irfan dalam keterbukaan informasi pada Rabu, (3/1/2024). Secara terperinci, jumlah total pelunasan prinsipal adalah sebesar US$50 juta atau sekitar Rp774,75 miliar. Selain pembayaran pelunasan prinsipal atau pokok utang, terdapat biaya lain berupa accrued interest, deffered payment in kind, dan beban pajak yang timbul sebesar US$2,32 juta. Alhasil, sisa jumlah pokok utang obligasi dan sukuk GIAA adalah sebesar US$500 juta atau sekitar Rp7,75 triliun. \"Setelah dilaksanakannya pelunasan sebagian tersebut, sisa jumlah total prinsipal terutang surat utang dan sukuk perseroan adalah sebesar US$500.672.257,\" kata Irfan. Dia menegaskan, tidak terdapat dampak langsung terhadap kegiatan operasional perseroan. GIAA pun memastikan bahwa seluruh kegiatan operasional berjalan dengan normal. GIAA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:GIAA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1704285570411\" }); Sebagaimana diberitakan sebelumnya, aksi korporasi pelunasan sebagian surat utang dan sukuk GIAA itu melalui skema tender offer kepada pemegang obligasi yang merupakan kreditur perseroan dalam proses Penundaan Kewajiban Pembayaran Utang (PKPU). Irfan mengatakan, alokasi dana tersebut bersumber dari kas internal perseroan, sejalan dengan kebijakan pengelolaan kas perusahaan yang salah satunya diprioritaskan untuk penyelesaian kewajiban GIAA kepada para kreditur. Menilik laporan keuangan per kuartal III/2023, kas dan setara kas pada akhir periode GIAA sebesar US$351,81 juta, atau Rp5,46 triliun, kas itu sebagian dipakai untuk melakukan tender offer surat utang dan sukuk. Posisi kas tersebut naik dibandingkan periode sama 2022 sebesar US$167,99 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240103/192/1729232/garuda-indonesia-giaa-lunasi-sebagian-obligasi-sisa-utang-segini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-16 13:10:00", "title": "Garuda (GIAA) Realisasikan Dana Rights Issue Rp7,3 Triliun per Desember 2023", "content": " Bisnis.com , JAKARTA — Emiten maskapai penerbangan BUMN, PT  Garuda Indonesia  (Persero) Tbk. (GIAA) menyampaikan telah merealisasikan dana hasil rights issue sebesar Rp7,3 triliun per 31 Desember 2023. Sebagai pengingat, GIAA menghimpun dana hasil  rights issue  lewat Penawaran Umum Terbatas (PUT) II pada 2 Desember 2022 sebesar Rp7,79 triliun. Jika dikurangi biaya penawaran umum, maka hasil bersihnya sebesar Rp7,77 triliun. Adapun realisasi penggunaan dana rights issue per 31 Desember 2023 sudah mencapai Rp7,3 triliun. Artinya, sisa dana hasil rights issue GIAA sebesar Rp468,87 miliar. Secara terperinci, dana hasil rights issue itu digunakan untuk maintenance dan restorasi  pesawat  sebesar Rp3,13 triliun, dan pemenuhan maintenance reserve sebesar Rp900 miliar. Hal itu merupakan bagian dari belanja modal (capital expenditure/capex) GIAA. Selanjutnya, GIAA telah menghabiskan operational expenditure (opex) hasil rights issue dengan rincian untuk bahan bakar sebesar Rp1,73 triliun, biaya sewa pesawat Rp900 miliar. \"Sedangkan untuk biaya  restrukturisasi  perseroan sebesar Rp370 miliar, dan modal kerja lainnya sebesar Rp275,88 miliar. Sehingga totalnya mencapai Rp7,30 triliun,\" ujar Plh. Direktur Utama GIAA Ade R. Susardi dalam keterbukaan informasi BEI dikutip Selasa, (16/1/2024). Alhasil, dengan penggunaan dana rights issue Rp7,30 triliun, maka realisasinya telah mencapai 93,97% dari total hasil bersih rights issue GIAA sebesar Rp7,77 triliun. Sebelumnya, pada akhir tahun 2022 maskapai pelat merah itu secara resmi menerima dana Penyertaan Modal Negara ( PMN ) senilai Rp7,5 triliun sebagai dukungan terhadap langkah penyehatan kinerja Garuda sebagai national flag carrier. PMN tersebut berkaitan dengan langkah right issue dengan memberikan HMETD sebanyak 39.788.136.675 lembar saham atau senilai Rp7,79 triliun. Dana tersebut meliputi realisasi PMN serta partisipasi pemegang saham lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240116/192/1732729/garuda-giaa-realisasikan-dana-rights-issue-rp73-triliun-per-desember-2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 03:03:39", "title": "Garuda Indonesia Ubah Susunan Komisaris Garuda Indonesia Ubah Susunan Komisaris", "content": " Bisnis.com , JAKARTA - RUPST PT Garuda Indonesia (Persero) Tbk. (GIAA) menyetujui perubahan pengurus perseroan dengan menunjuk Marsekal TNI (Purn) Fadjar Prasetyo sebagai Komisaris Utama/Komisaris Independen dan Enny Kristiani sebagai Direktur Human Capital & Corporate Service. Garuda Indonesia pada Kuartal 1/2024 membukukan pertumbuhan pendapatan usaha secara group sebesar 18,07% menjadi US$711,98 juta dibandingkan dengan periode yang sama tahun lalu. Capaian tersebut turut didukung pertumbuhan pendapatan di berbagai lini, termasuk lini penerbangan berjadwal yang tumbuh 18,19% menjadi sebesar US$599,01 juta, penerbangan tidak berjadwal tumbuh 53,57% menjadi sebesar US$19,67 juta, dan pendapatan lainnya juga mencatatkan peningkatan 11,92% menjadi US$92,28 juta. ", "link": "https://foto.bisnis.com/view/20240522/1767895/garuda-indonesia-ubah-susunan-komisaris?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-05-23 09:40:00", "title": "13 Tahun Melantai di Bursa, Garuda Indonesia (GIAA) Kembali Absen Bagi Dividen", "content": " Bisnis.com , JAKARTA — Emiten maskapai penerbangan BUMN, PT  Garuda Indonesia  (Persero) Tbk. (GIAA) memutuskan untuk kembali absen membagikan  dividen  kepada pemegang sahamnya. Hal itu diputuskan berdasarkan hasil Rapat Umum Pemegang Saham Tahunan (RUPST) Rabu, (22/5/2024). Perlu diketahui, GIAA terpantau belum pernah membagikan dividen sejak perdana melantai di  Bursa Efek Indonesia  (BEI) pada 13 tahun silam, tepatnya pada 11 Februari 2011. Kala itu, perseroan menggalang dana Rp4,75 triliun di pasar modal melalui intial public offering (IPO). Direktur Keuangan  GIAA  Prasetio mengatakan, alasan perseroan absen membagikan dividen tahun ini, karena perseroan memiliki ekuitas negatif pada laporan keuangan tahun buku 2023. \"Sesuai ketentuan, karena kami masih negatif ekuitasnya,  laba bersih  itu hanya boleh diperbolehkan untuk mengurangi ekuitas, tidak bisa dibagi sebagian untuk para pemegang saham,\" ujar Prasetio saat paparan publik GIAA di Bandara Soekarno-Hatta, Cengkareng pada Rabu (22/5/2024). Berdasarkan neraca, total ekuitas GIAA masih negatif sebesar US$1,28 miliar pada 2023, namun nilai itu menyusut dari US$1,53 miliar pada 2022 lalu. Di sisi lain, GIAA menutup 2023 dengan total liabilitas senilai US$8,10 miliar, naik 3,09% YoY. Jumlah itu terdiri dari liabilitas jangka panjang yang sebesar US$6,84 miliar dan liabilitas jangka panjang US$1,16 miliar. Alhasil, total aset Garuda Indonesia terdata sebesar US$6,72 miliar, naik 7,90% YoY. Perinciannya, aset lancar sebesar US$653,77 juta dan aset tidak lancar US$6,07 miliar. Mengutip  laporan keuangan  perseroan, Garuda melaporkan meraih pendapatan usaha sebesar US$2,93 miliar, naik 39,83% secara tahunan (year-on-year/YoY) dari posisi US$2,1 miliar pada 2022. Pendorong utama pendapatan usaha GIAA ialah pendapatan dari penerbangan berjadwal yang menyentuh 2,37 miliar pada 2023, naik 40,71%. Selanjutnya, ada pendapatan penerbangan tidak berjadwal dan pendapatan lainnya yang masing-masing menyumbang US$288,03 juta dan US$270,58 juta. Setelah dikurangi pajak, laba tahun berjalan GIAA menjadi US$251,99 juta pada 2023. Adapun, kepentingan non-pengendali terdata sebesar US$1,94 juta sehingga laba bersih yang dapat diatribusikan kepada entitas induk menjadi senilai US$250,04 juta. Adapun, saham GIAA parkir melemah 1,67% di level Rp59 per saham pada Rabu (22/5/2024). Secara year-to-date (ytd) saham GIAA ambles 14,49%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240523/192/1767796/13-tahun-melantai-di-bursa-garuda-indonesia-giaa-kembali-absen-bagi-dividen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-05-28 16:08:00", "title": "Dua Pekan Pemberangkatan Haji, Kemenag Sebut Garuda Indonesia Masih Sering Terlambat", "content": " Bisnis.com , JAKARTA –  Kementerian Agama  ( Kemenag ) menilai maskapai penerbangan PT  Garuda Indonesia  (Persero) Tbk. masih sering mengalami keterlambatan selama dua pekan pemberangkatan  jemaah Haji . Adapun, pemberangkatan jemaah haji sudah berlangsung sejak 12 Mei 2024. Sampai dengan 26 Mei 2024, tercatat sudah ada 287 kelompok terbang (kloter) yang diberangkatkan ke Tanah Suci. Garuda Indonesia memberangkatkan 152 kloter, sementara Saudia Airlines sebanyak 132 kloter. “Sampai 26 Mei, kami melihat Garuda Indonesia masih sering mengalami keterlambatan. Dari 152 kloter, ada 60 kloter yang terlambat atau sekitar 39,47%,” terang Juru Bicara Kementerian Agama Anna Hasbie dalam keterangan resminya, Selasa (28/5/2024). Dia menuturkan, catatan itu jauh lebih besar jika dibandingkan dengan pemberangkatan jemaah Haji yang dilakukan Saudia Airlines. Dari 132 kloter, ada 16 kloter yang mengalami keterlambatan atau sekitar 11,85%. Keterlambatan paling parah, lanjut Anna, dialami oleh jemaah haji kloter 42 Embarkasi Solo (SOC-42) akibat adanya kerusakan mesin pesawat yang memberangkatkan jemaah SOC-41. Ini merupakan kloter terakhir dari Embarkasi Donohudan yang berangkat pada gelombang pertama, mendarat di Bandara Amir Muhammad bin Abdul Aziz (AMAA) Madinah. Keterlambatan SOC 42 juga berdampak pada perubahan jadwal SOC 43, bergeser hingga 17 jam dari rencana semula. “Akibat mesin rusak Garuda Indonesia, SOC-42 terlambat hingga 7 jam 10 menit. Ini jelas sangat lama dan menjadikan jemaah makin kelelahan,” jelas Anna. Selain itu, ada 13 kloter dengan keterlambatan Garuda Indonesia pada kisaran satu sampai dua jam. Sementara yang di atas dua jam, ada tujuh kloter. “Untuk Saudia Airlines, keterlambatan terlama dialami kloter pertama Embakasi Jakarta-Bekasi atau JKS-01, sekitar 47 menit,” lanjutnya. Proses evaluasi atas ontime performance Garuda Indonesia dan Saudi Airlines akan terus dilakukan setiap pekan. Saat ini, tahap pemberangkatan jemaah memasuki musim puncak atau peak season. “Ini tentu menjadi tantangan bagi maskapai penerbangan. Kami minta Garuda Indonesia menyiapkan mitigasi menyeluruh agar problem keterlambatan penerbangan yang masih cukup besar bisa segera diselesaikan dan tidak berkelanjutan,” pinta Anna. ( Nona Amalia ) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240528/15/1769032/dua-pekan-pemberangkatan-haji-kemenag-sebut-garuda-indonesia-masih-sering-terlambat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-11 16:54:00", "title": "Hampir 6 Bulan Garuda Indonesia Mendekam di PPK FCA, Kapan Keluar?", "content": "", "link": "https://market.bisnis.com/read/20240611/192/1773139/hampir-6-bulan-garuda-indonesia-mendekam-di-ppk-fca-kapan-keluar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:03:41", "title": "Garuda Indonesia Berencana Menambah Delapan Armada Pesawat Pada Tahun Ini Garuda Indonesia Berencana Menambah Delapan Armada Pesawat Pada Tahun Ini", "content": " Bisnis.com , JAKARTA - Maskapai penerbangan pelat merah, PT Garuda Indonesia (Persero) Tbk. (GIAA), berencana untuk menambah 8 pesawat dalam rangka ekspansi armada perseroan pada tahun ini. Garuda rencananya bakal menambah pesawat baru dari Boeing. Penambahan tersebut terdiri dari 4 pesawat jenis Boeing B737-800 Next Heneration (NG), 2 pesawat Airbus A330-300, dan 2 pesawat Boeing 777-300 Extended Range ER. ", "link": "https://foto.bisnis.com/view/20240611/1773196/garuda-indonesia-berencana-menambah-delapan-armada-pesawat-pada-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-17 10:02:00", "title": "Garuda (GIAA) Prediksi Layani 335.819 Penumpang saat Long Weekend Iduladha", "content": " Bisnis.com , JAKARTA – Maskapai penerbangan BUMN PT  Garuda Indonesia  (Persero) Tbk (GIAA) memprediksi akan melayani sedikitnya 335.819 penumpang selama libur panjang  Iduladha  pada 13-18 Juni 2024. Direktur Utama Garuda Indonesia Irfan Setiaputra menjelaskan dari proyeksi tersebut, main brand Garuda Indonesia diproyeksi mengangkut sedikitnya 165.195 orang. Sementara itu, anak usaha GIAA, Citilink Indonesia, akan mengangkut sekitar 170.624 penumpang. Irfan menjelaskan, pada periode tersebut Garuda Indonesia Group akan mengoperasikan 2.587 penerbangan, yang dioptimalkan dengan penambahan kapasitas penerbangan melalui pengoperasian armada berbadan lebar. Selain itu, Garuda juga akan mengoperasikan 14 penerbangan tambahan (extra flight), di mana 10 penerbangan di antaranya dioperasikan oleh Citilink. “Trafik pada libur Iduladha 2024 diproyeksikan akan tumbuh sebesar 5% hingga 8% dibandingkan trafik penumpang sebelum periode liburan,” jelas Irfan dalam keterangan resminya, Senin (17/6/2024). Irfan menuturkan, Garuda Indonesia Group terus mengoptimalkan upayanya dalam memenuhi kebutuhan masyarakat terhadap layanan penerbangan. Hal tersebut dilakukan baik dengan memaksimalkan ketersediaan kapasitas penerbangan maupun layanan penumpang. Garuda Indonesia akan terus memantau pergerakan penumpang yang akan dinamis, khususnya pada rute-rute yang mencatatkan tingkat keterisian yang cukup tinggi, seperti penerbangan menuju Denpasar, Lombok dan Medan. Apalagi, periode libur Iduladha 2024 juga bertepatan dengan dimulainya musim libur anak sekolah. Lebih lanjut, aspek kelaikan armada atau airworthiness turut menjadi fokus GIAA dalam mengoptimalkan kesiapan operasional pada periode libur Iduladha kali ini. Seiring dengan hal tersebut, Garuda Maintenance Facility (GMF) telah melaksanakan sejumlah persiapan serta mitigasi sebelum dimulainya periode peak season. “Hal ini mulai dari penyelesaian program penyehatan pesawat; penambahan jumlah manpower; percepatan pengadaan spare part pesawat—khususnya  fast-moving parts  yang diperlukan dalam penyelesaian permasalahan-permasalahan teknis; hingga penambahan  Ground Support Equipment ,” kata Irfan. Adapun, Garuda Indonesia Group mencatatkan total angkutan sedikitnya 73.434 penumpang di seluruh rute penerbangan pada puncak Libur Iduladha Jumat (14/6/2024) kemarin. Jumlah tersebut terdiri dari 35.041 penumpang yang dilayani Garuda Indonesia serta 38.393 penumpang yang dilayani oleh Citilink. Pada puncak pergerakan penumpang periode long weekend Iduladha tersebut, Garuda Indonesia Group juga mencatatkan tingkat ketepatan waktu hingga 85% dari total 456 penerbangan yang dioperasikan Garuda Indonesia dan Citilink. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240617/192/1774680/garuda-giaa-prediksi-layani-335819-penumpang-saat-long-weekend-iduladha?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-06-20 10:51:00", "title": "Garuda (GIAA) Masuk Daftar Perusahaan Terbaik Se-Asia Tenggara, Berkat Ini", "content": " Bisnis.com , JAKARTA - Maskapai penerbangan pelat merah PT  Garuda Indonesia  (Persero) Tbk (GIAA) masuk dalam daftar pemeringkatan Fortune Southeast Asia 500 periode 2024. Perseroan juga menjadi perusahaan transportasi asal Indonesia yang berhasil menduduki peringkat tertinggi dalam daftar tersebut. Direktur Utama Garuda Indonesia Irfan Setiaputra memaparkan, dalam daftar tersebut perseroan menempati posisi ke-125 dari total 500 perusahaaan. Pemeringkatan ini didapatkan atas capaian pembukuan pendapatan usaha konsolidasi tahun fiskal 2023 sebesar US$2,94 miliar atau tumbuh 40% dibandingkan pada 2022. Adapun, capaian ini turut menjadi kali pertama bagi Garuda Indonesia menyusul landasan kinerja yang semakin sehat pascaselesainya proses restrukturisasi pada akhir 2022 lalu dengan perolehan laba sebesar US$251 juta. “Dengan adanya pengakuan terhadap capaian kinerja Perusahaan di sepanjang tahun 2023 tersebut, tentunya menjadi dorongan tersendiri bagi Perusahaan untuk terus menguatkan fundamen kinerja secara berkelanjutan guna memaksimalkan potensi pendapatan di tengah geliat industri penerbangan yang kini mulai kembali kompetitif,\" kata Irfan dalam keterangan resminya, Kamis (20/6/2024). Irfan menjelaskan, kinerja 2023 juga menjadi  milestone  GIAA dalam mengimplementasikan berbagai aksi korporasi dan inisiatif berkelanjutan untuk menjadi bisnis penerbangan yang adaptif dan  profitable . Beberapa upaya tersebut di antaranya perluasan jaringan penerbangan langsung dari dan menuju berbagai destinasi internasional, pengoperasian perdana penerbangan komersial dengan energi terbarukan pertama di Indonesia, hingga program kolaborasi  carbon offsetting . Irfan menuturkan, fase pascapandemi menjadi momentum perseroan untuk terus memastikan langkah perbaikan pada seluruh lini tersampaikan dengan baik sehingga kepercayaan masyarakat senantiasa terjaga melalui kualitas layanan dan operasional penerbangan yang aman dan nyaman. Dia memaparkan, salah satu langkah pengembangan tersebut adalah penambahan delapan armada pesawat secara bertahap. Hal ini dilakukan untuk mendukung percepatan penambahan frekuensi jumlah penerbangan dan perluasan jaringan penerbangan domestik maupun internasional. Selain itu, GIAA juga akan memperkenalkan layanan New Wireless Inflight Entertainment pada dua armada  narrow body  (PK-GUD dan PK-GUE), serta layanan premium tambahan lainnya yang diharapkan akan menyempurnakan kelancaran dan kenyamanan perjalanan penerbangan para pengguna jasa bersama Garuda Indonesia. \"Kami berharap dengan serangkaian aksi korporasi ini, ke depannya performa kinerja Garuda Indonesia akan terus konsisten menunjukkan perbaikan signifikan dan mampu mencapai target keuntungan yang turut membawa kebanggaan tersendiri bagi masyarakat Indonesia,” pungkas Irfan. Adapun, Fortune Southeast Asia 500 digelar oleh Fortune, perusahaan media multiplatform asal AS yang pertama kalinya menampilkan daftar 500 perusahaan terbaik se-Asia Tenggara. Kriteria pemeringkatan ini dilihat berdasarkan pendapatan (konsolidasi) perusahaan dari asal tujuh negara yaitu Indonesia, Thailand, Malaysia, Singapura, Vietnam, Filipina, dan Kamboja dengan latar belakang industri yang beragam di antaranya industri perbankan, minyak dan gas, pertambangan, teknologi, ritel, hingga transportasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240620/98/1775504/garuda-giaa-masuk-daftar-perusahaan-terbaik-se-asia-tenggara-berkat-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-08 13:50:00", "title": "KPPU Singapura Restui Joint Venture Garuda (GIAA) & Singapore Airlines", "content": " Bisnis.com , JAKARTA - Upaya kerja sama  joint venture  antara PT Garuda Indonesia (Persero) Tbk (GIAA) dan Singapore Airlines semakin dekat terealisasi setelah berhasil mengantongi persetujuan dari Komisi Kompetisi dan Konsumen Singapura atau Competition and Consumer Commission of Singapore (CCCS). Mengutip keterangan resmi Singapore Airlines pada laman resmi perusahaan, Senin (8/7/2024), dengan persetujuan ini, kedua maskapai dapat memperdalam kemitraan strategis mereka dalam kegiatan komersial yang lebih luas yang akan memberikan manfaat lebih besar bagi kedua maskapai penerbangan, serta Indonesia dan Singapura. Kerja sama tersebut dapat berupa bagi hasil ( revenue sharing ) pada rute-rute bersama antara kedua negara, mengkoordinasikan jadwal penerbangan untuk menawarkan lebih banyak pilihan dan konektivitas tanpa batas antara Singapura dan Indonesia dan sekitarnya kepada wisatawan, dan menjajaki inisiatif penjualan dan pemasaran bersama yang memberikan nilai lebih besar bagi pelanggan kedua maskapai penerbangan. Adapun, Garuda Indonesia dan Singapore Airlines telah menandatangani perjanjian untuk memperdalam kemitraan mereka pada Mei 2023. Sejak saat itu, kedua perusahaan telah melakukan berbagai inisiatif, termasuk memberikan opsi kepada anggota GarudaMiles dan KrisFlyer untuk mendapatkan dan menukarkan miles pada rute codeshare. Adapun, GIAA dan Singapore Airlines saat ini melakukan codeshare pada berbagai penerbangan, termasuk antara Singapura dan kota-kota di Indonesia seperti Bali, Jakarta, Medan, dan Surabaya, serta pada rute jarak jauh antara Singapura dan Johannesburg, London (Heathrow), dan Mumbai. Direktur Utama Garuda Indonesia, Irfan Setiaputra menyebut, hal ini menandai kemajuan signifikan terhadap komitmen perseroan untuk meningkatkan kualitas layanan serta memperluas jaringan Garuda Indonesia dan Singapore Airlines melalui kemitraan yang lebih mendalam. \"Inisiatif joint venture yang kami persiapkan saat ini merupakan salah satu strategi untuk memastikan penciptaan nilai yang luas bagi pelanggan setia kami. Memiliki persetujuan peraturan sebagai langkah pertama dalam perjanjian komersial akan memberikan lebih banyak peluang untuk mengembangkan ide-ide strategis yang dilaksanakan dengan baik,\" kata Irfan dalam keterangan resmi tersebut. Lebih lanjut, Irfan berharap perjanjian joint venture ini dapat memberikan layanan yang mulus bagi penumpang dengan pilihan jadwal penerbangan yang lebih banyak serta kemudahan dalam memperoleh dan menukarkan mileage. Selain itu, kolaborasi ini juga dapat menghasilkan tindakan nyata untuk berkontribusi meningkatkan aktivitas pariwisata Indonesia. Hal ini nantinya akan mendukung kemajuan pemulihan ekonomi pascapandemi. Sementara itu, CEO Singapore Airlines, Goh Choon Phong menuturkan, kemitraan strategis yang kuat antara kedua maskapai telah memungkinkan pihaknya memperluas layanan codeshare selama beberapa tahun terakhir, menawarkan lebih banyak pilihan penerbangan kepada pelanggan kami. Phong menuturkan, dengan persetujuan CCCS, pihanya siap  memperdalam kolaborasi di cakupan aktivitas komersial yang lebih luas. \"Kemitraan ini menggarisbawahi komitmen kedua maskapai untuk meningkatkan konektivitas antara Indonesia dan Singapura dan sekitarnya, meningkatkan perjalanan bisnis dan rekreasi, serta berkontribusi terhadap pertumbuhan ekonomi,\" kata Phoong. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240708/98/1780322/kppu-singapura-restui-joint-venture-garuda-giaa-singapore-airlines?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-21 17:30:00", "title": "Garuda (GIAA) Siap Ekspansi Bisnis Kargo Internasional, Intip Strateginya", "content": " Bisnis.com , JAKARTA - Maskapai penerbangan pelat merah PT  Garuda Indonesia  (Persero) Tbk. (GIAA) bakal memperluas segmen bisnis  kargo  internasional seiring dengan pertumbuhan positif yang dicapai pada kuartal I/2024. Direktur Utama  GIAA , Irfan Setiaputra menjelaskan, perseroan mencatat pengangkutan sekitar 14.000 ton kargo internasional pada kuartal I/2024. Catatan tersebut tumbuh sebesar 45,38% dibandingkan dengan kuartal I/2023. Sementara itu, untuk sektor domestik, Garuda Indonesia mengangkut sekitar 19.000 ton kargo, atau naik 27,63% dibandingkan kuartal I/2023. Seiring dengan capaian kinerja usaha tersebut, Garuda Indonesia akan terus memaksimalkan langkah optimalisasi berbagai lini komersial. Hal tersebut termasuk segmen  bisnis kargo  yang telah menujukan tren positif sejak akhir 2023 lalu. “Lini bisnis kargo khususnya kargo internasional menjadi salah satu fokus pengembangan bisnis yang saat ini tengah kami optimalkan melalui berbagai insiasi strategis dalam mendukung optimalisasi akselerasi kinerja usaha Garuda Indonesia, khususnya dengan memaksimalkan demand yang tinggi atas layanan transportasi kargo udara baik untuk berbagai jenis komoditas unggulan menuju Indonesia,” jelas Irfan dalam keterangan resminya, Minggu (21/7/2024). Irfan menambahkan, upaya meningkatkan trafik kargo dilaksanakan melalui berbagai inisiasi bersama partner strategis. Hal tersebut di antaranya melalui peningkatan kerja sama interline dengan maskapai global untuk pengiriman kargo dari dan ke berbagai negara seperti AS, Kanada, Australia dan Amsterdam. Dia menuturkan, melalui optimalisasi kerjasama interline ini, Garuda Indonesia diharapkan dapat mengangkut tambahan isian kargo yang dapat mencapai hingga 70-100 ton setiap bulannya. Dia menambahkan, melalui kerja sama interline ini, Garuda Indonesia telah mengangkut sedikitnya 2.325 ton angkutan kargo pada kuartal I/2024. Angkutan tersebut terdiri dari berbagai komoditas seperti general cargo, meat, dan live animal. Adapun, jumlah tersebut mencakup 16% dari total seluruh angkutan kargo internasional Garuda Indonesia selama periode Januari – Maret 2024. “Dengan jumlah tersebut, pengembangan lini bisnis kargo khususnya untuk pangsa pasar internasional akan terus kami akselerasikan untuk tidak hanya mengoptimalkan kinerja usaha namun juga memaksimalkan dukungan kami terhadap upaya mendukung  pertumbuhan berbagai produk unggulan nasional”, ujar Irfan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240721/98/1784055/garuda-giaa-siap-ekspansi-bisnis-kargo-internasional-intip-strateginya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-15 17:40:00", "title": "RUPSLB Garuda (GIAA) Rombak Pengurus, Tunjuk Glenny Kairupan Jadi Komisaris Baru", "content": " Bisnis.com , JAKARTA — PT  Garuda Indonesia  (Persero) Tbk (GIAA) telah menggelar Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada hari ini, Kamis (15/8/2024).  RUPSLB  telah memutuskan untuk mengangkat Mayor Jenderal TNI (Purn.) Glenny Kairupan sebagai Komisaris. RUPSLB dihadiri oleh pemegang 68.039.099.546 lembar saham atau mewakili 74,37% pemegang saham GIAA. Hasil RUPSLB menetapkan Glenny Kairupan sebagai komisaris yang melengkapi susunan pengurus perseroan saat ini. Direktur Utama Garuda Indonesia  Irfan Setiaputra  mengatakan dengan adanya penambahan jajaran komisaris dalam susunan kepengurusan perseroan, diharapkan dapat semakin memperkuat akselerasi kinerja perseroan. Tujuannya untuk mendorong  Garuda Indonesia  sebagai entitas bisnis yang sehat dan profitable. \"Penguatan formasi manajemen Garuda Indonesia dengan berbagai latar belakang profesionalnya, diharapkan dapat selaras dengan roadmap strategis korporasi ke depannya,\" ujar Irfan dalam keterangan tertulis pada Kamis (15/8/2024). Ia mengatakan saat ini  GIAA  mengoptimalkan berbagai lini, baik dari aspek operasional maupun layanan yang berlandaskan komitmen. Tujuannya untuk memberikan nilai tambah penerbangan full service bagi pengguna jasa. Dengan demikian, susunan Dewan Komisaris dan Dewan Direksi Garuda Indonesia saat ini adalah sebagai berikut: Dewan Komisaris Komisaris Utama merangkap Komisaris Independen: Fadjar Prasetyo Komisaris: Chairal Tanjung Komisaris Independen: Timur Sukirno Komisaris: Glenny Kairupan Dewan Direksi Direktur Utama: Irfan Setiaputra Direktur Keuangan dan Manajemen Risiko: Prasetio Direktur Niaga: Ade R. Susardi Direktur Operasi: Tumpal Manumpak Hutapea Direktur Teknik: Rahmat Hanafi Direktur Human Capital dan Corporate Service: Enny Kristiani Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240815/192/1791261/rupslb-garuda-giaa-rombak-pengurus-tunjuk-glenny-kairupan-jadi-komisaris-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-15 18:45:00", "title": "Profil Glenny Kairupan, Lingkaran Prabowo yang Jadi Komisaris Baru Garuda (GIAA)", "content": " Bisnis.com , JAKARTA — Orang di lingkaran Presiden Terpilih  Prabowo Subianto  yang menjadi Komisaris di  BUMN  bertambah. Teranyar, Glenny Kairupan diangkat menjadi Komisaris PT  Garuda Indonesia  (Persero) Tbk (GIAA). Pengangkatan Glenny itu disepakati dalam Rapat Umum Pemegang Saham Luar Biasa ( RUPSLB ) pada hari ini, Kamis (15/8/2024). Hasil RUPSLB telah memutuskan untuk mengangkat Mayor Jenderal TNI (Purn.) Glenny Kairupan sebagai Komisaris menambah jajaran kepengurusan yang ada saat ini. Direktur Utama Garuda Indonesia Irfan Setiaputra mengatakan dengan adanya penambahan jajaran  komisaris  dalam susunan kepengurusan perseroan, diharapkan dapat semakin memperkuat akselerasi kinerja. Tujuannya untuk mendorong Garuda Indonesia sebagai entitas bisnis yang sehat dan profitable. \"Penguatan formasi manajemen Garuda Indonesia dengan berbagai latar belakang profesionalnya, diharapkan dapat selaras dengan roadmap strategis korporasi ke depannya,\" ujar Irfan dalam keterangan tertulis pada Kamis (15/8/2024). Glenny sendiri merupakan orang dekat Prabowo Subianto. Ia menjabat sebagai Komisaris di perusahaan alutsista PT Teknologi Militer Indonesia (PT TMI). Glenny juga sebelumnya merupakan anggota Dewan Pembina  Partai Gerindra  sekaligus Direktur Penggalangan Badan Pemenang Nasional Prabowo dan Sandiaga Uno pada Pemilihan Presiden 2019. Pria kelahiran 1949 ini seangkatan dengan Prabowo Subianto di Akademi Angkatan Bersenjata Republik Indonesia, Magelang, pada 1970. Dengan masuknya Glenny, maka susunan Dewan Komisaris dan Dewan Direksi Garuda Indonesia saat ini adalah sebagai berikut: Dewan Komisaris Komisaris Utama merangkap Komisaris Independen: Fadjar Prasetyo Komisaris: Chairal Tanjung Komisaris Independen: Timur Sukirno Komisaris: Glenny Kairupan Dewan Direksi Direktur Utama: Irfan Setiaputra Direktur Keuangan dan Manajemen Risiko: Prasetio Direktur Niaga: Ade R. Susardi Direktur Operasi: Tumpal Manumpak Hutapea Direktur Teknik: Rahmat Hanafi Direktur Human Capital dan Corporate Service: Enny Kristiani Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240815/192/1791269/profil-glenny-kairupan-lingkaran-prabowo-yang-jadi-komisaris-baru-garuda-giaa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-01 18:45:00", "title": "Bos Garuda (GIAA) Buka-bukaan Capaian Kinerja Semester I/2024", "content": " Bisnis.com,  JAKARTA – Bos emiten maskapai penerbangan pelat merah PT  Garuda Indonesia  (Persero) Tbk. (GIAA) meyakini perbaikan kinerja fundamental akan terus berlanjut meskipun  bottom line  perseroan pada paruh tahun ini masih membukukan kerugian. Sampai dengan semester I/2024, GIAA membukukan rugi bersih senilai U$$101,65 juta atau meningkat 32,88% dari tahun sebelumnya yakni US$76,5 juta. Kenaikan rugi bersih emiten  BUMN  itu terjadi di tengah kinerja pendapatan yang mengalami peningkatan. Direktur Utama Garuda Indonesia Irfan Setiaputra mengatakan bahwa GIAA secara grup membukukan pendapatan usaha sebesar US$1,62 miliar, tumbuh 18,27%  year on year  (YoY). Capaian itu dikontribusikan oleh pendapatan penerbangan berjadwal sebesar US$1,27 miliar, atau meningkat 15,72% YoY. Adapun pendapatan penerbangan tidak terjadwal mencapai US$177,97 juta, dan pendapatan lainnya menyumbang US$167,6 juta. “Hingga pertengahan tahun 2024, Garuda Indonesia secara bertahap berhasil mengimplementasikan sejumlah langkah strategis optimalisasi kinerja baik dari aspek layanan dan aspek operasional,” ujar Irfan dalam keterangan tertulis, Selasa (1/10/2024). Pendapatan usaha GIAA juga selaras dengan pertumbuhan jumlah penumpang yang mencapai 11,53 juta atau meningkat 27,40% dibandingkan tahun sebelumnya yaitu 9,05 juta penumpang. Baca Juga : Garuda Indonesia (GIAA) Setor Aset Rp418,28 Miliar Untuk GMFI Lewat Right Issue Secara terperinci, capaian angkutan penumpang hingga akhir Juni lalu berasal dari Garuda Indonesia sebanyak 5,27 juta penumpang yang meningkat 45,17% YoY, sedangkan  Citilink  mencapai 6,27 juta penumpang tumbuh 15,49% secara tahunan. Irfan menambahkan GIAA turut mencatatkan pertumbuhan EBITDA sebesar 14,91% menjadi US$416,48 juta dibandingkan dengan semester I/2023 yang sebesar US$326,40 juta. Namun, di sisi lain, perseroan mencatatkan pembengkakan beban usaha dari US$1,24 miliar menjadi US$,153 miliar. Beban operasional GIAA tercatat mencapai US$839,12 juta dan beban pemeliharan dan perbaikan US$257,57 juta. Selain itu, beban kebandaraan naik dari US$97,15 juta menjadi US$123,05 juta dan beban pelayanan penumpang membengkak dari US$80,36 juta menjadi US$107,16 juta. Peningkatan beban ini yang akhirnya membuat GIAA menorehkan rugi bersih. “Tidak dapat dipungkiri di tengah fase industri penerbangan global yang masih terus bergerak dinamis pascapandemi, penguatan profitabilitas perusahaan masih menjadi tantangan utama yang terus kami akselerasikan,” kata Irfan. Dia menambahkan manajemen meyakini GIAA dapat mempertahankan kinerja positif dari sisi pendapatan usaha hingga akhir tahun. Upaya tersebut ditempuh melalui fokus peningkatan alat produksi, optimalisasi jaringan penerbangan, hingga memperluas portofolio bisnis. Garuda Indonesia (Persero) Tbk. - TradingView { \"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:GIAA\", \"interval\": \"D\", \"timezone\": \"Asia/Jakarta\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"id\", \"withdateranges\": true, \"allow_symbol_change\": false, \"hotlist\": true, \"calendar\": false, \"support_host\": \"https://www.tradingview.com\", \"container_id\": \"tradingview_1727781812292\" } Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241001/192/1804000/bos-garuda-giaa-buka-bukaan-capaian-kinerja-semester-i2024?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-10-04 15:46:00", "title": "Garuda (GIAA) Mau Launching Rute Internasional Baru, Ini Bocorannya", "content": " Bisnis.com , JAKARTA – PT  Garuda Indonesia  (Persero) Tbk. ( GIAA ) menargetkan bakal membuka rute internasional baru pada 2025. Langkah ini dilakukan dalam rangka mendorong laju bisnis perseroan usai pandemi Covid-19. Interline Strategic and Support Division Head Garuda Indonesia, Gilang Arioseno, menuturkan rencana peluncuran rute internasional baru itu saat ini sudah masuk dalam tahap pengkajian. “Ya memang beberapa rute internasional sedang di kaji oleh Garuda Indonesia. Kita berencana 2025 harapannya GIAA bisa menambah rute internasionalnya,” kata Gilang dalam Wonderful Indonesia Tourism Fair 2024 di Jakarta, Jumat (4/10/2024). Lebih lanjut, Gilang menjelaskan bahwa kajian mengenai pembukaan rute baru tersebut seiring dengan proses indent pengadaan armada baru. Atas dasar hal itu, dirinya mengaku belum dapat memastikan mengenai bocoran rute baru tersebut. Hanya saja, dirinya juga berharap dapat segera memperkenalkan rute baru tersebut kepada masyarakat. “Tapi yang bisa saya jawab saat ini memang di 2025 harapannya ada rute baru untuk internasional pastinya, kita juga berharap produk itu bisa segera launching dan bisa diperkenalkan ke penumpang kami,” ujarnya. Adapun, saat ini GIAA memang tengah fokus melakukan kerja sama partnership dengan sejumlah  maskapai penerbangan  internasional untuk memperluas cakupan rute internasionalnya. Salah satu contohnya yakni GIAA bekerja sama codeshare dengan Qatar Airways untuk melayani penerbangan Jakarta – Doha PP. Penerbangan tersebut dilayani setiap hari dengan menggunakan armada B777-300ER yang mampu mengangkut lebih dari 300 penumpang. Kehadiran penerbangan dari dan menuju Doha tentunya diharapkan akan memberikan pilihan yang beragam bagi para pengguna jasa. Hal ini mengingat Doha merupakan salah satu hub transit wisatawan mancanegara dari Timur Tengah yang juga terhubung ke Eropa dan Amerika. Lebih lanjut, kolaborasi antara Garuda Indonesia dan Qatar Airways diharapkan akan dapat memperkuat hubungan bilateral antara Qatar dan Indonesia yang telah berjalan baik selama lebih dari 5 dekade sejak 1976. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20241004/98/1804896/garuda-giaa-mau-launching-rute-internasional-baru-ini-bocorannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-17 19:50:00", "title": "Bos Garuda Beri Sinyal Turunkan Harga Tiket Pesawat di Beberapa Destinasi", "content": " Bisnis.com,  JAKARTA  -  Bos maskapai penerbangan pelat merah PT  Garuda Indonesia  (Persero) Tbk. (GIAA) menyebutkan akan ada penurunan  tiket pesawat  Garuda di beberapa tujuan atau destinasi. Direktur Utama Garuda Indonesia Irfan Setiaputra mengatakan, penurunan harga tiket telah dilakukan untuk penerbangan dari dan ke Bali. Sementara untuk daerah lain masih akan menunggu waktu yang tepat. “[Destinasi kota lain]  stay tune , tunggu tanggal mainnya,” kata Irfan kepada  Bisnis , Kamis (17/10/2024). Meski memberikan sedikit bocoran, Irfan enggan memerinci tiket kota atau destinasi mana yang akan diskon. Sebelumnya, Irfan membenarkan harga tiket Garuda Indonesia (PP) Bali turun di hari-hari hari tertentu. Dia mengatakan penurunan harga tiket Garuda Indonesia merupakan inisiatif dalam menjawab permintaan, situasi dan asesmen Garuda. “[Penurunan tiket] merupakan inisiatif [dalam] menjawab permintaan, situasi dan asesmen kita,” kata Irfan. Sebelumnya, Menteri Pariwisata dan Ekonomi Kreatif Republik Indonesia, Sandiaga Uno mengeklaim harga tiket Garuda Indonesia destinasi Bali telah turun 45%. Sandiaga Uno mengatakan, harga tiket saat ini sudah berangsur turun. Beberapa tiket untuk penerbangan dari dan menuju Bali berkisar Rp1,4 juta hingga Rp1,6 juta. “Beberapa tiket untuk sektor Bali sudah kembali ke level yang bisa terjangkau oleh masyarakat. Untuk Garuda tadi yang Rp1,6 juta sama Rp1,4 juta itu kalau dibandingkan dengan Rp3 juta sebelumnya sudah turunnya cukup banyak, sudah 45%,” kata Sandiaga di Kantor Kemenparekraf, dikutip Selasa (15/10/2024). Meski demikian, kata Sandiaga, tiket pesawat bergerak dinamis terutama di jam-jam penerbangan tertentu yang menjadi favorit penumpang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20241017/98/1808432/bos-garuda-beri-sinyal-turunkan-harga-tiket-pesawat-di-beberapa-destinasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]