[
{"datex": "2024-11-09 07:59:32", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2021-10-07 06:15:00", "title": "Investor Jumbo Mau Masuk, MLPL Lepas Saham MPPA Rp355 Miliar", "content": " Bisnis.com , JAKARTA - Emiten investasi dan teknologi Grup Lippo,  PT Multipolar Tbk.  melepas sebagian sahamnya di PT Matahari Putra Prima Tbk. senilai Rp355 miliar. Sekretaris Perusahaan  Multipolar  Natalie Lie menyebutkan pada 4 Oktober 2021, emiten bersandi saham MLPL itu melakukan penjualan 507.142.900 atau dibulatkan 507,14 juta saham Matahari Putra Prima. Harga penjualan per saham Rp700, sehingga total transaksi berkisar Rp355 miliar. \"Tujuan transaksi memperluas investor skala besar dalam MPPA dan untuk investasi kembali,\" paparnya dalam keterbukaan informasi. Setelah transaksi, MLPL memehang 2,38 miliar saham MPPA atau setara 31,59 persen, dari sebelumnya 2,88 miliar atau setara 38,33 persen. Sebelumnya, emiten ritel pengelola Hypermart, Matahari Putra Prima atau MPPA mengungkapkan rencana peningkatan modal perseroan dalam bentuk penambahan modal dengan hak memesan efek terlebih dahulu (PHMETD) atau  rights issue. Director & Corporate Secretary Matahari Putra Prima Danny Kojongian mengatakan rencana tersebut kepada  Bisnis . Namun, untuk detail dari aksi tersebut masih belum diungkapkan. “Iya dalam rights issue .... untuk detailnya akan diinformasikan lebih lanjut ke depan ya,” ungkap Danny kepada saat dihubungi  Bisnis,  Selasa (5/10/2021). CEO MPPA Elliot Dickson dalam keterbukaan informasi mengabarkan rencana penambahan modal MPPA dengan menggandeng MLPL serta entitas unikorn GoTo. Rencana ini ungkapnya bertujuan untuk meningkatkan pangsa pasar dan investasi strategi omnichannel Hypermart melalui penerbitan saham baru yang dijadwalkan selesai dalam kuartal IV/2021. \"Kami gembira bahwa perseroan melakukan peningkatan modal dan bersiap untuk mengeksekusi rencana-rencana kami sambil terus berinovasi bagi konsumen Indonesia,” jelasnya dalam keterbukaan informasi, Selasa (5/10/2021). Multipolar  dan Grup GoTo, grup teknologi terbesar di Indonesia, akan berpartisipasi dalam peningkatan modal ini. Peningkatan modal ini, dalam bentuk penerbitan saham baru, dijadwalkan selesai dalam kuartal IV/2021. Keberhasilan peningkatan modal Hypermart akan menyediakan dana bagi perseroan untuk bertumbuh, mengeksekusi strategi ritel  omnichannel -nya, dan memperkuat neraca keuangannya. Operator Hypermart dengan jaringan lebih dari 200 gerai di 72 kota, platform logistik dan distribusi nasional tersebut telah berhasil menaikkan pola belanja  e-grocery  di masa pandemi. Dikenal sebagai “Walmart Indonesia”, Hypermart meningkatkan penjualan online lebih dari empat kali dibanding tahun lalu, memposisikan Hypermart sebagai pemimpin ritel omnichannel di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211007/192/1451469/investor-jumbo-mau-masuk-mlpl-lepas-saham-mppa-rp355-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:59:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211008/441/1451879/perusahaan-unikorn-mppa-masuk-portofolio-gojek?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:59:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211011/442/1452645/aksi-korporasi-menguji-laju-matahari-mppa-bersama-lippo-goto?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-10-13 08:25:00", "title": "Emiten Gojek-Grup Lippo MPPA Rights Issue Lepas 1,2 Miliar Saham, Target Dana Rp890,1 Miliar", "content": " Bisnis.com , JAKARTA - Emiten ritel  PT Matahari Putra Prima Tbk. (MPPA)  akan melakukan  rights issue  atau penawaran umum terbatas (PUT VI) dalam rangka penambahan modal dengan memberikan hak memesan efek terlebih dahulu (HMETD) sebanyak 1,17 miliar lembar saham. Mengutip prospektus yang dikeluarkan perseroan, Rabu (13/10/2021), MPPA akan menawarkan sebanyak-banyaknya 1.171.200.788 saham biasa atas nama atau saham baru dengan nilai nominal Rp50 setiap saham yang ditawarkan dengan harga pelaksanaan Rp760 setiap saham. Total saham yang akan mengumpulkan dana sebanyak-banyaknya Rp890.112.598.880 atau Rp890,11 miliar tersebut mewakili sebanyak-banyaknya 13,46 persen dari modal ditempatkan dan disetor penuh setelah PUT VI. \"Setiap pemegang 45 saham biasa atas nama yang namanya tercantum dalam Daftar Pemegang Saham [DPS] pada tanggal 7 Desember 2021 pukul 16.15 WIB mendapatkan 7 HMETD dimana 1 HMETD berhak untuk membeli 1 Saham Baru dengan nilai nominal Rp50 setiap saham, dengan harga pelaksanaan Rp760 setiap saham yang harus dibayar penuh pada saat mengajukan pemesanan pembelian saham,\" jelas prospektus tersebut, dikutip Rabu (13/10/2021). Saham yang akan diterbitkan dalam rangka PUT VI ini akan dicatatkan di Bursa Efek Indonesia (BEI). HMETD dapat diperdagangkan di BEI serta di luar Bursa Efek selama 5 Hari Bursa mulai tanggal 9 sampai dengan 10 Desember 2021, dan 13 sampai dengan 15 Desember 2021. Pencatatan Saham Baru  MPPA  hasil pelaksanaan HMETD akan dilakukan di BEI pada tanggal 9 Desember 2021. Tanggal terakhir pelaksanaan HMETD adalah tanggal 15 Desember 2021 sehingga HMETD yang tidak dilaksanakan pada tanggal tersebut tidak berlaku lagi. Apabila Saham Baru yang ditawarkan dalam PUT VI ini tidak seluruhnya diambil atau dibeli oleh pemegang saham atau pemegang HMETD, maka sisanya akan dijatahkan secara proporsional berdasarkan atas jumlah HMETD yang dilaksanakan oleh masing-masing pemegang saham yang meminta penambahan saham berdasarkan harga pemesanan kepada pemegang HMETD lainnya yang melakukan pemesanan lebih besar dari haknya. Pemegang saham  MPPA  yang tidak melaksanakan  rights issue  ini sesuai porsi sahamnya, maka proporsi kepemilikan sahamnya akan mengalami penurunan atau terdilusi sampai dengan maksimal 13,46 persen. Setelah HMETD, komposisi pemegang saham MPPA ialah PT Multipolar Tbk. (MLPL) 36,04 persen, Anderson Investment Pte. Ltd. 14,8 persen, PT Aplikasi Karya Bangsa (Gojek) 5,49 persen, investor HMETD 8,16 persen, dan masyarakat 35,51 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211013/192/1453711/emiten-gojek-grup-lippo-mppa-rights-issue-lepas-12-miliar-saham-target-dana-rp8901-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:59:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211014/441/1454137/rights-issue-mppa-multipolar-jadi-pembeli-siaga?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-11-03 08:57:00", "title": "Emiten Ritel Grup Lippo Sambut PPKM Level I, LPFF MPPA Sebut Pengunjung Naik", "content": " Bisnis.com , JAKARTA - Emiten ritel Grup Lippo,  PT Matahari Department Store Tbk. (LPPF)  dan PT Matahari Putra Prima Tbk. (MPPA) mencatat kenaikan jumlah kunjungan secara bertahap, seiring dengan perkembangan kebijakan selama PPKM. Apalagi, DKI Jakarta kini menerapkan PPPKM level 1 sehingga semakin longgar. Head of Corporate Communication MPPA Fernando Repi optimistis kinerja ritel modern bisa pulih secara bertahap dengan kebijakan PPKM level 1 yang kini mencakup lebih banyak wilayah. “Namun jangan sampai situasi ini membuat terlena dan mengabaikan protokol kesehatan,” kata dia, Selasa (2/11/2021). Corporate Secretary and Legal Director  Matahari  Miranti Hadisusilo menjelaskan perusahaan telah membuka 100 persen gerainya pada awal September 2021. Pemulihan positif dia sebut terjadi dari minggu ke minggu. “Hal ini berlanjut pada Oktober dengan pemulihan mencapai lebih dari 70 persen dibandingkan dengan 2019,” kata Miranti. Matahari tercatat membukukan laba bersih sebesar Rp439 miliar dalam kurun Januari sampai September 2021, dibandingkan dengan rugi bersih sebesar Rp617 miliar pada periode yang sama pada 2020. Kinerja positif ini dicetak meski perusahaan harus menutup gerai selama 2 bulan ketika PPKM darurat diberlakukan pada awal Juli. “ Matahari  menutup sementara 117 gerainya akibat PPKM darurat dan 31 gerai tetap buka dengan beberapa pembatasan, seperti kapasitas maksimum di mal, pembatasan jam operasional, dan lainnya,” paparnya. Pemerintah sendiri mulai memberi izin operasional toko serba ada di pusat perbelanjaan pada awal Agustus. Hal ini diikuti dengan kebijakan izin makan di restoran dan izin kunjungan ke pusat belanja bagi anak-anak di bawah 12 tahun. “Pembatasan jam operasional dan kapasitas kegiatan makan atau minum di tempat umum mulai dilonggarkan, di mana semuanya mengarah pada kunjungan mal yang makin tinggi,” kata Miranti. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211103/192/1461431/emiten-ritel-grup-lippo-sambut-ppkm-level-i-lpff-mppa-sebut-pengunjung-naik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-30 11:21:00", "title": "Pangsa Pasar MPPA Naik, tapi Penjualan Turun sampai Kuartal III/2021 ", "content": " Bisnis.com , JAKARTA – PT Matahari Putra Prima Tbk. (MPPA), perusahaan pengelola jaringan ritel Hypermart, melaporkan penurunan nilai penjualan selama periode Januari—September 2021 sebesar 3,6 persen secara tahunan. Namun, pangsa pasar MPPA dilaporkan meningkat pada kuartal III/2021. Lonjakan kasus Covid selama kuartal III/2021 yang diikuti dengan kebijakan PPKM ketat memengaruhi tingkat kunjungan. Perusahaan melaporkan penutupan pusat perbelanjaan selama Juli 2021 menyebabkan penurunan jumlah pengunjung yang signifikan dan peluang bisnis yang menurun drastis. Pada Agustus dan September, anak-anak berusia di bawah 12 tahun juga belum diperbolehkan untuk masuk ke pusat perbelanjaan. \"Sementara 29 toko kami pada Oktober masih tidak diperbolehkan untuk menerima anak-anak memasuki area toko,\" tulis Perusahaan dalam keterbukaan informasi yang dikutip Selasa (30/11/2021). Hal ini lantas berdampak pada aktivitas belanja pelanggan utama berbasis keluarga dalam memenuhi kebutuhan rumah tangga. Perusahaan menyebutkan toko-toko MPPA  tidak dapat memaksimalkan operasional selama periode tersebut. \"Sebagai dampaknya, pada periode tersebut Perusahaan mencatat total penjualan yang lebih rendah 3,6 persen untuk periode  year to date  September 2021, atau mencapai hampir Rp4,9 triliun,\" lapor MPPA. Walaupun kondisi penjualan terkoreksi, pangsa pasar MPPA terus meningkat dari 24,0 persen pada awal kuartal III/2021 menjadi 27,6 persen pada akhir kuartal III/2021 dalam pasar  supermarket  dan  hypermarket  berdasarkan data NielsenIQ. Di sisi lain, bisnis dagang-el ( e-commerce ) MPPA memperlihatkan pertumbuhan sebesar 167 persen secara tahunan dan mewakili 11 persen dari total penjualan reguler di kuartal III/2021. Angka tersebut merupakan rasio tertinggi sejak MPPA mengadopsi bisnis O2O. \"Hal ini dapat tercapai sebagai hasil dari MPPA melanjutkan upayanya dalam memperluas kemitraan dengan  marketplace  terkemuka seperti GoMart di kuartal III/2021 serta terus memperluas jangkauan kolaborasinya dengan  marketplace online  lainnya.\" Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20211130/12/1471932/pangsa-pasar-mppa-naik-tapi-penjualan-turun-sampai-kuartal-iii2021?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 08:00:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211207/441/1474574/saham-grup-lippo-mlpl-mppa-tancap-gas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-12-17 14:08:00", "title": "Grup Hypermart (MPPA) Incar Pendapatan Tumbuh 20 Persen Tahun Depan, Ini Strateginya!", "content": " Bisnis.com , JAKARTA - Emiten ritel pengelola Hypermart, PT  Matahari Putra Prima  Tbk. ( MPPA ) menargetkan pertumbuhan kinerja hingga 20 persen pada tahun depan. Pertumbuhan tersebut ditopang peningkatan penjualan secara omnichannel baik online maupun  offline . Direktur Keuangan Matahari Putra Prima Herry Senjaya menjelaskan belum dapat menyampaikan proyeksi pendapatan hingga akhir tahun. Kendati demikian, dia meyakini kinerja pada 2022 akan lebih baik. \"Kelihatannya kami masih dalam proses menuju akhir tahun belum bisa menginformasikan data-data sehubungan kinerja 2021, karena ini masih di penghujung tahun. Tahun depan proyeksi penjualan optimistis bisa tumbuh di atas 20 persen,\" urainya dalam paparan publik, Jumat (17/12/2021). Hingga September 2021, penjualan emiten berkode MPPA ini mencapai Rp4,9 Triliun, hanya turun 3,6 persen dibandingkan dengan periode yang sama tahun lalu. Kinerja ini tetap konsisten, meskipun pembatasan PPKM ketat. Strategi yang disiapkan perseroan pada tahun depan yakni menyambut periode pemulihan yang membuat gerai-gerai offline perseroan dapat kembali dibuka secara lebih massif. Direktur Large Stores Format Matahari Putra Prima Suwartono cukup optimistis menyambut 2022 dengan keyakinan format ritel hypermart akan tetap tumbuh. Selama pandemi, gerai-gerai berkonsep Hypermarket terhambat pembatasan aktivitas, karena 95 persen gerai berada di mall yang terpengaruh jam operasionalnya. \"Dengan strategi pembukaan gerai stand alone, hypermarket bisa tumbuh, pelonggaran di Desember bisa terus bertumbuh format hypermarket ini,\" urainya. Grup MPPA baru saja membuka gerai yang berdiri sendiri (stand alone) sebanyak 9 unit yang terdiri atas 7 geri Hypermart, dan 2 gerau Hyfresh. Kesembilan unit gerai ini merupakan gerai bekas Giant dan menjadi mesin pertumbuhan baru. Direktur Small Stores Format Matahari Putra Prima Wirawan Winarto menjelaskan selain fokus memperbaiki kinerja hypermarket concept, perseroan juga mengembangkan format supermarket. \"Kami dapat lokasi lebih strategis fokus pengembangan supermarket bisa di luar mall, potensi toko-toko yang ada juga cukup lebih besar, dibandingkan dengan dalam mall, lebih dekat dengan perumahan dan ke konsumen,\" katanya. Dia melanjutkan, perseroan mempersiapkan dua format supermarket yakni supermarket compact dengan ukuran 400--500 meter persegi dan ukuran supermarket normal antara 800--1.000 meter persegi. Harapannya, konsep supermarket ini dapat lebih  menjangkau konsumen. \"Penjualan juga luasan area lebih kecil, saya rasa memang fokus pengembangan small format, tahun depan cukup agresif ekspansi di supermarket compact,\" urainya. Selain itu, perseroan juga meningkatkan penetrasi omnichannel melalui penjualan online Whatsapp Chat sejak Maret 2020 yang mencakup 130 gerai, GrabMart sejak Agustus 2020 mencakup 107 gerai, Shopee sejak September 2020 mencakup 108 gerai, Tokopedia sejak Desember 2020 mencakup 105 gerai, Blibli sejak Januari 2021 mencakup 110 gerai, dan  JD.ID  sejak Mei 2021 mencakup 101 gerai. Sementara itu, sejak semester II/2021, perseroan juga mulai masuk Gomart dari Gojek dengan mencakup 80 gerai virtual per 30 November 2021. Perseroan juga hadir dalam gerai virtual happyfresh sebanyak 39 gerai. Bisnis E-groceries MPPA tumbuh 167 persen secara tahunan, setara 11 persen dari total penjualan di kuartal III/2021 mengalahkan target perusahaan sebesar 8 persen dari total penjualan reguler. Ekspansi mitra E-Groceries berlanjut dengan bergabungnya GoMart milik GOTO pada kuartal III/2021 dan bergabungnya HappyFresh pada kuartal IV/2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211217/192/1478836/grup-hypermart-mppa-incar-pendapatan-tumbuh-20-persen-tahun-depan-ini-strateginya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-21 11:55:00", "title": "IHSG Sesi I Rebound ke 6.662, Saham Grup Lippo dan Grup MNC Beda Arah", "content": " Bisnis.com , JAKARTA –  Indeks harga saham gabungan  (IHSG) menutup perdagangan sesi I di zona hijau pada Jumat (21/1/2022). Berdasarkan data  Bloomberg , pada 11.31 WIB  IHSG  menguat 0,54 persen atau 35,87 poin ke 6.662,74. Sebanyak 248 saham hijau, 255 saham melemah dan 161 saham diperdagangkan stagnan. Investor asing terpantau membukan aksi beli bersih di seluruh pasar sebanyak Rp278,08 miliar. Saham PT Bank Central Asia Tbk. (BBCA) menjadi yang paling banyak diakumulasi asing senilai Rp50,2 miliar. Menyusul saham PT Vale Indonesia Tbk. (INCO) yang dibeli asing Rp35 miliar dan saham PT Semen Indonesia Tbk. (SMGR) diborong asing Rp28 miliar. Seiring penguatan IHSG, saham grup MNC melejit signifikan atau masuk ke jajaran  tops gainers  hingga akhir sesi perdagangan hari ini. Saham PT MNC Sky Vision Tbk. (MSKY) dan PT MNC Vision Networks Tbk. (IPTV) masing-masing melesat 19,53 persen, dan 5,71 persen. Di sisi lain, dua saham grup Lippo malah terperosok ke jajaran  top losers . Saham PT Matahari Putra Prima Tbk. (MPPA) anjlok 5 persen dan saham PT Multipolar Tbk. (MLPL) turun 1,74 persen. Sementara itu, CEO Indosurya Bersinar Sekuritas William Surya Wijaya menjelaskan, pergerakan IHSG saat ini terlihat sedang melalui fase teknikal rebound setelah terkoreksi wajar pada beberapa waktu sebelumnya. “Namun masih kuatnya fundamental perekonomian Indonesia turut menjadi penopang bagi kenaikan IHSG, hal ini terlihat dari data perekonomian yang telah terlansir beberapa waktu lalu,” jelas dia dalam riset harian, Jumat (21/1/2022). Selain itu, lanjutnya masih masuknya  capital inflow  secara  year-to-date  juga menunjukkan kepercayaan investor terhadap pasar modal Indonesia. Hari ini IHSG berpotensi bergerak pada zona hijau pada rentang 6.518-6.725. Pihaknya merekomendasikan saham-saham yang bisa dicermati investor pada hari ini antara lain BBCA, JSMR, AALI, BBNI, GGRM, ROTI dan TBIG. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220121/7/1491727/ihsg-sesi-i-rebound-ke-6662-saham-grup-lippo-dan-grup-mnc-beda-arah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-26 08:00:00", "title": "Menilik Rentetan Aksi Temasek Jual Saham di MPPA, Bakal Berlanjut Lagi?", "content": "", "link": "https://market.bisnis.com/read/20220126/192/1493475/menilik-rentetan-aksi-temasek-jual-saham-di-mppa-bakal-berlanjut-lagi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:00:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220211/441/1499176/historia-bisnis-rights-issue-mppa-banjir-peminat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-02-17 14:28:00", "title": "Matahari (MPPA) Gelar RUPSLB, Rombak Dewan Komisaris dan Direksi", "content": " Bisnis.com , JAKARTA – Emiten pengelola Hypermart, PT Matahari Putra Prima Tbk. (MPPA) akan menggelar Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) untuk merombak posisi Komisaris dan Direksi. RUPSLB akan dilaksanakan pada Jumat (11/3/2022) di Hypermart Cyberpark Karawaci, Tangerang dan secara daring. Mengutip keterbukaan informasi Bursa Efek Indonesia (BEI) pada Kamis (17/2/2022), RUPSLB akan membahas mengenai perubahan dan penetapan susunan anggota direksi dan dewan komisaris perusahaan. Adapun pemegang saham dapat hadir dan memberikan suaranya dalam rapat secara elektronik melalui aplikasi Electronic General Meeting System (eASY.KSEI) yang disediakan oleh KSEI. Pemegang saham yang dapat hadir secara elektronik yang sahamnya disimpan dalam penitipan kolektif KSEI. Untuk menggunakan aplikasi eASY.KSEI, pemegang saham dapat mengakses menu eASY.KSEI yang berada pada fasilitas AKSes (https://akses.ksei.co.id) atau memberikan kuasa kepada pihak independen yang ditunjuk Perseroan, yaitu kepada Biro Administrasi Efek Perseroan, PT Sharestar Indonesia. Sebagaimana dilaporkan, MPPA mencatatkan total penjualan Rp4,9 triliun atau turun 3,6 persen secara tahunan selama Januari sampai September 2021. Meski demikian, perusahaan, mengutip data NielsenIQ, menyebutkan pangsa pasar MPPA meningkat menjadi 27,6 persen pada kuartal III/2021 di tengah implementasi PPKM ketat. Sementara itu, bisnis e-groceries MPPA tumbuh 167 persen secara tahunan dan berkontribusi sekitar 11 persen dari total penjualan di kuartal III/2021. Kontribusi ini melampaui target 8 persen yang ditetapkan perusahaan. Adapun susunan dewan komisioner dan direksi MPPA saat ini adalah sebagai berikut: Dewan Komisaris Presiden Komisaris Independen : John Bellis Komisaris Independen : Roy Nicholas Mandey Komisaris : John Riady Komisaris : Rudy Ramawy Komisaris : Fendi Santoso Direksi Presiden Direktur : Adrian Suherman Direktur : Herry Sanjaya Direktur : Anto Suwartono Direktur : Wirawan Winarto Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220217/7/1501658/matahari-mppa-gelar-rupslb-rombak-dewan-komisaris-dan-direksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-16 19:15:00", "title": "Pengelola Hypermat (MPPA) Harap Aktivitas Ekonomi Pulih 80 Persen", "content": " Bisnis.com , JAKARTA – Emiten ritel pengelola jaringan supermarket Hypermart, Foodmart, Primo, Hyfresh hingga Smartclub  PT Matahari Putra Prima Tbk. (MPPA)  menyatakan akan tetap mendorong penjualan melalui kerjasama online dan offline untuk memperbaiki kinerja hingga akhir tahun ini. Head of Corporate Communication  Matahari Putra Prima  Fernando Repi mengatakan bahwa sejak awal tahun perseroan sudah menggalakkan kerjasama dengan berbagai platform mulai dari Grabmart, Shopee dan lain sebagainya. Di sisi lain, perseroan juga memfasilitasi aktivitas belanja konsumennya melalui Hypermart Online Chat & Shop, Park & Pick Up untuk bisa mengimbangi kenaikan penjualan pada channel online jelang momentum akhir tahun nanti. “Kita harapkan nanti channel ini bisa mendorong transaksi kita di akhir tahun nanti,” ungkapnya kepada  Bisnis , baru-baru ini. Di sisi lain, perseroan juga berencana untuk berkolaborasi dengan pemasok barang konsumer ditopang oleh data penjualan yang dimiliki perseroan dan platform daring. Hal ini dinilai perseroan memberikan perspektif baru bagi perseroan untuk melakukan promosi baru pada akhir tahun ini. “Kita berharap aktivitas ekonomi bisa kembali, meskipun tidak 100 persen, paling tidak [aktivitas ekonomi] bisa kembali 80 persen di akhir tahun,” sambungnya. Untuk diketahui , MPPA  belum merilis laporan keuangan per September 2020. Namun, berdasarkan laporan keuangan semester pertama 2020, penjualan bersih perseroan hanya sebesar Rp3,67 triliun, turun 20,88 persen dibandingkan periode yang sama tahun lalu. Dengan begitu, rugi berjalan yang dapat diatribusikan kepada pemilik entitas induk mencapai Rp219,25 miliar, meningkat dibandingkan posisi rugi tahun sebelumnya yakni Rp186,88 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201116/192/1318385/pengelola-hypermat-mppa-harap-aktivitas-ekonomi-pulih-80-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-18 22:37:00", "title": "Historia Bisnis: Matahari (MPPA) Adang Tender Offer Hero (HERO)", "content": "", "link": "https://market.bisnis.com/read/20210118/192/1344637/historia-bisnis-matahari-mppa-adang-tender-offer-hero-hero?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:00:07", "title": "Peresmian Depo Pemberdayaan Wanita Peresmian Depo Pemberdayaan Wanita", "content": " ", "link": "https://foto.bisnis.com/view/20180507/792377/peresmian-depo-pemberdayaan-wanita?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-03-29 11:56:00", "title": "MIRAE ASSET SEKURITAS: Rekomendasikan Hold Untuk MPPA", "content": " Bisnis.com , JAKARTA—Mirae Asset Sekuritas Indonesia merekomendasikan hold untuk emiten PT Matahari Putra Prima Tbk. dengan sandi saham MPPA. Analis Mirae Asset Sekuritas Christine Natasya mengungkapkan pada kuartal IV/2016, MPPA membukukan laba Rp5,9 miliar atau terkontraksi -88,9% secara quarter on quarter. Christine mengungkapkan raihan laba itu  underestimated  dikarenakan beban pajak penghasilan yang lebih tinggi dari perkirakan, yang memperhitungkan 91% dari laba sebelum pajak di kuartal IV/2016. \"Kami mempertahankan rekomendasi  hold  untuk MPPA dengan target harga lebih rendah yaitu Rp1.050 per saham,\" ungkapnya, Rabu (29/3/2017). Dia mengungkapkan pada kuartal IV/2016 margin kotor mengalami peningkatan sebesar 282bps q-o-q atau 330bps year on year menjadi 19.3%, dari hanya 16.5% di kuartal16), didukung oleh penjualan bisnis ke bisnis melalui dua toko SmartClub MPPA, sehingga biaya pokok penjualan berkurang berkat diskon yang diberikan oleh supplier. Namun, Mirae masih melihat lebih tingginya inventory days pada kuartal IV/2016 sebesar 98 hari. Dia menilai persediaan yang lebih tinggi, untuk mengantisipasi penjualan toko-toko yang telah direnovasi, tetapi inventori tidak terjual. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170329/189/640948/mirae-asset-sekuritas-rekomendasikan-hold-untuk-mppa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-26 18:49:00", "title": "Laba Bersih Melorot, MPPA Absen Bagikan Dividen", "content": " Bisnis.com,  TANGERANG--Emiten peritel PT Matahari Putra Prima Tbk. tidak membagikan dividen tahun buku 2016 seiring melorotnya capaian laba bersih pada tahun lalu. Danny Kojongian, Sekretaris Perusahaan Matahari Putra Prima, menuturkan laba bersih yang dikantongi perseroan pada 2016 mencapai Rp38,48 miliar. Nilai tersebut turun 83% dari laba bersih 2015 yang tercatat sebesar Rp221,74 miliar. \"Dalam RUPS disetujui tidak membagikan dividen karena laba bersih 2016 jauh di bawah capaian tahun tahun sebelumnya karena keadaan ekonomi yang penuh tantangan,\" ucap Danny dalam paparan publok, Rabu (26/4). Selain itu, pada 2015-2016, perseroan mengubah sistem inventory barang dari berbasis ritel menjadi berbasis biaya. \"Tahun-tahun sebelumnya perseroan juga telah memberikan dividen yang tinggi, jadi pemegang saham setuju tahun ini tidak bagi dividen,\" imbuhnya.  Secara historis pada 2012-2015, emiten berkode saham MPPA itu tak pernah absen membayar dividen kepada para pemegang saham. Tercatat, nilai dividen MPPA sebesar Rp186 per saham pada tahun buku 2012, Rp186 per saham pada 2013, Rp43 per saham pada 2014, dan Rp26 pada tahun buku 2015.  Dengan keputusan tersebut, laba bersih tahun buku 2016 senilai Rp38,48 miliar akan digunakan untuk cadangan perseroan sebesar Rp2 miliar dan sisanya untuk laba ditahan sebesar Rp36,48 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170426/192/648384/laba-bersih-melorot-mppa-absen-bagikan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-26 19:29:00", "title": "MPPA Siapkan Rp600 Miliar untuk Tambah Gerai", "content": " Bisnis.com,  TANGERANG--PT Matahari Putra Prima Tbk. agresif untuk menambah jumlah gerai ritel modern dengan alokasi belanja modal sebesar Rp450 miliar-600 miliar pada 2017. Pada 2016, emiten Grup Lippo ini menggulirkan ekspansi dengan membuka 27 gerai baru yang terdiri dari 7 Hypermart, 2 Smartclub, 4 Foodmart, 9 Boston Health & Beauty, dan 5 FMX. Sekitar 60% gerai baru berlokasi di luar Jawa. Dengan pembukaan tersebut, emiten berkode MPPA mengoperasikan 299 gerai ritel modern dengan gross space seluas 767.807 meter persegi hingga akhir tahun lalu. Danny Kojongian, Sekretaris Perusahaan Matahari Putra Prima, menuturkan pada tahun ini perseroan berencana untuk menambah sejumlah gerai baru dan merenovasi gerai lama.  Gerai baru yang bakal ditambah pada tahun ini, yakni paling banyak 10 Hypermart, 4 Smartclub, 6 Foodmart, 17 Boston, dan 15 FMX. Adapun gerai yang masuk dalam pipeline renovasi mencakup 10 Hypermart, 3 FMX, dan 10 Boston. \"Itu jumlah maksimal, realisasinya tergantung perkembangan dan dinamika di market. Capex kami dibatasi sekitar 4%-5% dari total revenue. Untuk tambahan gerai tadi, prediksi kami belanja modalnya sekitar Rp450 miliar-600 miliar,\" tutur Danny, Rabu (26/4). Estimasi capital expenditure itu sejalan dengan realisasi pembelanjaan modal pada 2016 sebesar Rp471,9 miliar atau setara dengan 3,5% dari penjualan. Senada dengan strategi tahun lalu, gerai ritel modern baru pada tahun ini mayoritas akan dibangun MPPA di luar Jawa. Menurutnya, sumber daya belanja modal diusahakan berasal dari dana internal perseroan. Kendati begitu, tidak menutup kemungkinan perseroan menarik fasilitas pinjaman bank yang sudah dikantongi. Danny menambahkan ekspansi gerai akan berjalan lebih agresif pada kuartal III dan kuartal IV/2017. Pasalnya, perseroan menunggu kesiapan lokasi yang disewa dari pengembang properti. Kendati daya beli masyarakat belum sepenuhnya pulih, MPPA optimistis omzet gerai berpotensi tumbuh sekitar 5%-10% pada tahun ini. Proyeksi itu membalikkan capaian penurunan penjualan sebesar 2% year-on-year menjadi Rp13,5 triliun pada 2016. Sebanyak 115 gerai Hypermart menyumbang nilai penjualan terbesar bagi MPPA dengan porsi sebesar 76,8%. Adapun kontribusi dari 3 gerai wholesales Smartclub mencapai 16,3%, 26 gerai supermarket Foodmart 5,9%, dan 46 gerai convenience store FMX baru sekitar 0,5% terhadap total penjualan MPPA. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170426/192/648399/mppa-siapkan-rp600-miliar-untuk-tambah-gerai?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:00:19", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170427/442/648458/penggunaan-laba-bersih-mppa-tak-bagi-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-09-18 15:45:00", "title": "SEKTOR RITEL: Hypermart Punya CEO Baru. Saucer Gantikan Trinder", "content": " Bisnis.com , JAKARTA--PT Matahari Putra Prima Tbk. hari ini mengumumkan penggantian CEO untuk periode setahun ke depan. Dalam pernyataan resmi yang diterima Bisnis.com, Senin (18/9/2017), perusahaan ritel yang mengelola Hypermart itu mengangkat William Travis Saucer sebagai CEO interim menggantikan Noel Trinder. \" Dewan perusahaan berkeyakinan penuh bahwa Saucer, dengan pengalaman dan pengetahuan beliau atas pasar ritel Indonesia dan perseroan, akan secara efektif memberikan bimbingan dan memimpin proses yang tepat guna atas efisiensi dan pertumbuhan,\" papar perseroan. Perusahaan yang bernaung di Grup Lippo itu juga menyatakan telah memulai proses pencarian kandidat CEO yang permanen. Saucer disebut telah bergabung dengan Lippo sejak 2006 dan pernah menjabat sebagai Chief Executive Matahari Department Store sampai 2012. Sejak 2013, dia memegang posisi sebagai komisaris PT Matahari Department Stores Tbk. (LPPF) dan komisaris independen di Matahari Putra Prima (MPPA). Sebelum pindah ke Indonesia, Saucer mulai berkarier di JC Penney and Saks pada 1973 dan telah menjabat di berbagai posisi termasuk CEO McRae's pada 1998. Secara keseluruhan, dia sudah memiliki pengalaman selama 37 tahun di dunia ritel. \"Di bawah kepemimpinan Saucer, manajemen MPPA akan tetap fokus pada penguatan proposisi nilai tambah bagi pelanggan, inovasi, dan pada saat yang sama juga meningkatkan efisiensi operasional serta melanjutkan memberdayakan tim yang kuat terdiri dari kombinasi talenta lokal dan manajemen ekspatriat,\" lanjut perseroan. Selanjutnya, Trinder akan menjabat sebagai Head of Lippo Group's Consumer Retail Division. Dia bergabung dengan Matahari Putra Prima pada 2003 sebelum pindah. Pada 2014, dia kembali bergabung sebagai CEO perseroan. Saat ini, Hypermart memiliki lebih dari 289 gerai multi format yang tersebar di berbagai daerah di Indonesia. Perseroan mengklaim selama 12 tahun, pendapatan tumbuh 37% CAGR dan melayani lebih dari 15 juta konsumen tiap tahunnya. Peritel ini juga memunyai 3.168 pemasok. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170918/12/690955/sektor-ritel-hypermart-punya-ceo-baru.-saucer-gantikan-trinder?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-09-18 16:35:00", "title": "MPPA Angkat CEO Baru", "content": " Bisnis.com , JAKARTA - Hari ini, Senin (18/9/2017), PT Matahari Putra Prima Tbk. mengangkat CEO baru, yakni William Travis Saucer, yang segera efektif menjabat untuk periode 12 bulan. Dalam keterangan resmi perseroan yang terbit Senin (18/9/2017), disebutkan bahwa Saucer akan menjabat sebagai CEO interim dan memimpin perseroan guna meneruskan langkah perseroan dalam memperkuat posisinya sebagai grup hipermarket lokal terkemuka di Indonesia. Saat ini, emiten dengan kode saham MPPA ini mengelola lebih dari 289 gerai multi-format di seluruh wilayah Indonesia. Saucer telah bergabung dengan Grup Lippo sejak 2006. Dia pernah menjabat sebagai Chief Executive Matahari Department Store sampai dengan 2012. Sejak 2013, Saucer tetap menjabat sebagai Komisaris PT Matahari Department Stores Tbk dan Komisaris Independen PT Matahari Putra Prima Tbk. Saucer memiliki lebih dari 37 tahun pengalaman dalam dunia ritel dan manajemen di Amerika Serikat dan Indonesia. Saucer memulai karir profesionalnya pada tahun 1973 di JC Penney and Saks, dan telah menjabat beragam posisi kepemimpinan, termasuk sebagai CEO McRae’s di tahun 1998. Di bawah kepemimpinan Saucer, manajemen MPPA akan tetap fokus pada penguatan proposisi nilai tambah bagi pelanggan dan terus melakukan inovasi. Pada saat yang sama, perseroan juga akan meningkatkan efisiensi operasional serta membangun tim yang kuat. Sementara itu, Noel Trinder, Head of Lippo Group’s Consumer Retail Division ditunjuk untuk bertanggung jawab dalam grup.\"Dewan Perusahaan mengucapkan terima kasih kepada Noel Trinder atas total kumulasi 10 tahun kepemimpinan beliau di MPPA.” Trinder bergabung dengan perseroan pada 2003 sebagai CEO dan telah memberikan kontribusi penting atas pengembangan format Hypermart. Pada 2014, Trinder bergabung kembali dengan perseroan sebagai CEO dan telah membangun perseroan menjadi hipermarket terkemuka saat ini. Hypermart adalah grup hipermarket lokal terkemuka di Indonesia yang mengoperasikan lebih dari 289 gerai multi-format dari Aceh sampai Papua, dengan dukungan infrastruktur logistik kelas dunia. Saat ini Hypermart memperkerjakan lebih dari 12.700 karyawan dan rekan toko. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170918/192/690960/mppa-angkat-ceo-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:00:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170919/448/691011/persyaratan-dagang-hypermart-lunasi-90-pembayaran-tertunda?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-05 17:09:00", "title": "Gerai Hypermart MPPA di Mal Cinere Terbakar. Sementara Tak Dapat Beroperasi", "content": " Bisnis.com , JAKARTA—Emiten ritel PT Matahari Putra Prima Tbk. melaporkan salah satu gerainya mengalami kebakaran dan untuk sementara tidak dapat lagi beroperasi. Berdasarkan keterbukaan informasi, emiten berkode saham MPPA ini di BEI, Kamis (5/10/2017), kebakaran terjadi pada Rabu (4/10/2017) malam. Gerai Hypermart yang terbakar berada di l ower ground  Mal Cinere, Jakarta Selatan. Menurut keterangan manajemen perseroan, kebakaran bersumber dari ruang elektrikal gedung mal dan menjalar ke lantai  lower ground tempat toko Hypermart berada. Hal tersebut mengakibatkan gerai tersebut tidak dapat beroperasi. Gerai tersebut memiliki luas 5.084 m2 dan telah beroperasi selama 3 tahun 10 bulan sejak pertama kali diresmikan pada akhir tahun 2013. “Saat ini, proses penyelidikan oleh pihak otoritas sedang berlangsung untuk mengetahui penyebab kebakaran di Hypermart. Tidak ada korban dalam musibah tersebut,” tulis manajemen perseroan. Untungnya, gerai tersebut berada di bawah perlindungan asuransi. Manajemen perseroan mengungkapkan bahwa secara keseluruhan operasional Hypermart dalam skala nasional tidak terpengaruh oleh insiden tersebut. Seluruh karyawan serta pelanggan di wilayah yang terkena dampak telah diarahkan ke lokasi Hypermart di sekitarnya yang berada di Kemang, Pejaten, Depok dan Cimanggis. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171005/192/696248/gerai-hypermart-mppa-di-mal-cinere-terbakar.-sementara-tak-dapat-beroperasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-05 17:58:00", "title": "Satu Gerai Hypermart Milik MPPA Terbakar", "content": " Bisnis.com, JAKARTA—Emiten ritel PT Matahari Putra Prima Tbk. melaporkan salah satu gerainya mengalami kebakaran dan untuk sementara tidak dapat lagi beroperasi. Berdasarkan keterbukaan informasi emiten dengan kode saham MPPA ini di BEI, Kamis (5/10/2017), kebakaran tersebut terjadi pada Rabu (4/10/2017) malam kemarin. Gerai yang terbakar adalah gerai Hypermart yang berada di lower ground Mal Cinere, Jakarta Selatan. Menurut keterangan manajemen perseroan, kebakaran bersumber dari ruang elektrikal gedung mall dan menjalar ke lantai lower ground di mana toko Hypermart berada. Hal tersebut mengakibatkan gerai tersebut tidak dapat beroperasi. Gerai tersebut memiliki luas sebesar 5.084 m2 dan telah beroperasi selama 3 tahun 10 bulan sejak pertama kali diresmikan pada akhir tahun 2013 lalu. “Saat ini, proses penyelidikan oleh pihak otoritas sedang berlansung untuk mengetahui penyebab kebakaran di Hypermart. Tidak ada korban dalam musibah tersebut,” tulis manajemen perseroan. Untungnya, gerai tersebut berada di bawah perlindungan asuransi. Manajemen perseroan mengungkapkan bahwa secara keseluruhan operasional Hypermart dalam skala nasional tidak terpengaruh oleh insiden tersebut. Seluruh karyawan serta pelanggan di wilayah yang terkena dampak telah diarahkan ke lokasi Hypermart di sekitarnya yang berada di Kemang, Pejaten, Depok dan Cimanggis. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171005/192/696308/satu-gerai-hypermart-milik-mppa-terbakar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:00:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171030/448/703737/pasokan-barang-jalan-panjang-kemitraan-ritel-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:00:24", "title": "Sosialisasi Program Perempuan Wirausaha Sosialisasi Program Perempuan Wirausaha", "content": " ", "link": "https://foto.bisnis.com/view/20171101/705108/sosialisasi-program-perempuan-wirausaha?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-12-07 11:30:00", "title": "Plafon Rights Issue Matahari Putra Prima (MPPA) Naik Jadi 3 Miliar Saham", "content": " Bisnis.com , JAKARTA — Emiten ritel PT Matahari Putra Prima Tbk. mengubah rencana  rights issue -nya dari semula melepas maksimal 2,35 miliar saham baru menjadi maksimal 3 miliar saham baru dengan nilai nominal Rp50 per saham. Informasi tersebut terungkap dalam keterbukaan informasi perseroan di laman resmi Bursa Efek Indonesia pada Rabu (6/12/2017). Righst issue  ini merupakan yang kelima kalinya digelar perseroan. Perseroan masih akan menunggu persetujuan pemegang saham perseroan yang rencananya akan dimintakan pada rapat umum pemegang saham luar biasa yang akan digelar pada Jumat (8/12/2017) mendatang. Rights issue  emiten Grup Lippo ini rencananya akan digunakan untuk pembayaran sebagian utang perseroan serta tambahan modal kerja perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171207/192/716092/plafon-rights-issue-matahari-putra-prima-mppa-naik-jadi-3-miliar-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-19 12:32:00", "title": "Dapat Restu Pemegang Saham, Matahari Putra Prima (MPPA) Siap Terbitkan 3 Miliar Saham Baru", "content": " Bisnis.com , TANGERANG—Rapat umum pemegang saham luar biasa PT Matahari Putra Prima Tbk. menyetujui penerbitan saham baru sebanyak 3 miliar saham. Head of Corporate Communication PT Matahari Putra Prima Tbk. Fernando Repi mengatakan pemegang saham telah menyetujui untuk melakukan  rights issue  dengan menerbitkan 3 miliar saham baru. Adapun, nilai nominal dalam  rights issue  emiten bersandi saham MPPA senilai Rp50 per saham. “ Rights issue  sebanyak 3 miliar telah disetujui pemegang saham dan kami akan mengajukan ke OJK untuk meminta izin,” ungkap Fernando usai Rapat Umum Pemegang Saham Luar Biasa, Senin (19/2/2018). Pada tahun lalu, MPPA merencanka  rights issue -nya dari semula melepas maksimal 2,35 miliar saham baru. Kini, rencana saham baru yang diterbitkan diperbesar menjadi 3 miliar saham baru. Grup Lippo ini akan menggunakan dana hasil  rights issue  untuk pembayaran sebagian utang perseroan serta tambahan modal kerja perseroan. Adapun, komposisi pemegang saham MPPA per 31 Januari 2018 terdiri dari DBS Bank Ltd. S/A PT Multipolar Tbk. 24,14%, PT Multipolar Tbk. 26,09%, DBS Bank Ltd. SA Prime Star Investment Pte. Ltd. 26,09% dan publik 23,68% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180219/192/740135/dapat-restu-pemegang-saham-matahari-putra-prima-mppa-siap-terbitkan-3-miliar-saham-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-19 16:52:00", "title": "Multipolar (MLPL) Siap Serap Saham Matahari Putra Prima (MPPA)", "content": " Bisnis.com , TANGERANG — Emiten perdagangan, jasa dan investasi, PT Multipolar Tbk. siap melaksanakan hak memesan efek terlebih dahulu untuk mempertahankan kepemilikan saham di PT Matahari Putra Prima Tbk. Direktur Multipolar Richard H. Setiadi mengatakan telah memperoleh restu dari pemegang saham untuk menerbitkan saham baru sebanyak 5,5 miliar. Dia mengatakan, penggunaan dana dari  rights issue  tersebut akan digunakan untuk mempertahankan dan menambah kepemilikan di entitas anak. “Penggunaan dana sebanyak 95% akan digunakan untuk meningkatkan dan mempertahankan kepemilikan di MPPA,” ungkapnya, Senin (19/2/2018). Dia mengatakan, kontribusi pendapatan Matahari Putra Prima (MPPA) mencapai 80% dari total pendapatan Multipolar, sisanya berasal dari segmen teknologi. Hingga Juni 2017, nilai penjualan Multipolar mencapai Rp8,6 triliun, atau tergerus tipis hingga 1,14% dari posisi Rp8,71 triliun pada periode yang sama tahun sebelumnya. Lebih detail, sumber pendapatan Multipolar dari segmen eceran dan distribusi pada Juni 2017 senilai Rp7,26 triliun, segmen teknologi informasi senilai Rp811,7 miliar dan lainnya Rp530,57 miliar. Dia menambahkan, pada tahun ini, perseroan berencana melakukan efisiensi luas gerai. Rencana untuk melakukan  downsize  luas gerai, katanya, bertujuan untuk menciptakan efisiensi dan mengkontrol  cost  perseroan. Dia berharap, setelah melakukan downsize gerai, maka kinerja MLPL bisa tumbuh lebih sehat dan stabil. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180219/192/740263/multipolar-mlpl-siap-serap-saham-matahari-putra-prima-mppa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:00:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180220/441/740497/aksi-korporasi-menimbang-rights-issue-grup-lippo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-20 20:40:00", "title": "Matahari Putra Prima (MPPA) Catatkan Rugi, Ini Alasannya!", "content": " Bisnis.com,  JAKARTA - Emiten peritel, PT Matahari Putra Prima Tbk. mencatatkan rugi yang diatribusikan ke entitas induk senilai Rp402,98 miliar per September 2017. Padahal, bila dibandingkan dengan September 2016, peritel yang dikenal dengan brand Hypermart masih mencatatkan laba senilai Rp32,56 miliar. Kerugian Hypermart selama sembilan bulan 2017, disebabkan oleh penurunan penjualan dan pendapatan usaha. Hingga September 2017, nilai penjualan dan pendapatan usaha MPPA senilai Rp9,61 triliun, terkontraksi 6,6% dari posisi Rp10,29 triliun pada periode yang sama tahun sebelumnya. Sementara itu, beban penjualan MPPA malah meningkat tajam. Per September 2017, beban penjualan MPPA mencapai Rp227,35 miliar, naik 6 kali lipat dari posisi Rp35,53 miliar pada periode yang sama tahun sebelumnya. Kas dan setara kas yang dimiliki emiten bersandi saham MPPA ini mencapai Rp156,24 miliar. Adapun pinjaman jangka pendek per September 2017 mencapai Rp270 miliar dan utang jangka panjang senilai Rp1,03 triliun. Baru-baru ini, rapat umum pemegang saham luar biasa PT Matahari Putra Prima Tbk. menyetujui penerbitan sebanyak 3 miliar saham baru. Head of Corporate Communication PT Matahari Putra Prima Tbk. Fernando Repi, sebelumnya, mengatakan pemegang saham telah menyetujui untuk melakukan right issue dengan menerbitkan 3 miliar saham baru. Adapun nilai nominal dalam right issue emiten bersandi saham MPPA senilai Rp50 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180220/192/740849/matahari-putra-prima-mppa-catatkan-rugi-ini-alasannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-06 18:55:00", "title": "Tekan Kerugian, Matahari Putra Prima (MPPA) Lakukan Efisiensi", "content": " Bisnis.com , JAKARTA - Untuk menekan kerugian dan tingginya beban perusahaan, PT Matahari Putra Prima Tbk. akan melakukan efisiensi sepanjang tahun ini. Head of Corporate Communication PT Matahari Putra Prima Tbk. Fernando Repi menuturkan, efisiensi telah dilakukan sejak 3 tahun lalu, dengan menurunkan 50% biaya pemakaian listrik. Aksi efisiensi tersebut juga masih akan berlanjut hingga tahun ini, mengingat belum terlihatnya pemulihan ekonomi. Fernando mengatakan, akan melakukan efisiensi dari sisi karyawan serta meningkatkan produktivitas pegawai. Selain itu, emiten bersandi saham Hypermart bakal meninjau kembali beberapa gerai-gerai dan mengurangi ukuran gerai. \"Pemulihan daya beli belum kelihatan, padahal kami sudah melakukan promo dan menambah supplier. Kami juga sudah efisiensi opex,\" ungkapnya saat dihubungi  Bisnis.com , Selasa (6/3/2018). Saat ini, Hypermart tengah melakukan evaluasi beberapa gerai-gerai yang akan downsize. Selain itu, Hypermart juga tengah mengurangi SKU ( stock keeping unit ) dan fokus pada penjualan  fast moving  dan  consumer goods . Fernando menuturkan, hampir secara keseluruhan penjualan di kota-kota besar, khususnya ibu kota provinsi dalam tren menurun. Selain itu, penjualan di tingkat kabupaten/kota ada juga yang sudah dua tahun tidak mencatatkan pertumbuhan. Untuk mengantisipasi kondisi tersebut, Fernando pun mengharapkan agar pemerintah bisa memberikan stimulus untuk meningkatkan daya beli. Stimulus yang diharapkannya dalam bentuk penurunan suku bunga dan juga mempercepat dana desa. Bila dana desa turun lebih cepat, harapannya, kota kedua berpotensi mencatatkan pertumbuhan yang tinggi. Dalam laporan keuangan per September 2017, MPPA mencatatkan rugi yang diatribusikan ke atribusikan ke entitas induk senilai Rp402,98 miliar pada September 2017. Padahal, bila dibandingkan dengan per September 2016, peritel yang dikenal dengan brand Hypermart masih mencatatkan laba senilai Rp32,56 miliar. Kerugian Hypermart selama sembilan bulan 2017, disebabkan oleh penurunan penjualan dan pendapatan usaha. Hingga September 2017, nilai penjualan dan pendapatan usaha MPPA senilai Rp9,61 triliun, terkontraksi 6,6% dari posisi Rp10,29 triliun pada periode yang sama tahun sebelumnya. Sementara itu, beban penjualan MPPA malah meningkat tajam. Per September 2017, beban penjualan MPPA mencapai Rp227,35 miliar, naik 6 kali lipat dari posisi Rp35,53 miliar pada periode yang sama tahun sebelumnya. Sepanjang 2017, MPPA telah menambah sebanyak 4 gerai baru, sehingga total gerai yang dimiliki oleh perseroan mencapai 115 gerai. Adapun alokasi belanja modal untuk pembukaan satu gerai Rp30 miliar—Rp40 miliar. Dia mengatakan, rerata nilai belanja modal untuk pembukaan satu gerai pada tahun ini masih sama dengan tahun lalu. Fernando mengharapkan, jumlah gerai yang akan dibuka pada 2018, sekurangnya akan sama dengan tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180306/192/746687/tekan-kerugian-matahari-putra-prima-mppa-lakukan-efisiensi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:00:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180307/442/746835/emiten-peritel-mppa-fokus-efisiensi-biaya-operasional?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-03 16:32:00", "title": "Beban Membengkak, Rugi MPPA Tembus Rp1,24 Triliun ", "content": " Bisnis.com,  JAKARTA - Emiten peritel, PT Matahari Putra Prima Tbk. menanggung kerugian hingga Rp1,24 triliun sepanjang 2017 akibat penjualan turun dan beban membengkak. Dalam laporan keuangan yang dirilis pada Selasa (3/4/2018), kerugian tersebut disebabkan oleh penurunan penjualan hingga 7,1% sepanjang 2017, menjadi Rp12,56 triliun dari posisi Rp13,52 triliun pada periode 2016. Meskipun penjualan MPPA menurun, beban penjualan malah mencatatkan peningkatan. Adapun nilai beban penjualan MPPA per 2017 senilai Rp489,59 miliar, dari beban sebelumnya yang hanya Rp158,3 miliar pada 2016. Dari sisi komposisi penjualan, nilai penjualan langsung mencatatkan penurunan hingga 7,2% sepanjang 2017, dari posisi Rp13,43 triliun pada 2016 menjadi RP12,46 triliun pada akhir 2017. Sementara itu, penjualan konsinyasi MPPA per 2017 senilai Rp673,11 miliar, naik 1,76% dari posisi Rp661,43 miliar pada 2016. Hingga 2017, aset yang dibukukan oleh MPPA senilai Rp5,42 triliun, turun 19,1% dari posisi Rp6,7 triliun pada periode yang sama tahun sebelumnya. Untuk memperbaiki kinerja keuangan, MPPA berencana untuk melakukan efisiensi sepanjang tahun ini. Head of Corporate Communication PT Matahari Putra Prima Tbk. Fernando Repi, sebelumnya, menuturkan, efisiensi telah dilakukan sejak tiga tahun lalu, dengan menurunkan 50% biaya pemakaian listrik. Dia mengatakan aksi efisiensi tersebut juga masih akan berlanjut hingga tahun ini, mengingat belum terlihatnya pemulihan ekonomi. Menurutnya, MPPA akan melakukan efisiensi dari sisi karyawan serta meningkatkan produktivitas pegawai. Selain itu, emiten bersandi saham Hypermart bakal meninjau kembali beberapa gerai-gerai dan mengurangi ukuran gerai. Saat ini, perseroan juga akan mengurangi SKU (stock keeping unit) dan fokus pada penjualan fast moving dan consumer goods. Fernando menuturkan hampir secara keseluruhan penjualan di kota-kota besar, khususnya ibu kota provinsi dalam tren menurun. Dia menilai, pemulihan daya beli belum kelihatan, padahal MPPA telah melakukan promo dan menambah supplier. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180403/192/779581/beban-membengkak-rugi-mppa-tembus-rp124-triliun-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-04-05 14:05:00", "title": "Matahari Putra Prima Angkat CEO dan Presiden Baru", "content": " Bisnis.com , JAKARTA -- PT Matahari Putra Prima Tbk. mengangkat CEO dan presiden direktur baru sebagai strategi mendorong pertumbuhan kinerja. Dalam keterangan resmi yang diterima  Bisnis , Kamis (5/4/2018), perseroan menunjuk Elliot J. Dickson sebagai CEO dan Djamel Derguini sebagai presiden direktur. MPPA adalah perusahan yang mengelola Hypermart, SmartClub, Foodmart Primo, Foodmart Fresh, Boston, dan FMX. Perseroan menyatakan keputusan ini diambil demi mengukuhkan posisi Matahari Putra Prima (MPPA) sebagai grup hipermarket terkemuka di Indonesia. Sekaligus juga untuk mempertegas komitmen pemegang saham untuk prospek perusahaan ke depannya. \"Kami sangat antusias untuk prospek perseroan ke depan dan sangat bangga menyambut Elliot Dickson sebagai CEO. Beliau memiliki visi dan kepemimpinan yang kuat dan piawai, semangat pelayanan sepenuh hati kepada konsumen dan kemampuan eksekusi yang dibutuhkan untuk membuat MPPA sebagai perusahaan ritel terdepan dalam situasi kondisi perubahan yang cepat ini,\" papar Presiden Komisaris MPPA John Bellis. Saat ini, MPPA mengoperasikan lebih dari 259 gerai multiformat di seluruh Indonesia. Perseroan memproyeksi kinerja bakal bertumbuh didukung oleh prinsip price leadership, omnichannel, efisiensi operasional, dan folus terhadap perubahan tren gaya hidup serta aspirasi konsumen. Adapun Dickson adalah warga AS yang sudah memiliki pengalaman selama puluhan tahun di dunia ritel. Jabatan terakhirnya adalah COO Walmart di China yang bertanggung jawab atas 412 gerai hipermarket beromzet total US$8 miliar. \"Peluang ritel di Indonesia sangat potensial. Saya sangat antusias memimpin perseroan dan bekerja sama dengan tim manajemen yang ada untuk membuat MPPA sebagai peritel terkuat di Indonesia,\" tuturnya. Sementara itu, Derguini merupakan warga negara Prancis yang telah bergabung dengan MPPA sejak 2014. Posisi terakhirnya adalah COO MPPA. \"Saya akan terus mengkontribusikan seluruh kemampuan dan komitmen saya kepada perseroan dan akan bekerja sama dengan Elliot untuk meraih semua peluang ke depan,\" terangnya. Dihubungi terpisah, Corporate Secretary MPPA Danny Kojongian menerangkan perubahan ini tidak mengubah komposisi direksi perseroan. Pasalnya, pengangkatan Dickson dan Derguini bukan dilakukan di level direksi tapi di level manajemen. \"Di direksi tidak ada perubahan saat ini,\" tuturnya kepada  Bisnis . Selain perubahan ini, perseroan melakukan penambahan modal sebesar Rp800 miliar. Grup Lippo yang merupakan pemegang saham mayoritas perseroan akan bertindak sebagai pembeli siaga. MPPA mengklaim pendapatan naik rata-rata 37% CAGR selama 12 tahun terakhir. Saat ini, perseroan memiliki 3.168 pemasok dan lebih dari 10.000 karyawan serta mitra kerja. Berdasarkan catatan  Bisnis , MPPA telah mendapatkan persetujuan dari pemegang saham untuk menerbitkan saham baru sebanyak 3 miliar lembar. Nilai nominal rights issue ditetapkan sebesar Rp50 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180405/192/780568/matahari-putra-prima-angkat-ceo-dan-presiden-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-05 16:25:00", "title": "Modal Matahari Putra Prima (MPPA) Bertambah Rp800 Miliar", "content": " Bisnis.com , JAKARTA — Emiten peritel, PT Matahari Putra Prima Tbk (MPPA) melakukan peningkatan tambahan modal baru senilai Rp 800 miliar untuk memperkokoh bisnis. John Bellis, Presiden Komisaris MPPA, menyatakan bahwa penambahan modal tersebut sejalan dengan strategi perseroan untuk memasuki era transformasi total dan strategi petumbuhan baru. Dia mengungkapkan, penambahan modal itu merupakan bukti dari komitmen pemegang saham. “Langkah strategis ini mengukuhkan posisi MPPA sebagai grup Hypermarket terkemuka yang bertumbuh kembang di Indonesia dan mengoperasikan lebih dari 259 gerai multi format di seluruh nusantara dan mempertegas komitmen pemegang saham untuk prospek Perseroan ke depan,” tulisnya melalui keterangan resmi, Kamis (5/4/2018). Dia mengatakan, Grup Lippo, yang juga sebagai pemegang saham terbesar MPPA akan bertindak sebagai pembeli siaga untuk penambahan modal. Dalam pemberitaam sebelumnya, MPPA mengincar dana senilai Rp801,8 miliar dalam aksi penerbitan umum terbatas V. Adapun, jumlah saham yang ditawarkan sebanyaknya 1,95 miliar, dengan harga pelaksanaan Rp410 per saham. Bila pemegang saham tidak melakukan haknya, maka kepemilikan saham akan terdilusi hingga 26,67%. Adapun pemegang saham utama PT Multipolar Tbk. (MLPL) selaku pemegang saham utama akan melakukan seluruh hak memesan efek terlebih dahulu (HMETD). Saham Matahari Putra Prima sebanyak 50,23% dimiliki oleh PT Multipolar Tbk, lalu sisanya digenggam oleh Prima Star Investment Pte. Ltd. dan publik masing-masing sebanyak 26,09% dan 23,67%. Emiten bersandi saham MPPA berencana menggunakan dana hasil PUT V untuk modal kerja seperti peremajaan persediaan sebanyak 93,7% dan 6,3% untuk membayar sebagian pokok utang kepada Bank of China Limited (BoC). Sepanjang 2017, MPPA membukukan kerugian yang membengkak hingga Rp1,24 triliun sepanjang 2017. Dalam laporan keuangan, kerugian tersebut disebabkan oleh penurunan penjualan hingga 7,1% sepanjang 2017, menjadi Rp12,56 triliun dari posisi Rp13,52 triliun pda periode 2016. Meskipun penjualan MPPA menurun, beban penjualan malah mencatatkan peningkatan. Adapun nilai beban penjualan MPPA per 2017 senilai Rp489,59 miliar, dari beban sebelumnya yang hanya Rp158,3 miliar pada 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180405/192/780672/modal-matahari-putra-prima-mppa-bertambah-rp800-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-05 20:10:00", "title": "Ini Penyebab Moody's Turunkan Peringkat Matahari Putra Prima (MPPA)", "content": " Bisnis.com , JAKARTA - Moody's menurunkan peringkat PT Matahari Putra Prima Tbk. dari B2 menjadi B3 karena ketidakpatuhan peritel terhadap kontrak yang ditetapkan dan munculnya risiko likuiditas. Analis Moody Maisam Hasnain mengungkapkan, risiko likuiditas yang dimaksud adalah perseroan memiliki utang jangka pendek dalam jumlah besar yang akan jatuh tempo dan terbatas ketersediaan yang memperoleh pinjaman kembali. Selain itu, penurunan  rating  emiten bersandi saham juga merupakan kombinasi dari kinerja operasional Matahari Putra Prima yang melemah. \"Pemberian  downgrade rating  akan tetap ditinjau mengingat ada potensi likuiditas dan  credit metrics  yang menurun, disertai potensi penundaan  rights issue ,\" ungkapnya melalui keterangan resmi, Kamis (5/4/2018). Hasnain mengungkapkan, MPPA berencana untuk mencari dana senilai Rp802 miliar dengan skema  rights issue  pada April 2018 untuk kebutuhan modal kerja. Namun, Moody's menilai akan terjadi penundaan hingga 2 bulan, karena MPPA berencana untuk menggunakan laporan keuangan 2017 dalam prospektus  rigths issue  tersebut. Hal itulah yang membuat aksi korporasi MPPA bakal tertunda. Dia menuliskan dalam riset, rencana  rights issue  yang belum direalisasikan, berpotensi membuat MPPA akan mengandalkan utang tambahan untuk membiayai aktivitas operasional. Dia mengungkapkan, leverage MPPA akan meningkat sekitar 7 kali hingga 8 kali pada akhir tahun ini dan potensi peningkatan utang tersebut bakal tidak mendukung MPPA memiliki rating B3. Moody's juga memperkirakan posisi likuiditas MPPA akan semakin melemah, jika  rights issue  tertunda, karena proyeksi kas dari MPPA operasi kemungkinan akan tetap negatif hingga 2018. Dia mengungkapkan, MPPA telah memperoleh keringanan dari sebagaian bank, kecuali dari satu bank yang kini diproses untuk memperoleh fleksibilitas. Sementara itu, Moody juga mengharapkan MPPA akan mendapatkan semua keringanan dari perbankan, sebelum merilis hasil keuangan kuartal I/2018. Bila keringanan dan fleksibilitas dari perbankan tidak diperoleh oleh MPPA, katanya, maka hal itu berpotensi membuat Moody's menyematkan peringkat negatif lanjutan. Adapun, rekomendasi yang disampaikan kepada MPPA yakni MPPA harus fokus untuk menyelesaikan  rights issue  senilai Rp802 miliar pada Juni 2018, segera memperoleh pembebasan perjanjian dari satu bank yang tersisa dan memperpanjang jatuh tempo utang berikutnya. Saat dihubungi, Direktur dan Sekretaris Perusahaan Matahari Putra Prima Danny Kojongian mengatakan rencana  rights issue  perseroan masih dalam proses. Dia pun membenarkan bahwa MPPA menggunakan laporan keuangan akhir 2017 untuk proses  rights issue  tersebut. \"Iya, kami masih dalam proses rights issue. Saya belum bisa banyak komentar dan ini masih tergantung dari Otoritas Jasa Keuangan (OJK),\" ungkapnya pada  Bisnis.com , Kamis (5/4/2018). Dia mengharapkan, agar OJK memberikan lampu hijau untuk melancarkan aksi  rights issue  ini. Danny kembali menekankan, bahwa perseroan tidak akan kembali melakukan pinjaman perbankan dan akan fokus pada rencana rights issue ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180405/192/780877/ini-penyebab-moodys-turunkan-peringkat-matahari-putra-prima-mppa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:00:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180406/442/780952/aksi-korporasi-mppa-gulirkan-transformasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:00:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180410/442/782258/prospek-konglomerasi-menanti-transformasi-grup-lippo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-05 01:12:00", "title": "STRATEGI RITEL MODERN: Setelah Catat Kinerja Kuartal I, MPPA Sasar Peningkatan Penjualan Saat Ramadan", "content": " Bisnis.com , JAKARTA--Emiten peritel, PT Matahari Putra Prima Tbk. membukukan rugi tahun berjalan yang diatribusikan kepada pemilik entitas induk kian mengecil. Dalam laporan keuangan kuartal I/2018, rugi yang dicetak oleh emiten bersandi saham MPPA ini senilai Rp159,81 miliar. Padahal, pada kuartal I/2017, nilai rugi tahun berjalan yang diatribusikan mencapai Rp176,72 miliar. Head of Corporate Communication PT Matahari Putra Prima Tbk. Fernando Repi optimis kinerja pada 2018 akan semakin lebih baik. Dia mengatakan, perseroan juga telah mempersiapkan promo-promo menarik untuk meningkatkan penjualan. \"Kami sudah melakukan survei untuk meningkatkan penjualan dan kami optimis akan lebih baik lagi pada Lebaran,\" ungkapnya saat dihubungi Bisnis, Jumat (4/5/2018). Direktur merangkap Sekretaris Perusahaan Matahari Putra Prima Danny Kojongian mengungkapkan perseroan telah memiliki progres yang baik dari hasil langkah-langkah efisiensi yang dicanangkan di 2017. \"Biaya umum dan administrasi turun 28,4% dari tahun lalu, yang berdampak pada kerugian bersih Rp159,8 miliar untuk kuartal I/2018, yang merupakan peningkatan dari kerugian bersih Rp176,7 miliar pada kuartal I/2017 yang lalu,\" tulis Danny dalam keterangan resmi. Danny mengungkapkan perseroan tetap optimis bahwa kinerja pada 2018 akan lebih baik. Apalagi menjelang Lebaran serta beberapa event penting di semester kedua, termasuk pelaksanaan pilkada regional secara nasional, Asian Games dan World Cup akan menjadi bagian dari faktor penting yang akan mendorong peningkatan kebutuhan dalam bisnis ritel di Indonesia. Pada kuartal I/2018, penjualan bersih MPPA mencapai Rp2,91 triliun, turun 6,1% dari posisi Rp3,1 triliun pada periode yang sama tahun sebelumnya. Selain itu, persediaan yang dimiliki oleh MPPA per Maret 2018 senilai Rp1,9 triliun yang terdiri dari barang-barang kebutuhan sehari-hari (groceries) senilai Rp1,2 triliun, peralatan dan tekstil (non-food) senilai Rp505,37 miliar dan produk segar senilai Rp194,38 miliar. Per Maret 2018, nilai aset yang dimiliki MPPA senilai Rp5,57 triliun, terdiri dari liabilitas senilai Rp4,56 triliun dan ekuitas senilai Rp1,01 triliun. Sementara itu, kas dan setara kas MPPA hanya senilai Rp230,62 miliar. Dia menambahkan, kinerja pada kuartal I/2018, sejalan dengan transformasi usaha yang dilakukan oleh perseroan. Namun, pada saat yang sama perseroan masih merasakan kondisi pasar yang lemah. MPPA juga akan tetap menjalankan hal-hal yang berpusat kepada konsumen sebagai fokus dalam mengelola bisnisnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180505/192/791858/strategi-ritel-modern-setelah-catat-kinerja-kuartal-i-mppa-sasar-peningkatan-penjualan-saat-ramadan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-09 14:07:00", "title": "Mandiri dan MPPA Luncurkan Kartu Kredit Hypermart Edisi Baru ", "content": " Bisnis.com , JAKARTA -- PT Bank Mandiri (Persero) Tbk. dan PT Matahari Putra Prima Tbk. (MPPA) memperkenalkan  co-branding  Mandiri kartu kredit Hypermart edisi baru sebagai bagian dari program aktivasi produk dalam upaya meningkatkan transaksi belanja pelanggan. Kartu kredit ini diharapkan dapat menjadi pilihan utama konsumen saat berbelanja produk kebutuhan rumah tangga berkualitas, khususnya di seluruh gerai Hypermart, Foodmart, serta Boston HBC yang dimiliki dan dioperasikan oleh MPPA. SVP Credit Cards Bank Mandiri Vira Widiyasari mengatakan sinergi dengan jaringan ritel seperti MPPA menjadi salah satu strategi bisnis perseroan dalam memacu kinerja segmen kartu kredit. Apalagi, menjelang  event  besar tahunan seperti Ramadan dan Idulfitri, di mana konsumsi masyarakat sangat tinggi. “Melalui strategi ini, kami optimistis dapat meningkatkan volume transaksi Mandiri kartu kredit hingga tumbuh sekitar 15% pada akhir tahun nanti secara  year-on-year  (yoy),” ujarnya dalam peluncuran kartu kredit  co-branding  Hypermart di Jakarta, Rabu (9/5/2018). Vira menambahkan, hingga saat ini, pembelanjaan di supermarket masih menopang total pembelanjaan ritel tahunan. Kategori supermarket termasuk dalam tiga posisi teratas pembelanjaan ritel. Dalam peluncuran Mandiri kartu kredit Hypermart edisi baru ini, Bank Mandiri dan MPPA akan memberikan program  cashback  50% bagi 500 orang pertama yang berbelanja dengan Mandiri kartu kredit Hypermart selama pukul 10.00-14.00 WIB dan  voucher  Hypermart senilai Rp50.000 untuk 1.000 orang selanjutnya di beberapa outlet tertentu, yakni Hypermart Puri Indah pada Sabtu (12/5), Hypermart Pejaten Village pada Sabtu (19/5), dan Hypermart Cibubur Junction pada Sabtu (26/5). “Tak hanya  cashback , kami juga menawarkan manfaat baru yang lebih menarik kepada para pemegang kartu. Manfaat tersebut antara lain  cashback voucher  20% setiap bulan pada akhir pekan tertentu, diskon 20% untuk  fresh product  dan Value Plus setiap Senin sampai dengan Kamis, cicilan 0% hingga 12 bulan setiap hari, serta  gift with purchase  setiap Jumat, Sabtu & Minggu,” tuturnya. Khusus pada periode Ramadan, pemegang kartu Mandiri Kartu Kredit Hypermart akan dapat menikmati promo spesial diskon hingga 15% pada Jumat, Sabtu dan Minggu. Untuk mendapatkan Mandiri Kartu Kredit Hypermart dan mendapatkan penawaran khusus, konsumen dapat langsung mengunjungi jaringan Hypermart di lokasi-lokasi tertentu, yakni Puri Indah, Supermall Karawaci, Gading Sepong, Cibubur Junction, Grand Citra Cibubur, Pejaten Village, dan Kemang Village. “Untuk setiap pengajuan aplikasi baru dengan dokumen lengkap, nasabah bisa mendapatkan gratis 1 liter minyak goreng. Bila disetujui, nasabah berhak mendapatkan  welcome bonus  berupa  cashback  senilai Rp300.000,” ungkap Vira. Sementara itu, Corporate Secretary & Director Komunikasi Korporat MPPA Danny Kojongian menyampaikan pihaknya menyambut baik kerja sama dengan Bank Mandiri yang sudah terjalin sejak 2008 dengan segala kemudahan metode pembayaran dan pembiayaan bagi para konsumen atas aktivitas belanja mereka di gerai-gerai MPPA. \"MPPA memiliki reputasi  entrepreneurship  dan kepemimpinan, serta terobsesi penuh untuk meraih kepuasan pelanggan, dengan ragam inovasi dan operasional yang andal,\" jelasnya. Saat ini, MPPA memiliki kemitraan strategis dengan 3.168 pemasok serta lebih dari 10.000 karyawan dan mitra kerja. Perusahaan yang termasuk dalam Grup Lippo itu juga melayani lebih dari 15 juta konsumen Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180509/90/793404/mandiri-dan-mppa-luncurkan-kartu-kredit-hypermart-edisi-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:00:42", "title": "Peluncuran Kartu Kredit Co-branding Mandiri Hypermart Peluncuran Kartu Kredit Co-branding Mandiri Hypermart", "content": " ", "link": "https://foto.bisnis.com/view/20180509/793441/peluncuran-kartu-kredit-co-branding-mandiri-hypermart-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-28 19:47:00", "title": "MPPA Perkuat Jajaran Komisaris dan Direksi", "content": " Bisnis.com , TANGERANG -- Rapat umum pemegang saham tahunan PT Matahari Putra Prima Tbk. menyetujui pergantian dewan komisaris dan direksi, dengan tujuan untuk memperkuat bisnis perseroan. Rapat umum pemegang saham tahunan (RUPST) 2018, Senin (28/5/2018) memutuskan:  Presiden Komisaris : John Bellis Wakil Presiden Komisaris : Roy Nicholas Mandey (baru) Komisaris Independen : William Travis Saucer Komisaris Independen : Chua Siang Hwee, Jeffrey Komisaris Independen : Niel Nielson Komisaris Independen : Rudy Ramawy (baru) Komisaris : John Riady Komisaris : Henry J. Liando (baru) Sementara itu, jajaran dewan direksi terdiri dari:  President Director : Benjamin J. Mailool Independent Director : Fendi Santoso (baru) Director : Andre Rumantir (baru) Director : Widhayati Hendropurnomo Director Public Relation and Communications Matahari Putra Prima Danny Konjongian mengungkapkan pergantian komisaris dan direksi bakal memperkuat bisnis Hypermart di tengah perlambatan industri ritel. Dia mengklaim langkah itu dilakukan untuk mengukuhkan posisi perseroan. \"Kami juga optimistis dengan kehadiran Rudy Ramawy yang pernah bekerja sebagai Country Director Google Indonesia yang sangat berpengalaman di bidang media digital dan bidang FMCG akan membuat MPPA menjadi lebih baik,\" papar Danny. Dalam keterangan resmi, Presiden Komisaris MPPA  John Bellis menyambut  anggota komisaris yang baru untuk memperkuat dewan dalam mengawasi perseroan. Adapun Roy Mandey yang dipilih menjadi Wakil Presiden Komisaris MPPA telah bergabung dengan MPPA sejak 2007 dan menjalankan fungsi penting dalam membangun hubungan kerja dengan Pemerintah Indonesia dan saat ini juga menjabat sebagai Ketua Umum Asosiasi Pengusaha Ritel Indonesia (Aprindo). Dalam RUPST 2017 juga diputuskan bahwa MPPA tidak melakukan pembagian dividen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180528/192/800515/mppa-perkuat-jajaran-komisaris-dan-direksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-29 06:51:00", "title": "MPPA Bakal Buka 12 Gerai Baru Tahun Ini", "content": " Bisnis.com , TANGERANG -- Emiten ritel PT Matahari Putra Prima Tbk. siap membuka 12 gerai baru pada tahun ini untuk mendukung ekspansi perusahaan. Director Corporate Communications Matahari Putra Prima Danny Konjongian mengungkapkan perseroan akan membuka 4 Hypermart, 2 gerai Foodmart, dan 6 gerai Boston pada tahun ini. Adapun alokasi belanja modal 2018 sebesar Rp150 miliar-Rp200 miliar. \"Sampai saat ini, yang sudah dibuka sudah ada 2 gerai Hypermart dan Boston sekitar 2-3 gerai,\" sebutnya, Senin (28/5/2018). Pada tahun lalu, emiten bersandi saham MPPA ini mengalokasikan belanja modal senilai Rp250 miliar. Danny mengatakan perseroan sengaja mengalokasikan belanja dengan nilai yang lebih kecil pada tahun ini dan akan menjual produk-produk kebutuhan sehari-hari. Perseroan juga akan fokus pada  grocery  dan produk-produk segar dan tidak menutup kemungkinan barang-barang elektronik akan dihapuskan pelan-pelan. Pada tahun lalu, sumber pendapatan dari segmen  grocery  mencapai 63% dan produk segar 16%, sedangkan produk elektronik, bazaar, dan pakaian masing-masing berkontribusi 10%, 7%, dan 4%. Perseroan menyatakan akan fokus pada produk  grocery  dari pemasok besar seperti Unilever, Wings, Frisian Flag, Nestle, Indofood, CocaCola, Unicharm, P&G, Kalbe dan Nutricia. Menurutnya, bisnis MPPA akan tinggal landas memasuki era transformasi total berdasarkan prinsip  price leadership ,  omni-channel retail , efisiensi operasional, dan fokus penuh terhadap perubahan tren gaya hidup dan aspirasi konsumen. Danny menambahkan strategi baru bersamaan dengan semua langkah yang telah dilaksanakan akan memperkuat kepemimpinan pasar MPPA di bisnis  food retailing  di Indonesia. Selain membuka gera baru, MPPA juga akan melakukan perampingan ukuran gerai untuk mengurangi beban perusahaan dan menciptakan efisiensi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180529/192/800585/mppa-bakal-buka-12-gerai-baru-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-29 07:01:00", "title": "Tingkatkan Efisiensi, MPPA Rampingkan Luas Gerai", "content": " Bisnis.com , TANGERANG -- Peritel Grup Lippo, PT Matahari Putra Prima Tbk., siap merampingkan luasan gerai-gerainya untuk menciptakan efisiensi. Director Corporate Communications Matahari Putra Prima Danny Konjongian mengungkapkan perseroan akan menata ulang 113 gerai yang ada, sekaligus menurunkan ukuran gerai. Adapun ukuran rata-rata gerai sekitar 4.500 meter persegi dan akan dirampingkan menjadi 2.800-3.000 meter persegi. \"Kami sudah  re-layout  113 gerai. Dari 113 gerai, akan ada seperempat yang di- downsize  dari 4.500 meter persegi menjadi 2.800-3.000 meter persegi,\" paparnya usai Rapat Umum Pemegang Saham Tahunan (RUPST), Senin (28/5/2018). Selain itu, emiten bersandi saham MPPA ini akan mengurangi  Stock Keeping Unit  (SKU) dari sekitar 50.000-60.000 SKU menjadi 25.000 SKU. Pengurangan SKU tersebut sejalan dengan fokus perseroan untuk menjual produk yang sesuai dengan kebutuhan sehari-hari masyarakat. Pengurangan SKU itu bertujuan untuk mendukung persediaan MPPA lebih  update  terhadap produk-produk terkini. Danny menuturkan pengurangan pasokan juga tidak membuat persediaan barang bertumpuk sehingga menciptakan belanja modal yang tidak menguntungkan bagi perusahaan. Beberapa tahun silam, MPPA sempat merenovasi gerai Hypermart dengan konsep G7 (Generasi 7) atau  display  produk yang lebih modern. Konsep Hypermart G7 menyediakan lorong belanja yang lebih lapang untuk memberikan navigasi yang lebih baik bagi pelanggan, serta area segar yang lebih luas. Namun, seiring dengan rencana efisiensi dan perampingan gerai, terang Danny, format G7 tidak akan ada lagi dan MPPA akan menciptakan gerai-gerai yang lebih kecil untuk menekan biaya. Pada 2018, MPPA akan memaksimalkan peran media sosial untuk melakukan promosi dan melakukan pemotongan harga produk, dengan mengorbankan margin untuk menarik kembali pelanggan yang telah beralih ke peritel modern lain. Pada tahun lalu, Hypermart telah melakukan penurunan harga pada 5.000 produk. Dia menyatakan penentuan harga yang lebih baik sengaja dilakukan untuk meningkatkan transaksi dan penjualan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180529/192/800589/tingkatkan-efisiensi-mppa-rampingkan-luas-gerai?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-11 15:50:00", "title": "Matahari Putra Prima (MPPA) Optimistis Jumlah Kunjungan ke Hypermart Terus Meningkat", "content": " Bisnis.com , JAKARTA — Emiten peritel, PT Matahari Putra Prima Tbk. menyatakan bahwa jumlah kunjungan di gerai-gerai Hypermart dalam tren meningkat. Head of Corporate Communication PT Matahari Putra Prima Tbk. Fernando Repi mengatakan, jumlah kunjungan menjelang Lebaran tahun ini lebih baik dibandingkan dengan Lebaran tahun lalu. Peritel Grup Lippo ini optimis akan ada perbaikan pada Lebaran 2018. \"[Animo masyarakat] baik. Dari beberapa obrolan dengan  store manager , visitor naik. Namun, belum ketahuan [jumlahnya],\" ungkapnya saat dihubungi, Senin Di sisi lain, untuk meningkatkan penjualan Hypermart menjelang Lebaran, perseroan juga mengadakan program  Moonlight Sal e, diskon hingga 15% bila berbelanja menggunakan kartu kredit Hypermart Mandiri,cashback 20% bila dengan kartu debit CIMB Niaga. Emiten bersandi saham MPPA ini juga masuk ke dalam  channel online . Fernando menungungkapkan, peningkatan  channel online  belum signifikan. Pada 2018, MPPA akan memaksimalkan peran media sosial untuk melakukan promosi dan melakukan pemotongan harga produk, dengan mengorbankan margin untuk menarik kembali pelanggan yang telah beralih ke peritel modern lain. Pada tahun lalu, Hypermart telah melakukan penurunan harga pada 5.000 produk. Penentuan harga yang lebih baik sengaja dilakukan Hypermart untuk meningkatkan transaksi dan penjualan. Selain itu, emiten bersandi saham MPPA ini akan mengurangi stock keeping unit (SKU) dari sekitar 50.000--60.000 SKU menjadi 25.000 SKU. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180611/192/805317/matahari-putra-prima-mppa-optimistis-jumlah-kunjungan-ke-hypermart-terus-meningkat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-02 16:07:00", "title": "Rights Issue, MPPA Incar Rp806,69 Miliar", "content": " Bisnis.com , JAKARTA — Emiten ritel PT Matahari Putra Prima Tbk. mengincar dana senilai Rp806,69 miliar dalam aksi Penerbitan Umum Terbatas (PUT) V dalam rangka penerbitan Hak Memesan Efek Terlebih Dahulu (HMETD). Dalam keterbukaan informasi, Senin (2/7/2018), Sekretaris Perusahaan Matahari Putra Prima (MPPA) Danny Kojongian menyebutkan perseroan akan melakukan HMETD atau  rights issue  dengan menawarkan 2,15 miliar saham baru. Harga pelaksanaan setiap saham adalah Rp375, sehingga nilai PUT V ini mencapai Rp806,69 miliar. “Jumlah saham baru yang diterbitkan mewakili 28,57% dari modal ditempatkan dan disetor,” paparnya. Saham baru yang diterbitkan dalam rangka PUT V dikeluarkan dari portepel perseroan dengan nominal Rp50 per saham. Setelah  rights issue , jumlah saham dalam portepel berkurang menjadi 3,27 miliar dari sebelumnya 5,42 miliar. Tanggal pencatatan saham baru di Bursa Efek Indonesia (BEI) pada 12 Juli 2018. Periode perdagangan HMETD dilakukan sampai dengan 25 Juli 2018. Bertindak sebagai pembeli siaga yaitu PT Multipolar Tbk. (MLPL) sejumlah 1,08 miliar saham dan PT Ciptadana Capital (CC) sebanyak 561,34 juta saham. Setelah PUT V, kepemilikan CC di MPPA dari sebelumnya nihil naik menjadi 7,46%. Adapun, kepemilikan MLPL terhadap MPPA tetap 50,23%, sedangkan saham milik Prime Star Investment Pte. Ltd. (PSI) terdilusi menjadi 18,63% dari sebelumnya 26,09%. Danny menyampaikan seluruh dana dari PUT V setelah dikurangi biaya-biaya akan dialokasikan 93,7% untuk modal kerja. Modal tersebut antara lain untuk keperluan peremajaan persediaan. Selanjutnya, sekitar 6,3% dipakai untuk membayar sebagian pokok utang kepada Bank Of China Limited (BOC). Nilai fasilitas pinjaman sebesar Rp300 miliar yang sudah digunakan seluruhnya per Maret 2018. Tingkat bunga berkisar 8,38%-10,27% per tahun. Jatuh tempo pada 14 Januari 2019. Dia menambahkan perseroan memerkirakan kebutuhan modal kerja saat ini senilai Rp750 miliar yang akan dipenuhi dari PUT V. Apabila hasil  rights issue  tidak mencukupi, MPPA akan mencari sumber pembiayaan lain seperti fasilitas kredit perbankan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180702/192/811777/rights-issue-mppa-incar-rp80669-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-01 10:02:00", "title": "Kinerja Semester I/2018: Penjualan MPPA Merosot 12,5%", "content": " Bisnis.com , JAKARTA — Emiten ritel PT Matahari Putra Prima Tbk. membukukan penjualan bersih senilai Rp5,87 triliun paruh pertama tahun ini, atau turun 12,5% dari posisi Rp6,71 triliun pada periode yang sama tahun sebelumnya. Adapun beban pokok penjualan mencapai Rp5,18 triliun, naik 9,28% dari posisi Rp5,71 triliun pada periode yang sama tahun sebelumnya. Dengan demikian, laba kotor emiten bersandi saham MPPA menjadi Rp691,23 miliar, turun 30,8% dari posisi Rp1 triliun pada semester I/2017. Namun, untuk penjualan pada kuartal II/2018, penjualan MPPA yang dikenal dengan  brand  Hypermart berhasil meningkat 1,6% dari kuartal sebelumnya menjadi Rp2,96 triliun. Dalam keterangan resmi perseroan yang dirilis Selasa (31/7/2018), penjualan bersih MPPA lebih rendah dari tahun lalu sebagai dampak dari upaya manajemen untuk memfokuskan bisnisnya melayani pelanggan ritel dan mengurangi bisnis grosir/ Business-to-Business  (B2B) yang memiliki marjin rendah. Saat ini, fokus inti tim manajemen MPPA untuk meningkatkan bisnis ritel serta jumlah pelanggan berbelanja dalam gerai. Perseroan juga berupaya meningkatkan jumlah nilai belanjaan pelanggan ( basket size ) melalui peningkatan ragam jenis produk,  cross-merchandising , serta peluncuran aktivitas promosi untuk mengajak pelanggan berbelanja lebih sebagai upaya memperoleh nilai yang lebih baik, seperti program pembelian dengan pembelian. Emiten yang bernaung di Grup Lippo ini juga memperoleh hasil yang baik selama periode Lebaran, di mana volume transaksi meningkat 3,8% dibandingkan periode Lebaran 2017. Perseroan mengungkapkan faktor biaya masih terkendali, di mana biaya umum dan administratif tercatat sebesar Rp819 miliar selama semester I/2018, turun 23,6% dari tahun lalu. Penurunan biaya umum dan administrasi diklaim merefleksikan total penghematan biaya lebih dari Rp250 miliar. Penghematan ini secara garis besar berasal dari upaya efisiensi operasional yang telah dilaksanakan sejak 2017. Manajemen menyatakan tetap berkomitmen untuk melakukan penelaahan dan melaksanakan upaya efisiensi operasional lebih lanjut guna meningkatkan tingkat keuntungan ke depan. MPPA juga mengumumkan proses  rights issue  telah dilaksanakan dan perseroan meraih dana sebesar Rp807 miliar dari aksi korporasi itu. Berdasarkan catatan  Bisnis , sekitar 93,7% dana tersebut digunakan untuk modal kerja sedangkan sisanya untuk membayar sebagian pokok utang kepada Bank of China Limited (BOC). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180801/192/822971/kinerja-semester-i2018-penjualan-mppa-merosot-125?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:00:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181101/442/855392/kinerja-grup-lippo-mppa-turun-lppf-naik-tipis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-08-16 19:20:00", "title": "Matahari Buka Gerai Foodmart Primo", "content": " Bisnis.com,  JAKARTA--Untuk meningkatkan pendapatan, PT Matahari Putra Prima Tbk. membuka gerai Foodmart Primo dengan format premium supermarket. Direktur MPPA Danny Kojongian mengatakan, Foodmart yang diresmikan di Lippo Puri Mall Jakarta adalah gerai keempat. Gerai yang memiliki luasan sekitar 2.100m2 ini konsumen bisa membeli kebutuhan kebutuhan akan produk baik produk grocery, fresh dengan kualitas premium.  Adapun Foodmart Primo secara profesional ditujukan untuk melayani konsumen premium dengan konsep disain café, boutique  bakery dan restauran menjadi satu area dengan supermarket yang menawarkan product premium baik lokal dan import dengan suasana belanja yang menyenangkan.  \"Lippo Mall Puri adalah mall kelas premium, sehingga kehadiran Foodmart Primo sangat strategis,\" tulisnya dalam keterangan resmi yang dikutip pada Kamis (16/8/2018). Danny mengatakan, Lippo Mall Puri untuk melengkapi pilihan konsumen yang ingin berbelanja produk-produk berkualitas.  Foodmart Primo akan terus berekspansi dengan menyasar lokasi lokasi yang high premium untuk memenuhi kebutuhan masyarakat. Emiten bersandi saham MPPA ini adalah peritel modern multi forma di Indonesia yang mengoperasikan Hypermart, Smartclub, Foodmart, Boston Health & Beauty & FMX. Dalam laporan keuangan MPPA berhasil membukukan penjualan bersih senilai Rp5,87 triliun paruh pertama tahun ini, atau turun 12,5% dari posisi Rp6,71 triliun pada periode yang sama tahun sebelumnya. Adapun beban pokok penjualan mencapai Rp5,18 triliun, naik 9,28% dari posisi Rp5,71 triliun pada periode yang sama tahun sebelumnya.  Dengan demikian, laba kotor emiten bersandi saham MPPA menjadi Rp691,23 miliar, turun 30,8% dari posisi Rp1 triliun pada semester I/2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180816/12/828925/matahari-buka-gerai-foodmart-primo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-01 09:34:00", "title": "Kinerja Emiten Ritel Grup Lippo Masih Lesu", "content": " Bisnis.com,  JAKARTA -- Pencapaian dua bisnis ritel milik Grup Lippo yaitu PT Matahari Putra Prima Tbk. dan PT Matahari Department Store Tbk. belum mencatatkan hasil memuaskan selama periode yang berakhir 30 September 2018. Berdasarkan laporan keuangan yang dipublikasikan perseroan, Matahari Putra Prima membukukan penjualan bersih sebesar Rp8,28 triliun selama Januari-September 2018, turun 13,84% dibandingkan dengan pendapatan yang dikantongi perseroan pada periode bersama tahun lalu yang sebesar Rp9,61 triliun. Corporate Secretary and Public Affairs Matahari Putra Prima Danny Kojongian menyampaikan meski pendapatan tergerus, perseroan mencatatkan kinerja Ebitda sebesar Rp15 miliar hingga kuartal III/2018 yang didorong oleh fokus pada operasional bisnis yang lebih memberi  benefit  lada perseroan. \"Perseroan mencatatkan tingkat pertumbuhan volume transaksi yang meningkat 2,8% di pada kuartal III/2018, yang mengindikasikan kenaikan volume pelanggan di gerai-gerai perseroan,\" jelas Danny di Jakarta, Rabu (31/1). Danny menyampaikan penurunan penjualan emiten dengan sandi MPPA tersebut disebabkan oleh strategi perseroan untuk mengurangi bisnis  business to business  (BtoB) yang memiliki margin rendah. Dengan menekan kontribusi dari bisnis BtoB, emiten yang mengelola jaringan  supermarket  Hypermart tersebut akan fokus mengerahkan kemampuan untuk mengembangkan bisnis BtoC atau yang lebih melayani kebutuhan konsumen ritel. Danny menyebut strategi itu telah membuahkan hasil dengan pertumbuhan yang substansial pada marjin laba bruto perseroan, ditunjukkan dengan margin laba bruto yang mencapai 16,7% pada kuartal III/2018 atau naik 440bps dibandingkan periode sama tahun lalu. \"Kami memastikan tingkat penawaran harga kami tetap kompetitif di saat perseroan memperoleh tingkat margin yang baik,\" kata Danny. Adapun, perseroan mencatatkan pengeluaran biaya sebesar Rp1,22 triliun di hingga September 2018, turun sebesar 22,5% dari tahun lalu, yang merupakan total penghematan lebih dari Rp350 miliar. Penurunan biaya tersebut didapat dari upaya efisiensi. Di tengah upaya restrukturisasi bisnis, MPPA masih membukukan kerugian yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp335,85 miliar, turun tipis 12,77% yoy dari Rp385,06 miliar. Matahari Department Store mencatatkan kinerja yang tidak jauh berbeda. Berdasarkan laporan keuangan perseroan, emiten dengan sandi LPPF tersebut mencatatkan kenaikan penjualan tipis 3,05% yoy ke level Rp7,77 triliun selama Januari-September 2018. Kendati demikian, laba bersih perseroan mengalami penurunan tipis 0,6% ke level Rp1,49 triliun. \"Basis keanggotaan pelanggan aktif kami juga terus meningkat, saat ini berjumlah 6,7 juta. Ini hasil dari upaya kami memberikan nilai lebih kepada pelanggan,\" ungkap Richard menyertai laporan keuangan. Saat ini, Matahari memiliki 155 gerai di 74 kota di Indonesia, dimana 2 gerai barunya resmi dibuka pada tahun ini yaitu di Mamuju, Sulawesi Barat dan Cilegon, Jawa Barat. Perseroan berencana membuka satu gerai baru lagi pada kuartal terakhir 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181101/192/855503/kinerja-emiten-ritel-grup-lippo-masih-lesu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-07 15:17:00", "title": "Saham Emiten Grup Lippo Menguat, MPPA Mendekati Auto Reject Atas", "content": " Bisnis.com, JAKARTA—Pergerakan saham PT Matahari Putra Prima Tbk. (MPPA) mendekati batas auto reject atas pada perdagangan Kamis (7/2/2019). Saham milik emiten dari Grup Lippo tersebut menguat sebesar 24,77% ke level Rp272 pada pukul 15.15 WIB. Analis Lotus Andalan Sekuritas Febby Stephanie memperkirakan lonjakan tersebut diakibatkan oleh sentimen yang mewarnai Grup Lippo. Adapun, sebanyak 7 saham dari 15 emiten Grup Lippo memang menguat pada perdagangan hari ini, di antaranya yakni MPPA, MLPI, LPLI, LPCK, dan LPKR. “Secara fundamental, kinerja MPPA pada 2018 sebagian besar masih tertekan,” katanya saat dihubungi Bisnis, Kamis (7/2/2019). Menurut Febby, prospek bisnis supermarket dan hypermarket ke depannya masih akan tertekan karena hadirnya minimarket yang lebih dekat dengan tempat tinggal konsumen. Dengan demikian, sejauh ini belum ada pemicu pertumbuhan bagi bisnis supermarket dan hypermarket agar dapat bergerak kencang seperti dulu. Direksi MPPA belum memberikan keterangan ketika diminta informasi lebih lanjut mengenai rencana dan strategi perseroan pada tahun ini. Adapun, menurut konsensus Bloomberg, terdapat 2 analis yang merekomendasikan hold dan 2 analis yang merekomendasikan jual untuk MPPA dengan target harga Rp440. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190207/7/886273/saham-emiten-grup-lippo-menguat-mppa-mendekati-auto-reject-atas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-07 16:23:00", "title": "Saham MPPA Melonjak 24,77%", "content": " Bisnis.com,  JAKARTA—Pergerakan saham PT Matahari Putra Prima Tbk. (MPPA) mendekati batas  autoreject  atas pada perdagangan Kamis (7/2/2019). Saham milik emiten dari Grup Lippo tersebut menguat sebesar 24,77% ke level Rp272 hingga penutupan perdagangan Kamis (7/2/2019). Analis Lotus Andalan Sekuritas Febby Stephanie memperkirakan lonjakan tersebut diakibatkan oleh sentimen yang mewarnai Grup Lippo. Adapun, sebanyak 7 saham dari 15 emiten Grup Lippo memang menguat pada perdagangan hari ini, yakni MPPA, MLPI, LPLI, LPCK, dan LPKR. “Secara fundamental, kinerja MPPA pada 2018 sebagian besar masih tertekan,” katanya saat dihubungi  Bisnis.com , Kamis (7/2/2019). Menurut Febby, prospek bisnis  supermarket  dan  hypermarket  ke depannya masih akan tertekan karena hadirnya minimarket yang lebih dekat dengan tempat tinggal konsumen. Dengan demikian, sejauh ini belum ada pemicu pertumbuhan bagi bisnis supermarket dan hypermarket agar dapat bergerak kencang seperti dulu. Direksi MPPA belum memberikan keterangan ketika diminta informasi lebih lanjut mengenai rencana dan strategi perseroan pada tahun ini. Adapun, menurut konsensus Bloomberg, terdapat 2 analis yang merekomendasikan  hold  dan 2 analis yang merekomendasikan jual untuk MPPA dengan target harga Rp440. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190207/7/886304/saham-mppa-melonjak-2477?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:01:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190219/442/890382/grup-lippo-mppa-lanjutkan-efisiensi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-18 17:34:00", "title": "Matahari Putra Prima (MPPA) Rambah Penjualan Online", "content": " Bisnis.com, JAKARTA—Emiten peritel Grup Lippo, PT Matahari Putra Prima Tbk. (MPPA) siap tumbuh organik dengan memperbesar bisnis  online  pada tahun ini. Sekretaris Perusahaan Matahari Putra Prima (MPPA) Danny Kojongian mengungkapkan, inovasi aplikasi  online hypermart online  telah diciptakan sejak tahun lalu. Untuk tahap awal, konsumen dalam berbelanja  online  melalui empat hypermart yakni di Hypermart Karawaci Supermall, Lippo Karawaci Utara, Kemang Village dan Pejaten. \"Pemesanan dapat dilakukan dengan radius 5 km dari lokasi konsumen. Kami harapnya, pada April 2019, aplikasi ini sudah terhubung dengan seluruh Hypermart di Jabodetabek,\" ungkapnya saat dihubungi  Bisnis.com , Senin (18/2/2019). Hingga akhir 2019, Danny memprakirakan, aplikasi  hypermart online  tersebut bisa melayani pmbelian  online  dari konsumen yang berada di Pulau Jawa. Dia mengungkapkan, perseroan memilih memperbesar penjualan  online  melalui aplikasi baru ketimbang membuka lapak di  marketplace . Aplikasi Hypermart Online telah diunduh sekitar 100.000 kali dan memperoleh peringkat 3,7 dari 5. Terkait dengan nilai investasi, katanya, jumlah dana yang dialokasi perseroan untuk aplikasi tidak besar, sebab perseroan menggunakan sistem informasi teknologi yang telah ada dan melakukan perubahan prosedur. Emiten peritel Grup Lippo ini bersinergi dengan Grab dan skema pembayaran Ovo dalam berbelanja  online . Dia optimistis, bila layanan berbelanja tersedia di Hypermart Jabodetabek maka penjualan bakal meningkat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190218/192/890246/matahari-putra-prima-mppa-rambah-penjualan-online?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-19 07:25:00", "title": "Matahari Putra Prima (MPPA) Tutup 80 Gerai dalam 2 Tahun Terakhir", "content": " Bisnis.com , JAKARTA -- Emiten peritel, PT Matahari Putra Prima Tbk. mencatatkan penyusutan jumlah gerai hingga 80 gerai dalam 2 tahun terakhir. Adapun jumlah gerai pada akhir 2018 mencapai 219 gerai. Pada 2016 dan 2017, jumlah gerai Hypermart, Foodmart, Smart Club dan Boston Health & Beauty masing-masing 259 unit dan 299 unit. Dengan begitu, setiap tahun emiten bersandi saham MPPA ini melakukan penutupan 40 gerai. Sekretaris Perusahaan Matahari Putra Prima (MPPA) Danny Kojongian menuturkan, gerai-gerai yang sedang beroperasi akan terus dikaji secara regular dan intensif. Dia mengungkapkan, penutupan gerai pada tahun lalu karena beberapa hal antara lain gerai yang tidak memiliki keuntungan dan habisnya masa sewa gerai. \"Kemungkinan [penutupan gerai] selalu ada. Kami akan melihat gerai, kalau ada yang bisa diperbaiki untuk menciptakan hal yang positif, akan kami lakukan,\" ungkapnya saat dihubungi  Bisnis.com , Senin (18/2019). Lebih merinci, jumlah 219 gerai MPPA terdiri dari Hypermart sebanyak 107 gerai,  Foodmart 24 unit, FMX sebanyak 12 unit, Smart Club mencapai 2 unit dan sisanya  Boston Health  &  Beauty. Gerai perseroan tersebar di 155 lokasi, tepatnya 74 kota di Indonesia. Meskipun melakukan penutupan gerai, MPPA juga melakukan pembukaan 4 Hypermart dan 2 Foodmart sepanjang 2018. Dia mengungkapkan, penutupan gerai, tidak langsung menghilangkan Hypermart di lokasi tertentu, sebab perseroan tetap terus mengkaji lokasi-lokasi strategi untuk gerai perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190219/192/890473/matahari-putra-prima-mppa-tutup-80-gerai-dalam-2-tahun-terakhir?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-19 07:39:00", "title": "Tekan Beban, Matahari Putra Prima (MPPA) Lakukan Efisiensi Operasional", "content": " Bisnis.com , JAKARTA -- Emiten peritel, PT Matahari Putra Prima Tbk. (MPPA) melanjutkan efisiensi operasional untuk menekan beban di tengah belum pulihnya kinerja penjualan perseroan. Sekretaris Perusahaan Matahari Putra Prima (MPPA) Danny Kojongian mengungkapkan, perseroan akan melakukan perbaikan kinerja dengan memilih produk-produk harian yang rutin dikonsumsi oleh masyarakat, sembari menawarkan harga yang kompetitif. Strategi lain yang dilakukan MPPA yakni melakukan efisiensi operasional dan menahan eksposur  business to business. \"Secara detail, kami melihat kondisi kondisi 2018 masih cukup sulit. Kami fokus melakukan efisiensi operasional seperti mengkaji kembali jam buka dan tutup gerai,\" ungkapnya kepada  Bisnis.com , Senin (18/2/2019). Adapun, jam buka gerai Hypermart, tidak bisa disamakan secara seluruh Indonesia. Menurutnya, tidak semua gerai Hypermart memiliki aktivitas belanja pada pukul 08.00 WIB. Maka, perseroan pun menyesuaiakan jam pembukaan gerai dengan aktivitas belanja di sekitar area Hypermart.  Strategi yang dilakukan perseroan telah berhasil menghemat penggunaan listrik. Penghematan lain yang dilakukan Hypermart yakni memotong biaya perjalanan dinas dan menggantikan dengan  conference call.  Dia mengungkapkan, bila ada hal yang cukup teknis untuk dikerjakan di lintas daerah, perseroan tetap melakukan perjalanan bisnis. Terkait dengan eksposur b-to-b, Danny mengatakan, perseroan memiliki bisnis ritel dengan skema tersebut, misalnya seperti Smart Club. Kini MPPA berusahaan aktivitas b-to-b, karena margin yang diperoleh cukup kecil, meskipun volume penjualan terbilang besar. Baginya, konsep ini tidak sesuai dengan visi perseroan. Danny membeberkan, strategi efisiensi di atas akan terus dilanjutkan hingga akhir tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190219/192/890476/tekan-beban-matahari-putra-prima-mppa-lakukan-efisiensi-operasional?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-02-19 11:51:00", "title": "5 Berita Populer Market, MPPA Rambah Penjualan Online dan Bakrie & Brothers Nantikan Payung Hukum Kendaraan Listrik", "content": " 1. Matahari Putra Prima (MPPA) Rambah Penjualan Online Emiten peritel Grup Lippo, PT Matahari Putra Prima Tbk. (MPPA) siap tumbuh organik dengan memperbesar bisnis online pada tahun ini. Sekretaris Perusahaan Matahari Putra Prima (MPPA) Danny Kojongian mengungkapkan, inovasi aplikasi online hypermart online telah diciptakan sejak tahun lalu. Baca selengkapnya  di sini 2. Arkha Jayanti Persada Incar Dana Rp150 Miliar Lewat IPO Perbesar Calon emiten di industri manufaktur PT Arkha Jayanti Persada mengincar dana hingga Rp150 miliar melalui penawaran umum perdana (initial public offering/IPO) saham. Perseroan bergerak di bidang industri manufaktur dan fabrikasi komponen alat-alat berat, karoseri body dump truck, baca selengkapnya  di sini 3. Bakrie & Brothers (BNBR) Nantikan Payung Hukum Kendaraan Listrik Perbesar PT Bakrie & Brothers Tbk. masih menantikan payung hukum terkait dengan kendaraan listrik guna bisa memasarkan bus listrik hasil produksi perseroan. Perusahaan bersandi saham BNBR itu sangat menunggu payung hukum atas kendaraan listrik, baca selengkapnya  di sini 4. Moody Turunkan Outlook Sawit Sumbermas (SSMS) Menjadi Negatif Lembaga pemeringkat Moody’s mengubah outlook PT Sawit Sumbermas Sarana Tbk. (SSMS) dari positif menjadi negatif. Corporate Secretary Sawit Sumbermas Sarana Swasti Kartikaningtyas mengatakan, perubahan outlook yang terjadi disebabkan banyak faktor di luar perusahaan, baca selengkapnya  di sini 5. KINERJA 2018: Laba Multi Bintang (MLBI) Tertekan 7,35% Perbesar Emiten minuman beralkohol PT Multi Bintang IndonesiaTbk. mencatatkan pertumbuhan penjualan sebesar 7,67% meski perolehan laba bersih tertekan 7,35% sepanjang 2018. Berdasarkan laporan keuangan yang dipublikasikan di Bursa Efek Indonesia Selasa (19/2/2019), emiten dengan kode saham MLBI itu membukukan penjualan sebesar Rp3,65 triliun pada 2018. Baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190219/192/890578/5-berita-populer-market-mppa-rambah-penjualan-online-dan-bakrie-brothers-nantikan-payung-hukum-kendaraan-listrik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-08 07:34:00", "title": "Strategi Emiten Ritel Hadapi PSBB Jakarta", "content": "", "link": "https://market.bisnis.com/read/20200408/189/1224093/strategi-emiten-ritel-hadapi-psbb-jakarta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-05-07 08:57:00", "title": "Matahari Putra Prima Berikan Diskon Belanja 5 Persen, Khusus Pahlawan Covid-19", "content": " Bisnis.com , JAKARTA – Emiten ritel  PT. Matahari Putra Prima Tbk . (MPPA) memberikan apresiasi dengan penawaran diskon khusus 5 persen untuk makanan dan groseri bagi pahlawan yang berjuang melawan Covid-19. Diskon khusus diberikan kepada dokter dan perawat kesehatan garis depan serta satuan tugas militer dan kepolisian. Potongan harga berlaku di gerai-gerai Hypermart, Foodmart, Primo, HyFresh, dan FMX secara nasional mulai Selasa (5/5/2020) hingga akhir bulan Mei ini. \"MPPA mengharapkan diskon khusus ini akan mendukung pahlawan Covid-19 dalam memenuhi kebutuhan rumah tangga mereka dalam periode festive saat ini sementara mereka masih harus bertugas di gugus depan melakukan tugas dan tanggung jawabnya di tengah situasi Covid-19 yang penuh tantangan ini,” ungkap manajemen dalam siaran persnya yang diterima Bisnis, Selasa (5/5/2020). Syarat & ketentuan tertentu untuk diskon yakni hanya berlaku untuk dokter, perawat, personel militer dan kepolisian, dengan memperlihatkan kartu identitas berfoto yang telah terverifikasi untuk pembelian produk segar, groseri, produk roti dan produk  ready-to-eat  saja. Diskon tidak berlaku untuk semua produk promosi; produk yang dipantau oleh pemerintah serta rokok, wine dan miras, susu bubuk anak-anak, yakult, gula, pulsa, telur, elektronik, pakaian, bazaar dan barang-barang non-makanan. Namun, penawaran ini berlaku untuk pesanan online melalui fitur 'Chat & Shop' melalui whatsapp. Di samping itu, pembayaran dapat dilakukan dengan pembayaran dimuka untuk pengiriman ke rumah atau membayar ketika menerima produk di area parkir yang ditentukan dengan menggunakan fitur 'Park & Pickup'. MPPA juga memastikan untuk terus menjunjung tinggi protokol ketat kebersihan dan keamanan makanan di semua toko serta melalui platform online - Hypermart Mobile, Chat & Shop dan Park & Pickup untuk kenyamanan pelanggan dalam membeli kebutuhan festive mereka sambil tetap menjaga Social & Physical Distancing. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200507/192/1237545/matahari-putra-prima-berikan-diskon-belanja-5-persen-khusus-pahlawan-covid-19?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-04 16:55:00", "title": "Emiten Ritel Lippo Group Umumkan Perubahan Jajaran Manajemen", "content": " Bisnis.com , JAKARTA – Emiten ritel PT Matahari Putra Prima Tbk. (MPPA) mengumumkan perubahan struktur Dewan Komisaris dan Direksi baru. Perubahan tersebut disetujui oleh para pemegang saham dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang berlangsung Kamis (4/6/2020). Upaya tersebut diharapkan dapat mendukung kelanjutan transformasi total dan strategi pertumbuhan perseroan pada tahun ini dan ke depannya. Emiten yang berada dalam payung Lippo Grup tersebut menyambut Fendi Santoso yang sekarang bergabung dalam jajaran Dewan Komisaris. Fendi sendiri telah bergabung dengan jaringan ritel yang mengoperasikan supermarket Hypermart, Foodmart Primo, Hyfresh, FMX dan SmartClub sejak 2017 dan sebelumnya menjabat sebagai Direktur yang mengawasi divisi keuangan. Pada saat yang sama, perusahaan juga menyambut Herry Senjaya dan Johanes Jany sebagai anggota baru Direksi perseroan. Herry Senjaya diketahui telah bergabung dengan perseroan sejak tahun 2003 hingga posisi terakhir sebagai Associate Director - Finance & Accounting. Sebelum bergabung dengan perseroan, Herry pernah menjabat beberapa posisi auditor di Arthur Andersen & Co., Pricewaterhouse Coopers, Broadband Multimedia dan Sidharta Consulting. Adapun, Johanes Jany telah bergabung dengan perseroan sejak tahun 1989 dan pernah menjabat sebagai anggota Direksi (2013) dan Dewan Komisaris (2014). Beberapa posisi sebelumnya yang pernah dia dijabat antara lain sebagai Direktur Perencanaan Real Estate & Pengembangan Gerai dan anggota Dewan Komisaris PT Matahari Department Store Tbk. (LPPF), Direktur PT Lippo Karawaci Tbk. (LPKR) dan CEO Lippo Malls Indonesia. Dengan perubahan tersebut, perseroan optimis bahwa pengetahuan dan kepemimpinan dari anggota Dewan Komisaris dan Direksi baru akan semakin memperkuat dan memberikan kontribusi positif ke depan. Untuk diketahui, Matahari Putra Prima meraup penjualan bersih Rp8,65 triliun sepanjang tahun 2019. Realisasi tersebut melorot 19,06 persen, dibandingkan torehan pendapatan tahun sebelumnya sebesar Rp8,65 triliun. Adapun, rugi tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk menurun dari posisi Rp898,27 miliar menjadi Rp552,68 miliar pada tahun lalu. Berikut jajaran Dewan Komisaris dan Direksi Matahari Putra Prima: Dewan Komisaris: Presiden Komisaris Independen: John Bellis Komisaris Independen: Chua Siang Hwee, Jeffrey  Komisaris Independen: Liu Wai Ling Komisaris: John Riady Komisaris: Rudy Ramawy Komisaris: Fendi Santoso (anggota baru) Direksi:  Presiden Direktur: Adrian Suherman  Direktur: Herry Senjaya (anggota baru)  Direktur: Andre Rumantir  Direktur: Johanes Jany (anggota baru) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200604/192/1248629/emiten-ritel-lippo-group-umumkan-perubahan-jajaran-manajemen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-10 19:45:00", "title": "PSBB Jakarta, Pengelola Hypermart (MPPA) Pasrah!", "content": " Bisnis.com , JAKARTA – Emiten ritel modern PT Matahari Putra Prima Tbk. (MPPA) memprediksi pemberlakukan Pembatasan Sosial Berskala Besar ( PSBB ) akan kembali menekan kinerja keuangan perseroan pada periode ini. Head of Corporate Communication Matahari Putra Prima Fernando Repi mengatakan sebelumnya pihaknya berekspektasi pemulihan pasar ritel modern akan dimulai pada kuartal III/2020. Namun, keputusan mengejutkan yang datang dari Pemprov DKI pada Rabu (9/9/2020) membuat, perseroan hanya bisa berpasrah diri.  “Secara keseluruhan, pasar ritel modern lagi mau naik pelan-pelan. Kena PSBB gini, paling kita  defense  lah. Mau bilang apa lagi, semua jurus sudah kita keluarkan,” ungkap Fernando kepada  Bisnis , Kamis (10/9/2020). Pengelola supermarket Hypermart tersebut sebenarnya sudah mengerahkan segala macam cara untuk menaikkan transaksi selama delapan bulan terakhir mulai dari meningkatkan layanan daring melalui Hypermart Online Chat & Shop dan Park & Pick Up. Terbaru, Hypermart akan berkongsi dengan Shopee yang mana pengumuman kerja sama dijadwalkan pekan depan. Menurut Fernando pihak perseroan dan beberapa ritel modern sudah memperhitungkan jika penjualan hingga Oktober 2020 mendatang belum juga pulih, kemungkinan besar akan ada pengurangan karyawan. Fernando mengakui kontribusi penjualan daring terhadap total omzet perseroan masih sangat kecil tercermin dari pendapatan segmen daring yang hanya menyumbang kurang dari 9 persen untuk total penghasilan pada tahun lalu. Kendati mengalami pertumbuhan, ia memperkirakan kontribusi pendapatan daring hanya berkisar 20 persen dari total pendapatan perseroan hingga akhir tahun ini. Di sisi lain, Fernando mengatakan tren aksi panic buying yang terjadi pada momentum PSBB kali pertama kemungkinan tidak akan terjadi pada kondisi saat ini mengingat daya beli masyarakat yang belum kembali normal. Karenanya, Fernando berharap pemerintah daerah DKI Jakarta mempertimbangkan untuk tidak membatasi jam operasional ritel modern mengingat pengunjung otomatis juga akan membatasi kunjungannya ke ritel modern. “(PSBB) ini sesuatu yang tidak kita harapkan, tapi karena kesalahan kita juga, akhirnya PSBB ini ada lagi. Berpengaruh sekali dengan ritel modern karena berhubungan dengan transaksi dan ujung-ujungnya adalah sales,” sambungnya. Untuk diketahui, penjualan bersih perseroan pada periode semester pertama tahun ini mencapai Rp3,67 triliun, turun 20,88 persen dibandingkan periode yang sama tahun lalu. Dengan begitu, rugi berjalan yang dapat diatribusikan kepada pemilik entitas induk mencapai Rp219,25 miliar, meningkat dibandingkan posisi rugi tahun sebelumnya yakni Rp186,88 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200910/192/1290062/psbb-jakarta-pengelola-hypermart-mppa-pasrah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-14 15:06:00", "title": "Hypermart Hadir di Shopee, Tebar Diskon Sampai 50 Persen", "content": " Bisnis.com , JAKARTA -- Masyarakat kini bisa membeli produk yang dijual Hypermart lewat toko virtual yang diluncurkan di platform  marketplace  Shopee. Kolaborasi antara PT Matahari Putra Prima Tbk (MPPA) dan Shopee Indonesia ini merupakan salah satu upaya untuk memperkuat pemasaran produk lewat omnichannel . “Hari ini menjadi momen yang penting bagi kami dengan diluncurkannya kolaborasi dengan Shopee. Kami melihat Shopee sebagai operator  marketplace  terbesar dan terkemuka di Indonesia,” kata Director Public Affairs MPPA Danny Kojongian dalam konferensi pers virtual, Senin (14/9/2020). Sejauh ini, Danny menyebutkan 23 gerai Hypermart di kawasan Jabodetabek telah terhubung dalam jaringan Shopee. Sampai akhir tahun, perusahaan menargetkan 100 gerai bakal bergabung di Shopee dan memberi layanan secara nasional. “Dengan kolaborasi ini kami harap dapat memperkuat strategi omnichannel MPPA yang telah kami perkuat sejak akhir tahun lalu. Dengan pandemi ini strategi omnichannel menjadi strategi baru dan juga pada new normal ,” lanjut Danny. Dibukanya layanan gerai virtual Hypermart kali ini pun diikuti dengan penawaran diskon. Sampai 20 September, bakal ada tawaran diskon sampai 50 persen dan bebas biaya pengiriman produk untuk pembayaran melalui ShopeePay. \"Kerja sama ini berjalan beriringan dengan dengan kemeriahan kampanye Shopee 10.10 brand festival . Kami akan menghadirkan penawaran menarik yang sebelumnya belum ada dan bisa dinikmati untuk semua pengguna Shopee dengan diskon sampai 50 persen,” ujar Head of FMCG Shopee Indonesia Putri Lukman dalam kesempatan yang sama. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200914/12/1291364/hypermart-hadir-di-shopee-tebar-diskon-sampai-50-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-16 15:23:00", "title": "Sepi Pelanggan, Matahari Putra Prima Tutup 8 Gerai Retail", "content": " Bisnis.com , JAKARTA – Direktur PT Matahari Putra Prima Tbk. Herry Senjaya mengatakan perseroan terpaksa menutup sementara gerai akibat pandemi Covid-19. Adapun, penutupan 8 gerai tersebut diantaranya berada di Bali dan Jambi. \"Ada beberapa gerai, karena dari sisi pelanggan sangat sepi sekali dan kami selektif, kalau tidak salah ada 8 gerai yang kami tutup sementara selama masa Covid-19 ini,\" kata Herry dalam paparan publik perseroan, dilansir dari Tempo.co, Jumat (16/10/2020). Saat ini, Matahari Putra Prima memiliki jaringan ritel Hypermart, Foodmart, Hyfresh, Primo, Boston dan FMX. Pada kesempatan yang sama, Corporate Secretary Matahari Putra Prima, Danny Kojongian mengatakan efisiensi atau penutupan sementara beberapa gerai dilakukan untuk mengurangi kerugian perseroan. Adapun rugi bersih perseroan pada kuartal II/2020 senilai Rp219,25 miliar. Kerugian itu meningkat dibandingkan rugi bersih di periode yang sama tahun lalu senilai Rp186,8 miliar. Dengan mempertimbangkan sejumlah hal, dia memastikan bahwa perusahaan tidak akan membuka gerai baru seperti tahun-tahun sebelumnya. \"Ke depan kita lihat pandemi sudah berakhir, kondisi ritel dan ekonomi kondusif, kami buka gerai-gerai lagi,\" ujarnya. Sepanjang Maret-Juli 2020, perusahaan tercatat merampingkan biaya operasional sebesar 22 persen dari Rp169 miliar menjadi Rp131 miliar per bulan melalui berbagai inisiatif. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201016/12/1306022/sepi-pelanggan-matahari-putra-prima-tutup-8-gerai-retail?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-01-28 13:57:00", "title": "AKSI GRUP LIPPO: Entitas Temasek Ambil 19 Persen Saham Matahari Putra Prima (MPPA)", "content": " Bisnis.com , JAKARTA - Anderson Investments Pte. Ltd., entitas usaha Temasek Holdings (Private) Limited mengambil alih 19 persen saham  PT Matahari Putra Prima Tbk. (MPPA). Adapun, MPPA merupakan entitas Grup Lippo di bawah kendali  PT Multipolar Tbk. (MLPL). Sekretaris Perusahaan Multipolar Natalie Lie menyampaikan pihaknya telah melakukan Perjanjian Penempatan Hak Tukar tanggal 31 Januari 2013 dengan Prime Star Investment Pte. Ltd. (PSI) dan Anderson, yang kemudian diubah oleh perjanjian kerja sama pada 2 Februari 2018. PSI merupakan anak usaha yang 100 persen sahamnya dimilik Multipolar. Berdasarkan perjanjian kerja sama, PSI menerbitkan equity linked instrument tanpa bunga yang disebut  Exchangeable Rights  (ER) dengan jumlah pokok sebesar US$300. Dengan estimasi kurs Rp14.000 per dolar AS, ER senilai US$300 juta itu setara dengan Rp4,2 triliun. ER tersebut telah diambil dan dibayar penuh oleh Anderson pada 18 Februari 2013. \"ER dapat ditukarkan dengan  saham-saham dalam MPPA  sejumlah 1.402.947.000 atau 1,4 miliar saham, selambat-lambatnya pada 31 Januari 2021,\" paparnya dalam keterangan di Bursa Efek Indonesia, Kamis (28/1/2021). Adapun, PSI sebelumnya memegang 1,4 miliar atau setara dengan 19 persen saham MPPA. Kemudian, pada 18 Januari 2021, Anderson mengirimkan notifikasi pelaksanaan hak tukar. Pada 26 Januari 2021, telah dilakukan  crossing  1,4 miliar saham MPPA tersebut dari PSI kepada Anderson sebagai penyelesaian hak tukar. Natalie menyebutkan dengan terjadinya penyelesaian pelaksanaan Hak Tukar, maka terhitung sejak 26 Januari 2021, PSI sudah tidak memiliki saham di  MPPA. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210128/192/1349135/aksi-grup-lippo-entitas-temasek-ambil-19-persen-saham-matahari-putra-prima-mppa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-29 16:46:00", "title": "10 Saham Top Gainers 29 Januari 2021, Emiten Grup Lippo Paling Cuan", "content": " Bisnis.com , JAKARTA -  Indeks Harga Saham Gabungan  (IHSG) mengalami nasib buruk selama tujuh sesi beruntun setelah ditutup melemah pada perdagangan hari ini, Jumat (29/1/20210). Grup Lippo menyumbang dua emiten di daftar saham  top gainers hari ini. Berdasarkan data Bloomberg, IHSG ditutup melemah 117,03 poin atau 1,96 persen ke level 5.862,35. Indeks sempat anjlok 2 persen di pertengahan sesi kedua. Adapun di sesi pertama IHSG ditutup melemah 1,6 persen. Secara kumulatif, dengan posisi penutupan hari ini, IHSG sudah anjlok 8,82 persen. Indeks terakhir kali ditutup di zona hijau pada 20 Januari 2020. Saat itu, indeks ditutup di level 6.429,75. Sementara itu, bila dibandingkan dengan posisi awal tahun, IHSG turun 1,95 persen. Maka pupus sudah harapan ada January Effect di 2021. Di Asia, bursa saham berguguran. Indeks Topix di Jepang dan Shanghai Composite di China amblas masing-masing 1,6 persen dan 0,63 persen. Indeks Hang Seng di Hong Kong dan Kospi di Korea Selatan juga melorot masing-masing sebesar 0,43 persen dan 3,03 persen Pada perdagangan hari ini, sebanyak saham 142 stagnan, 307 saham melemah, dan 178 saham menguat. Sebanyak 3 dari 12 sektor saham berdasarkan klasifikasi IDX-IC bertahan di zona hijau sedangkan sisanya parkir di zona merah.  Di antara deretan saham yang menguat, dua emiten milik Grup Lippo masuk daftar saham paling cuan atau  top gainers  hari ini.  Lonjakan  saham MPPA terjadi seiring dengan masuknya Anderson Investments Pte. Ltd., entitas usaha Temasek Holdings (Private) Limited, yang mengambil alih 19 persen saham perseroan. Saham lain yang juga masuk top gainers adalah PT DCI Indonesia Tbl. Saham DCII menguat 19,67 persen ke level 7.150. Dengan kinerja tersebut, saham DCII sudah naik 1.262 persen sejak memulai debut pada 6 Januari 2021. Berikut daftar 10 saham  top gainers  29 Januari 2021 : 10 Saham Top Gainers 29 Januari 2021 Kode Emiten Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan MPPA 86 116 34,88% DCII 5975 7150 19,67% DAYA 314 370 17,83% BAYU 1010 1185 17,33% MDIA 53 62 16,98% INTD 95 109 14,74% TIRA 240 274 14,17% MLPL 57 65 14,04% FILM 322 364 13,04% ITMA 620 695 12,10% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210129/7/1349730/10-saham-top-gainers-29-januari-2021-emiten-grup-lippo-paling-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-29 20:59:00", "title": "Merunut Pergerakan Temasek Holdings di Matahari Putra Prima (MPPA) Pemilik Hypermart", "content": "", "link": "https://market.bisnis.com/read/20210129/192/1349834/merunut-pergerakan-temasek-holdings-di-matahari-putra-prima-mppa-pemilik-hypermart?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-04-07 19:17:00", "title": "Grup Lippo Mulai Lepas Saham Pengelola Hypermart (MPPA)", "content": " Bisnis.com , JAKARTA - Entitas Grup Lippo, PT Multipolar Tbk. (MLPL) mengurangi porsi kepemilikan sahamnya di  PT Matahari Putra Prima Tbk. (MPPA). Direktur Multipolar Agus Arismunandar menyampaikan perusahaan melepas sebagian kepemilikan sahamnya di MPPA. Jumlah  saham MPPA  yang dijual MLPL adalah 896.327.200 atau 896,33 juta saham. \"Harga penjualan per saham Rp404, tanggal transaksi pada 6 April 2021,\" paparnya dalam keterbukaan informasi di Bursa Efek Indonesia (BEI), Rabu (7/4/2021). Dengan demikian, total transaksi penjualan  saham MPPA  oleh MLPL mencapai Rp362,12 miliar. Setelah transaksi, MLPL memegang 38,33 persen saham MPPA, dari sebelumnya 50,23 persen. Agus menyampaikan tujuan transaksi ialah memperluas investor skala besar dalam MPPA dan untuk investasi kembali. Pada penutupan perdagangan Rabu (7/4/2021), saham MPPA naik 54 poin atau 12,56 persen menuju Rp484. Sepanjang 2021, saham MPPA melonjak 360,95 persen. MPPA, yang mengelola sejumlah gerai pangan seperti Hypermart, Foodmart, dan HyFresh, merupakan salah satu ritel groseri terbesar di Indonesia. Perusahaan memiliki gerai di 73 kota dan 31 provinsi. \"Mempertimbangkan hal itu, MLPL menjual 11,9 persen saham MPPA, dan akan menginvestasikannya kembali untuk modal kerja mendorong MPPA ke pertumbuhan berikutnya,\" imbuhnya. Sementara itu,  MPPA  juga merencanakan peningkatan modal melalui mekanisme Hak Memesan Efek Terlebih Dahulu (HMETD) bagi seluruh pemegang saham. Pelaksanaan  rights issue  tersebut dilakukan selambat-lambatnya pada Agustus 2021. \"Oleh karena itu, perusahaan akan menyelenggarakan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB). Jumlah maksimum HEMTD akan disampaikan kemudian,\" papar manajemen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210407/192/1378002/grup-lippo-mulai-lepas-saham-pengelola-hypermart-mppa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-04-13 12:53:00", "title": "Matahari Putra Prima (MPPA) Kedatangan Investor Asal Singapura", "content": " Bisnis.com , JAKARTA – Emiten peritel  PT Matahari Putra Prima Tbk . menyambut kedatangan Watiga Trust Ltd. sebagai pemilik saham baru perseroan dengan porsi signifikan. Sekretaris Perusahaan Matahari Putra Prima Danny Kojongian mengatakan pemegang saham perseroan yang lain yaitu  PT Multipolar Tbk. (MLPL)  telah melakukan transaksi jual saham MPPA yang dimiliki sebanyak 896,32 juta saham dengan harga Rp404. Kala itu, Watiga Trust Ltd. masuk dengan membeli saham sebanyak 537,79 saham MPPA. Perusahaan asal Singapura tersebut kini menggenggam saham perseroan sebesar total 7,14 persen “Bahwa tercatat kepemilikan saham baru di atas 5 persen sebagai berikut Watiga Trust Ltd.,” tulis Danny dalam keterbukaan informasi, Selasa (13/4/2021). Sementara itu, PT Multipolar Tbk. masih menjadi pemegang saham pengendali dengan kepemilikan sebesar 38,33 persen atau 2,88 miliar saham. Danny mengatakan tidak ada dampak kejadian, informasi atau fakta material tersebut terhadap kegiatan operasional, hukum, kondisi keuangan atau kelangsungan usaha perseroan atas pemberitahuan ini. Sebelumnya, Direktur Multipolar Agus Arismunandar menyampaikan perusahaan melepas sebagian kepemilikan sahamnya di MPPA. Jumlah saham MPPA yang dijual MLPL adalah 896.327.200 atau 896,33 juta saham.  \"Harga penjualan per saham Rp404, tanggal transaksi pada 6 April 2021,\" paparnya dalam keterbukaan informasi. Dengan demikian, total transaksi penjualan saham MPPA oleh MLPL mencapai Rp362,12 miliar. Setelah transaksi, MLPL memegang 38,33 persen saham MPPA, dari sebelumnya 50,23 persen.  Agus menyampaikan tujuan transaksi ialah memperluas investor skala besar dalam MPPA dan untuk investasi kembali.  MPPA, yang mengelola sejumlah gerai pangan seperti Hypermart, Foodmart, dan HyFresh, merupakan salah satu ritel groseri terbesar di Indonesia. Perusahaan memiliki gerai di 73 kota dan 31 provinsi.  \"Mempertimbangkan hal itu, MLPL menjual 11,9 persen saham MPPA, dan akan menginvestasikannya kembali untuk modal kerja mendorong MPPA ke pertumbuhan berikutnya,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210413/192/1380364/matahari-putra-prima-mppa-kedatangan-investor-asal-singapura?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:01:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210414/441/1380693/investor-strategis-watiga-trust-masuk-mppa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-04-26 18:23:00", "title": "Multipolar (MLPL) Berencana Beli Lagi Saham MPPA dan Divestasi MFMI", "content": " Bisnis.com , JAKARTA –  PT Multipolar Tbk.  berencana  mendivestasikan  saham yang dimiliki dalam PT Multifiling Mitra Indonesia Tbk. Hal itu disampaikan oleh Direktur Multipolar Agus Arismunandar bahwa dalam waktu dekat perseroan akan melakukan dua aksi korporasi di PT Matahari Putra Prima Tbk. ( MPPA ) dan PT Multifiling Mitra Indonesia Tbk. (MFMI). “Dalam waktu dekat, selain aksi korporasi untuk berpartisipasi dalam penerbitan saham baru MPPA, perseroan juga sedang dalam proses melakukan divestasi saham MFMI,” tulis Agus dalam keterbukaan informasi, Senin (26/4/2021). Adapun, baru-baru ini,Multipolar melepas 11,9 persen saham MPPA yang dimilikinya. Namun, perseroan berencana untuk menginvestasikan kembali dana hasil penjualan saham kembali ke MPPA. Agus mengatakan skema investasi kembali ke MPPA akan dilakukan melalui aksi korporasi Matahari Putra melalui penambahan modal dengan Hak Memesan Efek Terlebih Dahulu (PMHMETD) atau  rights issue . Untuk saat ini alur aksi korporasi di MPPA itu disebut masih dalam proses persiapan dan akan diinformasikan lebih lanjut. Sementara di MFMI, berdasarkan laporan bulanan registrasi pemegang efek, Multipolar menggenggam saham MFMI sebanyak 200,50 juta saham atau 26,47 persen dari total saham MFMI. Sementara itu, 65,99 persen saham MFMI atau 499,91 juta saham dimiliki oleh PT Surya Cipta Investama. Adapun, PT Multifiling Mitra Indonesia Tbk. yang berkedudukan di Bekasi ini menjalankan bisnis kegiatan dokumentasi dan penginformasian, pengorganisasian, penyimpanan, peminjaman, dan kegiatan pencarian kembali arsip dan dokumen dalam bentuk kertas maupun data elektronik serta implementasi penggunaan perangkat lunak dan perangkat keras, dan kegiatan alih media melalui teknologi imaging/ printing. Pada akhir perdagangan Senin (26/4/2021), saham MFMI menguat 1,63 persen menjadi Rp625 per saham. Sementara itu, saham MPPA masih disuspensi oleh bursa dan tertahan pada level Rp860 per saham. Saham Multipolar (MLPL) terpantau melemah 3,23 persen menjadi Rp180 per saham. Kapitalisasi pasar MLPL tercatat Rp2,64 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210426/192/1386502/multipolar-mlpl-berencana-beli-lagi-saham-mppa-dan-divestasi-mfmi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:01:26", "title": "Gojek dan 'Hobi' Barunya Berkendara di Lantai Bursa", "content": "", "link": "https://teknologi.bisnis.com/read/20210427/266/1387084/gojek-dan-hobi-barunya-berkendara-di-lantai-bursa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-04-29 18:48:00", "title": "Hasrat Gaet Investor ala Pengelola Hypermart, Matahari Putra Prima (MPPA)", "content": "", "link": "https://market.bisnis.com/read/20210429/192/1388270/hasrat-gaet-investor-ala-pengelola-hypermart-matahari-putra-prima-mppa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-05-11 20:09:00", "title": "Melihat Rencana Bisnis MPPA yang Sahamnya Dibeli Gojek", "content": "", "link": "https://market.bisnis.com/read/20210511/192/1393181/melihat-rencana-bisnis-mppa-yang-sahamnya-dibeli-gojek?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-05-19 13:30:00", "title": "Buat Apa Gojek Beli Hypermart (MPPA) Milik Lippo?", "content": "", "link": "https://market.bisnis.com/read/20210519/192/1395509/buat-apa-gojek-beli-hypermart-mppa-milik-lippo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:01:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210605/445/1401593/kinerja-emiten-perdagangan-adu-kuat-peritel-besar-vs-kecil?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-06-09 12:46:00", "title": "Matahari Putra Prima (MPPA) Siapkan Private Placement, Gojek Kembali Masuk?", "content": "", "link": "https://market.bisnis.com/read/20210609/192/1403208/matahari-putra-prima-mppa-siapkan-private-placement-gojek-kembali-masuk?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-06-30 15:08:00", "title": "Mengintip Strategi Ritel Grup Lippo (MPPA) Ekspansi ke Online", "content": "", "link": "https://market.bisnis.com/read/20210630/192/1411920/mengintip-strategi-ritel-grup-lippo-mppa-ekspansi-ke-online?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:01:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210706/442/1414015/peritel-modern-siasat-mppa-optimalkan-lokapasar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-07-09 07:51:00", "title": "Inovasi saat Pandemi, Hypermart (MPPA) dan Gojek Hadirkan 31 Toko Virtual", "content": " Bisnis.com , JAKARTA - Grup Lippo dan Grup Gojek kian mesra. Teranyar, entitas Grup Lippo pengelola gerai Hypermart,  PT Matahari Putra Prima Tbk. (MPPA)  dan PT Aplikasi Karya Anak Bangsa alias  Gojek  meluncurkan 31 toko virtual. Sejumlah 31 toko vritual MPPA dan Gojek berada di wilayah Jabodetabek melalui  platform  belanja daring GoMart. Chief Executive Officer MPPA Elliot Dickson mengatakan kemitraan tersebut memungkinkan  MPPA  untuk menghadirkan toko virtual di GoMart untuk memberikan lebih banyak akses dan kenyamanan bagi para pelanggan dalam membeli produk segar, bahan makanan, dan kebutuhan rumah tangga. Dia menyebut saat ini MPPA memiliki 6.200 produk, termasuk 885 produk segar di platform GoMart. Proses belanja juga didukung melalui kemudahan aplikasi online populer Gojek yang didukung juga oleh pengiriman yang cepat dan aman oleh armada Gojek. “Konsumen di area Jabodetabek dapat mengandalkan layanan belanja  online  melalui GoMart di aplikasi Gojek dengan nyaman dari rumah. Hal ini sebagai wujud dukungan MPPA bagi upaya pemerintah dengan harapan dapat menurunkan penyebaran Covid-19,” ujarnya dalam keterangan resmi yang dikutip  Bisnis , Kamis (8/7/2021). Dia menuturkan, kondisi yang menantang terkait meningkatnya kasus Covid dengan risiko infeksi yang tinggi saat ini telah berdampak parah bagi semua lapisan masyarakat secara nasional di mana tingkat  bed occupancy rate  (BOR) dengan cepat terisi di rumah sakit dan kasus terkonfirmasi positif Covid harian yang tinggi. Dengan demikian, kata Dickson, akan jauh lebih aman bagi konsumen untuk memesan kebutuhan harian atas produk segar dan rumah tangga secara  online  dari rumah mereka daripada mengambil risiko pergi langsung ke lokasi toko  groceries . Untuk membedakan dari yang lain, produk segar yang ditawarkan MPPA juga telah mendapatkan sertifikasi halal dari Lembaga Pengkajian Pangan, Obat-obatan dan Kosmetika Majelis Ulama Indonesia (LPPOM MUI), yang menjadikan MPPA sebagai peritel modern pertama di Indonesia yang mendapatkan Keputusan halal untuk produk segar. Tak hanya itu, kolaborasi ini sebagai kemitraan O2O ini akan menghadirkan lebih banyak promosi menarik serta peningkatan ragam kebutuhan rumah tangga. MPPA menawarkan  Diskon 10 persen Semua Produk (syarat dan ketentuan berlaku)  bagi pesanan  online . Ke depan, Dickson mengatakan MPPA akan terus memperluas bentuk kemitraan dengan  Gojek  dengan layanan dan fitur yang lebih lengkap dan toko virtual yang menjangkau nasional dalam waktu dekat. \"Kami melakukan percepatan pelaksanaan kemitraan ini agar dapat memberikan rasa aman dan kenyamanan bagi konsumen sebagai layanan yang berbeda dari MPPA yang terus menyesuaikan diri dengan kebutuhan dan situasi saat ini hingga ke depan nanti,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210709/192/1415666/inovasi-saat-pandemi-hypermart-mppa-dan-gojek-hadirkan-31-toko-virtual?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-07-09 12:56:00", "title": "Menanti Tuah Sentuhan GoTo ke Pengelola Hypermart (MPPA)", "content": "", "link": "https://market.bisnis.com/read/20210709/189/1415764/menanti-tuah-sentuhan-goto-ke-pengelola-hypermart-mppa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:01:41", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210716/442/1418371/strategi-korporasi-manuver-mppa-genjot-kinerja-di-kanal-online?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-21 14:22:00", "title": "Mengintip Strategi Matahari Putra Prima (MPPA) Balikkan Kinerja Rugi ", "content": "", "link": "https://market.bisnis.com/read/20210921/192/1444963/mengintip-strategi-matahari-putra-prima-mppa-balikkan-kinerja-rugi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:01:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210924/442/1446174/kinerja-emiten-racikan-mppa-balikkan-rugi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-10-05 08:30:00", "title": "GoTo dan MLPL Bakal Tambah Modal di Pengelola Hypermart (MPPA)", "content": " Bisnis.com , JAKARTA - Grup GoTo dan PT Multipolar Tbk. (MLPL) akan berpartisipasi dalam peningkatan modal dalam emiten pengelola gerai Hypermarket,  PT Matahari Putra Prima Tbk. (MPPA). Elliot Dickson, CEO  MPPA , menyebutkan Grup GoTo dan Multipolar akan berpartisipasi dalam peningkatan modal perseroan. MLPL merupakan investor terkemuka dengan posisi strategis di titik temu sektor digital dan konsumen, termasuk investasi di lebih dari 40 perusahaan teknologi berbagai tahap di Indonesia dan regional. Adapun, Grup GoTo, merupakan grup teknologi terbesar di Indonesia, yang merupakan gabungan antara Gojek-Tokopedia. \"Peningkatan modal ini, dalam bentuk penerbitan saham baru, dijadwalkan selesai dalam kuartal IV/2021,\" ujarnya dalam siaran pers, Selasa (5/10/2021). Elliot Dickson menyampaikan keberhasilan peningkatan modal Hypermart akan menyediakan dana bagi perseroan untuk bertumbuh, mengeksekusi strategi ritel  omnichannel- nya, dan memperkuat neraca keuangannya. \"Kami gembira bahwa perseroan melakukan peningkatan modal dan bersiap untuk mengeksekusi rencana-rencana kami sambil terus berinovasi bagi konsumen Indonesia,” paparnya. Berdasarkan data riset Nielsen, MPPA menguasai jaringan lebih dari 200 gerai di 72 kota, platform logistik dan distribusi nasional, dan pangsa pasar 25 persen di kategori supermarket dan hipermarket. Hypermart telah sukses menangkap peluang naiknya pola belanja  e-grocery  di masa pandemi, dengan penjualan  online  meningkat lebih dari empat kali dibanding tahun lalu, memposisikan  Hypermart  sebagai pemimpin ritel  omnichannel  di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211005/192/1450484/goto-dan-mlpl-bakal-tambah-modal-di-pengelola-hypermart-mppa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:01:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211006/441/1450920/strategi-emiten-peritel-era-omnichannel-mppa-ranc?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-10-06 18:13:00", "title": "Prospek MPPA dari Suntikan Modal GoTo dan MLPL", "content": "", "link": "https://market.bisnis.com/read/20211006/192/1451320/prospek-mppa-dari-suntikan-modal-goto-dan-mlpl?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-15 13:36:00", "title": "Matahari Putra Prima (MPPA) Rombak Dewan Komisaris, Ini Susunan Terbarunya", "content": " Bisnis.com , JAKARTA – Emiten pengelola Hypermart, PT  Matahari Putra Prima  Tbk ( MPPA ) merombak jajaran pengurus perusahaan dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB), pada Jumat (11/3/2022). RUPSLB kali ini menghasilkan keputusan perubahan susunan dewan komisaris. Dalam keterbukaan informasi Bursa Efek Indonesia (BEI) pada Selasa (15/3/2022), RUPSLB MPPA memutuskan memberikan pembebasan dan pelunasan ( Acquit et de Charge ) dari tugas pengawasan kepada Almarhum John Bellis atas tindakan pengawasan terhadap Perseroan dari jabatan Presiden Komisaris Independen Perseroan selama memangku jabatannya tersebut. Selanjutnya, rapat memutuskan mengangkat dan dan menetapkan Rudy Ramawy sebagai presiden komisaris yang baru dari jabatan sebelumnya sebagai komisaris perseroan. Rapat juga menetapkan Navin Chandra Nathani sebagai komisaris independen Perseroan. Sebagaimana dilaporkan, MPPA mencatatkan total penjualan Rp4,9 triliun atau turun 3,6 persen secara tahunan selama Januari sampai September 2021. Meski demikian, perusahaan, mengutip data NielsenIQ, menyebutkan pangsa pasar MPPA meningkat menjadi 27,6 persen pada kuartal III/2021 di tengah implementasi PPKM ketat. Sementara itu, bisnis  e-groceries  MPPA tumbuh 167 persen secara tahunan dan berkontribusi sekitar 11 persen dari total penjualan di kuartal III/2021. Kontribusi ini melampaui target 8 persen yang ditetapkan perusahaan. Dengan diputuskannya hasil RUPSLB, susunan Dewan Komisaris dan Direksi Perseroan termasuk Komisaris Independen terhitung sejak ditutupnya RUPSLB adalah sebagai berikut: Dewan Komisaris Presiden Komisaris : Rudy Ramawy Komisaris Independen : Roy Nicholas Mandey Komisaris Independen : Navin Chandra Nathani Komisaris : John Riady Komisaris : Fendi Santoso Direksi Presiden Direktur : Adrian Suherman Direktur : Herry Senjaya Direktur : Suwartono Direktur : Wirawan Winarto Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220315/192/1510870/matahari-putra-prima-mppa-rombak-dewan-komisaris-ini-susunan-terbarunya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-06-06 15:40:00", "title": "Historia Bisnis: Jajakan Obligasi, Matahari Putra Prima (MPPA) Kunjungi 3 Negara", "content": "", "link": "https://market.bisnis.com/read/20220606/192/1540436/historia-bisnis-jajakan-obligasi-matahari-putra-prima-mppa-kunjungi-3-negara?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:01:46", "title": "PT Matahari Putra Prima Tbk Jajakan Obligasi PT Matahari Putra Prima Tbk Jajakan Obligasi", "content": " Bisnis.com, JAKARTA - Pengunjung beraktivitas di salah satu gerai Hypermart di Jakarta, Minggu (19/6/2022). PT Matahari Putra Prima Tbk. (MPPA) melakukan lawatan internasional ke tiga negara yaitu Singapura, Hong Kong, dan Inggris untuk menawarkan obligasi berdenominasi dolar AS senilai US$150. Bisnis/Fanny Kusumawardhani ", "link": "https://foto.bisnis.com/view/20220619/1545416/pt-matahari-putra-prima-tbk-jajakan-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:01:47", "title": "MPPA Catatkan Rugi Bersih Mencapai Rp158,60 Miliar Pada Semester I/2022 MPPA Catatkan Rugi Bersih Mencapai Rp158,60 Miliar Pada Semester I/2022", "content": " Bisnis.com,  JAKARTA - PT Matahari Putra Prima Tbk. (MPPA) mencatatakan rugi bersih mencapai Rp158,60 miliar, 73,33 persen lebih besar daripada kerugian semester I/2021 senilai Rp91,50 miliar.  Kerugian tersebut dicatatkan Matahari Putra Prima meski penjualan bersih mengalami kenaikan sehingga menjadi Rp3,71 triliun, 4,80 persen lebih tinggi dibandingkan dengan periode yang sama tahun sebelumnya sebesar Rp3,54 triliun. ", "link": "https://foto.bisnis.com/view/20220815/1566896/mppa-catatkan-rugi-bersih-mencapai-rp15860-miliar-pada-semester-i2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-06 13:03:00", "title": "Harga BBM Naik, Ini Efeknya Saham Erajaya (ERAA) dan Matahari (MPPA)?", "content": " Bisnis.com , JAKARTA — Kenaikan  harga BBM  menjadi sentimen negatif bagi hampir seluruh sektor bisnis, tidak terkecuali emiten ritel seperti PT Matahari Putra Prima Tbk. (MPPA) dan PT  Erajaya Swasembada  Tbk. (ERAA). Equity Analyst Kanaka Hita Solvera, Raditya Krisna Pradana mengatakan, dampak utamanya adalah penurunan daya beli masyarakat yang disebabkan oleh peningkatan inflasi. “Untuk saat ini, mayoritas saham-saham ritel berada di downtrend-nya,” ujarnya kepada Bisnis, Selasa (6/9/2022). ERAA Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"ERAA\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_50ce3\"}  ); Raditya melanjutkan, ada dua saham ritel yang menarik untuk dicermati, yaitu PT  Matahari Putra Prima  Tbk. (MPPA) dan PT Erajaya Swasembada Tbk. (ERAA). “Namun ada beberapa yang menarik menurut kami, yakni  MPPA buy on weakness  dengan target harga Rp250 dan  ERAA buy  dengan target Rp540,” imbuhnya. Langkah yang perlu dipertimbangkan investor dalam waktu dekat antaralain melakukan riset terlebih dahulu terhadap perubahan perilaku masyarakat terkait kebijakan kenaikan harga BBM. “Baru [setelahnya] bisa membuat proyeksi kinerja kembali,” jelas Raditya. MPPA Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"MPPA\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_1f39b\"}  ); Pada perdagangan Bursa Efek Indonesia (BEI) saham MPPA secara year-to-date (ytd), masih dalam tren koreksi sebesar 57,28 persen. Serupa dengan MPPA, saham ERAA juga masih dalam tren koreksi mencapai 21,33 persen ytd. Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220906/189/1574575/harga-bbm-naik-ini-efeknya-saham-erajaya-eraa-dan-matahari-mppa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:01:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221103/442/1594347/emiten-supermarket-omzet-mppa-hero-menebal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-11-22 10:45:00", "title": "GOTO Telan Rugi Investasi dari Grup Lippo, Berikut Portofolionya", "content": "", "link": "https://market.bisnis.com/read/20221122/7/1600830/goto-telan-rugi-investasi-dari-grup-lippo-berikut-portofolionya?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-03-05 19:05:00", "title": "Rugi Pengelola Hypermart (MPPA) Bengkak, Rekor 3 Tahun Terakhir", "content": " Bisnis.com , JAKARTA — Emiten pengelola jaringan ritel Hypermart,  PT Matahari Putra Prima Tbk  mengalami pembengkakan kerugian pada tahun buku 2022. Rugi perusahaan berkode saham  MPPA  itu naik 27,28 persen  year-on-year  (yoy), sehingga jadi Rp429,63 miliar. Capaian tersebut merupakan rekor kerugian tahunan terbesar MPPA dalam kurun 3 tahun terakhir. Kali terakhir perseroan membukukan kerugian lebih besar adalah pada 2019, ketika  bottom line  mereka minus Rp553 miliar. Berdasarkan laporan keuangan per 31 Desember 2022, MPPA sebenarnya masih mampu meraup penjualan bersih Rp7,01 triliun sepanjang 2022. Alias tumbuh 5,44 persen secara yoy. Penjualan MPPA terdiri dari penjualan langsung dan penjualan konsinyasi. Secara rinci penjualan langsung meningkat 5,32 persen menjadi Rp6,93 triliun, dan penjualan konsinyasi meningkat Rp479,96 miliar. Sayangnya, kenaikan tersebut juga beriring dengan beban pokok yang lebih besar. Tepatnya dari  Rp5,45 triliun pada 2021 menjadi Rp5,73 triliun sepanjang 2022.  Sebenarnya, setelah pembengkakan beban pokok itu, laba kotor MPPA pun juga meningkat 7,11 persen menjadi Rp1,28 triliun. Hanya saja, lagi-lagi, setelah dikurangi berbagai beban yang dapat diefisienkan, MPPA mencatatkan rugi periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp429,63 miliar sepanjang 2022. Lebih besar dari kerugian Rp316,7 miliar sepanjang 2021. Pada sisi neraca MPPA mengalami penurunan aset 18,61 persen, tepatnya dari Rp4,65 triliun di akhir tahun 2021 menjadi Rp3,78 triliun pada akhir 2022.  Liabilitas turun 10,99 persen dari Rp4,06 triliun pada 31 Desember 2021 menjadi Rp3,61 triliun pada 31 Desember 2022.  Kemudian untuk kas dan setara kas akhir tahun terjadi penurunan 57,41 persen dari Rp752,58 miliar menjadi Rp320,49 miliar. Sebagai informasi, MPPA telah menggelontorkan dana sebesar Rp668,97 miliar dari hasil penawaran umum terbatas (PUT VI) dalam rangka penambahan modal dengan memberikan hak memesan efek, alias  rights issue . Secara rinci, MPPA menghabiskan Rp105 miliar untuk membayar sebagian pokok utang kepada PT Bank Negara Indonesia (Persero) Tbk. (BBNI). Kemudian sebesar Rp46 miliar digunakan untuk membayar utang kepada PT Bank CIMB Niaga Tbk. (CIMB). Selain itu, MPPA juga menggelontorkan Rp27,72 miliar untuk belanja modal atau capital expenditure (capex). Lalu, sebanyak Rp491,24 miliar digunakan untuk modal kerja MPPA. Hasil bersih aksi  rights issue  yang diterima oleh MPPA mencapai Rp720,92 miliar. Adapun MPPA masih memiliki sisa dana sebesar Rp47,05 miliar yang disimpan pada Bank CIMB Niaga. ---- Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230305/192/1634138/rugi-pengelola-hypermart-mppa-bengkak-rekor-3-tahun-terakhir?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:01:53", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230306/442/1634392/emiten-peritel-beda-nasib-mppa-midi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-07-04 13:40:00", "title": "Pengelola Hypermart (MPPA) Rights Issue Rp550 Miliar, Grup Lippo Jadi Pembeli Siaga", "content": " Bisnis.com , JAKARTA — Emiten pengelola jaringan Hypermart PT  Matahari Putra Prima  Tbk. (MPPA) akan menggelar aksi korporasi penambahan modal dengan hak memesan efek terlebih dahulu (HMETD) atau  rights issue  dengan target dana yang diincar sebesar Rp550,01 miliar. Perusahaan Grup Lippo PT Multipolar Tbk. (MLPL) akan menjadi pembeli siaga dalam penggalangan dana ini. MPPA berencana untuk melakukan HMETD kepada para pemegang saham sebanyak-banyaknya 6.875.236.268 lembar saham baru atau 44,78 persen dari modal dan disetor penuh. Saham baru ini memiliki nilai nominal sebesar Rp50 per saham. Dalam prospektus terkini yang dipublikasi MPPA pada 4 Juli 2023, harga pelaksanaan penerbitan saham baru ini ditetapkan di Rp80 per saham. Dengan demikian, total dana yang berpotensi dihimpun MPPA dari  rights issue  mencapai Rp550,01 miliar (550.018.901.440). Manajemen MPPA menjelaskan setiap pemegang 164 saham lama yang namanya tercatat saat  recording date 12  Juli 2023 berhak atas 133 HMETD. Setiap 1 HMETD memberikan hak kepada pemegangnya untuk membeli 1 saham baru yang dibayar penuh saat pemesanan. Pemegang saham pengendali MPPA, PT  Multipolar  Tbk. (MLPL), menyatakan akan  melaksanakan seluruh  rights issue  yang akan diperolehnya. Perusahaan  Grup Lippo  itu juga akan bertindak sebagai pembeli siaga dengan jumlah saham yang nilainya setara maksimal Rp300 miliar. “MLPL akan melaksanakan seluruh HMETD yang dimilikinya sesuai dengan porsi pada tanggal Daftar Pemegang Saham yang berhak untuk memperoleh HMETD, sejumlah 2,69 miliar saham baru atau setara dengan Rp215,77 miliar,” tulis manajemen MPPA dalam prospektus. Sebagai pembeli siaga, apabila setelah alokasi tersebut masih terdapat sisa  saham  yang ditawarkan, maka MLPL akan membeli sebagian sisa saham yang tidak diambil bagian sampai dengan jumlah saham yang nilainya setara dengan Rp84,22 miliar. Adapun seluruh dana yang diperoleh dari  rights issue  ini rencananya akan digunakan untuk sejumlah hal. Sebanyak Rp150 miliar akan dipakai untuk pembayaran sebagian pokok utang terhadap PT Bank Negara Indonesia (Persero) Tbk. (BBNI) dan PT Bank CIMB Niaga Tbk. Sementara itu sisanya akan digunakan untuk modal kerja MPPA yang mencakup keperluan peningkatan kualitas persediaan melalui pembelian barang dagangan dari pemasok. Berikut jadwal pelaksanaan rights issue MPPA : Tanggal Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) : 19 April 2023 Tanggal Efektif Pernyataan Pendaftaran : 27 Juni 2023 Tanggal Akhir Perdagangan Saham dengan HMETD (Cum-Right) Pasar Reguler dan Negosiasi : 10 Juli 2023 Pasar Tunai : 12 Juli 2023 Tanggal Mulai Perdagangan Saham tanpa HMETD (Ex-Right) Pasar Reguler dan Negosiasi : 11 Juli 2023 Pasar Tunai : 13 Juli 2023 Tanggal Terakhir Pencatatan Pemegang Saham (Recording Date) yang berhak atas HMETD : 12 Juli 2023 Tanggal Distribusi Bukti HMETD : 13 Juli 2023 Tanggal Pencatatan HMETD di Bursa Efek Indonesia : 14 Juli 2023 Periode Perdagangan HMETD : 14–21 Juli 2023 Periode Pendaftaran, Pemesanan, Pelaksanaan dan Pembayaran HMETD : 14–21 Juli 2023 Periode Penyerahan Saham Hasil Pelaksanaan HMETD : 18–25 Juli 2023 Tanggal Akhir Pembayaran Pemesanan Saham Tambahan : 25 Juli 2023 Tanggal Pengembalian Uang Pesanan Saham Tambahan : 26 Juli 2023 Tanggal Pembayaran Penuh oleh Pembeli Siaga : 27 Juli 2023 Tanggal Pengembalian Uang Pemesanan : 28 Juli 2023 Tanggal Distribusi Saham Hasil Penjatahan : 28 Juli 2023 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230704/192/1671565/pengelola-hypermart-mppa-rights-issue-rp550-miliar-grup-lippo-jadi-pembeli-siaga?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-30 15:10:00", "title": "Kejar Untung dari Penjualan Online,  Hypermart (MPPA) Angkat Mantan Bos OVO Jadi CEO Baru", "content": " Bisnis.com , JAKARTA — Emiten pengelola Hypermart, PT  Matahari Putra Prima  Tbk. (MPPA) resmi mengangkat Adrian Suherman sebagai Chief Executive Officer (CEO) menggantikan Wim Maris. Ketetapan baru ini berlaku efektif mulai 29 Agustus 2023. Jabatan baru tersebut akan menjadi jabatan rangkap bagi Adrian yang juga merupakan Direktur MPPA. Ke depannya, mantan Bos OVO tersebut akan bekerja berdampingan dengan Jerry Goei yang menjabat sebagai wakil CEO MPPA. Dalam keterangan tertulis, pengangkatan Adrian sebagai CEO baru emiten pengelola jaringan ritel  Hypermart  milik Grup Lippo itu sehubungan dengan rencana MPPA untuk memperkuat strategi ritel omnichannel. Adrian yang memiliki rekam jejak panjang di dunia teknologi dan retail dinilai mampu membawa strategi baru yang dinamis untuk industri ritel saat ini. Sebagaimana diketahui, pria berusia 49 tahun itu sempat menduduki posisi eksekutif puncak di berbagai perusahaan seperti Vice President PT  Telkomsel , CEO PT aCommerce, hingga CEO PT Visionet International atau  OVO . \"Dibekali dengan pengalaman yang luas, kami yakin sinergi Adrian dan Jerry akan mampu membawa MPPA tidak hanya beradaptasi untuk penjualan offline, tetapi juga siap dalam mendukung ekonomi digital melalui saluran penjualan digital,\" tulis Presiden Komisaris MPPA Fendi Santoso dalam keterangan resmi, Rabu (30/8/2023). Di sisi lain, Adrian pun optimistis dirinya dapat membawa MPPA ke industri supermarket ritel yang lebih dinamis dengan mengupayakannya melalui visi transformasi digital dan omnichannel. Menurutnya, perubahan gaya hidup masyarakat Indonesia nyatanya mengharuskan perseroan untuk melihat potensi keuntungan dari berbagai saluran penjualan. Terutama melalui penjualan online yang semakin diminati masyarakat sejak terjadinya pandemi Covid-19. Dia berharap, MPPA ke depannya dapat terus membesarkan penjualan melalui aplikasi online serta partner layanan digital yang telah bekerjasama dengan perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230830/192/1689784/kejar-untung-dari-penjualan-online-hypermart-mppa-angkat-mantan-bos-ovo-jadi-ceo-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:01:58", "title": "Hypermart Bersih-Bersih Masjid, Menyambut Ramadan dengan Kebersihan dan Kolaborasi Hypermart Bersih-Bersih Masjid, Menyambut Ramadan dengan Kebersihan dan Kolaborasi", "content": " Bisnis.com,  JAKARTA - Sebagai bagian dari rangkaian persiapan menjelang bulan suci Ramadan, PT Matahari Putra Prima Tbk. (MPPA) mengadakan program Hypermart Bersih-Bersih Masjid yang akan dilaksanakan di seluruh toko Hypermart di Indonesia. Program ini merupakan bagian dari kampanye Ramadhan jaringan food retail MPPA yang bertema \"Sejuta Bahagia Berbagi Ketupat\". “Dalam menyambut momen Ramadan yang penuh berkah, MPPA menginisiasi program bersih-bersih masjid sebagai bentuk kontribusi nyata perusahaan kepada masyarakat sekitar. Melalui program ini, kami berharap dapat mempersiapkan sarana ibadah dengan lebih baik, menjadikan masjid sebagai tempat yang lebih bersih dan mendukung ibadah yang lebih khusyuk bagi umat Muslim” tutur Iriana Ekasari selaku Direktur Marketing PT Matahari Putra Prima, tbk. Program Hypermart Bersih-Bersih Masjid ini melibatkan seluruh toko Hypermart di Indonesia, yang akan bekerja sama dengan masjid terdekat dari masing-masing toko. Karyawan-karyawan Hypermart akan turut serta dalam kegiatan membersihkan dan merapikan masjid, sebagai wujud kepedulian terhadap lingkungan sekitar. Tak hanya itu, program ini juga merupakan kesempatan bagi MPPA untuk meningkatkan kolaborasi dengan para supplier kami serta memperluas kerjasama dengan berbagai stakeholder dan masyarakat yang lebih luas. Kolaborasi ini diharapkan dapat memberikan manfaat yang lebih besar bagi semua pihak yang terlibat. Program Hypermart Bersih-Bersih Masjid juga merupakan bagian integral dari komitmen MPPA untuk menyediakan layanan terbaik kepada masyarakat dalam momen-momen penting seperti Ramadhan dan Lebaran. Dalam momen tersebut, jaringan kami, termasuk Hypermart, Hyfresh, Primo, FMX, dan Foodmart, siap melayani seluruh kebutuhan konsumen dengan penuh dedikasi. ", "link": "https://foto.bisnis.com/view/20240301/1746030/hypermart-bersih-bersih-masjid-menyambut-ramadan-dengan-kebersihan-dan-kolaborasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]