[
{"datex": "2024-11-09 05:25:23", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2012-07-03 14:35:00", "title": "KERTAS BASUKI tuntaskan penjualan saham Hutan Ketapang", "content": " JAKARTA: PT Kertas Basuki Rachmat Indonesia Tbk, emiten kertas berkode saham KBRI, tuntas menjual 99,8% saham anak usahanya yaitu PT Hutan Ketapang Industri.Direktur Kertas Basuki Rachmat Ito Prawira mengatakan penjualan dilakukan kepada dua pihak yaitu PT Sungai Menang dan PT Pertiwi Lenggara Agromas.\"Baik Sungai Menang dan Pertiwi Lenggara Agromas bukan merupakan afiliasi dari perseroan,\" ujar Ito dalam keterbukaan informasi PT Bursa Efek Indonesia hari ini, (3/7/2012).Namun, tidak ditunjukkan nominal transaksi penjualan anak usaha tersebut. Laporan keuangan audit emiten 2011 menunjukkan Hutan Ketapang Industri memiliki total aset Rp569,05 miliar.Sebelumnya, dalam pengumuman perusahaan pada 10 Desember tahun lalu, penjualan Hutan Ketapang Industri rencananya hanya kepada Sungai Menang.Saham Kertas Basuki Rachmat masih berada di Rp50 sore ini dan membentuk kapitalisasi pasarnya Rp434,3 miliar. (FAA) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120703/192/84171/kertas-basuki-tuntaskan-penjualan-saham-hutan-ketapang?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-12-19 05:46:00", "title": "KERTAS BASUKI: Incar pertumbuhan pendapatan 15%", "content": " JAKARTA:  PT Kertas Basuki Rachmat Indonesia Tbk mengincar pertumbuhan  pendapatan 15% pada 2013 seiring dengan kenaikan volume produksi. Sekretaris  Perusahaan Kertas Basuki Rachmat Indonesia Budi Priyadi mengatakan pada tahun  depan, perseroan berencana meningkatkan volume produksi dan penjualan sebesar  15% menjadi sekitar 8.625 ton per tahun dari volume produksi tahun ini sekitar  7.500 ton per tahun. “Volume  produksi dan penjualan kami tahun ini sekitar 7.500 ton per tahun. Revitalisasi  PM [paper machine] 1 kami juga telah  berjalan. Tahun depan kami harapkan volume produksi dan penjualan bisa naik 15%  lagi pada tahun depan. Kami juga berharap pertumbuhan pendapatan bisa in line dengan itu [volume produksi dan  penjualan],” ujarnya, Selasa (18/12). Pada  tahun ini, perseroan memperkirakan pendapatan bisa mencapai Rp40 miliar, naik  57,83% dibandingkan dengan pencapaian pada tahun lalu sebesar Rp25,34 miliar. Mengacu  pada target tahun depan, pendapatan perseroan diperkirakan berada pada kisaran  Rp46 miliar. Untuk  pengembangan bisnis kedepannya, perseroan juga terus mengupayakan pengerjaan PM  2 bisa segera terealisasi. Saat ini, Budi mengatakan pihaknya masih melakukan  penjajakan dengan sejumlah perbankan untuk bisa mendapatkan dana dan melakukan  ekspansinya. “Kalau  kapasitas produksi PM 1 itu kan 10.000 ton per tahun, jika PM 2 bisa berjalan,  kapasitas produksi bisa naik 15 kali lipat atau menjadi 150.000 ton per tahun.  Sekarang sudah terinstal 80%. Hal itu tentu bisa mendongkrak kinerja usaha kami  juga. Karena itu, kami sedang terus mengupayakan hal tersebut bisa terlaksana,”  paparnya. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121219/192/110564/kertas-basuki-incar-pertumbuhan-pendapatan-15-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-01-21 16:40:00", "title": "KERTAS BASUKI lego saham di KHI Pipe Rp2,26 miliar", "content": " JAKARTA: Emiten kertas PT Kertas Basuki Rachmat Indonesia Tbk melego seluruh kepemilikan sahamnya di PT KHI Pipe Industries senilai Rp2,26 miliar. Direktur Kertas Basuki Ito Prawira menerangkan transaksi penjualan seluruh saham KHI tersebut telah dilakukan pada 17 Januari 2013. \"Kertas Basuki telah melakukan penjualan seluruh kepemilikan saham perseroan atas KHI yaitu sebanyak 22,61 juta saham atau 1,52% kepada PT Krakatau Engineering dengan nilai transaksi Rp2,26 miliar,\" katanya dalam keterbukaan informasi, Senin (21/1/2013). Namun demikian, Ito tidak menjelaskan perihal tujuan penjualan saham KHI tersebut. KHI merupakan produsen pipa baja kualitas tinggi untuk minyak dan gas yang masuk dalam Group Krakatau Steel. Dengan dilepasnya kepemilikan saham Kertas Basuki tersebut, KHI kini 100% dikendalikan oleh Group Krakatau Steel.  (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130121/190/132351/kertas-basuki-lego-saham-di-khi-pipe-rp2-26-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-02-19 12:44:00", "title": "AKSI EMITEN: Kertas Basuki Cari Pinjaman US$60 Juta", "content": " JAKARTA-PT Kertas Basuki Rachmat Indonesia Tbk masih mengupayakan pencarian dana sebesar US$60 juta untuk merampungkan pembangunan paper machine (PM)-2. Direktur Kertas Basuki Ito Prawira mengatakan proyek proses penyelesaian PM-2 hingga beroperasi akan memerlukan waktu sekitar 12 bulan sejak pendanaan diperoleh. \"Kendala yang dihadapi saat ini adalah pembatasan kredit valas oleh perbankan terutama terhadap perusahaan yang baru akan memasuki pasar ekspor,\" katanya dalam keterbukaan informasi, hari ini (19/2). Sehubungan dengan hal itu, paparnya, perseroan berusaha memilah nilai investasi penyelesaian pembangunan PM-2 yang memungkinkan dalam bentuk rupiah sehingga dapat mengurangi portofolio kredit valas. Menurutnya, proyek PM-2 sampai saat ini telah terpasang sekitar 80% dan perseroan selalu menjaga serta merawat seluruh aset yang ada. \"Perseroan juga telah mengundang para pemasok peralatan utama untuk melakukan inspeksi kondisi PM-2\". Berdasarkan catatan Bisnis, pengerjaan proyek PM-2 yang menjadi harapan bagi keberlangsungan bisnis emiten berkode KBRI itu telah terkatung-katung seiring belum diperolehnya komitmen pendanaan dari perbankan. Padahal beroperasinya PM-2 diharapkan dapat meningkatkan kapasitas produksi kertas perseroan hingga 15 kali lipat dari kemampuan saat ini yang hanya 12.000 ton per tahun. Seiring dengan itu, kinerja laba perusahaan diharapkan bisa menjadi positif dari selama ini yang terus merugi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130219/192/1248/aksi-emiten-kertas-basuki-cari-pinjaman-us60-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-02-19 13:04:00", "title": "AKSI EMITEN: Kertas Basuki Cari Pinjaman US$60 Juta", "content": " JAKARTA-PT Kertas Basuki Rachmat Indonesia Tbk masih mengupayakan pencarian dana sebesar US$60 juta untuk merampungkan pembangunan paper machine (PM)-2. Direktur Kertas Basuki Ito Prawira mengatakan proyek proses penyelesaian PM-2 hingga beroperasi akan memerlukan waktu sekitar 12 bulan sejak pendanaan diperoleh. \"Kendala yang dihadapi saat ini adalah pembatasan kredit valas oleh perbankan terutama terhadap perusahaan yang baru akan memasuki pasar ekspor,\" katanya dalam keterbukaan informasi, hari ini (19/2). Sehubungan dengan hal itu, paparnya, perseroan berusaha memilah nilai investasi penyelesaian pembangunan PM-2 yang memungkinkan dalam bentuk rupiah sehingga dapat mengurangi portofolio kredit valas. Menurutnya, proyek PM-2 sampai saat ini telah terpasang sekitar 80% dan perseroan selalu menjaga serta merawat seluruh aset yang ada. \"Perseroan juga telah mengundang para pemasok peralatan utama untuk melakukan inspeksi kondisi PM-2\". Berdasarkan catatan Bisnis, pengerjaan proyek PM-2 yang menjadi harapan bagi keberlangsungan bisnis emiten berkode KBRI itu telah terkatung-katung seiring belum diperolehnya komitmen pendanaan dari perbankan. Padahal beroperasinya PM-2 diharapkan dapat meningkatkan kapasitas produksi kertas perseroan hingga 15 kali lipat dari kemampuan saat ini yang hanya 12.000 ton per tahun. Seiring dengan itu, kinerja laba perusahaan diharapkan bisa menjadi positif dari selama ini yang terus merugi.(yus) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130219/192/136906/aksi-emiten-kertas-basuki-cari-pinjaman-us$60-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-12-11 18:10:00", "title": "Bangun Pabrik, Kertas Basuki (KBRI) Cari Dana US$60 Juta", "content": " Bisnis.com , JAKARTA—Produsen kertas PT Kertas Basuki Rachmat Indonesia Tbk. (KBRI) mencari pendanaan eksternal senilai US$60 juta atau sekitar Rp720 miliar untuk melanjutkan penyelesaian proyek  paper machine  ke-2 (PM-2) di Banyuwangi, Jawa Timur. Direktur Kertas Basuki Ito Prawira menuturkan pihaknya sedang menyiapkan dua opsi pencarian dana eksternal, yakni dana perbankan dan investor yang bersedia masuk ke dalam perseroan. Menurutnya, perseroan sebenarnya telah memulai pencarian dana itu sejak tahun ini, tetapi terkendala pembatasan kredit valuta asing dari perbankan bagi perusahaan yang baru akan memasuki pasar ekspor. “Nantinya, pabrik itu akan fokus menggarap pasar ekspor sehingga kebutuhan investasinya berbentuk dolar AS,” ujarnya di sela-sela paparan publik, Rabu (11/12/2013). Kertas Basuki berharap pinjaman dari bank lokal atau bank asing itu dapat diperoleh secepat mungkin agar pembangunan pabrik baru itu bisa segera diselesaikan tahun depan untuk meningkatkan kapasitas produksi perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131211/192/191855/bangun-pabrik-kertas-basuki-kbri-cari-dana-us60-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-12-11 18:33:00", "title": "Genjot Efisiensi, Kertas Basuki (KBRI) Revitalisasi Pabrik Lama", "content": " Bisnis.com , JAKARTA - Produsen kertas PT Kertas Basuki Rachmat Indonesia Tbk. (KBRI) akan melakukan revitalisasi PM-1 menggunakan  deinking plant  agar bahan baku menjadi lebih mudah diperoleh di pasaran dengan harga yang lebih murah. Sekretaris Perusahaan Kertas Basuki Budi Priyadi mengatakan  perseroan berencana untuk memodifikasi mesin produksi yang dibangun pada 1964 itu agar mampu memproduksi jenis kertas lain dengan kualitas dan nilai tambah yang lebih tinggi. Dalam rencana revitalisasi mesin itu, pihaknya telah memperoleh fasilitas kredit dari Bank Capital senilai Rp70 miliar. Selama ini, biaya pemeliharaan dan perbaikan PM-1 cukup tinggi karena mesin yang sudah uzur. Menurutnya, terbatasnya ketersediaan bahan baku afval di pasaran mengakibatkan pasokan bahan baku tersendat yang pada akhirnya menyebabkan rendahnya hasil produksi PM-1. “Mesin PM-1 tidak mampu memproduksi kertas jenis lain dengan kualitas dan nilai tambah yang lebih tinggi,” tuturnya, Rabu (11/12/2013). Kertas Basuki mencatat pendapatan usaha Rp10,5 miliar per 30 September 2013 atau turun 24,4% dibandingkan dengan periode yang sama tahun lalu Rp34,8 miliar. Perseroan terpaksa menanggung rugi bersih Rp13,3 miliar pada periode tersebut, padahal sebelumnya mampu mencetak laba Rp47,5 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131211/192/191857/genjot-efisiensi-kertas-basuki-kbri-revitalisasi-pabrik-lama?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-23 17:17:00", "title": "Saham Kertas Basuki Rachmat (KBRI) Disuspensi", "content": " Bisnis.com , JAKARTA—Otoritas bursa menghentikan sementara perdagangan saham (suspensi) PT Kertas Basuki Rachmat Indonesia Tbk. (KBRI) mulai sesi 2 perdagangan Jumat (23/5/2014), hingga pengumuman lebih lanjut. Hal itu tertuang dalam pengumuman yang ditulis oleh Kepala Divisi Penilaian Perusahaan Group I Bursa Efek Indonesia (BEI) I Gede Nyoman Yetna seperti dikutip, Jumat (23/5/2014).  Suspensi ini dilakukan menunjuk pada penyampaian laporan keuangan Kertas Basuki Rachmat periode 31 Maret 2014. Selain itu, juga mempertimbangkan kelangsungan usaha perseroan, serta dalam rangka menjaga pasar yang teratur, wajar, dan efisien. “Bursa memutuskan untuk melakukan penghentian sementara perdagangan efek KBRI di seluruh pasar sejak sesi 2 perdagangan hari Jumat, 23 Mei 2014 hingga pengumuman lebih lanjut,” tulis Nyoman seperti dikutip, Jumat (23/5/2014). Otoritas bursa telah mengirimkan permintaan penjelasan lebih lanjut kepada perseroan. Oleh sebab itu, para pemangku kepentingan diharapkan agar selalu memperhatikan keterbukaan informasi yang disampaikan oleh perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140523/190/230397/saham-kertas-basuki-rachmat-kbri-disuspensi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-23 18:38:00", "title": "Penjualan Kertas Basuki Rachmat (KBRI) Nihil, Kerugian Bengkak", "content": " Bisnis.com , JAKARTA—Otoritas bursa baru saja menghentikan sementara perdagangan saham (suspensi) PT Kertas Basuki Rachmat Indonesia Tbk. (KBRI) mulai sesi 2 perdagangan hari ini, Jumat (23/5/2014).  Suspensi ini dilakukan menunjuk pada penyampaian laporan keuangan perseroan periode 31 Maret 2014. Ternyata, berdasarkan laporan keuangan KBRI per 31 Maret 2014, selama 3 bulan pertama tahun ini perseroan tidak melakukan penjualan kertas sama sekali sehingga tidak ada pendapatan. Pada periode yang sama tahun sebelumnya, perseroan masih memperoleh pendapatan  Rp5,15 miliar, yang seluruhnya berasal dari penjualan kertas kepada CV Putra Tunggal. Perseroan menderita rugi Rp6,31 miliar pada kuartal I/2014, semakin terperosok lebih dari 100% dibandingkan dengan rugi pada kuartal I/2013 yang hanya Rp3,01 miliar. Perusahaan yang bergerak di bidang industri dan distribusi kertas ini memiliki pabrik kertas di Banyuwangi, Jawa Timur, yang sudah beroperasi sejak 1971. Selain itu, Kertas Basuki Rachmat memiliki tanaman industri di Jakarta, yaitu PT HTI Basuki Rachmat yang saat ini belum beroperasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140523/192/230424/penjualan-kertas-basuki-rachmat-kbri-nihil-kerugian-bengkak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-04 18:52:00", "title": "Mesin Tak Beroperasi, Pendapatan Kertas Basuki Nihil", "content": " Bisnis.com,  JAKARTA--Perusahaan kertas PT Kertas Basuki Rachmat Indonesia Tbk. (KBRI) menghentikan sementara kegiatan produksi mesin kertas no.1 (PM-1) yang mengakibatkan perseroan sama sekali tidak membukukan pendapatan pada kuartal I/2014. Gani Bustan, Presiden Direktur Kertas Basuki, dalam keterbukaan informasi kepada PT Bursa Efek Indonesia, menjelaskan penghentian sementara mesin PM-1 tersebut dilakukan sejak Oktober tahun lalu dan mengalihkan tenaga kerja yang ada untuk fokus melakukan persiapan instalasi mesin kertas no. 2 (PM-2). \"Kami mengharapkan penghentian sementara perdagangan efek perseroan dapat dicabut,\" tulisnya dalam keterbukaan informasi, Rabu (4/6/2014). Program revitalisasi PM-2  yang tak kunjung rampung tersebut dilakukan perseroan mengingat usia mesin kertas PM-1 buatan 1964 sudah terlalu tua. Otoritas Bursa menghentikan sementara perdagangan saham (suspensi) Kertas Basuki sejak akhir pekan lalu, Jumat (23/5/2014), yang menimbulkan pertanyaan besar terkait kelangsungan usaha perseroan karena selama 3 bulan pertama tahun ini tidak melakukan penjualan kertas sama sekali. Mengacu pada laporan keuangan perseroan kuartal I/2014, pada periode sama tahun lalu, Kertas Basuki masih mencatatkan pendapatan Rp5,15 miliar, yang berasal dari penjualan kertas kepada CV Putra Tunggal. Tanpa pendapatan, emiten yang melantai di Bursa pada 2008 tersebut membukukan rugi mencapai Rp6,31 miliar, atau meningkat hingga dua kali lipat dibandingkan capaian pada 3 bulan pertaman tahun lalu senilai Rp3,01 miliar. Harga saham KBRI pun masih mentok pada level Rp50. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140604/257/233194/mesin-tak-beroperasi-pendapatan-kertas-basuki-nihil?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-26 19:00:00", "title": "Tambah Mesin, Kertas Basuki (KBRI) Butuh Dana Rp540 Miliar", "content": " Bisnis.com , JAKARTA—PT Kertas Basuki Rachmat Indonesia Tbk. (KBRI) membutuhkan dana hingga US$45 juta atau sekitar Rp540 miliar agar mesin kertas Paper Machine 2 (PM 2) miliknya dapat beroperasi secara komersial. Hal itu dinyatakan oleh Direktur Utama KBRI Gani Bustan dalam keterbukaan informasi menjawab pertanyaan otoritas bursa, Kamis (26/6/2014). Manajemen KBRI menyatakan mesin kertas Paper Machine 2 (PM 2) saat ini penyelesaiannya sudah mendekati 100% dan sedang dalam tahap  trial  dan  commissioning . “Untuk tiga bulan ke depan, perseroan akan melakukan  trial  dan  commissioning  PM 2, setelah itu akan beroperasi secara komersial,” ujarnya, Kamis (26/6/2014). Pendanaan mesin PM 2 itu akan disediakan oleh partner yaitu PT Gunung Gilead dan Financial Company Limited (FCL) yang telah menandatangani kerja sama dengan perseroan. Kedua partner itu juga yang memberikan jasa konsultan teknik, di antaranya dengan menempatkan tenaga ahli, serta membantu dalam hal pemasangan,  commissioning , dan pengoperasian setelah mesin PM 2 selesai. Selain itu, kedua partner itu juga bertanggungjawab atas pemasaran hasil produksi PM 2. Adapun produk yang akan dihasilkan dari mesin ini adalah kertas industri dan budaya. Kapasitas produksi terpasang PM 2 adalah 150.000 ton per tahun. Untuk diketahui, berdasarkan laporan keuangan KBRI per 31 Maret 2014, selama tiga bulan pertama tahun ini Kertas Basuki Rachmat ternyata tidak melakukan penjualan kertas sama sekali sehingga tidak ada pendapatan. Hal itu disebabkan mesin kertas PM 1 yang sudah berhenti beroperasi sejak akhir Oktober 2013. Perseroan mengalihkan tenaga kerja yang ada untuk fokus melakukan persiapan instalasi kekurangan yang ada pada mesin kertas PM 2. Pada periode yang sama tahun sebelumnya, perseroan masih memperoleh pendapatan sebesar Rp5,15 miliar, yang seluruhnya berasal dari penjualan kertas kepada CV Putra Tunggal. Perseroan menderita rugi sebesar Rp6,31 miliar pada kuartal I/2014, semakin terperosok lebih dari 100% dari rugi pada kuartal I/2013 yang hanya Rp3,01 miliar. Namun mesin kertas Paper Machine 1 (PM 1) sejak Mei 2014, sudah beroperasi kembali. Pada 9 Mei 2014, perseroan juga telah mendapatkan order dan menandatangani perjanjian kerja sama jasa produksi kertas dengan CV Kemilau Kemas Timur untuk memproduksi sejumlah 800 ton per bulan. Untuk diketahui, kapasitas produksi terpasang mesin PM 1 adalah 40 ton per hari dan kapasitas produksi terpakai sejak Mei rata-rata adalah sebesar 5 ton per hari. Targetnya, kapasitas produksi ke depan akan ditingkatkan sampai dengan 30 ton per hari. Adapun jumlah karyawan terkini (per 31 Maret 2014) adalah 83 orang dan sampai saat ini perseroan belum punya rencana melakukan PHK karyawan. Kebutuhan tenaga kerja diperkirakan meningkat jika mesin kertas PM 2 telah beroperasi. Sebelumnya, otoritas bursa menghentikan sementara perdagangan saham (suspensi) KBRI mulai sesi 2 perdagangan Jumat (23/5/2014). Hingga hari ini (26/6/2014), saham KBRI masih disuspensi. Perusahaan yang bergerak di bidang industri dan distribusi kertas ini memiliki pabrik kertas di Banyuwangi, Jawa Timur yang sudah beroperasi sejak 1971.  Adapun pada perdagangan Kamis (22/5/2014), saham KBRI ditutup pada level Rp50 per saham, yang membentuk kapitalisasi pasar sebesar Rp434,4 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140626/192/239060/tambah-mesin-kertas-basuki-kbri-butuh-dana-rp540-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-01-11 06:59:00", "title": "Kertas Basuki spends 95.39% of rights issue proceed", "content": " JAKARTA: PT Kertas Basuki Rachmat Indonesia Tbk (KBRI) has utilized IDR576.46 billion or 95.39% of the rights issues proceed until the end of last year.Director of Kertas Basuki Theo Satrio, in an information disclosure submitted to Indonesias Stock Exchange, said that most of the proceed was used to settle the companys loan to Quest Corporation amounting IDR523.73 billion of the total allocation of IDR544.87 billion.Besides, the company also executed IDR45.45 billion to hold debt restructuring from the allocated IDR50 billion. The remaining IDR7.27 billion was used to finance the rights issue from the alloced IDR7.44 billion.In the meantime, the allocated IDR1.98 billion used to foster the working capital has not yet tapped.In the corporate action, as he added, the company offered 5,983,086,156 shares at nominal value of IDR101 per share. The company raised IDR604.29 billion from the rights issue.The company had earned the approval to conduct rights issue during the extraordinary meeting of shareholders (EMS) on 22 November 2010.Based on Bisnis data, government also owns 0.38% of the companys stock. Yet since government only controls minority of the share, Deputy of Restructuring and Strategic Planning of State-Owned Ministry Achriran Pandu Djajanto plans to dispose it.Beside disposing its holding in KBRI, government will also release its minority holdings in PT Atmindo, PT Jakarta International Hotels & Development Tbk (JIHD), and PT Prasada Pamuna Limbah Industri, in gradual manner. I perceive that government's ownership is not significant, so it is better if it is developed by other shareholder,said Pandu. (T02/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110111/186/18532/kertas-basuki-spends-95-dot-39-percent-of-rights-issue-proceed?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-01-12 01:36:00", "title": "Kertas Basuki utilizes 95% rights issue proceed", "content": " JAKARTA: PT Kertas Basuki Rachmat Indonesia Tbk (KBRI) has utilized IDR576.46 billion or 95.39% of the rights issues proceed through the end of last year.Director of Finance and Operation Kertas Basuki Theo Satrio Chairuman said in an information disclosure submitted to Indonesia Stock Exchange that most of the proceed was used to settle the companys loan to Quest Corporation amounting IDR523.73 billion of the total allocation of IDR544.87 billion.Besides, the company also executed IDR45.45 billion to hold debt restructuring from the allocated IDR50 billion. The remaining IDR7.27 billion was used to finance the rights issue from the allocated IDR7.44 billion.In the meantime, the allocated IDR1.98 billion from the rights issue aimed at fostering working capital has not yet tapped.In the corporate action, as he added, the company offered 5.98 billion shares at nominal value of IDR101 per share. The company raised IDR604.29 billion from the rights issue.The company earned the approval to conduct rights issue during the extraordinary meeting of shareholders (EMS) on 22 November 2010. Governments shares The government released 2,925 shares in PT Kertas Basuki Rachmat Indonesia Tbk for IDR2.92 billion.In the letter No.S-819/MBU/2010 dated December 28, 2010, Minister of State-Owned Enterprises (SOE) Mustafa Abubakar said that the deal was based on the talks between two parties on August 12, 2010.We make agreement on the price offered by Indonesian government to PT Kertas Basuki Rachmat at IDR2.92 billion for 2,925 shares or 0.38%, the minister said in the letter.Corporate Secretary KBRI in an information disclosure last week mentioned that the letter from the government was received on January 3, 2011 and it has been submitted to Indonesia Stock Exchange and Capital Market and Financial Institution Supervisory Agency (Bapepam-LK).Other than the ownership in Banyuwangi-based KBRI, the company also owns PT Kertas Blabak (PT KBM), which is located in Magelang, Central Java.Through September 2010, KBRI booked a 222.81%-increase in profit, to IDR74.31 billion from IDR23.02 billion at the same period of 2009.However, the company posted revenue not more than IDR58.53 billion through the third quarter of 2010, tumbling 15.37% from IDR69.16 billion in the same period of 2009.At the same time, the company assets fell 6.19% to IDR1.06 trillion from IDR1.13 trillion, making the amount of liabilities and equities also decrease.The management since last year has been focusing on the business of paper, and it has released other strategic assets, including gas station worth IDR22 billion and one office tower for IDR35 billion.Direktur Utama Kertas Basuki Rachmat Glen M.S. Yusuf, pada akhir November 2010, mengatakan pelepasan aset itu diharapkan mengangkat performa perseroan di lini bisnis kertas dan hutan tanaman industri (HTI) mulai 2011.Kontribusi pendapatan dari bisnis SPBU mencapai 60% dari nilai pendapatan perseroan seluruhnya. Namun, margin keuntungan dari bisnis SPBU itu tipis. (05/Fahmi Achmad)The gas station was sold to one company running in transportation business, while the office tower was disposed to settle its debt, as much as US$1.3 billion, to Quest Corporation.The company plans to develop 100,000-hectare industrial forest in Borneo.However, the development of the forest will commence in the next two year. (t04/wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110112/186/18051/kertas-basuki-utilizes-95-percent-rights-issue-proceed?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-01-25 12:40:00", "title": "Kertas Basuki alokasikan capex US$32 juta", "content": " JAKARTA: PT Kertas Basuki Rachmat Indonesia Tbk (KBRI) mengalokasikan anggaran belanja modal sebesar US$32 juta untuk pengembangan bisnis perseroan. Corporate Secretary Kertas Basuki Rachmat Tiur Simamora mengatakan dana itu akan digunakan untuk penyelesaian pengadaan mesin kertas ke dua (paper machine 2/ PM 2) untuk menggenjot produksi perseroan menjadi 150.000 ton per tahun dari periode sebelumnya sebesar 100.000 ton per tahun. Menurut Tiur, tujuan pengadaan itu untuk menggenjot kinerja selaha tahun lalu perseroan belum menunjukkan pertumbuhan yang signifikan, baik dari segi pendapatan maupun laba. Kami belum ada pertumbuhan tahun lalu, paling untung hanya dari selisih kurs. Tahun ini kami rencana adakan PM 2 sehingga produksi bisa naik 15 kali lipat. Kalau tahun lalu hanya dengan PM1 produksi kami 100.000 ton per tahun, tahun ini diharapkan bisa sampai 150.000 ton per tahun. tapi pendapatan baru ada mungkin tahun depan, ujarnya saat dihubungi Bisnis, hari ini. Dia juga mengatakan saat ini perseroan sedang mencari pinjaman berdenominasi dolar Amerika sebesar US$50 juta. Sebanyak US$32 juta untuk capex dan sisanya untuk kredit modal kerja. Kami sudah lama ajukan pinjaman dalam bentuk dolar, itu untuk pengembangan usaha, capex yakni pengadaan PM2. Pertumbuhan belum ada, tapi usaha kami dengan meningkatkan kapasitas produksi saja, jelasnya. Selain itu, Tiur juga mengatakan Kementerian BUMN baru saja melepaskan 0,38% saham atau setara dengan 2.925 lembar saham senilai Rp2,93 miliar. Dengan demikian, perseroan saat ini memiliki 100% saham tersebut. Penandatanganan Akta Jual Beli dilakukan antara KBRI yang diwakili Direktur Utama KBRI Glenn M. S Yusuf dengan Deputi Bidang Restrukturisasi dan Perencanaan Strategis BUMN Pandu Djajanto. Kepemilikan saham kami menjadi 100%, paparnya. (fh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110125/186/15834/kertas-basuki-alokasikan-capex-us$32-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-02-14 02:51:00", "title": "Kertas Basuki secures bank loan", "content": " JAKARTA: PT Kertas Basuki Rachmat Indonesia Tbk secured credit approval from a bank to finance paper machine 2 (PM2) in the near time.Corporate Secretary of Kertas Basuki Rachmat Indonesia (KBRI-coded stock) Tiur Simamora said that the company is now conducting a fund rising program from internal parties, especially banking loans in order to finish the development of PM 2.We officially informed that the company has obtained an approval letter from the prospective creditor to finance PM2, he said in an information disclosure to Indonesia Stock Exchange (IDX).The subsidiary of Kertas Basuki Rachmat also clarified the difference on the number of subscribed share and fully paid-up shares based on the information disclosure which was asked to be given by the market authority.The differentiation between allotment of pre-emptive right issue and the report of shares ownership as of December 2010 was mainly happened because of the mistake from the previous recording resulting on stock excess as much as nine stocks from the result of reverse stock, 25 stocks and 1 series-II warrant from the former right issue.We have revised it by pulling out and removing all of the 34 stocks and one series II warrant, said Tiur. (wiw/t03) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110214/186/23111/kertas-basuki-secures-bank-loan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-03 12:04:00", "title": "Kertas Basuki rugi Rp3,13 miliar", "content": " JAKARTA: Produsen pulp dan kertas, PT Kertas Basuki Rachmat Indonesia Tbk, membukukan rugi bersih sebesar Rp3,13 miliar pada kuartal I/2011 atau minus 105,2% dibandingkan periode sama 2010 yang mencetak laba bersih sebesar Rp59,902 triliun. Akibatnya, perseroan juga mencatatkan rugi bersih persaham sebesar Rp1.58 atau minus 97,5% dibandingkan periode sama 2010 sebesar Rp62.07. Berdasarkan laporan keuangan perseroan per 31 Maret 2011 yang dirilis, hari ini, rugi bersih tersebut disebabkan oleh penurunan pendapatan usaha sebesar 89% menjadi Rp2,16 miliar dibandingkan periode sama tahun sebelumnya sebesar Rp19,64 miliar. Sejalan dengan itu, beban pokok usaha dilaporkan turun 84,1% menjadi Rp2,94 miliar dibandingkan periode sama 2010 sebesar Rp18,55 miliar. Kendati demikian, perseroan yang kini dalam tahap penyelesaian pembangunan proyek paper machine kedua/PM 2) itu mencatatkan rugi kotor sebesar Rp781,84 juta dibandingkan periode sama tahun sebelumnya yang mencatatkan laba kotor sebesar Rp1,09 miliar.(api) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20110503/257/31453/kertas-basuki-rugi-rp3-13-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-05-04 01:13:00", "title": "Kertas Basuki Rachmat suffers IDR3.13 billion loss", "content": " JAKARTA: PT Kertas Basuki Rachmat Indonesia Tbk suffered IDR3.13 billion net loss in the first quarter of 2011 or slumped by 105.2% compared to the net income in the same period last year at IDR59.902 trillion. Referring to the companys financial statement as per 31 March 2011 being released yesterday, such net loss was attributed by 89% drop of operating revenue to IDR2.16 billion from IDR19.64 billion in the previous year.The companys operating expenses declined by 84.1% to IDR2.94 billion compared to the previous year at IDR18.55 billion.The company currently completing the construction of second paper machine project (PM2) also suffered IDR781.84 million gross loss compared to the same period last year where it recorded IDR1.09 billion of gross income.Last year, Basuki Rachmat also booked IDR436.25 billion loss on gain on foreign exchange, compared to the previous year where it packed IDR20.15 billion profit.Such drop was caused by the declining sale up to 30% to IDR76.2 billion compared to IDR108.9 billion in 2009. The companys gross loss was IDR379 billion.Such loss was caused by the companys sole dependence on PM1 machine whose capacity is only 10,000 ton said Basuki Rachmat Corporate Secretary Tiur Simamora.According to him, the companys business performance will be improved in the second semester of 2011 following the completion of PM2 project. Bolstering capacity The construction of PM 2 is expected to bolster the production capacity by 15 folds to 150,000 tons per year compared to 10,000 tons in the years before.Thus, the company shall accelerate the signing process over US$50 million loan that will be used to complete the construction of PM2. In this matter, Basuki Rachmat also plans to guarantee almost all of its assets. The construction phase only 10% left.The companys management shall seek the approval on its asset collateral plan during the extraordinary meeting of shareholders being held on 27 May 2011.Tiur did not detail out the exact measurement of those collateralized asset. Yet, referring to the companys financial statement as per 31 December 2011, Basuki Rachmats asset was IDR786.16 billion, consisting of IDR43.42 billion current asset and IDR742.75 billion of fixed asset.Such particular amount decreased by 28.4% compared to 2009 at IDR1.10 trillion. Such asset drop was mainly caused by the potential decline asset values in the construction of PM-2 as well as the acquisition of the subsidiary, PT Kertas Blabak.During yesterdays trading, the KBRI-coded stock was unchanged at IDR71. (T02/wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110504/186/31410/kertas-basuki-rachmat-suffers-idr3-dot-13-billion-loss?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-07 11:22:00", "title": "KBRI jaminkan aset untuk kredit US$50 juta", "content": " JAKARTA: PT Kertas Basuki Rachmat Indonesia Tbk berencana menjaminkan hampir seluruh asetnya dalam rangka pengajuan pinjaman sebesar US$50 juta untuk mendanai penyelesaian pembangunan proyek paper machine kedua/PM 2). Berdasarkan keterbukaan informasi yang dirilis perseroan pada hari ini, perseroan akan meminta persetujuan terkait rencana tersebut ke pemegang saham dalam rapat umum pemegang saham luar biasa yang akan digelar pada 23 Juni atau mundur dari jadwal semula pada 27 Mei 2011.Hingga penutupan perdagangan hari ini, harga saham emiten berkode KBRI itu ditransaksikan stagnan di level Rp74 per lembar saham dengan kapitalisasi pasar sebesar Rp585,57 miliar. Harga tersebut turun sebesar 19,5% dibandingkan posisi awal tahun sebesar Rp92 per lembar saham.Sekretaris Perusahaan Kertas Basuki Tiur Simamora sebelumnya menyatakan optimistis rencana penjaminan aset tersebut akan disetujui oleh para pemegang saham karena sebenarnya penjaminan aset tersebut sudah pernah dilakukan pada Januari tahun lalu.Kendati demikian, Tiur tidak merinci besaran pasti aset yang akan dijaminkan tersebut. Merujuk pada laporan keuangan perseroan per 31 Desember 2011, jumlah aset perseroan dilaporkan sebesar Rp786,16 miliar yang terdiri dari aset lancar sebesar Rp43,42 miliar dan aset tidak lancar sebesar Rp742,75 miliar. Jumlah tersebut menyusut sebesar 28,4% dibandingkan dengan posisi pada 2009 sebesar Rp1,10 triliun.Penurunan jumlah aset tersebut sebagian besar disebabkan oleh adanya potensi penurunan nilai atas nilai aset dalam penyelesaian PM-2 di anak perusahaan dan pelepasan anak perusahaan PT Kertas Blabak. Menurut Tiur, saat ini perseroan sedang menyiapkan semua dokumen yang disyaratkan oleh calon kreditur agar proses penandatangan pinjaman bisa segera dilakukan secepatnya. Awalnya, penandatangan pinjaman tersebut ditargetkan rampung akhir bulan lalu tapi karena banyak persyaratan yang belum dipenuhi salah satunya masalah penjaminan aset, menyebabkan penandatangan urung dilakukan hingga kini.Tiur juga masih tutup mulut saat ditanya perihal bank yang akan menjadi kreditur emiten yang 19,59% sahamnya dikuasai oleh Wyoming International Limited.Tahun ini, managemen Kertas Basuki memperkirakan perseroan masih akan merugi seiring belum beroperasinya paper machine kedua/PM 2. Pasalnya, kapasitas produksi perseroan saat ini masih mengandalkan mesin PM 1 yang hanya berkapasitas 10.000 ton pertahun. Kinerja keuangan perseroan diperkirakan akan mulai membaik pada kuartal II/2011 seiring mulai beroperasinya PM 2 yang kini proses pembangunannya sudah mencapai 90%.Untuk itu, perseroan akan mempercepat penandatanganan pinjaman sebesar US$50 juta yang akan digunakan untuk penyelesaian pembangunan PM 2 yang tinggal 10% lagi. Pembangunan PM 2 tersebut diharapkan dapat mendongkrak kapasitas produksi perseroan hingga 15 kali lipat menjadi 150.000 ton pertahun dibandingkan tahun-tahun sebelumnya yang hanya sebesar 10.000 ton pertahun.Sampai dengan kuartal I/2011, perseroan membukukan rugi bersih sebesar Rp3,13 miliar atau minus 105,2% dibandingkan periode sama 2010 yang mencetak laba bersih sebesar Rp59,902 miliar.(mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110607/190/40319/kbri-jaminkan-aset-untuk-kredit-us$50-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-24 01:54:00", "title": "Paper maker Kertas Basuki to pledge assets to get US$58 mln loan", "content": " JAKARTA: Paper producer PT Kertas Basuki Rachmat Indonesia Tbk plans to pledge its assets worth IDR800 billion to get a US$58 million ( IDR522 billion) bank loan.The loan will mature in six years with one year's grace period. The assets that will be pledged are plant, machinery, land and other equipment. The plan has pocketed a shareholders approval, Corporate Secretary Tiur Simamora told Bisnis. We hope to seal it in August.Kertas Basuki, she added, was first offered a US$52 million loan by an Indonesian private bank, but a more thorough calculation showed that the company actually needed US$58 million. Approximately IDR15 billion from the fund will be used to maintain PM 1 so its capacity could increase to 11,000 tons per year from the current 10,000 tons per year. The construction of PM 2 is expected to boost production capacity to 150,000 per year. We hope PM 2 could start operating in 2013. We project to book net profit in 2013.In IQ/2011, Kertas Basuki swung to a IDR3.13 billion net loss, or IDR1.58 loss a share, from a net profit of IDR59.90 billion, or IDR62.07 a share, in the same period last year. We might still experience loss this year, Tiur said. In 2010, Kertas Basuki had a IDR436.25 billion loss from IDR20.15 billion profit in 2009 due to narrower foreign exchange gains. (T05/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110624/186/36340/paper-maker-kertas-basuki-to-pledge-assets-to-get-us$58-mln-loan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-09-21 17:54:00", "title": "Rencana konversi utang Kertas Basuki disetujui", "content": " JAKARTA: Pemegang saham PT Kertas Basuki Rachmat Indonesia Tbk menyetujui rencana manajemen untuk menerbitkan 774,88 juta saham baru seri D tanpa hak memesan efek terlebih dahulu (non preemptive right).Jumlah tersebut sama dengan 9,79% dari total saham yang ditempatkan dan disetor perseroan saat ini yaitu sebanyak 7,91 miliar. Nilai nominal saham baru tersebut ditetapkan Rp50 per saham dengan harga pelaksanaan Rp67 per saham.Aksi korporasi tersebut merupakan bagian dari skema pelunasan utang Rp51,92 miliar milik anak usaha perseroan yaitu PT Kertas Basuki Rachmat (KBR) yang telah diambilalih oleh perseroan (novasi utang).Selanjutnya, saham baru hasil penerbitan  tersebut akan dimiliki oleh PT Wahyu Berkat Abadi selaku kreditur perseroan dengan porsi kepemilikan saham sebesar 8,92%.Sekretaris Perusahaan Kertas Basuki Tiur Simamora menerangkan sebanyak 99% pemegang saham yang hadir dalam RUPSLB menyetujui aksi konversi utang menjadi saham tersebut dalam rangka menyehatkan kondisi keuangan perseroan.\"Kertas Basuki sekarang bersih, tidak punya utang lagi sehingga terbuka lebar kesempatan untuk memperoleh pinjaman,\" ungkapnya usai RUPSLB, hari ini.Saat ini, perseroan yang pernah menyandang status perusahaan pelat merah itu tengah mengajukan pinjaman bank sebesar US$50 juta-US$55 juta untuk penyelesaian pembangunan paper machine dua (PM 2).\"Selama ini kan maju mundur, mudah-mudahan dengan leverage yang bagus sekarang, pinjaman tersebut bisa diperoleh sebelum November,\" tuturnya. (tw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110921/192/47250/rencana-konversi-utang-kertas-basuki-disetujui?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-09-27 17:18:00", "title": "Kertas Basuki prediksi baru cetak laba 2012", "content": " JAKARTA: Manajemen PT Kertas Basuki Rachmat Indonesia Tbk memperkirakan perseroan baru akan kembali membukukan laba bersih pada kuartal kedua tahun depan.Produsen kertas ini sebelumnya menderita kerugian sejak 2010 sebesar Rp436,25 miliar setelah mencatatkan laba bersih sebesar Rp20,15 miliar pada 2009. Tahun ini, perseroan diperkirakan masih akan menderita kerugian akibat belum beroperasinya paper machine (PM) 2.Sekretaris Perusahaan Kertas Basuki Tiur Simamora mengatakan selama ini penyelesaian pembangunan PM 2 yang tinggal 10% itu masih terkendala masalah pendanaan. \"Selama ini pencairan pinjamannnya maju mundur karena belum ada approval dari pihak bank,\" katanya belum lama ini.Dana yang dibutuhkan perseroan untuk menyelesaikan pembangunan PM 2 mencapai US$50-55 juta. Pembangunan PM 2 tersebut diharapkan dapat mendongkrak kapasitas produksi perseroan hingga 15 kali lipat menjadi 150.000 ton per tahun dibandingkan dengan tahun-tahun sebelumnya yang berkisar 10.000 ton per tahun.Dia optimistis pinjaman tersebut akan segara dapat dicairkan dalam waktu dekat seiring telah dikantonginya ijin dari pemegang saham untuk melakukan konversi saham atas utang perseroan senilai Rp51,92 miliar.\"Rasio utang kami tentunya akan semakin bagus. Mudah-mudahan November ini kami bisa menggelar paparan publik untuk memberitahukan kabar baik itu [pencairan pinjaman],\" ujar dia.Sebelumnya dalam rapat umum pemegang saham luar biasa (RUPSLB) yang dilaksanakan 21 September, pemegang saham Kertas Basuki menyetujui rencana perseroan untuk menerbitkan 774,88 juta saham baru seri D tanpa hak memesan efek terlebih dahulu.Jumlah tersebut setara dengan 9,79% dari total saham yang ditempatkan dan disetor perseroan saat ini yaitu sebanyak 7,91 miliar. Nilai nominal saham baru tersebut ditetapkan Rp50 per saham dengan harga pelaksanaan Rp67 per saham.Aksi korporasi tersebut merupakan bagian dari skema pelunasan utang sebesar Rp51,92 miliar milik anak usaha perseroan yaitu PT Kertas Basuki Rachmat yang telah diambilalih oleh perseroan (novasi utang).Selanjutnya, saham baru hasil penerbitan tersebut akan dimiliki oleh PT Wahyu Berkat Abadi selaku kreditur perseroan dengan porsi kepemilikan saham sebesar 8,92%.Sembari menunggu beroperasinya PM 2 tersebut, Tiur menambahkan perseroan akan terus menggenjot kapasitas produksi PM 1 yang memiliki kapasitas produksi hanya 10.000 ton per tahun. \"Hari ini produksinya sudah 26 ton per hari, tadinya rata-rata hanya 17 ton per hari,\" terang dia.Sampai dengan semester pertama tahun ini, perseroan mencatatkan rugi bersih sebesar Rp6,66 miliar. Pada periode sama tahun lalu perseroan tercatat masih membukukan laba bersih Rp59,14 miliar. Kerugian tersebut disebabkan oleh anjloknya pendapatan perseroan sebesar 88,72% menjadi Rp4,29 miliar dibandingkan dengan posisi periode yang sama tahun lalu Rp39,73 miliar. (bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110927/192/47898/kertas-basuki-prediksi-baru-cetak-laba-2012?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-10-28 14:08:00", "title": "Kertas Basuki lagi-lagi rugi", "content": " JAKARTA: Produsen kertas PT Kertas Basuki Rachmat Indonesia Tbk kembali membukukan rugi bersih sebesar Rp13,17 miliar pada periode sembilan bulan pertama tahun ini. Pada periode yang sama tahun lalu, perseroan yang dipimpin oleh Gani Bustan itu masih membukukan laba bersih yang diatribusikan kepada pemilik entitas induk sebesar Rp74,31 miliar.Berdasarkan laporan keuangan per 30 September yang disampaikan perseroan, hari ini, rugi bersih tersebut disebabkan oleh besarnya beban pokok usaha yang mencapai Rp10,66 miliar.Sementara pendapatan usaha yang dibukukan hanya Rp7,97 miliar atau anjlok 86,38% dibandingkan dengan kinerja periode yang sama tahun lalu Rp58,53 miliar.Akibatnya, perseroan harus menderita rugi kotor sebesar Rp2,68 miliar dari periode sama tahun lalu yang membukukan laba kotor sebesar Rp1,34 miliar.Rendahnya pendapatan usaha tersebut disebabkan oleh masih kecilnya kapasitas produksi yang dimiliki perseroan saat ini.Meski demikian, selama periode Januari-September itu Kertas Basuki mencatatkan penurunan kewajiban sebesar 52,65% atau Rp75,59 miliar akibat adanya konversi utang ke modal, pembayaran utang pajak atas premi pinjaman, dan pembayaran imbalan pascakerja yang terutang. Kuartal II/2012 Sekretaris Perusahaan Kertas Basuki Tiur Simamora sebelumnya memperkirakan perseroan baru akan kembali membukukan laba bersih pada kuartal kedua tahun depan.Perseroan yang 17,27% sahamnya dikuasai oleh Riverton Group Holdings Limited ini menderita kerugian sejak 2010 sebesar Rp436,25 miliar setelah mencatatkan laba bersih sebesar Rp20,15 miliar pada 2009.Tahun ini, perseroan diperkirakan masih akan menderita kerugian akibat belum beroperasinya paper machine (PM) 2.Menurut Tiur, perseroan akan mencatatkan keuntungan setelah paper machine 2 beroperasi. Selama ini penyelesaian pembangunan PM 2 yang tinggal 10% itu masih terkendala masalah pendanaan.Dana yang dibutuhkan perseroan untuk menyelesaikan pembangunan PM 2 mencapai US$50-55 juta. Pembangunan PM 2 tersebut diharapkan dapat mendongkrak kapasitas produksi perseroan hingga 15 kali lipat menjadi 150.000 ton per tahun dari tahun-tahun sebelumnya sekitar 10.000 ton per tahun.Dia optimistis pinjaman itu akan segara dapat dicairkan dalam waktu dekat seiring telah membaiknya rasio utang perseroan pasca konversi saham atas utang perseroan senilai Rp51,92 miliar. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111028/192/51473/kertas-basuki-lagi-lagi-rugi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-01-09 18:19:00", "title": "Danatama pemegang saham baru Kertas Basuki Rachmat", "content": " JAKARTA: Grup Danatama melalui PT Danatama Capital Management menjadi pemegang saham baru emiten kertas PT Kertas Basuki Rachmat Indonesia Tbk dengan membeli 1 miliar lembar saham atau setara 11,51% saham perseroan. Berdasarkan data PT Ficomindo Buana Registrar selaku Biro Administrasi Efek perseroan per 30 Desember 2011, jumlah kepemilikan Danatama Capital di Kertas Basuki naik menjadi 1,09 miliar saham atau setara 12,50%. Executive Director Investment Banking Danatama Makmur Steffen Fang mengungkapkan Grup Danatama memang sedang konsern berinvestasi pada perusahaan-perusahaan yang bergerak di sektor riil salah satunya Kertas Basuki. \"Holding Grup Danatama itu adalah PT Danatama Perkasa yang di bawahnya ada PT Danatama Makmur dan PT Danatama Capital Management,\" ungkapnya saat dihubungi Bisnis, Senin 9 Januari. Berdasarkan hasil uji tuntas yang telah dilakukan Danatama Makmur, jelasnya, Kertas Basuki dianggap memiliki prospek yang bagus ke depannya seiring rencana perseroan yang akan menyelesaikan pembangunan mesin kertas nomor 2 (paper machine II). \"Kebetulan Danatama Makmur juga ditunjuk sebagai adviser untuk mencari pinjaman dalam rangka mendanai penyelesaian PM 2,\" katanya. Kendati demikian, dirinya mengaku belum mengetahui apakah investasi Danatama Capital tersebut akan ditindaklanjuti dengan pemberian fasilitas pinjaman untuk mendanai proyek tersebut. \"Bisa iya, bisa juga tidak karena itu juga tergantung keputusan manajemen Kertas Basuki,\" ujarnya. Sementara itu, Sekretaris Perusahaan Kertas Basuki Tiur Simamora pesimistis masuknya Grup Danatama sebagai salah satu pemegang saham perseroan akan berdampak terhadap kinerja perseroan ke depannya. \"Saya belum tahu apakah Danatama Capital akan menyuntik modal atau tidak, bisa jadi investasinya hanya sementara,\" ujarnya. Berdasarkan data PT Bursa Efek Indonesia, saham emiten berkode KBRI itu dipegang oleh Riverton Group Holdings Ltd sebanyak 13,09%, Wyoming Internatonal Ltd sebanyak 11,40%, Suisse Charter Investment Ltd sebanyak 10,20%, Danatama Capital Management sebanyak 12,50%, PT Wahyu Berkat Abadi 8,92%, Yusuf Ardhi Boediono selaku pendiri perseroan sebanyak 10,20%, Adami Ariaji 5,19% dan masyarakat 33,69%. Manajemen Kertas Basuki memprediksi tahun ini perseroan masih akan mengalami rugi bersih seiring belum selesainya pembangunan PM 2. Pengerjaan PM 2 milik Kertas Basuki hingga kini tak kunjung rampung karena ketiadaan dana. Beroperasinya PM 2 akan meningkatkan kapasitas produksi kertas perseroan hingga 15 kali lipat dari kemampuan saat ini yang hanya 12.000 ton per tahun. Oleh karena itu, perseroan yang pernah berstatus BUMN itu sedang gencar mencari pinjaman hingga US$60 juta untuk melanjutkan pengerjaan PM 2 dan mendanai beberapa rencana perseroan padatahun ini. Menurut Direktur Kertas Basuki Theodorus Ito Prawira Jatty, Kertas Basuki sedang menjajaki pinjaman perbankan dan investasi dari mitra strategis untuk memenuhi kebutuhan dana tersebut. Menurut Ito, pinjaman perbankan lebih mungkin terealisasi saat ini, sedangkan investasi mitra strategis belum mengalami kemajuan yang berarti. (ea) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120109/192/59245/danatama-pemegang-saham-baru-kertas-basuki-rachmat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-01-15 11:09:00", "title": "Giliran Lautandhana beli saham KBRI", "content": " JAKARTA: Setelah Grup Danatama masuk menjadi pemegang saham baru di PT Kertas Basuki Rachmat Indonesia Tbk, kini giliran PT Lautandhana Securindo yang menjadi pemegang saham baru di emiten kertas itu.Berdasarkan data PT Kustodian Sentral Efek Indonesia per 12 Januari 2012, Lautandhana telah membeli sebanyak 427,4 juta saham atau 4,9% saham Kertas Basuki dari pemegang saham mayoritas Riverton Group Holdings Limited.Sumber Bisnis yang mengetahui transaksi tersebut mengungkapkan transaksi pembelian saham dilakukan di pasar negosiasi pada harga Rp56 per saham.Setelah transaksi tersebut, kepemilikan saham Riverton Group tinggal 8,17% dari posisi sebelumnya 13,09%. Dengan demikian, porsi kepemilikan saham mayoritas di Kertas Basuki kini di pegang oleh Grup Danatama dengan kepemilikan 12,50%.Adapun pemegang saham lain perseroan yang pernah berstatus BUMN itu adalah Wyoming Internatonal Ltd sebanyak 11,40%, Suisse Charter Investment Ltd sebanyak 10,20%, PT Wahyu Berkat Abadi 8,92%, Yusuf Ardhi Boediono selaku pendiri perseroan sebanyak 10,20%, Adami Ariaji 5,19%, dan masyarakat 33,69%.Terkait dengan perubahan komposisi pemegang saham tersebut, Sekretaris Perusahaan Kertas Basuki Tiur Simamora menilai masuknya dua pemegang saham baru tersebut menandakan bagusnya prospek kinerja perseroan ke depannya.\"Perseroan memang memiliki prospek yang lebih baik ke depannya seiring penyelesaian mesin kertas [paper machine/PM]nomor 2,\" katanya saat dihubungi Bisnis, akhir pekan lalu.Executive Director Investment Banking Danatama Makmur Steffen Fang sebelumnya mengungkapkan berdasarkan hasil uji tuntas yang telah dilakukan Danatama Makmur, Kertas Basuki dianggap memiliki prospek yang bagus ke depannya seiring rencana perseroan yang akan menyelesaikan pembangunan PM 2.\"Kebetulan Danatama Makmur juga ditunjuk sebagai penasehat untuk mencari pinjaman dalam rangka mendanai penyelesaian PM 2,\" katanya.Managing Research Indosurya Asset Management Reza Priyambada menenggarai masuknya dua pemegang saham baru tersebut memiliki maksud tertentu yaitu adanya pihak ketiga yang ingin masuk ke Kertas Basuki melalui Danatama dan Lautandhana.\"Kertas Basuki kan kinerja keuangannya kurang bagus sekarang, jadi pasti valuasinya masih murah sehingga pelan-pelan diberesin kinerjanya selagi valuasinya murah,\" katanya.Pada saat kinerjanya sudah membaik dan valuasinya meningkat, sambungnya, maka saham Kertas Basuki bisa dijual ke pihak lain dengan harga yang premium.Manajemen Kertas Basuki memprediksi tahun ini perseroan masih akan mengalami rugi bersih seiring belum selesainya pembangunan PM 2. Pengerjaan PM 2 milik Kertas Basuki hingga kini tak kunjung rampung karena ketiadaan dana. Beroperasinya PM 2 akan meningkatkan kapasitas produksi kertas perseroan hingga 15 kali lipat dari kemampuan saat ini yang hanya 12.000 ton per tahun.Oleh karena itu, perseroan yang pernah berstatus BUMN itu sedang gencar mencari pinjaman hingga US$60 juta untuk melanjutkan pengerjaan PM 2 dan mendanai beberapa rencana perseroan padatahun ini.Menurut Direktur Kertas Basuki Theodorus Ito Prawira Jatty, Kertas Basuki sedang menjajaki pinjaman perbankan dan investasi dari mitra strategis untuk memenuhi kebutuhan dana tersebut. Menurut Ito, pinjaman perbankan lebih mungkin terealisasi saat ini, sedangkan investasi mitra strategis belum mengalami kemajuan yang berarti. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120115/190/59974/giliran-lautandhana-beli-saham-kbri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-04-02 17:31:00", "title": "KINERJA EMITEN: Rugi menyusut, saham KBRI naik tipis", "content": " JAKARTA: Rugi bersih PT Kertas Basuki Rachmat Indonesia Tbk menyusut signifikan 96,17% selama tahun lalu seiring menyusutnya sejumlah beban perseroan.Berdasarkan laporan keuangan 2011, rugi bersih perseroan tercatat Rp18,63 miliar, turun dari tahun sebelumnya Rp486,26 miliar.Pendapatan emiten yang bergerak di industri pulp and paper itu tercatat anjlok 66,78% menjadi Rp25,34 miliar dari Rp76,28 miliar.Hal itu juga diikuti dengan penurunan beban pokok pendapatan sebesar 60,49% menjadi Rp30,29 miliar dari Rp76,67 miliar. Akibatnya laba kotor perseroan melonjak 1.208 menjadi Rp4,95 miliar dari Rp378,85 juta.Pada pos beban usaha, emiten berkode saham KBRI itu juga turun 8,01% menjadi Rp412,35 miliar dari Rp448,24 miliar, sehingga rugi usaha turun 9,03% menjadi Rp407,4 miliar dari Rp447,86 miliar.Pada perdagangan sore ini, saham KBRI ditutup menguat 1,75% atau naik Rp1 ke level Rp58 dan menjadikannya berkapitalisasi pasar sebesar Rp503,9 miliar. (gia) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120402/190/70983/kinerja-emiten-rugi-menyusut-saham-kbri-naik-tipis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-04-02 19:15:00", "title": "Loss shrinks, KBRIs stock strengthened", "content": " JAKARTA: PT Kertas Basuki Rachmat Indonesia Tbk gross profit narrowed significantly by 96.17% throughout last year due to declining expenses.Based on financial statement 2011, it booked IDR18.63 billion lower than IDR486.26 billion a year earlier.The revenue of the company engages in pulp and paper industry fell by 66.78% to IDR25.34 billion from IDR76.28 billion.As for the cost of revenue declined by 60.49% to IDR30.29 billion from IDR76.67 billion, which led to a surge in gross profit as much as 1,208 to IDR4.95 billion from IDR378.85 million.In operating expenses, KBRI-coded share fell 8.01% to IDR412.35 billion from IDR448.24 billion. It made the operating loss declined by 9.03% to IDR407.4 billion from IDR447.86 billion.The share strengthened 1.75% in the closing session or IDR1 higher to IDR58 and capitalized the market as much as IDR503.9 billion. (T06/msw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20120402/15/71001/loss-shrinks-kbris-stock-strengthened?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-08-08 08:09:00", "title": "SUSPENSI DICABUT: Saham KBRI Diperdagangkan Kembali Hari ini (8/8)", "content": " Bisnis.com , JAKARTA—Otoritas bursa mencabut suspensi ( unsuspend ) perdagangan saham PT Kertas Basuki Rachmat Indonesia Tbk. (KBRI) di seluruh pasar mulai sesi I perdagangan hari ini, Jumat, 8 Agustus 2014. Seperti tertuang dalam pengumuman yang dikutip, Jumat (8/8/2014), pertimbangan pencabutan suspensi ini adalah karena Kertas Basuki telah membukukan pendapatan usaha yang berasal dari aktivitas operasional utama perseroan. “Dengan demikian, sejak sesi tersebut perdagangann efek perseroan dapat dilakukan di seluruh pasar,” tulis pengumuman itu seperti dikutip, Jumat (8/8/2014). Pengumuman tersebut ditandatangani oleh I Gede Nyoman Yetna, Kepala Divisi Penilaian Perusahaan Group 1 Bursa Efek Indonesia (BEI) dan Eko Siswanto, Pjs Kepala Divisi Operasional Perdagangan BEI. Sebelumnya, saham KBRI disuspensi sejak sesi 2 perdagangan Jumat, 23 Mei 2014. Suspensi ini dilakukan setelah mempertimbangkan kelangsungan usaha perseroan, serta dalam rangka menjaga pasar yang teratur, wajar, dan efisien. Seperti dikutip dari laporan keuangan KBRI, pada kuartal II/2014 (April—Juni 2014), Kertas Basuki membukukan pendapatan usaha sebesar Rp948,53 juta. Pendapatan ini seluruhnya berasal dari penjualan kertas kepada CV Kemilau Kemas Timur. Untuk diketahui sebelumnya, pada periode tiga bulan pertama 2014, Kertas Basuki tidak memperoleh pendapatan usaha sama sekali alias nihil. Ini disebabkan perseroan menghentikan kegiatan produksi mesin kertas nomor 1 (PM-1) sementara waktu sejak akhir Oktober 2013. Padahal, pada kuartal I/2013, pendapatan usaha perseroan mencapai Rp5,15 miliar. Pendapatan ini berasal dari penjualan kertas kepada CV Putra Tunggal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140808/190/248526/suspensi-dicabut-saham-kbri-diperdagangkan-kembali-hari-ini-88?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-08-08 08:14:00", "title": "KERTAS BASUKI (KBRI) Raih Pendapatan Rp948,53 Juta Kuartal II/2014", "content": " Bisnis.com , JAKARTA—PT Kertas Basuki Rachmat Indonesia Tbk. (KBRI) berhasil mencetak pendapatan usaha pada kuartal II/2014 (April—Juni 2014) sebesar Rp948,53 juta. Seperti dikutip dari laporan keuangan KBRI, Jumat (8/8/2014), pendapatan ini seluruhnya berasal dari penjualan kertas kepada CV Kemilau Kemas Timur. Direktur Utama Kertas Basuki Gani Bustan dalam keterbukaan informasinya menjawab pertanyaan bursa, menjelaskan bahwa perjanjian kerja sama jasa produksi kertas antara PT Kertas Basuki Rachmat (KBR) dan CV Kemilau telah ditandatangani pada 9 Mei 2014. Perjanjian tersebut berlaku satu tahun sejak ditandatangani dan dapat diperpanjang atas kesepakatan bersama. “Kontraknya  work order  berdasarkan pasokan bahan baku afval dari CV Kemilau Kemas Timur untuk diproses menjadi kertas di PM-1 KBR, dengan ketentuan kapasitas produksi PM-1 sejumlah 800 ton per bulan,” tulisnya seperti dikutip, Jumat (8/8/2014). Gani menambahkan tidak ada kontrak dengan pelanggan lain selain CV Kemilau karena seluruh kapasitas PM-1 KBR sudah diserap oleh satu pelanggan saja. Jika perseroan tidak lagi memiliki kontrak  work order , maka rencana strategis perseroan adalah menyelesaikan instalasi PM-2 yang saat ini sedang dalam tahap  trial  dan  commissioning . Target pangsa pasar produk yang dihasilkan PM-2 adalah 80% untuk ekspor, sedangkan sisanya untuk pasar dalam negeri. Sebelumnya, pada periode tiga bulan pertama 2014, Kertas Basuki tidak memperoleh pendapatan usaha sama sekali alias nihil. Ini disebabkan perseroan menghentikan kegiatan produksi mesin kertas nomor 1 (PM-1) sementara waktu sejak akhir Oktober 2013. Adapun jika dilihat periode selama satu semester, pada semester I/2014 pendapatan perseroan Rp948,53 juta itu anjlok 87,93% dari periode yang sama tahun lalu sebesar Rp7,85 miliar. Rugi yang diderita perseroan semakin menggunung yakni hingga Rp16,04 miliar, naik 147,21% dari periode yang sama tahun sebelumnya yang ruginya hanya Rp6,48 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140808/192/248527/kertas-basuki-kbri-raih-pendapatan-rp94853-juta-kuartal-ii2014?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-08-27 11:33:00", "title": "KERTAS BASUKI (KBRI) Bangun Pabrik, Butuh US$45 Juta", "content": " Bisnis.com , JAKARTA - PT Kertas Basuki Rachmat Indonesia Tbk mengklaim selangkah lagi mendapatkan dana senilai US$45 juta dari sindikasi tiga bank nasional. Pendanaan itu diperlukan untuk menyelesaikan pembangunan pabrik kertas perseroan. Budi Priyadi, Sekretaris Perusahaan Kertas Basuki Rachmat Indonesia (KBRI) mengatakan selain untuk membangun pabrik kertas ( paper machine / PM II) uang senilai US$45 juta itu juga dialokasikan untuk pembayaran pajak, asuransi dan lain-lain. “Bisa jadi nilainya lebih dari itu [US$45 juta]. Nantikan ada proses  deal-deal -annya,” ujar Budi kepada  Bisnis.com , Selasa (26/8/2014). Menurut Budi, pembangunan PM II memang sedang menjadi salah satu fokus perseroan. Selain sudah terhenti sekitar 17 tahun lamanya, perampungan pembangunan PM II sangat berguna untuk meningkatkan kapasitas produksi perseroan. PM I kapasitas terpasangnya hanya 10.000 ton per tahun, sedangkan PM II sekitar 150.000 ton pertahun. Peningkatan produksi diharapkan mendongkrak pendapatan hingga akhirnya menorehkan laba, katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140827/192/252903/kertas-basuki-kbri-bangun-pabrik-butuh-us45-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-09-02 14:53:00", "title": "KERTAS BASUKI RACHMAT Raih Kredit Sindikasi US$70 Juta", "content": " Bisnis.com , JAKARTA - PT Kertas Basuki Rachmat (KBR), anak perusahaan PT Kertas Basuki Rahmat Indonesia Tbk (KBRI) telah menandatangani perjanjian Fasilitas Kredit Sindikasi dengan PT Bank Negara Indonesia Tbk, PT Bank QNB Kesawan Tbk dan Indonesia Exim Bank senilai US$70 juta, pada  Senin (1/92014).  Fasilitas ini terdiri dari US$45 juta  untuk Fasilitas Kredit Berjangka (Term Loan Facility) untuk jangka waktu 5 tahun dan US$25 juta untuk Fasilitas Kredit Revolving (Revolving Credit Facility).  Penerimaan dana dari pemberian Fasilitas Kredit Sindikasi ini akan digunakan KBR untuk pengembangan usaha . Chief Financial Officer PT KBR Rizalsyah Riezky mengungkapkan bahwa Fasilitas Kredit Sindikasi ini akan digunakan untuk penyelesaian Paper Machine 2 dan modal kerja yang mana pada saat ini Paper Machine 2  sudah memasuki tahap trial dan commissioning. Paper Machine 2 diharapkan akan beroperasi pada kuartal ke 4 tahun ini. Paper Machine 2 mempunyai kapasitas produksi terpasang  sampai dengan 150.000 ton per tahun, nantinya akan mendukung kinerja Paper Machine 1 yang mempunyai kapasitas 10.000 ton per tahun. Hasil produksi Paper Machine 2 nantinya akan dipasarkan untuk konsumsi lokal dan luar negeri. Sementara itu, menurut narasumber PT Bank QNB Kesawan Tbk, yang merupakan salah satu bank pemberi kredit sindikasi, mengatakan bahwa pihaknya bersedia memberikan sindikasi pinjaman kepada KBR melihat prospek usaha industri kertas lokal dan pasar luar negeri  masih bagus dan masih bisa ditingkatkan.  “Kami berkomitmen penuh terhadap perkembangan ekonomi di Indonesia. Tahun lalu kami melakukan sindikasi melebihi US$500 juta dan tahun ini kami akan meningkatkan lagi nilainya” ujarnya.  Bank QNB Kesawan adalah anak perusahaan dari salah satu Bank terkuat di dunia, QNB (Qatar National Bank), yang beroperasi di 15 kota besar di Indonesia dengan total 45 cabang, 43 ATM dan akses di lebih dari 43.000 jaringan ATM Bersama, Prima dan MEPS (Malaysia Electronic Payment System) di seluruh Indonesia. Pada kesempatan yang sama Sonie Budi Wijaya, Chief Executive Officer PT. KBR menambahkan dengan pengoperasian Paper Machine 2 bersama dengan Paper Machine 1, diharapkan dapat meningkatkan kinerja keuangan KBRI dan anak perusahaan dan memberikan nilai tambah untuk semua pelaku kepentingan.  “Selain itu kami sangat menghargai kepercayaan yang diberikan oleh pihak perbankan dalam pemberian kredit” PT KBR telah berdiri sejak tahun 1969 dan telah memproduksi beragam jenis kertas berkualitas untuk kebutuhan tulis cetak dan industry berlokasi di Banyuwangi, Jawa Timur. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140902/192/254431/kertas-basuki-rachmat-raih-kredit-sindikasi-us70-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-09-30 13:40:00", "title": "Kertas Basuki Rachmat Indonesia: Pendapatan Tahun Ini Lebih Minim", "content": " Bisnis.com , JAKARTA -- PT Kertas Basuki Rachmat Indonesia Tbk memastikan pendapatannya tahun ini minim bahkan lebih rendah dari pendapatan perseroan tahun lalu.  Menurut manajemen, perseroan saat ini tengah fokus mengoperasikan produksi mesin kertas ke-II nya. Budi Priyadi, Sekretaris Perusahaan Kertas Basuki Rachmat Indonesia (KBRI) mengatakan dari awal tahun perseroan memang tidak memasang target tinggi terhadap angka pendapatan. Bahkan, Budi mengakui jika melihat kondisi pendapatan terakhir, pendapatan tahun ini lebih rendah dari capaian tahun lalu. \"Kami saat ini memang fokus persiapan pengoperasian PM II [Paper Machine II),\" ujar Budi saat dihubungi Bisnis, Senin (29/9). Bahkan berdasarkan catatan Bisnis, beberapa saat lalu perseroan sempat menghentikan sementara kegiatan produksi mesin kertas no.1 (PM-I) yang mengakibatkan perseroan sama sekali tidak membukukan pendapatan. Untuk mengejar ketertinggalan itu, maka tahun depan perseroan akan menggenjot kapasitas produksinya. Menurut Budi, pendapatan perseroan di tahun 2015 akan meningkat hingga 1.000% lebih dari capaian saat ini. Dari kapasitas produksinya saja sudah terlihat, dengan beroperasinya PM II pendapatan bisa capai segitu [10 kali lipat], terangnya. Kapasitas produksi PM-I menurut Budi sebesar 10.000 ton per tahun. Sedangkan kapasitas produksi PM II sebesar 150.000 ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140930/192/261163/kertas-basuki-rachmat-indonesia-pendapatan-tahun-ini-lebih-minim?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-10-09 00:28:00", "title": "Hadapi Depresiasi Rupiah, KBRI Lakukan Natural Hedging", "content": " Bisnis.com , JAKARTA -- PT Kertas Basuki Rachmat Indonesia Tbk akan menempuh strategi natural hedging guna mengurangi kerugian akibat pelemahan rupiah. Hal ini dianggap cara jitu seiring dengan meningkatnya permintaan kertas dari pasar luar negeri. Sekretaris Perusahaan Kertas Basuki Rachmat Indonesia (KBRI) Budi Priyadi mengatakan tidak dipungkiri depresiasi rupiah sedikit banyak mempengaruhi operasional perseroan. Namun, hal itu dianggap bukan kendala besar. \"Mengingat tahun ini kami tidak terlalu fokus terhadap produksi. Fokus manajemen saat ini adalah merampungkan Paper Machine [PM II],\" ujar Budi saat dihubungi  Bisnis , Rabu (8/10/2014). Budi mengatakan dari awal tahun perseroan memang tidak memasang target tinggi terhadap angka pendapatan. Bahkan Budi mengakui jika melihat kondisi pendapatan terakhir, pendapatan tahun ini lebih rendah dari capaian tahun lalu. Bahkan berdasarkan catatan  Bisnis , beberapa saat lalu perseroan sempat menghentikan sementara kegiatan produksi mesin kertas no.1 (PM-I) yang mengakibatkan perseroan sama sekali tidak membukukan pendapatan. Untuk mengejar ketertinggalan itu, maka tahun depan perseroan akan menggenjot kapasitas produksinya seiring beroperasinya PM II diawal 2015. Berdasarkan penuturan Budi, PM II memiliki kapasitas produksi sebesar 150.000 ton pertahun, sedangkan PM I hanya sebesar 10.000 ton pertahun. Dari PM II ini kami akan alokasikan 80% untuk ekspor. Hal ini perlu untuk hedging natural, katanya. Budi yakin, menyasar pasar ekspor bisa menekan kerugian akibat melemahnya nilai tukar rupiah. Mengingat saat ini pemasaran produk perseroan masih berkutat di dalam negeri. \"Permintaan [dari luar] sebenarnya sudah banyak ke kami. Tapi kamu nunggu PM II selesai,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141009/192/263468/hadapi-depresiasi-rupiah-kbri-lakukan-natural-hedging?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-12-04 01:29:00", "title": "Basuki Rachmat Segera Operasikan Pabrik Baru", "content": " Bisnis.com, JAKARTASetelah tertunda cukup lama, PT Kertas Basuki Rachmat Indonesia Tbk. akhirnya akan merambah pasar mancanegara setelah siap menjalankan pabrik kertas kertas barunya dengan kapasitas 260.000 ton per tahun, akhir bulan ini. Direktur Keuangan Kertas Basuki Rachmat Indonesia (KBRI) Rizalsyah Riezky mengatakan beroperasinya pabrik baru tersebut ( PM3) memungkinkan perseroan untuk menembus pasar Asean. Sekitar 50% hasil produksi akan kami ekspor ke negara-negara Asean. Permintaannya sudah ada, ujarnya usai paparan publik KBRI, Rabu (3/12/2014). KBRI sebenarnya sudah mulai membangun pabrik baru tersebut pada 1995 lalu, namun pekerjaannya terhenti di 1997 karena krisis moneter yang menghantam Indonesia. Saat itu, pembangunannya sudah mencapai 90%. Adapun untuk merampungkan pabrik tersebut, biaya yang dibutuhkan tahun ini senilai US$45 juta. Untuk itu, perseroan telah menandatangani pinjaman sindikasi dari PT Bank Negara Indonesia (Persero) Tbk., PT Bank QNB Kesawan Tbk., dan PT Indonesia Eximbank senilai US$70 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141204/192/379602/basuki-rachmat-segera-operasikan-pabrik-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-08-15 20:37:00", "title": "Direktur Kertas Basuki & Sepatu Bata Mundur", "content": " Bisnis.com , JAKARTA--Direktur dua emiten, PT Kertas Basuki Rachmat Indonesia Tbk. (KBRI) dan PT Sepatu Bata Tbk. (BATA), mengundurkan diri dari jabatannya. Sonie Budi Wijaya, Direktur Utama Kertas Basuki Rachmat, mengatakan pada 14 Agustus 2015, perseroan telah menerima surat pengunduran diri Direktur Independen KBRI Rizalsyah Riezky. \"Pengunduran diri Rizalsyah Riezky akan dibahas dan diputuskan dalam rapat umum pemegang saham luar biasa (RUPSLB) perseroan yang akan diselenggarakan dalam jangka waktu sesuai dengan undang-undang,\" ungkapnya dalam keterbukaan informasi, Sabtu (15/8/2015). Secara terpisah, Sekretaris Perusahaan Sepatu Bata Is Sugiyono mengumumkan Direktur Pierluigi Pontecorvo tidak lagi menjabat sebagai direksi di perseroan. Pengunduran diri Pierluigi efektif per 10 Agustus 2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150815/192/462883/direktur-kertas-basuki-sepatu-bata-mundur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-28 18:23:00", "title": "Kuartal I/2016, Penjualan Kertas Basuki Rachmat Indonesia Anjlok 58%", "content": " Bisnis.com,  JAKARTA--Realisasi penjualan PT Kertas Basuki Rachmat Indonesia Tbk. sepanjang Januari-Maret 2016 anjlok 58,43% dibandingkan kuartal I/2015.  Berdasarkan laporan keuangan yang dipublikasikan Kamis (28/4), penjualan bersih emiten berkode saham KBRI ini mencapai Rp14,54 miliar pada kuartal I/2016. Realisasi tersebut melorot dibandingkan capaian Januari-Maret 2015 yang tercatat sebesar Rp35,42 miliar.  Sepanjang paruh pertama tahun ini, KBRI hanya menjual produk kertas dan tidak mencatat penjualan maklon. Padahal periode yang sama tahun sebelumnya penjualan maklon tercatat sebesar Rp429,16 juta.  Mayoritas kertas produksi KBRI diserap oleh PT Surya Rengo Containers, PT Kedawung Setia, dan PT Gunung Gilead. Penjualan kepada PT Surya Rengo Containers anjlok 75% menjadi hanya Rp3,29 miliar. Demikian pula penjualan kepada PT Gunung Gilead yang turun Rp13,44 miliar menjadi Rp1,59 miliar.  Mengutip Laporan Tahunan 2015, Komisaris Utama KBRI Hadi Utomo menuturkan penjualan produk-produk industri kertas sangat bergantung pada situasi penjualan ritel makanan dan makanan. Selain itu, industri ini dihadapkan pada persoalan terkait regulasi ekspor-impor maupun isu lingkungan hidup.  \"Dengan permintaan pasar global yang cukup besar, seharusnya industri pulp dan kertas nasional bisa tumbuh pesat,\" tuturnya.  KBRI optimistis pertumbuhan bisnis pada tahun ini seiring ekspansi pasar ekspor ke Vietnam, Malaysia, Singapura, dan Thailand. Pada 2015, target total penjualan ke empat negara tersebut mencapai 130.000 MT. Selain itu, penyelesaian perbaikan paper machine No.3 yang berkapasitas 270.000 MT juga menjadi andalan perseroan dalam meningkatkan kinerja produksinya pada tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160428/192/542764/kuartal-i2016-penjualan-kertas-basuki-rachmat-indonesia-anjlok-58?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-28 09:15:00", "title": "Perbaiki Kinerja, Kertas Basuki (KBRI) Tingkatkan Produksi", "content": " Bisnis.com, JAKARTA—PT Kertas Basuki Rachmat Indonesia Tbk. membidik pendapatan di kisaran Rp500 miliar hingga Rp600 miliar dengan laba 10% dari total  revenue .  Target itu ingin dicapai dengan meningkatkan produksi pada semester II/2016. Henry Priantoro, Direktur Keuangan Kertas Basuki Rachmat Indonesia mengakui jika kinerja keuangan pihaknya pada kuartal I/2016 belum sesuai harapan. Pada periode tersebut emiten bersandi KBRI itu membukukan penjualan bersih Rp14,54 miliar dengan rugi Rp18,54 miliar. Pendapatan tersebut merosot tajam yaitu sekitar 58,9% jika dibandingkan periode yang sama tahun lalu sebesar Rp35,42 miliar. Pada tri wulan pertama 2015 perseroan mencatatkan rugi Rp41,22 miliar Menurutnya, kinerja keuangan kuartal II/2016 pun tak berbeda jauh dari periode Januari-Maret tahun ini. Hal itu dikarenakan ada masalah pada suku cadang mesin yang menghambat produksi. Di sisi lain, utilisasi kapasitas produksi pun masih terbatas. “Kami sudah siapkan suku cadang baru untuk mesin. Pada semester II/2016 kami pun akan tingkatkan produksi dari 2.000 ton hingga 3.000 ton per bulan menjadi 12.000 ton hingga 15.000 ton per bulan dan saat itu tercapai optimistis pendapatan mencapai Rp500 miliar hingga Rp600 miliar,” katanya, Senin (27/6). Sementara itu, untuk mengoptimalkan kapasitas produksi pihaknya pun menganggarkan modal kerja hingga Rp100 miliar yang berasal dari pinjaman bank. Dengan modal kerja tambahan pihaknya dapat menambah bahan baku produksi sehingga utilisasi bisa ditingkatkan. Saat ini kapasitas terpasang perseroan bisa mencapai 18.000 ton per bulan. Manajemen emiten produsen kertas kemasan itu pun optimistis dengan naiknya utiliasasi dapat membukukan laba tahun ini. Berkaca dari tahun lalu, pendapatan perseroan hanya Rp241,2 miliar dengan rugi Rp155,74 miliar. Dia mengungkapkan, dari tahun lalu hingga awal tahun ini perseroan kesulitan mencatatkan laba karena biaya produksi khususnya listrik yang tinggi. “Sebenarnya dengan produksi 5.000 ton per bulan atau 12.000 ton per bulan biaya listriknya hampir sama. Jadi saat utilisasi tinggi pada semester II/2016 margin kami akan meningkat karena memang semakin tinggi produksi semakin efisien,” terangnya. Sebagai gambaran, pada kuartal I/2016 beban pokok penjualan yang dikeluarkan perseroan mencapai Rp41,15 miliar. Dari jumlah itu beban energi menjadi salah satu yang terbesar yaitu mencapai Rp9,84 miliar atau setara 23,91%. Dia menambahkan, pihaknya berusaha mendongkrak kinerja tak terlepas dari pasar kertas kemasan yang sedang tumbuh khususnya di sektor makanan dan minuman. Saat ini sekitar 90% produk perseroan diperkirakan diserap industri makanan dan minuman. Di sisi lain, belum terpakainya kapasitas produksi dengan optimal membuat pihaknya tidak menganggarkan belanja modal tahun ini. Sebabnya, belanja modal akan dianggarkan perseroan jika melakukan ekspansi produksi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160628/192/561924/perbaiki-kinerja-kertas-basuki-kbri-tingkatkan-produksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-11 23:56:00", "title": "Penjualan Kertas Basuki Rachmat Indonesia Melonjak", "content": " Bisnis.com , JAKARTA -- Penjualan PT Kertas Basuki Rachmat Indonesia Tbk. (KBRI) melonjak 342,77%  year-on-year  menjadi Rp64,38 miliar pada kuartal I/2017.  Berdasarkan laporan keuangan yang dipublikasikan Selasa (11/7), penjualan KBRI meningkat dibandingkan capaian kuartal I/2016 yang tercatat sebesar Rp14,54 miliar.  Mayoritas produk kertas KBRI dibeli oleh PT Gunung Gilead dengan nilai penjualan sebesar Rp47,64 miliar. Padahal pada periode yang sama tahun lalu, penjualan ke perusahaan tersebut hanya Rp1,59 miliar.  Di sisi lain, KBRI tidak lagi menjual produk kertas ke dua perusahaan yang sebelumnya menyerap lebih dari 10% penjualan perseroan. Dua perusahaan tersebut, yakni PT Surya Renggo Containers dan PT Kedawung Setia.  Saat penjualan melonjak, KBRI terbebani oleh beban pokok penjualan yang ikut naik. Bahkan beban pokok penjualan sepanjang kuartal I/2017 melampaui realisasi penjualan perseroan, yakni sebesar Rp67,07 miliar.  Setelah dikumulasikan dengan beban keuangan dan beban lainnya, KBRI menanggung rugi bersih sebesar Rp16,8 miliar pada akhir Maret 2017. Rugi bersih KBRI turun tipis dibandingkan posisi kuartal I/2016 yang tercatat sebesar Rp18,54 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170711/192/670352/penjualan-kertas-basuki-rachmat-indonesia-melonjak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:26:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20160906/442/581555/kbri-akan-kerek-produksi-16?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-12-22 10:34:00", "title": "Kelanjutan Bisnis KBRI Masih Tunggu Investor Strategis", "content": " Bisnis.com,  JAKARTA – Keberlanjutan bisnis emiten kertas PT Kertas Basuki Rachmat Indonesia Tbk. di tahun depan akan bergantung pada upaya penjajakan perseroan terhadap investor potensial atau rekan kerja sama strategis. Berdasarkan catatan produksi perseroan, emiten dengan sandi KBRI tersebut terus mengalami penurunan produksi sejak 2015. Pada 2015, produksi perseroan tercatat masih 51.000 ton per tahun, namun pada tahun ini perseroan baru memproduksi 385 ton hingga September 2018. Direktur Utama Kertas Basuki Rachmat Indonesia Henry Priyantoro menyampaikan sepanjang tahun ini perseroan menjajaki sejumlah calon investor dan rekan kerja sama. Beberapa yang telah penjajakan tersebut berasal dari dalam dan luar negeri. “Sejak 2018 dan terus ke depannya, kami akan fokus pada strategic partner. Kami berharap ada rekan kerja sama yang memberikan nilai tambah pada perusaan kami. Misalnya mereka memiliki akses terhadap pasar atau sumber pembiayaan,” ungkap Henry di Jakarta, Jumat (21/12). Henry menyampaikan saat ini diskusi dengan sejumlah investor tersebut sudah mulai mengerucut. Namun, dia tidak dapat memastikan kapan perseroan akan merampungkan perjanjian kerja sama tersebut karena kecepatan pembahasan yang bervariasi. Perseroan sempat mengamankan kredit investasi berbentuk Term Loan Facility (TLF) senilai total US$45 juta dari Indonesia Eximbank dan QNB Kesawan pada 2014 lalu. Di tahun yang sama, perseroan juga mengantongi kredit modal kerja dalam bentu Revolving Credit Facility (RCF) senilai US$15 juta. Alhasil perseroan mengantongi total US$60 juta pada 2015. Awalnya, perseroan mengantongi komitmen sebesar US$70 juta namun salah satu anggota sindikasi membatalkan komitmennya yang sebelumnya dijanjikan US$10 juta. Perolehan kredit yang di bawah ekspektasi perseroan tersebut pun akhirnya menyulitkan perseroan karena instalasi pabrik hanya mencapai 90%. Dengan biaya bahan baku dan listrik yang membengkak, perseroan tidak dapat menanggulangi penurunan pendapatan. “Kalau dengan kebutuhan saat ini, kami tidak bisa lagi beroperasi sampai break even point dengan US$10 juta, kebutuhan sekarang sudah lebih  tinggi.,” kata Henry. Henry menyampaikan terkait kerja sama dengan investor strategis tersebut, perseroan membuka opsi-opsi berbagai bentuk kerja sama misalnya rental mesin, akuisisi, atau product sharing. Dengan beberapa skema kerja sama tersebut, perseroan membidik kerja sama yang memberikan benefit bagi kedua belah pihak. Kertas Basuki Rachmat memiliki dua mesin dengan kapasitas masing-masing 10.000 ton dan 250.000 ton per tahun. Meski memiliki permintaan dari lokal dan domestik dan kapasitas yang mencukupi, perseroan tidak memiliki dana untuk operasional di level BEP. Hingga 30 September 2018, perseroan membukukan pendapatan Rp1,83 miliar, tergerus 98,09% dibandingkan periode sama tahun sebelumnya. Pada periode tersebut, rugi perseroan membengkak 176,06% ke level Rp124,22 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181222/192/872214/kelanjutan-bisnis-kbri-masih-tunggu-investor-strategis?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-04-23 13:20:00", "title": "Bursa Gembok Saham Kertas Basuki Rachmat (KBRI)", "content": " Bisnis.com , JAKARTA — Bursa Efek Indonesia (BEI) menghentikan sementara perdagangan saham milik PT Kertas Basuki Rachmat Indonesia Tbk. sejak perdagangan sesi pertama hari ini, Selasa (23/4/2019). Adapun, sebagai tanggapan atas permintaan penjelasan bursa, emiten berkode saham KBRI tersebut menyampaikan bahwa kegiatan produksi perseroan telah berhenti. “Dengan mempertimbangkan kondisi perseroan tersebut, maka dalam rangka menjaga pasar yang teratur, wajar, dan efisien, bursa memutuskan untuk melakkan penghentian sementara perdagangan efek PT Kertas Basuki Rachmat Indonesia Tbk. (KBRI) di seluruh pasar,”mengutip pengumuman BEI, Selasa (23/4/2019). Masa waktu penghentian perdagangan efek KBRI tersebut akan dilakukan hingga pengumuman lebih lanjut. Dengan demikian, BEI mengimbau kepada seluruh pihak yang berkepentingan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190423/7/914532/bursa-gembok-saham-kertas-basuki-rachmat-kbri?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]