[
{"datex": "2024-11-08 23:01:59", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-06 20:55:00", "title": "Bank Mandiri Pastikan Penghapusan Kredit Macet UMKM Tak Pengaruhi Kinerja Keuangan", "content": " Bisnis.com , JAKARTA – PT  Bank Mandiri  (Persero) Tbk. (BMRI) memastikan bahwa Peraturan Pemerintah (PP) No. 47/2024 terkait penghapusan  kredit macet  pelaku  UMKM  tidak berpengaruh terhadap kinerja keuangan perseroan. Corporate Secretary Bank Mandiri Teuku Ali Usman menjelaskan, tidak ada dampak finansial terhadap neraca dan rugi laba Bank Mandiri karena kredit tersebut telah  dihapus buku  alias  write off . “Berdasarkan analisis historis, rasio pengembalian [recovery rate] debitur hapus buku KUR/KUM khususnya petani dan nelayan nilainya tidak signifikan dibandingkan dengan kinerja keuangan Bank Mandiri,” katanya dalam keterangan resmi di Jakarta, Rabu (6/11/2024). Dia menjelaskan, sebagai bagian dari Himpunan Bank Milik Negara ( Himbara ), Bank Mandiri menyatakan dukungan penuh terhadap langkah yang diambil pemerintah. Pasalnya, menurut Ali, kebijakan ini sejalan dengan komitmen Bank Mandiri untuk turut memperkuat perekonomian kerakyatan yang menjadi tulang punggung ekonomi Indonesia. “Kebijakan penghapusan piutang macet ini adalah langkah strategis untuk memperkuat daya saing dan kapasitas UMKM di Indonesia secara jangka panjang dan mendorong ekonomi kerakyatan secara luas,” sambungnya. Dengan demikian, dia berharap kebijakan ini dapat memberikan kesempatan pada pelaku UMKM untuk kembali produktif dan memperkuat daya saing mereka di pasar. Sebelumnya, Presiden  Prabowo Subianto  telah resmi menandatangani beleid yang mencakup penghapusan tagihan piutang macet kepada UMKM di bidang pertanian, perkebunan, peternakan, perikanan dan kelautan, serta UMKM lainnya itu pada Selasa (5/11/2024) kemarin. Prabowo menjelaskan bahwa kebijakan tersebut dilatarbelakangi oleh masukan dari berbagai pihak, khususnya kelompok tani dan  nelayan  di seluruh Indonesia. Menurutnya, selama ini pada pelaku UMKM menghadapi tantangan besar dalam mempertahankan keberlanjutan usaha mereka. Dirinya menekankan bahwa produsen di bidang  pertanian , UMKM, dan nelayan merupakan penopang pangan bangsa yang sangat penting. Oleh karena itu, kebijakan ini diharapkan mampu memberikan dukungan bagi sektor-sektor yang berperan penting dalam ketahanan pangan dan perekonomian nasional. \"Dengan ini, pemerintah berharap dapat membantu saudara-saudara kita para produsen yang bekerja di bidang pertanian, UMKM, dan sebagai nelayan yang merupakan produsen pangan yang sangat penting,\" ujarnya dalam keterangan resmi pa da Rabu (6/11/2024). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241106/90/1813960/bank-mandiri-pastikan-penghapusan-kredit-macet-umkm-tak-pengaruhi-kinerja-keuangan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-04-08 09:15:00", "title": "Aksi Direksi Bank Mandiri (BMRI) Borong Saham jelang Lebaran 2024", "content": " Bisnis.com,  JAKARTA — Sejumlah Direksi PT  Bank Mandiri  (Persero) Tbk. tercatat aktif memborong saham BMRI hingga miliaran rupiah pada pekan lalu jelang momen  lebaran  2024. Berdasarkan keterbukaan informasi, Wakil Direktur Utama Bank Mandiri Alexandra Askandar misalnya terpantau membeli saham BMRI dalam tiga kali transaksi. Pertama,  Alexandra membeli 145.000 lembar saham BMRI pada 1 April 2024 di level harga Rp6.900 per lembar.  Kedua , dia membeli 83.300 pada 3 April 2024 di harga Rp6.700 per lembar.  Ketiga,  dia menjalankan transaksi pembelian 73.600 lembar saham BMRI pada 3 April 2024 di level harga Rp6.800 per lembar. Total, dalam tiga kali transaksi, Alexandra memborong 301.900 lembar saham BMRI. Artinya, dia merogoh Rp2,06 miliar dalam menjalankan transaksi tersebut. Alhasil, usai menyelesaikan transaksi pembelian tersebut, koleksi sahamnya bertambah menjadi 9,54 juta saham dari sebelumnya 9,24 juta saham. Adapun, status kepemilikan saham baru yang dimilikinya tersebut merupakan saham langsung. Direksi BMRI lainnya pun turut memborong saham, misal Direktur Kepatuhan dan SDM Bank Mandiri Agus Dwi Handaya yang membeli 437.000 saham dengan harga Rp6.850 pada 1 April 2024. Sehingga, total transaksi atas saham tersebut mencapai Rp2,99 miliar Lalu, Direktur Keuangan dan Strategi Bank Mandiri Sigit Prastowo membeli 300.000 saham BMRI dengan level harga Rp6.750 pada 2 April 2024. Artinya, total transaksi saham tersebut mencapai Rp2,03 miliar Tak mau kalah, Direktur Utama Bank Mandiri Darmawan Junaidi juga menyerok 224.100 saham dengan harga Rp6.700 pada 3 April 2024. Sehingga, harga yang ditransaksikan dirinya mencapai Rp1,5 miliar. BMRI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BMRI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1712542234089\" }); Terakhir, Direktur Corporate Banking Bank Mandiri yakni Riduan juga memborong saham dengan dia dua transaksi pada awal tahun 2024. Tercatat, Riduan sempat membeli 88.400 saham dengan harga Rp7.075 pada 28 Februari, sehingga total transaksi mencapai Rp625,43 juta. Sementara, pada 1 April 2024 Riduan kembali memborong 300.000 saham dengan harga di level Rp6.875 atau Rp2,06 miliar. Di sisi lain itu, harga saham  BMRI  pada akhir pekan ini diketahui jeblok. Harga BMRI ditutup di level Rp6.825  turun 0,73% dalam kurun 24 jam pada Jumat (5/4/2024). Sedangkan sejak awal tahun ini atau secara  year to date  (ytd), harga saham BMRI naik 12,81% Sebelumnya, Senior Investment Information Mirae Asset Sekuritas Nafan Aji Gusta mengatakan pergerakan harga saham Himbara terus melanjutkan fase  uptrend,  yang terdorong dari kinerja fundamental perbankan yang tumbuh di atas ekspektasi. “Mereka [Himbara] konsisten menghasilkan dan mampu menciptakan kinerja yang impresif dari  top line  dan  bottom line ,” ujarnya pada  Bisnis  beberapa waktu lalu. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240408/90/1756308/aksi-direksi-bank-mandiri-bmri-borong-saham-jelang-lebaran-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:02:25", "title": "Target Pengguna Aktif Livin 6 Juta Pada 2024 Target Pengguna Aktif Livin 6 Juta Pada 2024", "content": " Bisnis.com, JAKARTA - Nasabah memindai kode batang Quick Response Code Indonesian Standard (QRIS) melalui Livin by Mandiri di salah satu rumah makan di Rest Area KM 519A, Sragen, Jawa Tengah, Kamis (11/4/2024). PT Bank Mandiri (Persero) Tbk. (BMRI) menargetkan adanya peningkatan enam juta pengguna aktif melalui super app Livin by Mandiri tahun ini. Bank Mandiri mencatatkan pengguna mobile banking sebanyak 23 juta pada 2023, tumbuh 45% secara tahunan. Lebih rinci, volume transasi Livin mencapai 2,82 miliar, melesat 45% secara tahunan dari sebelumnya 1,94 miliar transaksi. Adapun, untuk nilai transaksi Livin mencapai Rp3.271 triliun, naik 32,32% dari periode tahun sebelumnya yang hanya Rp2.472 triliun pada 2022. Bisnis/Eusebio Chrysnamurti ", "link": "https://foto.bisnis.com/view/20240412/1756965/target-pengguna-aktif-livin-6-juta-pada-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-16 11:06:00", "title": "Rupiah Ambrol, Saham BMRI, BBRI, BBCA, dan BBNI Kompak Dibuka Jeblok", "content": " Bisnis.com , JAKARTA — Emiten bank jumbo seperti PT Bank Mandiri (Persero) Tbk. ( BMRI ) dan PT Bank Rakyat Indonesia (Persero) Tbk. ( BBRI ) mencatatkan pelemahan harga saham setelah libur lebaran seiring dengan ambrolnya  nilai tukar rupiah  terhadap dolar Amerika Serikat (AS). Berdasarkan data RTI Business, harga saham BMRI dibuka di level Rp6.325 pada perdagangan hari ini, Selasa (16/4/2024), turun 7,32% dibandingkan harga penutupan sebelum libur lebaran Rp6.825. Harga saham BBRI dibuka di level Rp5.350 pada perdagangan hari ini, turun 5,3% dibandingkan harga penutupan sebelum lebaran. Lalu, harga saham PT Bank Central Asia Tbk. ( BBCA ) turun 5,07% dan dibuka ke level Rp9.350. Sementara, PT Bank Negara Indonesia (Persero) Tbk. ( BBNI ) mencatatkan penurunan harga saham 1,93% dibuka ke level Rp5.075. Jebloknya harga saham bank-bank jumbo terjadi di tengah tren melorotnya rupiah. Mengutip data  Bloomberg ,  rupiah  dibuka melemah 353,50 poin atau 2,23% menuju level Rp16.201,5 per dolar AS pada perdagangan hari ini (16/4/2024). Sementara itu, indeks dolar AS menguat 0,14% menuju posisi 106,35. Rupiah memang telah mencatatkan tren pelemahan sejak awal tahun ini. Tercatat, pada perdagangan awal tahun, per 2 Januari 2024 rupiah masih di level Rp15.390. Senior Vice President Lembaga Pengembangan Perbankan Indonesia (LPPI) Trioksa Siahaan mengatakan tren lesunya rupiah memberi sentimen negatif terhadap industri perbankan. Melemahnya rupiah akan membuat biaya barang semakin mahal dan akan mendorong inflasi serta dapat berdampak pada kebijakan bank sentral untuk menaikkan suku bunga. \"Bagi bank tentu yang utama adalah ancaman peningkatan NPL [ nonperforming loan /NPL] yang dapat menggerus laba bank,\" katanya kepada  Bisnis  pada Senin (15/4/2024). Sebelumnya, Senior Faculty LPPI Amin Nurdin juga mengatakan lesunya rupiah mampu menyengat bank-bank yang punya kepentingan atau portofolio bisnis luar negeri yang banyak. \"Bank-bank yang terkait aktivitas  treasury, trade financing , aktivitas  international banking , portofolionya di valuta asing besar, ini rawan terdampak,\" tuturnya. Menurutnya, rata-rata bank yang mempunyai portofolio bisnis luar negeri besar adalah bank-bank jumbo. Meski begitu, bank-bank lainnya bisa saja terdampak. Pelemahan ini bisa menyengat sektor riil yang lekat dengan depresiasi nilai tukar rupiah. \" In the long run  akan  hit  juga ke sektor keuangan, karena ekonomi kita itu 70% sangat tergantung ke industri jasa keuangan khususnya perbankan. Jadi bisa berdampak juga ke bank,\" ujarnya. Dia mencontohkan debitur dari sektor riil yang aktif menjalankan bisnis impor, akan sulit membayar kredit perbankan saat rupiah melemah. Hal ini memengaruhi pula kondisi rasio kredit bermasalah alias NPL perbankan. Direktur Utama Bank Mandiri Darmawan Junaidi juga sempat menilai bahwa lesunya rupiah berpotensi meningkatkan risiko kredit pada debitur dengan pinjaman valuta asing. Ia pun menyebut untuk bisa mengantisipasi risiko ini, perbankan mesti memonitor secara disiplin debitur valuta asing yang pendapatannya dalam rupiah untuk memastikan kemampuan membayar atau  repayment capacity  dari debitur. \"Karena secara ekuivalen rupiah, maka nilai kewajiban debitur menjadi semakin besar, tapi kami sudah memperhitungkan, di mana sebagai langkah antisipatif, kami punya  early warning system  untuk mendeteksi potensi penurunan kinerja debitur,\" ujarnya dalam paparan kinerja pada tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240416/90/1757687/rupiah-ambrol-saham-bmri-bbri-bbca-dan-bbni-kompak-dibuka-jeblok?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-04-21 21:27:00", "title": "Transaksi ATM Bank Mandiri (BMRI) Turun 7,9% saat Lebaran 2024, Intip Penyebabnya", "content": " Bisnis.com,  JAKARTA -- PT  Bank Mandiri  (Persero) Tbk. (BMRI) melaporkan terjadi penurunan transaksi di ATM sebesar 7,9% pada momen libur Idulfitri 6-15 April 2024 dibanding periode libur lebaran 2023. Corporate Secretary Bank Mandiri Teuku Ali Usman menyebut penyebab penurunan ini karena beralihnya transaksi nasabah menggunakan layanan digital salah satunya melalui fitur transfer BI Fast di Super App Livin' by Mandiri. “Hal tersebut tercermin dari melonjaknya transaksi transfer uang melalui BI-Fast di Livin' by Mandiri yang mencapai Rp 26,6 triliun pada periode 6 - 15 April 2024,” ujarnya pada  Bisnis,  Minggu (21/4/2024) Dia melanjutkan jumlah tersebut meningkat dua kali lipat dari periode libur lebaran tahun lalu. BMRI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BMRI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1713709254529\" }); Peningkatan ini juga disebabkan oleh tren nasabah yang memanfaatkan layanan digital Livin’ by Mandiri untuk melakukan transaksi sehari-hari dan berbelanja. Sementara itu, untuk melayani nasabah korporasi, grosir dan SPBU, Bank Mandiri menyediakan Layanan Antar Jemput Uang (LAJU) yang memudahkan dalam penyetoran dan penarikan uang tunai. Selama libur Lebaran tahun 2024, layanan LAJU mencatatkan transaksi sebesar Rp 831 miliar meningkat sebesar 14% dibandingkan periode libur Lebaran tahun sebelumnya. Kenaikan transaksi LAJU ini salah satunya ditopang oleh jumlah libur lebaran 2024 yang lebih lama dari tahun 2023 serta makin mudahnya akses nasabah  wholesale  untuk LAJU melalui Kopra by Mandiri. Baginya, peningkatan transaksi ini tidak hanya mencerminkan kepercayaan nasabah terhadap Bank Mandiri sebagai mitra finansial yang andal, tetapi juga menunjukkan adaptasi yang baik terhadap teknologi digital dalam memenuhi kebutuhan finansial masyarakat, khususnya dalam menghadapi momen penting seperti Lebaran. “Bank Mandiri berkomitmen untuk terus meningkatkan layanan agar dapat memberikan pengalaman transaksi yang lebih baik dan memuaskan bagi seluruh nasabah,” ucap Ali. Sebagaimana diketahui, berdasarkan data Surveillance Perbankan Indonesia yang dirilis Otoritas Jasa Keuangan (OJK) baru-baru ini, jumlah terminal ATM/CRM/CDM di bank umum mencapai 91.412 unit pada akhir 2023. Terjadi penurunan 2.604 terminal ATM/CRM/CDM di bank, dibandingkan akhir 2022 sebanyak 94.016 terminal. Selain jumlah ATM, transaksi memakai kartu ATM pun turun. Mengacu statistik sistem pembayaran dan infrastruktur pasar keuangan (SPIP) Bank Indonesia (BI), jumlah transaksi kartu ATM turun 7,33% secara tahunan (ye ar on year/yoy ) pada Januari 2024, menjadi 583,02 juta transaksi. Adapun, nilai transaksi kartu ATM dan debit turun 7,68% yoy menjadi Rp593,43 triliun pada Januari 2024.  Penurunan jumlah ATM dan transaksinya itu terjadi seiring dengan pesatnya digitalisasi perbankan. BI mencatat nilai transaksi digital perbankan pada awal tahun atau Januari 2024 telah mencapai Rp5.335,33 triliun, tumbuh 17,19% yoy. Nilai transaksi uang elektronik meningkat 39,28% yoy mencapai Rp83,37 triliun pada Januari 2024. Sementara, nominal transaksi QRIS tercatat tumbuh pesat 149,46% yoy, mencapai Rp31,65 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240421/90/1759120/transaksi-atm-bank-mandiri-bmri-turun-79-saat-lebaran-2024-intip-penyebabnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-30 07:05:00", "title": "Bank Mandiri (BMRI) Laba Rp12,7 Triliun Kuartal I/2024, Naik Tipis", "content": " Bisnis.com , JAKARTA - PT  Bank Mandiri  (Persero) Tbk. (BMRI) membukukan laba bersih Rp12,70 triliun pada kuartal I/2024. Capaian laba bersih ini naik 1,13% dari periode sebelumnya yakni Rp12,56 triliun. Laba periode berjalan yang dapat diatribusikan kepada emilik entitas induk atau  laba bersih  secara konsolidasi Rp12,70 triliun pada kuartal I/2024. Laba bersih naik 1,13% dibandingkan Rp12,56 triliun per kuartal I/2023. Adapun, laporan laba  bank only  BMRI mencapai Rp11,12 triliun pada kuartal I/2024, juga naik tipis berbanding Rp11,09 triliun pada kuartal I/2023. Berdasarkan publikasi Harian  Bisnis Indonesia  edisi Selasa (30/4/2024), laba ditopang oleh pendapatan bunga bersih ( net interest income /NII) mencapai 5,11% yoy atau Rp24,19 triliun dari sebelumnya Rp23 triliun. Tak hanya itu, pendapatan berbasis komisi ( fee based income ) tumbuh 9,18% menjadi Rp5,13 triliun dari sebelumnya Rp4,7 triliun Kondisi sisi kredit, Bank Mandiri secara konsolidasi tercatat tumbuh 18,85% menjadi Rp1.393,03 triliun. Sedangkan, kredit BMRI  bank only  tercatat tumbuh 20,14% menjadi Rp1.113,89 triliun. Alhasil, aset naik 13,4% menjadi Rp2.163,79 triliun dari Rp1.908,17 triliun. Seiring dengan penyaluran kredit, non performing loan (NPL) bank Mandiri pada Maret 2024 verada di level 1,02% dari 1,7%. Kemudian, NPL net di level 0,33% dari 0,26%. Net interest margin berada di level 4,89% dari 5,11%. Kemudian, beban operasional terhadap pendapatan operasional (BOPO) berada di level 58,38% dari 54,83% Terakhir, dana Pihak Ketiga (DPK) Bank Mandiri ( BMRI ) juga tumbuh 12,99% menjadi Rp1.571,89 triliun pada kuartal I/2024 dari Rp1.389,15 triliun. Bila dirinci dari sisi giro, tabungan hingga deposito mengalami kenaikan 16,35%; 10,61% dan 12,12%. BMRI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BMRI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1714435460598\" }); Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240430/90/1761626/bank-mandiri-bmri-laba-rp127-triliun-kuartal-i2024-naik-tipis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-30 18:14:00", "title": "Kredit Bank Mandiri (BMRI) Tumbuh 19,1%, Ini Faktor Pendorongnya!", "content": " Bisnis.com , JAKARTA -- PT  Bank Mandiri  (Persero) Tbk. (BMRI) telah mencatatkan pertumbuhan kinerja kredit 19,1% secara tahunan (year on year/yoy) pada kuartal I/2024, menjadi Rp1.435 triliun. Terdapat sejumlah segmen yang menjadi motor pendorong pertumbuhan kredit Bank Mandiri itu. Direktur Utama Bank Mandiri Darmawan Junaidi mengatakan pertumbuhan kredit Bank Mandiri pada kuartal I/2024 telah melampaui pertumbuhan kredit industri yang secara tahunan tumbuh sebesar 12,4% per akhir Maret 2024. Menurutnya, pertumbuhan kredit Bank Mandiri mencerminkan kondisi fundamental ekonomi Indonesia yang solid dan resilien. “Melalui pencapaian fungsi intermediasi ini, Bank Mandiri mempertegas peranan sebagai agen pembangunan yang berupaya untuk berkontribusi maksimal terhadap perekonomian di Indonesia,” ujar Darmawan dalam paparan kinerja pada Selasa (30/4/2024). Darmawan mengatakan pertumbuhan kredit Bank Mandiri merata di seluruh segmen dengan pertumbuhan dobel digit. Hingga akhir Maret 2024, kredit segmen wholesale BMRI tumbuh 25,2% yoy mencapai Rp751 triliun. Sementara, kredit ritel tumbuh 10,9% yoy menjadi Rp 363 triliun. Secara rinci, bisnis kartu kredit tumbuh 19,4% yoy. Lalu, kredit pemilikan rumah (KPR) bertumbuh 13,1% yoy. Selain itu, kredit ke segmen usaha mikro, kecil, dan menengah (UMKM) tumbuh 12,6%. Penyaluran kredit Bank Mandiri juga ditopang oleh anak usahanya. PT Bank Syariah Indonesia Tbk. (BRIS) alias BSI misalnya telah menyalurkan pembiayaan pada kuartal I/2024 sebesar Rp247 triliun, tumbuh 15,89% yoy. \"Kami akan melanjutkan strategi yaitu penguatan core competence Bank Mandiri di segmen wholesale dan meningkatkan pertumbuhan segmen retail dengan pendekatan value chain yang berbasis ekosistem serta fokus pada sektor unggulan di wilayah Indonesia,” jelas Darmawan. Adapun, pertumbuhan penyaluran kredit bank mendorong raupan aset menjadi Rp2.163,78 triliun pada kuartal I/2024, tumbuh 13,4% yoy. Sementara, kinerja kredit bank ditopang oleh raupan pendanaan, di mana dana pihak ketiga (DPK) konsolidasi tumbuh 13% yoy menjadi Rp1.572 triliun per kuartal I/2024. Pertumbuhan DPK bank didorong oleh tabungan yang naik 10,6% yoy menjadi Rp607 triliun secara konsolidasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240430/90/1761873/kredit-bank-mandiri-bmri-tumbuh-191-ini-faktor-pendorongnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:02:45", "title": "Bank Mandiri Catatkan Penyaluran Kredit Secara Konsolidasi Tumbuh 19,1% Pada Kuartal I/2024 Bank Mandiri Catatkan Penyaluran Kredit Secara Konsolidasi Tumbuh 19,1% Pada Kuartal I/2024", "content": " Bisnis.com,  JAKARTA - PT Bank Mandiri (Persero) Tbk. mencatatkan penyaluran kredit secara konsolidasi yang tumbuh 19,1% year-on-year (yoy) menjadi Rp1.435 triliun pada kuartal I/2024. Selain itu, bank berkode saham BMRI ini mampu menerapkan prinsip kehati-hatian pada penyaluran pembiayaan, tecermin dari penurunan rasio non-performing loan (NPL) Gross bank only sebesar 68 basis poin (bps) menjadi 1,02%. Seiring dengan itu, Bank Mandiri berhasil menjaga coverage ratio bank only tetap tebal di level 368% ", "link": "https://foto.bisnis.com/view/20240430/1761912/bank-mandiri-catatkan-penyaluran-kredit-secara-konsolidasi-tumbuh-191-pada-kuartal-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:02:46", "title": "Bank Mandiri Kenalkan Layanan Cross Border Pada Aplikasi Livin di London Bank Mandiri Kenalkan Layanan Cross Border Pada Aplikasi Livin di London", "content": " Bisnis.com,  LONDON - PT Bank Mandiri Tbk. (BMRI) memperkenalkan kemudahan layanan super App Livin dihadapan para penerima beasiswa dan alumni Lembaga Penjamin Dana Pendidikan Indonesia (LPDP) saat acara seminar GEMA di London. Layanan cross border pada aplikasi Livin sebagai upaya memberikan kemudahan transaksi finansial hingga ke mancanegara. Saat ini layanan super app yang dimiliki Bank Mandiri tersebut dapat diakses di 119 negara. BMRI memperkenalkan fitur bertajuk Livin Around The World (LATW) dalam seminar Gelora Mahasiswa (GEMA) yang digelar oleh Mata Garuda Britania dan Irlandia (MGBI), komunitas para penerima beasiswa dan alumni Lembaga Penjamin Dana Pendidikan Indonesia (LPDP) di Inggris Raya dan Irlandia. Melalui fitur ini, seluruh Warga Negara Indonesia (WNI) dapat secara praktis membuka rekening langsung melalui Livin by Mandiri ", "link": "https://foto.bisnis.com/view/20240507/1763551/bank-mandiri-kenalkan-layanan-cross-border-pada-aplikasi-livin-di-london?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-10 16:52:00", "title": "Fitch Ratings Menaikkan Peringkat Bank Mandiri Jadi BBB", "content": " Bisnis.com , JAKARTA – Fitch Ratings menaikkan peringkat PT Bank Mandiri (Persero) Tbk. (BMRI) untuk peringkat Internasional Jangka Panjang dan Jangka Pendek (International Long-Term Foreign & Local Currency Rating) pada level “BBB” dari yang sebelumnya “BBB-”. Selain itu, Fitch Ratings juga menaikkan peringkat Nasional Jangka Panjang (National Long-Term Rating) untuk Bank Mandiri, dari yang semula “AA+(idn)” sejak tahun 2019 kini menjadi “AAA(idn)”. “Perbaikan rating ini merupakan bentuk pengakuan atas membaiknya kondisi keuangan Bank Mandiri secara berkesinambungan,” kata Corporate Secretary Bank Mandiri Teuku Ali Usman melalui keterangan tertulisnya di Jakarta, dikutip dari Antara (10/5/2024). Ali mengatakan, peningkatan peringkat tersebut didasarkan pada hasil penilaian ulang lembaga pemeringkat atas kecenderungan dukungan pemerintah terhadap Bank Mandiri sebagai bank BUMN dengan aset terbesar dan bersifat krusial bagi sistem perbankan Indonesia. BMRI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BMRI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1715334759676\" }); Di samping itu, fundamental Bank Mandiri juga dinilai terus membaik dan secara relatif lebih positif jika dibandingkan bank-bank lain. “Mereka melihat profil profitabilitas yang stabil dan sustain, kualitas aset yang terjaga dengan basis DPK yang sehat, serta struktur modal yang solid, juga menjadi faktor yang mendorong meningkatnya peringkat Bank Mandiri ini,” kata Ali. Sebelumnya pada Januari 2024, lembaga pemeringkat Standard & Poor’s (S&P) juga meningkatkan peringkat Bank Mandiri dari yang sebelumnya “BBB-/Stable/A-3” menjadi “BBB/Stable/A-2”. Dengan adanya kenaikan peringkat, Bank Mandiri diharapkan dapat menarik lebih banyak investor, baik equity investors maupun fixed-income investors. Di samping itu, diharapkan para investor semakin yakin terhadap keberlanjutan performa Bank Mandiri ke depannya. Sepanjang kuartal pertama 2024, Bank Mandiri mencatatkan kinerja keuangan yang positif dengan pertumbuhan penyaluran kredit konsolidasi sebesar 19,1% YoY menjadi Rp1.435 triliun serta pertumbuhan dana pihak ketiga (DPK) konsolidasi sebesar 13% YoY menjadi Rp1.572 triliun. Rasio non-performing loan (NPL) gross bank only juga terus terjaga hingga ke level 1,02% per Maret 2024, turun 68 basis poin (bps) dari periode yang sama di tahun lalu yang sebesar 1,7%. Bank Mandiri prudent dan konservatif dalam menetapkan pencadangan kredit yang tercermin dari coverage ratio bank only di level 368%. Perbaikan dari sisi kualitas kredit tersebut juga tercermin dari biaya kredit atau cost of credit (CoC) yang terjaga di level rendah yakni 0,99% per akhir Maret 2024. Inovasi digital Bank Mandiri turut mendukung kinerja positif perseroan, salah satunya aplikasi Livin’ by Mandiri yang pada kuartal I 2024 nilai transaksinya telah menembus Rp921 triliun atau tumbuh sebesar 27,4% YoY. Menurut perseroan, Livin’ by Mandiri telah berkontribusi pada pertumbuhan pendapatan non-bunga perseroan yang tercermin dari fee based income (FBI) Livin’ by Mandiri sebesar Rp557 miliar atau naik 25,5% YoY. Adapun layanan wholesale digital melalui Kopra by Mandiri mengelola Rp4.773 triliun transaksi hingga kuartal I 2024, dengan pertumbuhan pengguna meningkat lebih dari dua kali lipat dalam satu tahun terakhir menjadi 200 ribu pengguna per akhir Maret 2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240510/192/1764378/fitch-ratings-menaikkan-peringkat-bank-mandiri-jadi-bbb?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-14 20:38:00", "title": "Proyeksi Laju Bunga Cicilan Kredit dari Ekonom Bank Mandiri (BMRI) saat BI Rate Masih Tinggi", "content": " Bisnis.com,  JAKARTA --  Suku bunga acuan  Bank Indonesia (BI) masih dalam tren tinggi, bahkan mengalami kenaikan. Meski begitu, Ekonom PT Bank Mandiri (Persero) Tbk. (BMRI) memproyeksikan bunga cicilan perbankan tidak akan naik dalam waktu dekat. Suku bunga acuan BI atau BI rate memang telah mengalami tren peningkatan sejak pertengahan 2022. Bahkan, dalam agenda Rapat Dewan Gubernur (RDG) periode 23-24 April 2024, BI rate naik 25 basis poin (bps) ke level 6,25%. Kenaikan BI rate itu terjadi setelah sebelumnya tertahan di level 6% sejak Oktober 2023. Chief Economist Bank Mandiri Andry Asmoro mengatakan meskipun BI rate masih tinggi, bahkan meningkat, namun respon bunga kredit perbankan akan tertahan. \"Perbankan cenderung tahan bunga kredit karena persaingan ketat penyaluran kredit seperti di segmen korporasi, wholesale, konsumsi dan lainnya,\" ujarnya dalam acara Mandiri Macro and Market Brief - Thriving Through Transition pada Selasa (14/5/2024). Perbankan juga diproyeksikan tidak akan serta merta menaikan bunga kreditnya saat BI rate menanjak agar kualitas aset terjaga. \"Bank responnya hati-hati kalau naikan suku bunga kredit. Jadi tidak serta merta. Ini juga karena kekhawatiran utamanya naikan NPL [ nonperforming loan ] di kemudian hari,\" tutur Andry. Selain itu, fase respon bunga kredit sudah berlalu. Sejak tren kenaikan bunga acuan BI pada pertengahan 2022, perbankan langsung merespon dengan kenaikan suku bunga kreditnya. \"Jadi, [tren kenaikan bunga kredit] sudah terjadi tahun lalu. Periode di Juli, Agustus 2022 sampai Februari dan April 2023 itu terjadi kenaikan agresif. Setelah itu bunga kredit sudah melandai atau flat. Jadi sekarang tidak banyak respon lagi,\" jelas Andry. Adapun, berdasarkan data BI, pada awal tahun ini, suku bunga kredit perbankan malah sedang dalam tren penurunan. Tercatat, suku bunga kredit pada Maret 2024 berada di level 9,25%, turun tipis 3 bps dibandingkan bulan sebelumnya atau Februari 2024 di level 9,28%. \"Suku bunga kredit stabil dibandingkan dengan perkembangan bulan sebelumnya,\" ujar Perry dalam konferensi pers RDG BI beberapa waktu lalu. Sementara itu, dibandingkan Desember 2023 atau secara year to date (ytd), suku bunga kredit memang terjaga di level 9,25%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240514/55/1765448/proyeksi-laju-bunga-cicilan-kredit-dari-ekonom-bank-mandiri-bmri-saat-bi-rate-masih-tinggi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-17 16:50:00", "title": "Saham Bank Jumbo BCA Mandiri Cs Paling Banyak Diburu Asing, Efek Kebijakan The Fed?", "content": " Bisnis.com,  JAKARTA — Saham bank-bank jumbo seperti PT Bank Central Asia Tbk. (BBCA) dan PT Bank Mandiri (Persero) Tbk. (BMRI) tercatat menjadi paling banyak diburu asing dalam sepekan terakhir atau saat periode perdagangan 11 Desember 2023 hingga 15 Desember 2023. Mengacu data  RTI Business,  BMRI menjadi emiten yang paling banyak diburu asing. Tercatat, nilai beli asing atau  net foreign buy  saham BMRI dalam sepekan mencapai Rp445,3 miliar. Lalu,  net foreign buy  berikutnya adalah saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) mencapai Rp425,5 miliar. Kedua emiten perbankan itu mengalahkan PT Telkom Indonesia (Persero) Tbk. (TLKM) dengan  net foreign buy  Rp215,5 miliar. Lalu, ada BBCA yang mencatatkan  net foreign buy  saham Rp189,4 miliar serta PT Bank Negara Indonesia (Persero) Tbk. (BBNI) dengan nilai beli bersih Rp184,2 miliar. Net foreign buy  emiten bank-bank jumbo itu juga mengalahkan sejumlah emiten seperti PT Petrindo Jaya Kreasi Tbk. (CUAN), PT Chandra Asri Petrochemical Tbk. (TPIA), dan PT Amman Mineral Internasional Tbk. (AMMN) dengan net foreign buy masing-masing Rp117,1 miliar, Rp98,8 miliar, dan Rp69 miliar. Saham-saham bank ini menjadi sorotan pekan ini setelah setelah bank sentral Amerika Serikat (AS) Federal Reserve menuntaskan pertemuan Federal Open Market Committee (FOMC) yang digelar pada 12—13 Desember 2023. Melansir  Bloomberg , pekan lalu (14/12/2023), FOMC memutuskan dengan suara bulat untuk mempertahankan suku bunga acuan federal fund rate (FFR) di kisaran 5,25% - 5,5%. The Fed juga memproyeksikan pemangkasan suku bunga sebesar 75 basis poin (bps) menuju 4,75%. Pasar bahkan berspekulasi besaran itu tidak cukup dan memasang angka 150 bps menjadi 4%. Selain itu, pasar memperkirakan pemangkasan suku bunga The Fed akan dimulai pada kuartal I/2024 atau tepatnya pada Maret mendatang. Senior Investment Information Mirae Asset Sekuritas Nafan Aji Gusta mengatakan sikap dovish The Fed memang bakal memberikan benefit kepada emiten perbankan. Ia memprediksi pada 2024, kinerja perbankan baik  top line  ataupun  bottom line  bakal konsisten bertumbuh seiring dengan tren suku bunga rendah. Nafan juga memperkirakan saham big caps seperti BBCA, BMRI, BBNI, dan BBRI akan mendapatkan angin segar jika The Fed merealisasikan pemangkasan suku bunga acuannya pada 2024. BBNI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BBNI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1702806607878\" }); Sentimen positif lainnya adalah peningkatan kredit dan transaksi jelang momentum Natal dan tahun baru. “Pasti nanti peredaran uang akan meningkat dan itu menjadi sentimen positif terhadap sektor perbankan, dan di sisi lain postur saham perbankan yang tecermin dari IDX Financial menunjukkan peningkatan,” kata Nafan kepada Bisnis pada Jumat (15/12/2023). Adapun, Analis Ciptadana Sekuritas Erni Marsella Siahaan dalam riset terbarunya mempertahankan sikap overweight pada sektor perbankan dengan BBRI dan BBNI sebagai pilihan utama. Samuel Sekuritas mempertahankan rating overweight untuk sektor perbankan karena kinerja pada 10 bulan 2023 yang solid. Samuel Sekuritas menjadikan BMRI sebagai top pick dengan sejumlah pertimbangan. Bank Mandiri dinilai memiliki rasio pencadangan yang baik, pertumbuhan kredit yang kuat, dan kualitas aset membaik. Lalu, Bank Mandiri memiliki ekspansi margin bunga bersih (net interest margin/NIM) didukung dana murah atau current account saving account (CASA) yang kuat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231217/90/1724605/saham-bank-jumbo-bca-mandiri-cs-paling-banyak-diburu-asing-efek-kebijakan-the-fed?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-28 22:29:00", "title": "Kredit Sindikasi Bank Mandiri (BMRI) Tembus Rp67 Triliun, Kuasai 15% Industri", "content": " Bisnis.com,  JAKARTA -- PT Bank Mandiri (Persero) Tbk. (BMRI) tercatat mengelola total volume kredit sindikasi mencapai Rp67 triliun dengan 38 transaksi. Mengacu pada data  Bloomberg Table League Reports  pada periode 1 Januari - 21 Desember 2023, Bank Mandiri mempertahankan posisi sebagai peringkat pertama  Mandated Lead Arrangers  (MLA) dengan pangsa pasar menembus 15,36%. Direktur Corporate Banking Bank Mandiri Susana Indah Kris Indriati memaparkan kendati volume kredit sindikasi di Indonesia tahun 2023 mengalami penurunan, pangsa pasar Bank Mandiri di kredit sindikasi Indonesia tetap tumbuh 7,3% secara  year on year  (yoy) pada awal Desember 2023. “Dukungan ini merupakan bentuk komitmen perseroan untuk mempercepat pertumbuhan usaha dan bisnis pelaku usaha yang berdampak positif terhadap perekonomian domestic,” ujarnya dalam keterangan tertulis, Kamis (28/12/2023). Indah menambahkan, transaksi kredit sindikasi yang dikelola Bank Mandiri ini tidak hanya melibatkan lembaga keuangan domestik, bahkan tak sedikit adanya partisipasi lembaga keuangan internasional. \"Hal ini disebabkan karena  demand  atas Indonesian Syndicated Loan di luar negeri yang cukup tinggi, sehingga Bank Mandiri juga menggandeng partner-partner bank di luar negeri untuk ikut berpartisipasi pada kredit sindikasi yang dikelola oleh Bank Mandiri,\" jelasnya. BMRI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BMRI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1703777304117\" }); Bila dirinci, sebagian besar kredit sindikasi Bank Mandiri di tahun ini disalurkan ke sektor-sektor unggulan seperti infrastruktur,  natural resources, consumer goods  dan  metal processing. Menariknya, tidak hanya di sektor riil, perseroan juga melihat adanya tren pertumbuhan untuk pembiayaan pada sektor energi baru terbarukan (EBT) pada 2023. Ke depan, Bank Mandiri memprediksi, memasuki 2024 tren pembiayaan sindikasi berbasis keberlanjutan seperti  green loan, sustainability linked loan  ataupun pembiayaan pada proyek-proyek EBT punya peluang untuk tumbuh. Tren tersebut merupakan respon terhadap perkembangan global dan Indonesia menuju net zero emission, dengan semakin meningkatnya kepedulian semua pihak terhadap Environmental, Social, dan Governance (ESG). “Kami memperkirakan, baik itu jumlah dan volume, pembiayaan secara sindikasi yang berbasis keberlanjutan dan mengedepankan prinsip-prinsip ramah lingkungan di Indonesia akan terus tumbuh di masa yang akan datang,” terangnya. Dia menegaskan, Bank Mandiri akan terus berupaya untuk menjaga konsistensi dalam memberikan dukungan pembiayaan yang inovatif dan solutif bagi pelaku usaha untuk memberikan dampak positif terhadap pertumbuhan ekonomi Indonesia. “Di tengah tantangan dan peluang, kami percaya dengan sinergi dan kolaborasi yang kuat antara lembaga keuangan, pemerintah dan sektor swasta, Indonesia dapat mencapai pertumbuhan ekonomi yang optimal dan berkelanjutan,” tutup ndah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231228/90/1727904/kredit-sindikasi-bank-mandiri-bmri-tembus-rp67-triliun-kuasai-15-industri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:02:55", "title": "Bank Mandiri Gelar Livin Fest di Mall Grand Indonesia Bank Mandiri Gelar Livin Fest di Mall Grand Indonesia", "content": " Bisnis.com,  JAKARTA - Dalam rangka menyambut Hari Ulang Tahun (HUT) ke-25, PT Bank Mandiri (Persero) Tbk. menggelar Livin' Fest di Mall Grand Indonesia, Jakarta. Dalam acara ini Bank Mandiri turut menggelar program #SuperAPPSuperLengkAPP yang memperkenalkan lebih dari 70 fitur keuangan Livin’ by Mandiri secara langsung ke masyarakat. Fitur keuangan tersebut meliputi pembukaan rekening, pembayaran, investasi, pinjaman serta terhubung lebih dari 3.000 biller dan jutaan merchant QRIS. ", "link": "https://foto.bisnis.com/view/20230914/1694906/bank-mandiri-gelar-livin-fest-di-mall-grand-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-19 16:11:00", "title": "Grup Erajaya (ERAA) Gandeng Bank Mandiri, Galang Dana Modal Kerja", "content": " Bisnis.com , JAKARTA — PT  Erajaya Swasembada  Tbk. (ERAA) dan tiga anak usahanya menggalang modal kerja dengan menandatangani perjanjian kredit dengan PT Bank Mandiri (Persero) Tbk. (BMRI). Amelia Allen, Head of Legal dan Corporate Secretary Erajaya Swasembada, memaparkan perjanjian kredit dengan  Bank Mandiri  ditandatangani oleh perseroan, PT Erafone Artha Retailindo (EAR), PT Data Citra Mandiri (DCM), dan PT Teletama Artha Mandiri (TAM). Ketiga entitas usaha tersebut merupakan perusahaan terkendali ERAA yang dimiliki baik secara langsung maupun tidak langsung. “Nilai fasilitas setinggi-tingginya Rp3 triliun untuk fasilitas kredit modal kerja,” tulisnya dalam keterbukaan informasi, Senin (18/9). Selain itu, ERAA dan entitas usahanya juga meraih fasilitas standby L/C (SBLC) maksimal US$150 juta dan fasilitas treasury line sebesar US$150 juta. Nilai fasilitas setara Rp Amelia menambahkan jangka waktu fasilitas kredit ialah 1 tahun sejak penandatanganan perjanjian fasilitas kredit pada 15 September 2023. “Tujuan transaksi untuk pembiayaan modal kerja digital para debitur,” imbuhnya. Fasilitas kredit BMRI itu dinilai ERAA akan menambah kewajiban keuangan anak usaha yang sejalan dengan kinerja perseroan secara grup. Dalam risetnya, analis Sinarmas Sekuritas Arief Machrus juga menyematkan rekomendasi beli untuk ERAA dengan target harga Rp650 per saham. Menurutnya, ERAA berpotensi mencetak pertumbuhan valuasi pada kuartal IV/2023. Proyeksi itu sejalan dengan menguatnya daya beli, peluncuran produk ponsel pintar premium, dan ekspansi gerai. “Pada kuartal II/2023 terdapat kekhawatiran terhadap pasokan cip dan pembatasan logam ekspor, tetapi kami yakin risiko itu sudah terkendali. Kami memperkirakan ERAA berpotensi meningkat dipandu oleh valuasi dan faktor-faktor pendorong pertumbuhan,” kata Arief. Sinarmas Sekuritas juga menyoroti strategi ekspansi ERAA ke sektor yang terdiversifikasi, seperti lifestyle, nutrisi dan makanan, serta beauty and wellness. Langkah diversifikasi itu dinilai berpotensi memperlebar margin keuntungan ERAA ke depan. ERAA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ERAA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1695114415880\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230919/192/1696498/grup-erajaya-eraa-gandeng-bank-mandiri-galang-dana-modal-kerja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-19 13:28:00", "title": "Usai Stock Split, Direktur Bank Mandiri (BMRI) Borong 60.000 Saham", "content": " Bisnis.com , JAKARTA - Direktur Comercial Banking PT  Bank Mandiri  (Persero) Tbk. (BMRI), Riduan baru saja membungkus 60.000 saham BMRI di harga Rp5.137,5 per saham. Mengacu pada laporan perubahan kepemilihan saham yang dibagikan  BMRI  pada Rabu (19/4/2023), transaksi tersebut dilakukan pada 13 April 2023 lalu. Alhasil, koleksi kepemilikan saham Riduan usai transaksi tercatat sebanyak 2,81 juta (2.813.400) saham. Dengan demikian, dapat diketahui bahwa total nilai transaksi dari aksi bungkus saham oleh salah satu bos BMRI tersebut mencapai Rp308,25 juta. Lebih lanjut, dalam laporan yang dibagikan perseroan pada keterbukaan informasi Bursa Efek Indonesia (BEI), tujuan transaksi dimaksudkan untuk kebutuhan investasi. Sedangkan status kepemilikan saham merupakan saham langsung. Untuk diketahui, Bank Mandiri telah resmi melaksanakan aksi korporasi pemecahan saham (stock split) pada 4 April 2023 lalu. Sebelumnya, posisi harga saham BMRI parkir di level Rp10.450 per helai.  Adapun, usai melaksanakan stock split, per 5 April 2023 lalu harga saham BMRI tercatat senilai Rp5.225 per helai. Direktur Utama Bank mandiri Darmawan Junaidi mengatakan bahwa tujuan pihaknya melakukan pemecahan saham tersebut yakni untuk memperlebar peluang investor menjangkau saham BMRI. \"Dengan stocksplit ini, Bank Mandiri mengharapkan dapat menumbuhkan basis investor retail dengan harga saham yang lebih terjangkau,\" jelasnya dalam agenda paparan kinerja kuartal I/2023, Senin (18/4/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230419/90/1648503/usai-stock-split-direktur-bank-mandiri-bmri-borong-60000-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-04-26 13:32:00", "title": "Bank Mandiri (BMRI) Siapkan Rp2,5 Triliun untuk Teknologi, Garap Pasar Pay Later", "content": " Bisnis.com,  JAKARTA - PT Bank Mandiri (Persero) Tbk. (BMRI) menyiapkan kebutuhan belanja modal ( capital expenditure /capex) untuk belanja IT senilai Rp2,5 triliun tahun ini. Direktur Teknologi Informasi Bank Mandiri Timothy Utama menuturkan bahwa rencana laokasi tersebut telah sesuai dengan ekspansi bisnis perseroan dalam mengembangan produk layanan digital. \"Kami terus mengembangkan kapabilitas IT dan akan melakukan digitalisasi produk maupun dalam proses internal bank. Sejalan dengan itu, kami mengalokasikan capex IT di tahun 2023 di kisaran Rp2,5 triliun,\" jelasnya dalam paparan kinerja kuartal I Bank Mandiri beberapa waktu lalu. Timothy menambahkan, pihaknya akan berkomitmen dalam melakukan investasi pada bidang teknologi guna mendorong kapabilitas BMRI dalam menghadirkan sejumlah fitur-fitur digital. Mewujudkan hal tersebut, Bank Mandiri akan fokus memperkuat fondasi infrastruktur digital dan menyempurnakan  proses bisnis guna mendukung perkembangan transaksi digital. Kemudian, pada tahun ini Bank Mandiri juga menyusun strategi untuk mengurangi ketergantungan kepada para pihak ketiga dalam mengembangkan produk-produk perbankan digital secara  end-to-end. \"Untuk memberikan  customer digital experience  terbaik di  channel  kita yang saat ini untuk dapat mendukung lifestyle digital nasabah akan terus kami kembangkan tanpa henti,\" jelasnya. Timothy menambahkan, anggaran  capex  tersbut juga akan digunakan untuk pengembangan penggunaan  data analytic  dan  artificial intelegence  dalam membantu keputusan serta melakukan personalisasi layanan nasabah. \"Untuk inisiatif  open banking  demi memperluas akses nasabah terhadap produk-produk bank melalui ekosistem eksternal dengan menggabungkan third party platform yang bekerja sama dengan fintech dan e-commerce,\" imbuhnya. Lebih lanjut, untuk mendukung ekosistem layanan digital perseroan, dalam waktu dekat BMRI juga akan meluncurkan fitur  buy now pay later  (BNPL) dalam super apps Livin' by Mandiri. Fitur baru tersebut rencanannya akan diluncurkan pada kuartal II/2023 mendatang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230426/90/1650355/bank-mandiri-bmri-siapkan-rp25-triliun-untuk-teknologi-garap-pasar-pay-later?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-28 14:52:00", "title": "Bank Mandiri Torehkan Kinerja Impresif pada Kuartal I/2023", "content": " Bisnis.com , JAKARTA  -  PT Bank Mandiri  (Persero) Tbk. mencatatkan kinerja positif pada kuartal I/2023 dengan membukukan laba bersih konsolidasi sebesar Rp12,6 triliun atau tumbuh 25,2% secara year on year (YoY). Direktur Utama Bank Mandiri Darmawan Junaidi menjelaskan pertumbuhan laba bersih merupakan hasil dari strategi Bank Mandiri yang berfokus pada pendekatan ekosistem bisnis baik dari sisi pembiayaan maupun pendanaan. Total aset Bank Mandiri secara konsolidasi tercatat sebesar Rp1.908 triliun atau tumbuh 10,04% YoY hingga 31 Maret 2023, didorong oleh pertumbuhan kredit yang mencapai sebesar 12,36% YoY secara konsolidasi menjadi Rp1.205 triliun. Darmawan mengatakan peningkatan kredit Bank Mandiri tentunya tidak terlepas dari semakin membaiknya fundamental  ekonomi Indonesia . “Melalui pencapaian fungsi intermediasi ini, Bank Mandiri mempertegas peranan sebagai agen pembangunan yang berupaya untuk berkontribusi maksimal terhadap perekonomian di Indonesia,” ujar Darmawan di Jakarta, Selasa (18/4). Fungsi intermediasi yang impresif tersebut, lanjut Darmawan, merata di seluruh segmen. Kredit  wholesale  Bank Mandiri berhasil meningkat 9,09% YoY pada kuartal I/2023 menjadi Rp599 triliun serta kredit ritel yang meningkat 11,92% YoY dengan realisasi mencapai Rp327 triliun. Darmawan menjelaskan pertumbuhan kinerja  keuangan  juga didorong oleh serangkaian inovasi dan strategi digital Bank Mandiri. Salah satunya melalui Super App Livin’ by Mandiri yang telah mampu mengelola hampir 600 juta transaksi hingga kuartal I/2023, meningkat 45% YoY dengan jumlah pengunduh menembus 25 juta sejak diluncurkan.  Adapun, nilai transaksi Livin’ by Mandiri pada kuartal I/2023 sebesar Rp725 triliun yang juga tumbuh sebesar 45% bila dibandingkan dengan periode yang sama dengan tahun lalu. Sementara itu, layanan Wholesale Digital Super Platform Kopra by Mandiri telah berhasil mengelola dana lebih dari Rp4.834 triliun transaksi hingga kuartal I/2023 atau tumbuh 19% YoY. Pertumbuhan pengguna Kopra by Mandiri, yang kini juga telah hadir dalam versi mobile app juga meningkat lebih dari 2,5 kali lipat dalam satu tahun terakhir menjadi 98.500 pengguna per akhir Maret 2023. “Kehadiran Livin’ dan Kopra by Mandiri juga turut menyumbang pertumbuhan dana pihak ketiga [ DPK ] khususnya dana murah yang signifikan. Ini membuktikan bahwa transformasi digital yang dilakukan Bank Mandiri telah berhasil berkontribusi signifikan terhadap kinerja keuangan dengan tren yang terus membaik,” kata Darmawan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230428/90/1651124/bank-mandiri-torehkan-kinerja-impresif-pada-kuartal-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-01 13:45:00", "title": "Kredit UMKM Rp1.271 Triliun per Maret 2023, Intip Porsinya di BRI, BNI, dan Bank Mandiri", "content": " Bisnis.com , JAKARTA - Bank Indonesia (BI) mencatatkan penyaluran kredit kepada  UMKM  pada Maret 2023 tumbuh 8,5 persen secara tahunan ( year-on-year /yoy) mencapai Rp1.271 triliun. Adapun berdasarkan skala usahanya, kredit UMKM skala mikro tumbuh 43,9 persen menjadi Rp567 triliun. Sedangkan, kredit UMKM skala menengah justru tercatat terkontraksi 12,9 persen menjadi Rp291,4 triliun dan skala kecil terkontraksi 6,9 persen secara yoy menjadi Rp412,9 triliun. Sementara itu, berdasarkan jenis penggunaanya, perkembangan kredit UMKM di Maret 2023 terutama didorong oleh perkembangan kredit modal kerja mencapai Rp963,6 triliun. Adapun sisanya yakni Rp307,6 triliun dipergunakan untuk kebutuhan investasi. Seiring dengan hal tersebut, tiga bank pelat merah juga turut mencatatkan pertumbuhan penyaluran kredit UMKM  yang telah disalurkan melalui kredit usaha rakyat (KUR). PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) menjadi yang paling aktif menyalurkan KUR dengan portofolio mencapai Rp14,98 triliun hingga kuartal I/2023. Direktur Utama BBRI Suanarso menuturkan bahwa sumber dana KUR BRI 100 persen berasal dari himpunan dana bank yang diperoleh dari deposan dalam bentuk deposito, giro maupun tabungan. “Bunga KUR ditetapkan sebesar 16 persen. Dari 16 persen itu rakyat di subsidi negara oleh pemerintah sebesar 10 persen, sehingga rakyat cukup membayar 6 persen saja sedangkan yang 10 persen dibayar oleh APBN,” jelas Sunarso dalam agenda paparan kinerja BBRI beberapa waktu lalu. Sementara itu, PT Bank Mandiri (Persero) Tbk. (BMRI) mencatatkan bahwa sepanjang tiga bulan pertama 2023, pihaknya telah menyalurkan kredit usaha rakyat (KUR) mencapai Rp6 triliun. Direktur Manajemen Risiko Bank Mandiri Ahmad Siddik Badruddin menjelaskan bahwa upaya tersebut sejalan dengan komitmen Bank Mandiri untuk berperan sebagai agen pembangunan perekonomian RI. \"Bank Mandiri turut berperan sebagai  agent of development  untuk meningkatkan inklusi keuangan di Indonesia dengan menyalurkan kredit di segmen UMKM melalui kredit usaha rakyat,\" jelasnya. Dia melanjutkan, hingga Maret 2023 baki debet kredit UMKM Bank Mandiri tumbuh 10 persen secara tahuanan (year-on-year/yoy) menjadi Rp118,1 triliun. Adapun, hingga kuartal I/2023, KUR Bank Mandiri telah dirasakan manfaatnya oleh lebih dari 52.000 debitur yang tersebar di seluruh Indonesia. Industri perdagangan besar dan eceran menjadi sektor yang paling subur mendapat aliran KUR mencapai Rp2,29 triliun. Kemudian disusul oleh sektor pertanian Rp1,75 triliun, sektor jasa produksi Rp1,16 triliun dan sektor industri pengolahan dan lainnya Rp545 miliar. Terakhir, PT Bank Negara Indonesia (Persero) Tbk. atau BBNI mengumumkan bahwa pihaknya telah menyalurkan kredit usaha rakyat (KUR) sebesar Rp3,6 triliun pada kuartal I/2023. Direktur Retail Banking BNI Putrama Wahju Setyawan mengatakan perseroan tahun ini tengah berupaya proaktif untuk terus mendorong penyaluran pembiayaan ke sektor usaha mikro, kecil, dan menengah (UMKM), salah satunya melalui KUR. \"Untuk itu, kami optimistis dapat menyalurkan KUR sesuai dengan alokasi yang telah ditetapkan pemerintah melalui berbagai terobosan yang akan kami lakukan di tahun ini,\" kata Putrama. Untuk diketahui, BNI sendiri telah mendapatkan alokasi KUR senilai Rp36,5 triliun untuk tahun ini. Guna mencapai target tersebut, BBNI akan mengandalkan penyaluran KUR melalui value chain nasabah atau debitur segmen korporasi, komersial maupun UKM. BNI juga akan mendorong pembiayaan berbasis ekosistem klastering. Kemudian, BNI mengandalkan digitalisasi proses kredit untuk percepatan proses penyaluran kredit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230501/90/1651599/kredit-umkm-rp1271-triliun-per-maret-2023-intip-porsinya-di-bri-bni-dan-bank-mandiri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:03:06", "title": "Bank Mandiri Berkolaborasi Dengan Volta Untuk Penjualan Sepeda Motor Listrik Bank Mandiri Berkolaborasi Dengan Volta Untuk Penjualan Sepeda Motor Listrik", "content": " Bisnis.com,  JAKARTA - PT Bank Mandiri (Persero) Tbk. berkolaborasi dengan PT Volta Indonesia Semesta dalam kerja sama penjualan motor listrik volta melalui Livin' by Mandiri, seiring dengan upaya penguatan environmental, social, and corporate governance Perseroan. Dengan kolaborasi strategis ini, masyarakat dapat melakukan pembelian dan pembayaran motor listrik Volta, termasuk untuk program subsidi dengan mudah pada satu platform melalui fitur Livin' Sukha di Super App Livin' by Mandiri. Selain pembelian, kerja sama ini juga menawarkan layanan penyewaan motor listrik Volta dengan program menarik, seperti gratis sewa motlis Volta selama 2 hari bagi ojek online penyewa, serta yang mendaftar sebagai pengguna baru Livin’ by Mandiri. ", "link": "https://foto.bisnis.com/view/20230530/1660655/bank-mandiri-berkolaborasi-dengan-volta-untuk-penjualan-sepeda-motor-listrik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-06 12:24:00", "title": "Sambut Era Ekonomi Hijau, Bank Mandiri (BMRI) Tetapkan 3 Pilar Strategi", "content": " Bisnis.com, JAKARTA - PT Bank Mandiri (Persero) Tbk. (BMRI) menyampaikan komitmennya dalam mendorong laju transisi tren industri keuangan dalam menerapkan konsep  green economy . Wakil Direktur Utama BMRI Alexandra Askandar menuturkan bahwa pihaknya telah memiliki tiga pilar strategi utama mendukung penerapan keuangan berkelanjutan. \"Kami juga memiliki cita-cita mencapai  net zero emission  pada 2030 serta  catalyzing or social impact to achieve  SDGs. Asprasi dan komitmen tersebut didukung melalui implementasi 3 pilar berkelanjutan Bank Mandiri yakni  sustainable banking, sustainable operation  dan  sustainability beyond banking,\"  jelasnya dalam agenda Green Economy Forum yang diselenggarakan oleh  Bisnis Indonesia , Selasa (6/6/2023). Dalam mendorong proses  sustainable banking,  Bank Mandiri terus berupaya meningkatkan  share  biaya berkelanjutan termasuk melakukan sejumlah pengembangan produk pada segmen wholesale maupun retail. Tercatat, hingga Maret 2023, BMRI telah menyalurkan  sustainable financing  mencapai Rp232 triliun atau 25 persen dari total portofolio kredit Bank Mandiri secara  bank only . \"Dari angka ini (Rp232 triliun) yang termasuk ke dalam  green financing  adalah Rp109 triliun atau 11,8 persen secara  bank only . Penyaluran kredit  green financing  dimaksud menunjukkan peningkatan 12,6 persen dibading tahun sebelumnya,\" tambahnya. Adapun secara sektoral, sektor pengelolaan sumber daya alam berkelanjutan, energi terbarukan, produk eko-efisien, serta transportasi ramah lingkungan masih menjadi penggerak utama pertumbuhan pembiayaan hijau. Lebih lanjut, Alexandra menambahkan, Bank yang berhasil membukukan laba bersih Rp12,6 triliun pada kuartal I/2023 tersebut saat ini terus melakukan pengembangan sejumlah produk berkelanjutan khususnya pada debitur yang bergerak pada sektor emisi karbon tinggi. Adapun sejumlah instrumen keuangan dan pemasaran produk investasi bertema sustainability pertama kali diluncurkan Bank Mandiri pada tahun 2021 lalu melalui penerbitan  sustainability bond  senilai US$300 juta yang digunakan untuk membiayai kegiatan usaha yang masuk kategori green dan sosial. Di tahun berikutnya, Bank Mandiri juga turut melakukan diversifikasi sustainable financing instrumen melalui pendanaan jangka panjang dengan skema transaksi ESG repo senilai US$ 500 juta dolar untuk membiayan aktivitas usaha yang sesuai dengan  sustainability bond. Terbaru, Bank Mandiri juga telah mengumumkan penerbitan  green bond  melalui skema Penawaran Umum Berkelanjutan (PUB) tahap I tahun 2023 senilai Rp5 triliun. Sementara itu, portofolio  sustainable investmen product  berupa  green sukuk, green bond,  dan reksa dana esg BMRI hingga Maret 2023 tercatat tembus Rp2,62 triliun dengan total nasabah mencapai 5.095 nasabah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230606/90/1662616/sambut-era-ekonomi-hijau-bank-mandiri-bmri-tetapkan-3-pilar-strategi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:03:08", "title": "Bank Mandiri Telah Menyalurkan Kredit Berkelanjutan Sebesar Rp232 Triliun Pada Kuartal I/2023 Bank Mandiri Telah Menyalurkan Kredit Berkelanjutan Sebesar Rp232 Triliun Pada Kuartal I/2023", "content": " Bisnis.com,  JAKARTA - PT Bank Mandiri (Persero) Tbk. (BMRI) mencatatkan portofolio penyaluran kredit berkelanjutan atau sustainable financing tembus Rp232 triliun sepanjang kuartal I/2023 atau mencapai 25% dari total kredit bank only. ", "link": "https://foto.bisnis.com/view/20230607/1662965/bank-mandiri-telah-menyalurkan-kredit-berkelanjutan-sebesar-rp232-triliun-pada-kuartal-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:03:08", "title": "8.000 Pelari Siap Ramaikan Mandiri Jogja Marathon 2023", "content": "", "link": "https://lifestyle.bisnis.com/read/20230615/106/1665920/8000-pelari-siap-ramaikan-mandiri-jogja-marathon-2023?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-06-17 21:36:00", "title": "Intip Proyeksi Bisnis Bank Mandiri (BMRI), Ekspansi Pada Tahun Politik?", "content": " Bisnis.com,  JAKARTA — PT Bank Mandiri (Persero) Tbk. (BMRI) memproyeksikan kinerja moncer didorong oleh konsumsi masyarakat yang tinggi pada tahun politik atau pemilihan umum (Pemilu) 2024 mendatang. Investor Relations Bank Mandiri Dhiyas Satyatama mengatakan sektor perbankan selalu dihadapkan pada tantangan tiap tahunnya, misalnya perang dagang antara China dan Amerika Serikat (AS) pada 2019 kemudian Covid-19 pada 2020. Namun, terdapat pula peluang yang menyertai sektor perbankan, termasuk tahun politik. Ekonomi Indonesia yang didorong oleh konsumsi masyarakat menjadi peluang saat pemilu. \"Konsumsi masyarakat akan meningkat, ini jadi driver baik bagi perbankan,\" ujar Dhiyas dalam diskusi virtual pada pekan lalu (14/6/2023). Sementara, Head of Investor Relations Bank Mandiri Laurensius Teiseran mengatakan pihaknya sudah mempunyai strategi jangka panjang bagi pengembangan bisnis. Strategi ini mampu meraup berbagai peluang termasuk saat tahun pemilu. \"Bank Mandiri menyasar pasar mulai dari korporasi hingga value chain di bawahnya,\" katanya. Saat sektor usaha mikro, kecil, dan menengah (UMKM) terdongkrak pemilu, Bank Mandiri pun turut serta. \"Kami juga membiayai UMKM tidak asal, tapi masuk ke ekosistem korporasi yang ada di dalamnya,\" ujar Laurensius. Sebelumnya, Otoritas Jasa Keuangan (OJK) memperkirakan penyaluran kredit perbankan jelang Pemilu 2024 akan moncer. \"Dari data historis menunjukkan konsumsi meningkat pada periode sebelum dan setelah pemilu, beberapa sektor ekonomi naik pada periode-periode sekitar pemilu itu,\" kata Ketua Dewan Komisioner OJK Mahendra Siregar dalam rapat dewan komisioner (RDK) OJK pada awal bulan ini (6/6/2023). Sementara itu, Senior Faculty Lembaga Pengembangan Perbankan Indonesia (LPPI) Amin Nurdin mengatakan jelang pemilu, salah satu jenis kredit bank yang diperkirakan moncer adalah kredit ke sektor UMKM. \"KUR [Kredit Usaha Rakyat] sebagai bagian program pemerintah juga menarik jelang tahun politik. Sektor ultra mikro juga demikian,\" kata Amin. Selain itu kredit ke industri seperti makanan dan minuman juga akan mempunyai permintaan tinggi menjelang pemilu. Sektor pertambangan dan perdagangan umum pun juga potensial moncer. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230617/90/1666430/intip-proyeksi-bisnis-bank-mandiri-bmri-ekspansi-pada-tahun-politik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:03:09", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230622/442/1667956/esg-initiatives-nuansa-hijau-baki-kredit-bmri?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-07-04 20:15:00", "title": "Laba Bank Mandiri (BMRI) Tembus Rp18,44 Triliun per Mei 2023", "content": " Bisnis.com,  JAKARTA - PT Bank Mandiri (Persero) Tbk. (BMRI) membukukan laba bersih tumbuh sebesar 19 persen secara tahunan ( year-on-year /yoy) pada periode Mei 2023. Laba bank yang sebagian besar sahamnya dimiliki pemerintah itu mencapai Rp18,44 triliun. Secara lebih rinci kinerja BMRI menjelang Semester I/2023, penghijauan pada sisi  bottom line  Bank Mandiri didorong oleh pendapatan bunga perseroan yang berhasil dipacu tumbuh 21 persen secara yoy menjadi Rp39 triliun. Bank juga mencatat beban bunga meningkat mencapai 57 persen secara yoy menjadi Rp10,11 triliun pada Mei 2023 dari posisi pada periode sebelumnya yakni Rp6,45 triliun. Meski mencatatkan beban bunga yang menebal, Bank Mandiri tetap membukukan pendapatan bunga bersih ( net interest income /NII) tetap tumbuh 12 persen secara tahunan menjadi Rp28,89 triliun dari posisi sebelumnya Rp25,69 triliun. BMRI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BMRI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_7b3ea\" }); Sejalan dengan peningkatan beban bunga, bank pelat merah berkode emiten BMRI tersebut terpantau membukukan pertumbuhan simpanan dana mahal atau deposito sebesar 3 persen dengan total portofolio mencapai Rp251,24 triliun per Mei 2023. Sementara itu, total himpunan dana pihak ketiga (DPK) bank per Mei 2023 dibukukan tumbuh 13 persen ke level Rp1.147 triliun. Dengan rincian simpanan tabungan Rp430,7 triliun dan simpanan Rp465,99 triliun. Seiring dengan tren peningkatan laba tersebut, Corporate Secretary Bank Mandiri Rudi AS Aturrdiha menuturkan bahwa pihaknya akan mengumumkan laba semester I/2023 pada akhir bulan nanti. \"[Bocoran laba semester ini] tunggu saja ya nanti tanggal 26 akhir bulan [Juli] ini kita akan adakan  public expose ,\" jelasnya kepada  Bisnis , saat ditemui di sela-sela agenda pelepasan Tim Jelajah BUMN, di Wisma Bisnis Indonesia, Selasa (4/7/2023). Perusahaan juga memacu pertumbuhan berbasis teknologi super apss. \"Terkait strategi pacu dana murah, dana murah kita sebenarnya sudah  on the ride track  dengan adanya dua produk kita Livin' untuk nasabah individu dan Kopra untuk nasabah korporasi,\" pungkasnya. Untuk diketahui, sepanjang kuartal I/2023 Super App Livin’ by Mandiri yang telah mengelola hampir 600 juta transaksi, meningkat 45 persen secara tahuanan dengan jumlah pengunduh menembus 25 juta sejak diluncurkan. Sementara itu, nilai transaksi Livin’ by Mandiri pada kuartal I 2023 telah menembus Rp 725 triliun yang juga tumbuh sebesar 45 persen dibandingkan dengan periode yang sama dengan tahun lalu. Sedangkan untuk layanan Wholesale Digital Super Platform Kopra by Mandiri, telah berhasil mengelola lebih dari Rp 4.834 triliun transaksi hingga kuartal I 2023 atau tumbuh 19 persen. Lebih lanjut, pertumbuhan pengguna Kopra by Mandiri juga dilaporkan meningkat lebih dari 2,5 kali lipat dalam satu tahun terakhir menjadi 98,5 ribu pengguna per akhir Maret 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230704/90/1671534/laba-bank-mandiri-bmri-tembus-rp1844-triliun-per-mei-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-05 13:24:00", "title": "Kartu Kredit Bank Mandiri (BMRI) Tumbuh 30 Persen, Konsumen Rajin Checkout di Tokopedia Cs", "content": " Bisnis.com, JAKARTA — PT Bank Mandiri (Persero) Tbk. (BMRI) mencatatkan peningkatan transaksi kartu kredit 30 persen secara tahunan ( year-on-year /yoy) pada paruh pertama tahun ini. Salah satu pendorong pertumbuhan transaksi adalah tren pesatnya belanja online.  Seperti di diketahui, Indonesia memiliki sejumlah raksasa toko online seperti Gojek, Shopee, Tokopedia, Blibli, Traveloka, hingga Bukalapak yang memproses jutaan transaksi online setiap harinya. SVP Credit Cards Group Bank Mandiri Erin Young mengatakan pertengahan semester I/2023 menjadi periode terbaik bisnis kartu kredit Bank Mandiri. \"Pertumbuhan kartu kredit Bank Mandiri pada 2023 didorong oleh peningkatan transaksi digital via Livin by' Mandiri dengan tambahan penetrasi mencapai 19 persen dari seluruh transaksi dan diproyeksikan akan terus mengalami peningkatan ke depannya,\" katanya kepada  Bisnis  pada Rabu (5/7/2023). Di antara transaksi digital yang mendorong pertumbuhan bisnis kartu kredit itu adalah tren belanja online. Bank Mandiri pun melakukan inovasi fitur Mandiri Kartu Kredit yang melekat pada Livin by' Mandiri seperti transaksi tanpa fisik kartu. Dalam layanan ini nasabah tidak perlu lagi menunggu pengiriman kartu kredit dari kurir. Kartu kredit nasabah yang sudah disetujui kemudian dapat langsung digunakan untuk transaksi belanja online, QRIS, dan pengambilan dana tunai Powercash. Selain itu Bank Mandiri menawarkan cicilan 0 persen pada kartu kreditnya bagi nasabah yang berbelanja di berbagai store gadget dan elektronik, termasuk berbelanja online di merchant e-commerce. Bank Mandiri juga memberikan promo diskon hingga 50 persen di hampir seluruh kanal belanja online atau e-commerce seperti Shopee, Tokopedia, dan Blibi.  Tren belanja online memang tergolong masih tumbuh pesat. Bank Indonesia (BI) mencatat nilai transaksi e-commerce sepanjang 2022 sebesar Rp476,3 triliun. Capaian ini diikuti dengan volume transaksi sebanyak 3.486 juta. BI juga melaporkan transaksi ekonomi dan keuangan digital sepanjang tahun lalu terus berkembang. Tecermin dari nilai transaksi elektronik yang tumbuh 30,84 persen secara tahunan menjadi Rp399,6 triliun. BI memproyeksikan transaksi ekonomi pada tahun ini akan bertumbuh 23,90 persen dibandingkan dengan 2022 dengan realisasi sebesar Rp495,2 triliun. Sementara itu, nilai transaksi digital banking meningkat 28,72 persen secara tahunan menjadi Rp52.545,8 triliun. Sejalan dengan capaian ini, BI memperkirakan transaksi digital perbankan bakal mencapai Rp Rp64.175,1 triliun pada tahun 2023 atau naik 22,13 persen yoy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230705/90/1671961/kartu-kredit-bank-mandiri-bmri-tumbuh-30-persen-konsumen-rajin-checkout-di-tokopedia-cs?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-09 13:24:00", "title": "Transaksi Livin' Bank Mandiri Naik 65 Persen, Tembus Rp1.500 Triliun", "content": " Bisnis.com , JAKARTA - PT  Bank Mandiri  (Persero) Tbk. (BMRI) membukukan total nilai transaksi  super apps  Livin' by Mandiri tembus Rp1.500 triliun sepanjang semester I/2023. Nilai transaksi Livin' tersebut tumbuh mencapai 65 persen secara tahunan ( year-on-year /yoy) seiring dengan meningkatnya kebutuhan akan solusi finansial nasabah. Adapun, hingga Juni 2023 Livin' by Mandiri juga telah diunduh hampir sebanyak 28 juta kali. Platform digital tersebut juga telah mengelola lebih dari 1,3 miliar transaksi, meningkat 70 persen secara yoy. \"Kami terus berkomitmen dalam memperluas akseptasi dan akuisisi layanan digital melalui Livin’ by Mandiri,\" ujar Direktur Teknologi Informasi Bank Mandiri Timothy Utama dalam keterangan tertulisnya, Minggu (9/7/2023). Salah satu inovasi terbarunya,  super apps  Livin' saat ini sudah dapat digunakan di lebih dari 120 negara mulai dari mulai dari Hong Kong, Amerika Serikat (AS), Korea Selatan, hingga Uni Emirat Arab. Inovasi layanan tersebut bertajuk Livin’ Around The World, di mana warga negara Indonesia (WNI) yang berada di luar negeri saat ini dapat secara mudah membuka rekening dan bertransaksi dengan Livin’ by Mandiri. “Bank Mandiri mendorong seluruh layanan terdigitalisasi secara total untuk hadir sebagai one stop financial solution bagi nasabah, termasuk Livin’ by Mandiri yang mampu menyapa secara langsung masyarakat Indonesia di berbagai belahan dunia,” kata Tim. Adapun, salah satu benefit unggulan yang ditawarkan oleh Livin' Around The World adalah bahwa nasabah dan calon nasabah yang berada di luar negeri dapat menggunakan nomor SIM card negara setempat untuk membuka rekening dan bertransaksi. Sejalan dengan hal itu, layanan pembukaan rekening di mancanegara pada Livin’ by Mandiri dilaporkan terus menunjukan tren peningkatan. Tercatat, rekening dengan nomor luar negeri tumbuh 4 kali lipat dalam 6 bulan terakhir. Tidak hanya kebutuhan transaksi finansial, Livin' juga menghadirkan solusi investasi masa depan nasabah melalui beragam fitur, seperti tabungan rencana atau  saving plan , deposito hingga pembelian reksa dana maupun obligasi di fitur investasi. Di samping itu, Bank Mandiri juga telah melengkapi kebutuhan gaya hidup nasabah seperti pembelian tiket pesawat kembali ke Indonesia, dan ragam layanan lainnya melalui fitur Sukha. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230709/90/1673014/transaksi-livin-bank-mandiri-naik-65-persen-tembus-rp1500-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-09 14:08:00", "title": "Bank Mandiri (BMRI) Dukung PMI di 6 Negara Jadi Wirausaha", "content": " Bisnis.com , HONG KONG -  PT Bank Mandiri  (Persero) Tbk. ( BMRI ) mendorong pekerja migran Indonesia atau PMI untuk naik kelas menjadi wirausaha melalui program pemberdayaan dan pengembangan kewirausahaan bertajuk Mandiri Sahabatku. Program ini dilakukan sesuai arahan Menteri Badan Usaha Milik Negara (BUMN), Erick Thohir, agar bank-bank milik negara (Himbara) terus mendukung para  PMI . Dalam sambutan yang telah direkam sebelumnya, Erick menyampaikan Himbara memiliki peran besar dalam memberikan pendampingan hingga permodalan bagi para PMI yang berwirausaha sebelum maupun saat kembali ke Indonesia. Guna mewujudkan hal itu, Program Mandiri Sahabatku kembali digelar di beberapa negara. Adapun, program pelatihan telah dilaksanakan pada rentang waktu 2022-2023 secara online dan offline dengan total partisipan 2.312 PMI yang tersebar di Arab Saudi dan Uni Emirat Arab, dan penutupan di Hong Kong. “Kegiatan ini memiliki serangkaian program mulai dari pembekalan dasar finansial, pembinaan keuangan pribadi, hingga pembinaan dan pelatihan terkait kewirausahaan untuk PMI yang hendak membuka usaha ataupun yang sudah punya usaha,” kata Direktur Utama Bank Mandiri, Darmawan Junaidi, dalam seremoni Penutupan Mandiri Sahabatku 2022-2023, di Hongkong, Minggu (9/7/2023). Untuk itu, program pendampingan kewirausahaan PMI ini diakhiri dengan beberapa kompetisi yang memberikan hadiah uang guna mengasah hasil pelatihan dan memberikan apresiasi kepada PMI. Hasilnya, lima PMI tampil sebagai jawara di dua kategori berbeda serta berhasil memperoleh pendanaan dari Bank Mandiri senilai total HKD9.000. Pada kategori Bisnis Masa Depan, Samiati (PMI asal Malang) berhasil memperoleh pendanaan HKD2.500, disusul oleh Tutik Suluyah (PMI asal Ponorogo) dengan pendanaan HKD1.500 dan Tumisih (PMI asal Grobogan Jawa Tengah) di posisi ketiga dengan pendanaan HKD1.000. Sementara itu, di kategori Pecah Telor, Carini (PMI asal Cirebon) berhasil menjadi juara pertama dengan berhak mendapatkan pendanaan HKD2.500 dan Nurkayati (PMI asal Kediri) pada posisi kedua mendapatkan pendanaan sebesar HKD1.500. Khusus pada kategori Bisnis Masa Depan, PMI diminta untuk menyusun rencana memulai usaha setelah kembali ke Indonesia secara realistis. Pada kompetisi ini, aspek yang dinilai meliputi peluang usaha, inovasi usaha, dan komitmen. Sementara di kategori Pecah Telur, PMI diminta menunjukkan keterampilan untuk menjual barang apapun dengan modal HKD100 sesuai ketentuan yang berlaku. Aspek yang dinilai meliputi barang yang dijual, strategi penjualan, durasi penjualan, dan keuntungan penjualan. Tak hanya itu, Program MS kali ini juga menyediakan kategori Best Boss untuk mengapresiasi Majikan PMI di Hongkong yang telah memperlakukan PMI dengan baik dan mendukung PMI tersebut mengikuti program MS. Adapun pemenang kategori ini ialah Heni Hardiya, Poniati, dan Siti Nurhalimah yang masing-masing mendapatkan hadiah senilai HKD1.500. Menurut Darmawan, pendanaan ini juga bisa menjadi motivasi bagi PMI untuk terus mengembangkan skill kewirausahaannya. Juga sebagai bukti bahwa PMI mampu meluncurkan bisnis mereka sendiri, menghasilkan lapangan kerja baru, dan meningkatkan pendapatan mereka. Darmawan menjelaskan bahwa sejak 2011 hingga saat ini, program tahunan \"Mandiri Sahabatku\" telah merangkul lebih dari 17.000 PMI dari berbagai latar belakang dan kalangan di 6 negara, yakni di Malaysia, Singapura, Hongkong, Korea Selatan, Jepang dan Timur Tengah. Bank Mandiri berharap Mandiri Sahabatku bisa menjadi bekal bagi PMI di luar negeri ketika kembali ke Tanah Air dan mampu menjadi wirausaha yang kreatif, tangguh serta mampu membuka lapangan kerja yang lebih luas. Tidak hanya itu, Bank Mandiri juga menyediakan program Bapak Asuh, yang saat ini bekerjasama dengan mitra Bank Mandiri untuk menjadi mentor pembimbing bagi alumni PMI dalam memulai dan mengembangkan usaha mereka. \"Beberapa mitra Bank Mandiri yang pernah aktif mendukung kegiatan Bapak Asuh sebelumnya antara lain Astra International, Johnny Andrean, Bakso Ajo, Mandiri Amal Insani, serta Alumni Wirausaha Mitra Mandiri (WMM). Beberapa alumni Mandiri Sahabatku telah sukses menjadi pengusaha di Indonesia, menjadi majikan di negeri sendiri,\" ujar Darmawan. Program Mandiri Sahabatku ini sejalan dengan konsistensi Bank Mandiri menerapkan prinsip-prinsip environment, social, and governance (ESG) pada seluruh lini bisnis terutama pada aspek sosial. Selain itu, program Mandiri Sahabatku juga merupakan upaya Bank Mandiri dalam mencapai point kedelapan Sustainable Development Goals (SDGs) terkait meningkatkan pertumbuhan ekonomi yang inklusif dan berkelanjutan, kesempatan kerja yang produktif dan menyeluruh serta pekerjaan yang layak untuk semua. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230709/90/1673059/bank-mandiri-bmri-dukung-pmi-di-6-negara-jadi-wirausaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-12 18:12:00", "title": "Mandiri ESG Festival 2023, Komitmen Bank Mandiri Tekan Emisi Karbon", "content": " Bisnis.com,  JAKARTA -  PT Bank Mandiri (Persero) Tbk . secara konsisten terus menerapkan dan mengembangkan praktik keuangan berkelanjutan ( sustainable financing ) di Indonesia. Direktur Utama Bank Mandiri Darmawan Junaidi menjelaskan pihaknya akan konsisten mendorong praktik tersebut lantaran perseroan menjadi salah satu bank yang membentuk inisiatif keuangan berkelanjutan sejak 2015. Apalagi, sebagai bank pelat merah dengan aset terbesar di Indonesia, Bank Mandiri menyadari tugas dan peran pentingnya dalam mendorong terciptanya ekonomi rendah karbon, baik melalui pembiayaan maupun pendanaan.  “Dengan menjadi salah satu  first movers  on sustainable banking, Bank Mandiri berkomitmen mendukung tercapainya berbagai target berkelanjutan secara nasional terkait Nationally Determined Contribution [NDC] dan Sustainable Development Goals  [SDGs]  melalui penerapan keuangan berkelanjutan,” ujar  Senin (10/7/2023). Seperti diketahui, keuangan berkelanjutan adalah dukungan sektor jasa keuangan dalam menciptakan pertumbuhan ekonomi berkelanjutan dengan menyelaraskan kepentingan ekonomi, sosial dan lingkungan hidup. Dalam praktiknya, keuangan berkelanjutan dijalankan dalam kerangka kerja  environment ,  social , and  governance  (ESG). Perbesar Darmawan memerinci, dari sisi pembiayaan, Bank Mandiri terus menggenjot penyaluran pembiayaan hijau ( green financing ), yakni kredit untuk proyek-proyek atau kegiatan usaha berwawasan lingkungan dan berkelanjutan. Pembiayaan itu, misalnya, disalurkan ke sektor energi terbarukan, pengelolaan sumber daya alam (SDA) berkelanjutan, serta produk yang dapat mengurangi penggunaan sumber daya dan menghasilkan sedikit polusi ( ecoefficient ). Selain itu, Bank Mandiri berupaya melibatkan para pemangku kepentingan untuk menyukseskan pencapaian target netral karbon atau  Net Zero Emission (NZE)  2060 nasional.  “Bank Mandiri menyadari bahwa aksi kolektif dalam implementasi ESG sangatlah penting. Oleh karena itu, Bank Mandiri terus berusaha meningkatkan kesadaran tentang hal ini kepada seluruh pemangku kepentingan, baik dari internal maupun eksternal.” Kepada para investor, jelasnya, Bank Mandiri secara berkala melaporkan kinerja keberlanjutan melalui  analyst meeting  yang dilakukan secara kuartal, pertemuan  one-on-one , serta laporan keberlanjutan.  Bank Mandiri juga mendirikan Mandiri Institute yang membuat perseroan menjadi bank pertama di Indonesia yang menyelenggarakan Mandiri Sustainability Forum. Forum ini melibatkan regulator, investor, dan nasabah untuk berdiskusi.  Pada 12 Juli 2023, Bank Mandiri mengadakan Mandiri ESG Festival sebagai wadah apresiasi kepada seluruh pemangku kepentingan mengenai strategi keberlanjutan dan membangun  awareness  untuk menciptakan kolaborasi masa depan. Pada acara tersebut, Bank Mandiri akan meluncurkan produk-produk sebagai upaya mitigasi perubahan iklim, seperti  digital carbon tracking  pertama di Indonesia yang dapat diakses oleh semua pemangku kepentingan, kartu PVC  daur ulang  pertama di Indonesia untuk kartu debit dan  prepaid , bank nasional pertama yang memiliki  cardless credit credit , serta inisiatif  carbon insetting  melalui restorasi lahan untuk menyerap emisi karbon operasional guna mencapai Net Zero Operational pada tahun 2030. Selain itu, dalam acara ini juga akan diadakan  talkshow  yang mengedepankan ekonomi rendah karbon, dengan menghadirkan para ahli dari regulator dan pelaku industri sebagai  field expertise . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230712/90/1674239/mandiri-esg-festival-2023-komitmen-bank-mandiri-tekan-emisi-karbon?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-25 21:30:00", "title": "Pacu Transaksi Digital, Bank Mandiri (BMRI) Catatkan Nilai Rp1.500 Triliun", "content": " Bisnis.com,  JAKARTA - PT  Bank Mandiri  (Persero) Tbk. atau BMRI mencatat transaksi Livin’ by Mandiri mencapai 1,3 miliar dengan total nilai Rp1.500 triliun atau naik 65 persen secara year on year (YoY).  Sementara itu, sampai dengan pertengahan 2023 aplikasi digital Bank Mandiri ini telah diunduh lebih dari 28 juta kali, meningkat 70 persen secara YoY.  Direktur Jaringan & Retail Banking Bank Mandiri Aquarius Rudianto menyebut total sudah ada hampir 3.000  merchant biller  terkoneksi dengan Livin’ by Mandiri yang tersebar di seluruh Indonesia.  Bahkan, pihaknya mengatakan untuk bisa memperluas ekosistem digital, perseroan pun mengoptimalkan fitur digital untuk nasabah ritel atau perorangan. “Hal ini terlihat dari jumlah fitur yang ada di Livin’ by Mandiri yang mencapai lebih dari 70 fitur baru atau dengan rata-rata dua hingga 3 fitur baru perbulan, tertinggi dibanding bank digital maupun konvensional lainnya di Indonesia,” ujarnya dalam keterangan resmi, Selasa (25/7/2023).  Tak hanya itu, Bank Mandiri pun turut memaksimalkan fungsi intermediasi perseroan. Salah satunya melalui fitur pengajuan Pinjaman Serbaguna langsung dari Livin’ by Mandiri dan transaksi  QRIS  dengan sumber dana dari kartu kredit hingga memfasilitasi nasabah melakukan cicilan langsung melalui Livin’ by Mandiri.  “Ke depan Bank Mandiri akan terus lakukan inovasi untuk memenuhi kebutuhan perbankan nasabah. Dalam waktu dekat, kami akan meluncurkan fitur Buy Now Pay Later untuk memperluas ekosistem digital lending dan membantu pengelolaan cash flow nasabah,” tutur Aquarius.  Sebagai informasi, bank bersandi saham  BMRI  ini juga mencatat pertumbuhan kredit segmen ritel. Tercatat, sampai dengan akhir Mei 2023 total penyaluran kredit segmen retail banking Bank Mandiri berhasil tumbuh 12,24 persen secara YoY menjadi sebesar Rp332,84 triliun secara bank only.  Pertumbuhan tersebut didukung oleh peningkatan di seluruh sub-segmen, termasuk penyaluran kredit UMKM yang telah mencapai Rp 119,28 triliun. Jumlah tersebut mengalami peningkatan sebesar 9,35 persen bila dibandingkan periode tahun sebelumnya.  “Bank Mandiri berkomitmen untuk mendorong pertumbuhan UMKM yang merupakan sektor potensial. Salah satunya melalui peningkatan dan jangkauan akses pelaku UMKM terhadap jasa keuangan,” pungkasnya Kini, Bank Mandiri terus berkomitmen untuk memperkokoh peran sebagai agen pembangunan lewat serangkaian optimalisasi dan inovasi layanan.  Berkat komitmen yang berkesinambungan ini, Bank Mandiri berhasil mendulang penghargaan di ajang Asian Banking & Finance (ABF) Retail Banking Awards 2023 yang digelar di Singapura, Selasa (25/7).  Dalam ajang penghargaan tahunan berskala internasional ini, Bank Mandiri dinobatkan sebagai pemenang dalam kategori Mobile Banking & Payment Initiative of the Year dan meraih gelar sebagai The New Consumer Lending Product of the Year versi Asian Banking & Finance (ABF). Apresiasi ini diberikan kepada Bank Mandiri atas pencapaian perseroan mengelola dan mengembangkan layanan digital yang menghadirkan solusi layanan finansial terbaik bagi nasabah. Salah satu fitur yang menjadi penilaian positif ABF yaitu kehadiran pembayaran QRIS di lebih dari 21 juta merchant dengan pilihan sumber dana tabungan maupun kartu kredit melalui Livin’ by Mandiri.  “Bank Mandiri selalu tanggap terhadap perkembangan kebutuhan nasabah akan solusi perbankan maupun gaya hidup. Sehingga kehadiran  Livin’ by  Mandiri dapat secara langsung mampu memudahkan keseharian nasabah,” imbuh Aquarius. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230725/7/1678180/pacu-transaksi-digital-bank-mandiri-bmri-catatkan-nilai-rp1500-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-31 15:26:00", "title": "Kinerja Anak Usaha Bank Mandiri (BMRI), Terpacu BRIS, Mandiri Taspen, Hingga Axa", "content": " Bisnis.com,  JAKARTA -- PT Bank Mandiri (Persero) Tbk (BMRI) membukukan laba bersih secara konsolidasi sebesar Rp25,23 triliun. Laba ini tumbuh 24,74 persen sepanjang enam bulan pertama pada 2023 berbanding tahun sebelumnya sebesar Rp20,2 triliun.  Direktur Manajemen Risiko Bank Mandiri Ahmad Siddik Badruddin menuturkan pertumbuhan laba jumbo tersebut salah satunya didorong oleh pertumbuhan kredit yang positif sejumlah perusahaan anak BMRI. “Perusahaan anak kami secara konsolidasi keseluruhan perusahaan anak meraih total laba bersih sebesar Rp5,2 triliun atau tumbuh 33,6 persen  year-on-year  pada semester I/2023, dimana sebesar Rp2,8 triliun merupakan porsi kepemilikan Bank Mandiri,” jelasnya dalam agenda paparan kinerja Bank Mandiri, Senin (31/7/2023).  Adapun, mengacu materi paparan kinerja yang dibagikan Bank Mandiri.  Pertama,  kredit Bank Syariah Indonesia naik sebesar 16 persen  year on year  mencapai Rp222 triliun dengan  return on equity  yang mencapai Rp17 persen. Kedua,  pertumbuhan kredit Bank Mandiri Taspen naik sebesar 14,5 persen  year on year  mencapai Rp38,6 triliun dengan  return on equity  yang mencapai 28,5 persen. Ketiga  total  revenue  Axa Mandiri Financial Services yang naik 18 persen  year on year  mencapai Rp2,9 triliun dengan  return on equity  yang mencapai 39,1 persen.  Sebagai informasi, Bank Mandiri secara konsolidasi telah menyalurkan kredit secara konsolidasi tumbuh 11,8 persen year on year  (yoy)  mencapai Rp 1.272,07 triliun. Pertumbuhan kredit ini melesat di atas pertumbuhan industri perbankan pada Juni 2023 sebesar 7,8 persen YoY.  Direktur Utama Bank Mandiri Darmawan Junaidi menilai, peningkatan kredit Bank Mandiri tentunya tidak terlepas dari fundamental ekonomi Indonesia yang semakin solid. “Dalam mendorong penyaluran kredit, kami tetap fokus pada sektor yang prospektif dan merupakan bisnis turunan dari ekosistem segmen wholesale di setiap wilayah. Pencapaian kinerja Bank Mandiri yang solid juga selaras dengan kondisi ekonomi Indonesia yang masih bertumbuh di tengah ketidakpastian global,” ujarnya. Fungsi intermediasi yang impresif tersebut, lanjut Darmawan, merata di seluruh segmen. Terutama dari penyaluran kredit komersial yang meningkat 18,9 persen yoy menjadi Rp 215,7 triliun, kredit SME (small medium enterprise) meningkat 11,7 persen yoy menjadi Rp 72,3 triliun dan kredit segmen konsumer meningkat sebesar 11,3 persen yoy menjadi Rp 106 triliun. Kinerja Bank Mandiri juga terlihat dari sisi profitabilitas yang terus meningkat. Return on Equity (ROE) Tier-1 bank only telah menyentuh 25,8 persen atau naik 275 basis poin (bps) secara YoY. Sementara posisi net interest margin (NIM) bank only terjaga solid di level 5,30 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230731/90/1679861/kinerja-anak-usaha-bank-mandiri-bmri-terpacu-bris-mandiri-taspen-hingga-axa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-03 15:15:00", "title": "Rukun Raharja (RAJA) Raih Kredit Rp406,85 Miliar dari Bank Mandiri (BMRI)", "content": " Bisnis.com , JAKARTA – Anak usaha emiten migas PT  Rukun Raharja  Tbk. (RAJA), yaitu PT Raharja Energi Tanjung Jabung meraih fasilitas kredit senilai total US$26,81 juta atau setara Rp406,85 miliar (kurs jisdor Rp15.171).  Corporate Secretary Rukun Raharja Yuni Pattinasarani mengungkapkan anak usaha  RAJA  telah menandatangani perjanjian fasilitas kredit  term loan  dengan PT  Bank Mandiri  (Persero) Tbk. ( BMRI ) senilai US$25,85 juta atau setara Rp392,17 miliar.  “Kemudian [meraih] fasilitas bank garansi dengan limit sebesar US$968.000 [setara Rp14,68 miliar],” katanya dalam keterbukaan informasi dikutip Kamis (3/8/2023).  Yuni menjelaskan fasilitas kredit tersebut akan digunakan untuk kebutuhan investasi terkait dengan kepemilikan participating interest wilayah kerja minyak dan gas bumi di daerah Sumatera. Tujuan dari fasilitas kredit tersebut sejalan dengan rencana bisnis yang dijalankan RAJA. Seperti yang di ketahui dalam laporan keuangan pula tercatat bahwa RAJA telah menggelontorkan US$7,99 juta yang merupakan uang muka yang dibayarkan kepada PT Pertamina Gas terkait dengan kebutuhan pendanaan untuk proyek pipa Rokan di Dumai, Riau.  Proyek Blok Rokan tersebutlah yang menjadi salah satu pendongkrak pendapatan RAJA. Terutama oleh kenaikan tolling fee pipa minyak mentah Rokan yang saat ini sudah full stream.  Selain itu, RAJA juga telah menyerap capex hingga Juni 2023 sebesar mencapai US$32 juta atau sebesar 63 persen dari total yang sudah dianggarkan.  Adapun penggunaan belanja modal tersebut untuk penyertaan/investasi RAJA pada salah satu blok minyak di Sumatera, pembangunan stasiun induk CNG di Jawa Tengah, pembangunan pipa untuk pelanggan baru yang berada di Provinsi Riau dan joint study untuk proyek pengelolaan minyak dan gas di Blok Jabung Tengah, Provinsi Jambi. Seperti yang diketahui, RAJA merupakan pemilik 99 persen saham Raharja Energi Tanjung Jabung yang secara komersil berdiri pada 2021 lalu.  Dengan total aset mencapai US$38,90 juta, anak usaha RAJA ini bergerak dalam bidang Jasa konsultasi manajemen dan bisnis dan turut serta permodalan dalam perusahaan lain di Indonesia atau di luar negeri. Berdasarkan catatan, Raharja Energi Tanjung Jabung juga memiliki pinjaman dana operasional strategis jangka pendek kepada BMRI yang sesuai dengan Surat Penawaran Pemberian Kredit/SPPK No. CMB.CM6/ONG.138/SPPK/2023 pada tanggal 7 Juni 2023 sebesar US$16 juta, di mana jangka waktu pinjaman tersebut hanya untuk 1 bulan periode. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230803/192/1681253/rukun-raharja-raja-raih-kredit-rp40685-miliar-dari-bank-mandiri-bmri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:03:25", "title": "Pengguna Fitur Livin Investasi Meningkat Hingga 120 Persen Pengguna Fitur Livin Investasi Meningkat Hingga 120 Persen", "content": " Bisnis.com , JAKARTA - PT Bank Mandiri (Persero) Tbk. (BMRI) mencatat pengguna fitur Livin’ Investasi melesat hampir 120 persen sejak awal tahun hingga saat ini (year-to-date/ytd). Bank Mandiri mengungkapkan jumlah pengguna aktif mencapai hampir 400.000 investor per Juli 2023. Dari jumlah tersebut, lebih dari 70 persen merupakan investor baru. ", "link": "https://foto.bisnis.com/view/20230829/1689304/pengguna-fitur-livin-investasi-meningkat-hingga-120-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-30 14:22:00", "title": "Rapor Cuan Bank Pelat Merah Semester I/2023, BRI (BBRI) dan Bank Mandiri (BMRI) Bersaing Ketat", "content": " Bisnis.com , JAKARTA - Bank-bank berpelat merah atau bank BUMN telah melaporkan kinerja laba bersih mereka pada paruh pertama tahun ini. Dua bank BUMN, PT Bank Rakyat Indonesia (Persero) Tbk. ( BBRI ) dan PT Bank Mandiri (persero) Tbk. ( BMRI ) bersaing ketat meraup laba serta pertumbuhan terbesar. BRI telah meraup  laba  bersih secara konsolidasi sebesar Rp29,56 triliun pada semester I/2023, naik 18,85 persen secara tahunan (year on year/yoy). Direktur Utama BRI Sunarso mengatakan ada sejumlah faktor utama yang menjadi penopang kinerja BRI, mulai dari kredit mikro dan dana murah yang tumbuh dobel digit. “Tak hanya itu, kualitas aset yang terjaga, rasio efisiensi yang membaik, serta proporsi fee based income [pendapatan berbasis komisi] yang tumbuh konsisten dan semakin solidnya kinerja perusahaan anak yang tergabung serta terus meningkatkan kontribusi ke BBRI,” ujarnya dalam paparan kinerja, Rabu (30/8/2023). Sementara itu, Bank Mandiri meraup laba bersih konsolidasi Rp27,7 triliun pada paruh pertama tahun 2023, naik 25,68 persen yoy. Direktur Keuangan dan Strategi Bank Mandiri Sigit Prastowo mengatakan laba bersih Bank Mandiri moncer didukung oleh pendapatan bunga serta pendapatan non bunga yang tumbuh pesat. \"Pendapatan itu lampau peningkatan biaya operasional. Jadinya gross ratio terjaga positif dengan efisiensi yang baik,\" katanya dalam paparan kinerja pada bulan lalu (31/7/2023). Bank pelat merah lainnya yakni PT Bank Negara Indonesia (Persero) Tbk. (BBNI) mencatatkan laba bersih Rp10,39 triliun pada semester I/2023, naik 17,13 persen yoy. \"Semester pertama tumbuh baik. Ada ruang tumbuh lebih baik lagi dan diakselerssi semester kedua 2023,\" kata Direktur Utama BNI Royke Tumilaar dalam paparan publik pada bulan lalu (25/7/2023). Kemudian PT Bank Tabungan Negara (Persero) Tbk. (BBTN) mencatatkan kinerja laba yang tumbuh minimalis hanya 0,23 persen yoy menjadi Rp1,47 triliun pada paruh pertama 2023. Direktur Utama Bank BTN Nixon LP Napitupulu mengatakan kinerja keuangan pada semester I/2023 memang lebih menantang. Namun, BTN optimistis hingga akhir 2023 mampu membukukan kinerja keuangan yang positif sesuai target yang telah ditetapkan. \"Kami juga masih terus berproses membangun Bank BTN yang lebih modern dan kekinian,” ujar Nixon dalam keterangan tertulis pada bulan lalu (21/7/2023). Apabila dibandingkan, BRI menjadi bank BUMN yang meraup laba paling besar yakni Rp29,56 triliun. Laba BRI ini bersaing dengan Bank Mandiri yang meraup laba bersih Rp27,7 triliun. Selisih laba kedua bank yakni Rp1,86 triliun. Akan tetapi, jika dilihat dari sisi pertumbuhannya, laba Bank Mandiri tumbuh lebih pesat yakni 25,68 persen yoy pada semester I/2023. Sementara BRI tumbuh 18,85 persen yoy di bawah Bank Mandiri. Berikut daftar kinerja laba bank jumbo sepanjang semester I/2023: No Nama Bank Laba semester I/2023 Laba semester I/2022 Pertumbuhan yoy 1 BRI Rp29,56 triliun Rp24,87 triliun 18,85 persen 2 Bank Mandiri Rp27,7 triliun Rp22,04 triliun 25,68 persen 3 BNI Rp10,39 triliun Rp8,87 triliun 17,13 persen 4 BTN Rp1,47 triliun Rp1,47 triliun 0,23 persen Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230830/90/1689726/rapor-cuan-bank-pelat-merah-semester-i2023-bri-bbri-dan-bank-mandiri-bmri-bersaing-ketat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-31 08:27:00", "title": "Daftar Aset Bank Jumbo Tanah Air, Bank Mandiri Teratas, Laju BRI Melesat", "content": " Bisnis.com,  JAKARTA - Seluruh  bank  jumbo alias kelompok bank bermodal inti (KBMI) IV telah merilis laporan kinerja untuk periode semester I/2023. Aset  sejumlah Himpunan bank milik negara (Himbara) seperti PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) hingga PT Bank Negara Indonesia (persero) Tbk. (BBNI) serta bank swasta seperti PT Bank Central Asia Tbk (BBCA) pun tercatat mengalami peningkatan pesat seiring dengan upaya ekspansi kredit yang dijalankan. PT  Bank Mandiri  (Persero) Tbk. misalnya yang menjadi juara atas aset terbanyak di Tanah Air. Bank berlogo pita emas ini menutup semester I/2023 dengan aset mencapai Rp1.963,98 triliun, turun 1,43 persen dari periode yang sama tahun sebelumnya Rp1.992,54 triliun. Bank Mandiri sendiri tercatat mengalami kenaikan dari Rp1.172,59 triliun menjadi Rp1.238,80 triliun secara konsolidasi. Sedangkan kredit BMRI bank only tercatat tumbuh dari Rp932,63 triliun menjadi Rp984,68 triliun Namun, perseroan ini mengalami penurunan dana pihak ketiga. Tercatat giro menurun dari Rp541,8 triliun menjadi Rp497,62 triliun Pada sisi tabungan, terjadi penurunan tipis dari Rp552,75 triliun menjadi Rp552,43 triliun. Sedangkan deposito turun dari Rp396,29 triliun menjadi Rp380,06 triliun Selanjutnya, PT  Bank Rakyat Indonesia  (Persero) Tbk. (BBRI) yang menjadi peraih nomor dua terbesar, di mana aset mencapai Rp1.805.15 triliun pada paruh pertama 2023, angka ini naik naik 9,21 persen yoy dari yang sebelumnya Rp1.652,84 triliun per Juni 2022 Tercatat, BBRI menyalurkan kredit sebesar Rp1.137,53 triliun pada semester I/2023, naik 8,23 persen yoy dari yang sebelumnya Rp1.051,04 triliun Adapun, porsi terbesar kredit berasal dari segmen mikro, yang tumbuh 11,41 persen ke level Rp577,94 triliun secara year-on-year (yoy). Direktur Utama BRI Sunarso menyampaikan porsi kredit mikro telah mencapai 48,08 persen terhadap total penyaluran kredit BRI. Menurutnya, penyaluran kredit mikro yang tumbuh double digit membuat proporsi kredit UMKM BRI juga terus meningkat Hingga Juni 2023, porsi kredit yang difokuskan kepada UMKM mencapai 84,48 persen dari total kredit BRI atau setara Rp1.015,54 triliun. Artinya, perseroan tinggal membutuhkan kenaikan proporsi 0,52 persen untuk mencapai target porsi kredit UMKM 85 persen yang diekspektasikan pada 2024-2025 “Hal ini menjadi hal yang pertama kali, kredit BRI menembus angka di atas Rp1.000 triliun. Jadi, ini adalah angka UMKM pertama di BRI dan sudah pasti di Indonesia,” kata Sunarso dalam sesi paparan kinerja, Rabu (30/8/2023). Lalu, di urutan ketiga ada PT  Bank Central Asia  Tbk (BBCA) dengan aset BCA yang tembus Rp1.356,77 triliun pada semester I/2023, capaian ini naik 7,3 persen yoy dari yang sebelumnya Rp1.264,47 triliun pada semester I/2022 Secara keseluruhan, Presiden Direktur BCA Jahja Setiaatmadja mengatakan capaian aset ini didorong oleh total kredit BCA naik 9 persen yoy menjadi Rp735,9 triliun per Juni 2023 Jenis kredit konsumer menjadi segmen dengan pertumbuhan kredit tertinggi, diikuti oleh kredit komersial dan UKM Peningkatan kredit konsumer ditopang oleh kredit pemilikan rumah (KPR) yang tumbuh 12 persen yoy menjadi Rp114,6 triliun, serta kredit kendaraan bermotor (KKB) yang naik 19,2 persen yoy menjadi Rp51,4 triliun Lalu, saldo  outstanding  kartu kredit di BCA tumbuh 15,4 persen yoy menjadi Rp14,6 triliun, sehingga total portofolio kredit konsumer naik 13,9 persen yoy menjadi Rp183,9 triliun \"Segmen kredit konsumer terus mencatatkan pertumbuhan, ditopang oleh hasil pelaksanaan  BCA Expoversary  2023 yang ditutup pada akhir April lalu,\" ujar Jahja. Sementara itu, kredit komersial dan UKM tumbuh 10,9 persen yoy mencapai Rp219,2 trilliun. Kredit korporasi juga naik 5,1 persen yoy mencapai Rp326,0 triliun Terakhir, ada PT  Bank Negara Indonesia  (Persero) Tbk. atau BNI (BBNI) yang membukukan aset sebesar Rp1.025,09 triliun hingga Juni 2023, naik 8,3 persen yoy dari yang sebelumnya Rp946,50 triliun Dari sisi intermediasi, penyaluran kredit BNI naik 4,9 persen yoy menjadi Rp650,8 triliun pada semester I/2023 dari Rp620,42 triliun pada semester I/2022. Lalu, bank pun telah meraup dana pihak ketiga (DPK) sebesar Rp765 triliun pada paruh pertama tahun ini, naik 10,6 persen yoy.  Dana murah atau  current accounts savings accounts (CASA)  juga mengalami kenaikan 11,1 persen yoy menjadi Rp532,34 triliun per Juni 2023. Perbandingan Aset KBMI 4 Semester I/2023 Kode Semester I/2023 (Rp Triliun) Semester I/2022 (Rp Triliun) YoY (%) BMRI 1.963,98 1.992,54 - 1,43 BBRI 1.805,15 1.051,04 9,21 BBCA 1.356,77 1.264,47 7,3 BBNI Rp1.025,09 Rp946,50 triliun 8,3 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230831/90/1690024/daftar-aset-bank-jumbo-tanah-air-bank-mandiri-teratas-laju-bri-melesat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-05 23:16:00", "title": "Deretan Obligasi Bank yang Jatuh Tempo pada September 2023, Bank Mandiri, CIMB Niaga hingga Bjb", "content": " Bisnis.com,  JAKARTA - PT  Bank  Mandiri (Persero) Tbk. (BMRI) hingga PT Bank CIMB Niaga Tbk. (BNGA) tengah menyiapkan dana guna melunasi obligasi mereka yang akan jatuh tempo pada September 2023. Mengacu data Kustodian Sentral Efek Indonesia (KSEI), terdapat Rp103,48 triliun obligasi korporasi yang jatuh tempo pada tahun ini, termasuk sektor perbankan. Bank-bank sendiri telah menyumbang Rp8,63 triliun obligasi yang jatuh tempo pada awal tahun ini. Sementara bulan ini, sejumlah bank pun mempunyai obligasi yang akan jatuh tempo. Bank Mandiri misalnya mempunyai Obligasi Berkelanjutan I Bank Mandiri Tahap II Tahun 2016 Seri B dengan pokok sebesar Rp1,5 triliun yang akan jatuh tempo pada 30 September 2023.  \"Sehubungan dengan hal tersebut, perseroan telah menyiapkan dana pembayaran pokok Obligasi Berkelanjutan I Bank Mandiri Tahap I Tahun 2016 Seri B dengan pokok sebesar Rp1,5 triliun,\" tulis Corporate Secretary BMRI Rudi As Atturidha dalam keterbukaan informasi pada Selasa (5/9/2023). Kemudian, PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk (BJBR) mempunyai Obligasi Berkelanjutan I Bank BJB Tahap II Tahun 2018 Seri B senilai Rp916,5 miliar yang akan jatuh tempo pada 28 September 2023. BJBR pun tengah menyiapkan dana pelunasan. \"Berdasarkan posisi laporan keuangan dalam laporan keuangan bulanan Bank BJB terakhir per 31 Agustus 2023, dana tersebut ditempatkan pada pos penempatan pada Bank Indonesia (BI),\" kata Direktur Information Technology, Treasury, dan International Banking Bank BJB Rio Lanasier. Selain itu, CIMB Niaga telah menyatakan komitmennya untuk pembayaran Obligasi Berkelanjutan II Bank CIMB Niaga Tahap IV Tahun 2018 Seri C senilai Rp118 miliar. Obligasi tersebut akan jatuh tempo pada 20 September 2023. Corporate Secretary CIMB Niaga Fransiska Oei mengatakan dana untuk pembayaran obligasi tersebut saat tersedia dalam penempatan di BI. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230905/90/1691888/deretan-obligasi-bank-yang-jatuh-tempo-pada-september-2023-bank-mandiri-cimb-niaga-hingga-bjb?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-07 17:00:00", "title": "Perdagangan Karbon Difasilitasi Lewat Bursa, Begini Respons Bank Mandiri (BMRI)", "content": " Bisnis.com,  JAKARTA -- PT Bank Mandiri (Persero) Tbk siap berperan sebagai penghubung antara pasar keuangan dan bursa karbon yang segera beroperasi guna mendukung keberlanjutan. Bursa karbon sendiri rencananya akan diselenggarakan pada akhir September 2023. Bursa karbon adalah tempat mempertemukan penjual jasa penyerapan emisi karbon dengan pembeli yang memproduksi karbon dioksida berlebih. Perdagangan karbon dianggap sebagai satu cara paling menjanjikan untuk mereduksi emisi gas rumah kaca terutama karbon dioksida. Wakil Direktur Bank Mandiri Alexandra Askandar menyebut pihaknya akan secara proaktif berkolaborasi dengan berbagai  stakeholders,  baik dengan regulator (OJK), kementerian, penyelenggara bursa karbon, maupun lembaga lain yang terkait. “Sebagai bank pertama yang telah meluncurkan digital carbon tracking di Indonesia, Bank Mandiri berharap dapat berpartisipasi dalam perdagangan karbon dan telah menargetkan NZE secara operasional pada 2030,” ujarnya dalam keterangan resmi, dikutip Kamis (7/9/2023). Lebih lanjut, pihaknya pun mendukung perdagangan karbon lintas batas di Asean-Indo Pasifik yang bisa berdampak positif pada perekonomian dan kelestarian lingkungan. BMRI Chart by TradingView new TradingView.widget({\"width\": \"100%\",\"height\": 460,\"symbol\": \"IDX:BMRI\",\"interval\": \"D\",\"timezone\": \"Asia/Bangkok\",\"theme\": \"light\",\"style\": \"1\",\"locale\": \"en\",\"toolbar_bg\": \"#f1f3f6\",\"enable_publishing\": false,\"container_id\": \"tradingview_7b3ea\"}); Alexandra pun mencatat Bank Mandiri terus berupaya mengurangi jejak karbon setiap tahunnya. Di mana, pada 2020 terjadi pengurangan emisi sebesar 46.261 tCO2e, lalu pada 2021 sebesar 47.328 tCO2e, disusul pada 2022 sebesar 59.076 tCO2e. Mengadopsi ISO 14064-1,2,3 dan Green Gas House (GHG) Protocol Standard, perhitungan jejak karbon operasional Bank Mandiri terbagi dalam tiga cakupan emisi, yaitu Fuel (BBM, solar genset, pendingin), Electricity (listrik) dan Business Travel (perjalanan dinas). Saat ini, memang Bank Mandiri terus menggenjot pembiayaan hijau  (green financing)  serta pendanaan  (sustainable funding). Terbukti, hingga semester I/2023, penyaluran portofolio berkelanjutan Bank Mandiri mencapai Rp242 triliun. Bila dirinci, pembiayaan untuk kategori hijau mencapai Rp115 triliun, sementara untuk kategori sosial mencapai Rp127 triliun.  “Penyaluran  green financing  ini sekaligus merupakan bentuk dukungan Bank Mandiri terhadap pemerintah menuju ekonomi rendah karbon, di mana penerapannya mengedepankan prinsip-prinsip keuangan berkelanjutan atau  Environment, Social and Governance  (ESG),” ujarnya. Adapun beberapa sektor yang mendominasi antara lain sektor pertanian berkelanjutan (sustainable agriculture) sebesar Rp95,6 triliun, energi terbarukan  (renewable energy)  sebesar Rp8,9 triliun,  eco-efficient products  Rp4,7 triliun, transportasi ramah lingkungan ( clean transportation ) Rp3,2 triliun, serta sektor hijau lainnya Rp 2,8 triliun. Selain itu, untuk mendukung peningkatan  green financing , Bank Mandiri juga melakukan pengembangan solusi keuangan berkelanjutan.  Di mana, pihaknya telah membentuk ESG unit yang berfungsi sebagai control tower dalam implementasi aspek berkelanjutan serta telah memiliki ESG  financing desk  yang mampu menawarkan berbagai solusi keuangan berkelanjutan yang inovatif dalam mengakselerasi ekonomi rendah karbon, seperti  green loan, transition financing , serta  Sustainability Linked-Loan (SLL) Untuk mendukung pertumbuhan green financing, Bank Mandiri juga mengembangkan berbagai instrumen pendanaan berkelanjutan. Pada 4 Juli 2023 Bank Mandiri telah menerbitkan instrumen Green Bond tahap I senilai Rp 5 triliun. Sebagai informasi, OJK resmi menerbitkan Peraturan Otoritas Jasa Keuangan (POJK) Nomor 14 Tahun 2023 tentang Perdagangan Karbon dan Bursa Karbon pada Kamis (3/8/2023).  Kepala Eksekutif Pengawas Pasar Modal, Keuangan Derivatif, dan Bursa Karbon OJK Inarno Djajadi mengatakan bahwa POJK Perdagangan Karbon dan Bursa Karbon akan mengatur tentang ketentuan umum bursa karbon, jenis unit karbon yang diperdagangkan, ketentuan unit karbon yang merupakan efek, hingga tata cara perizinan perdagangan bursa karbon. Terkait mekanismenya, Inarno mengatakan untuk saat ini yang dapat berpartisipasi dalam perdagangan karbon adalah pelaku usaha yang telah memiliki Sertifikat Pengurangan Emisi Gas Rumah Kaca (SPEGRK) dan Persetujuan Teknis Batas Atas Emisi Pelaku Usaha (PTBAE-PU) yang tercatat dalam SRN PPI oleh Kementerian Lingkungan Hidup dan Kehutanan (KLHK). \"Tentunya sangat dimungkinkan ke depannya investor ritel bisa masuk, tapi mungkin tidak masuk dalam perdagangan karbon, melainkan dalam produk-produk turunannya,\" katanya dalam Konferensi Pers Rapat Dewan Komisioner OJK Agustus 2023, Selasa (5/9/2023) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230907/90/1692305/perdagangan-karbon-difasilitasi-lewat-bursa-begini-respons-bank-mandiri-bmri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-12 10:42:00", "title": "Bank Mandiri (BMRI) Bidik Kredit Korporasi Tumbuh Hingga 10 Persen", "content": " Bisnis.com,  JAKARTA - PT Bank Mandiri (Persero) Tbk. (BMRI) menargetkan  kredit segmen korporasi  tumbuh 9 hingga 10 persen di sisa akhir 2023. Direktur Corporate Banking Bank Mandiri Susana Indah K. Indriati mengatakan keyakinan itu didasari dari pertumbuhan kredit korporasi Bank Mandiri yang terjaga sekitar 8,9 persen per Juni 2023. “Strategi yang kita lakukan untuk mencapai kredit kita tetap berfokus pada sektor sektor yang kita punya expertise. Kami juga tetap  prudent , dalam artian kita harus berhati-hati dan selalu memilih potensi bisnis yang ada,” ujar Senin (11/9/2023). Tercatat sejumlah sektor yang tumbuh dengan baik dan terus menjadi bidikan Bank Mandiri meliputi perkebunan, logistik, mining, healthcare dan properti. BMRI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BMRI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_7b3ea\" }); Adapun, saat ini komposisi nasabah wholesale termasuk korporasi BMRI masih terus mendominasi dibanding nasabah ritel dengan perbandingan porsi masing-masing 60 persen nasabah wholesale dan 40 persen nasabah ritel. PT Bank Mandiri (persero) Tbk. (BMRI) sendiri membukukan penyaluran kredit korporasi sebesar Rp432,9 triliun pada semester I/2023, naik 5,99 persen yoy. Namun, kredit korporasi bank melambat jika dibandingkan dengan periode yang sama tahun sebelumnya 10,6 persen yoy. Sebagai informasi, Bank Indonesia (BI) mencatat kredit korporasi lesu, setidaknya pada pertengahan tahun ini. Berdasarkan Survei Penawaran dan Permintaan Pembiayaan Perbankan yang dirilis oleh BI, pada Juli 2023 kebutuhan pembiayaan korporasi terindikasi tetap tumbuh tecermin dari saldo bersih tertimbang (SBT) pembiayaan korporasi sebesar 17,6 persen. Meski bertumbuh, namun SBT pembiayaan korporasi pada Juli 2023 itu melambat jika dibandingkan dengan SBT pembiayaan korporasi pada Juni 2023 sebesar 17,8 persen. Pelambatan terjadi terutama sebagai dampak penurunan kegiatan operasional karena lemahnya permintaan domestik dan ekspor serta penundaan sejumlah rencana investasi. Di perbankan, kondisi lesunya kredit korporasi pun terjadi. BRI misalnya hanya mencatatkan pertumbuhan kredit korporasi 1 persen yoy menjadi Rp186,6 triliun pada Juni 2023. Sementara, pada periode yang sama 2022, kredit korporasi BRI mampu tumbuh 6,1 persen. BRI sendiri total telah menyalurkan kredit dan pembiayaan senilai Rp1.202,13 triliun. Direktur Utama Sunarso mengatakan penopang utama kredit berasal dari segmen mikro yang tumbuh 11,41 persen menjadi Rp577,94 triliun yoy. Porsi kredit terbesar di BRI memang UMKM. Tercatat, hingga Juni 2023 porsi kredit yang difokuskan kepada UMKM mencapai 84,48 persen atau senilai Rp1.015,54 triliun dari total kredit BRI. “Hal ini menjadi hal yang pertama kali, kredit BRI menembus angka di atas Rp1.000 triliun. Jadi, ini adalah angka UMKM pertama di BRI dan sudah pasti di Indonesia,” ujarnya dalam paparan kinerja pekan lalu. Di BCA, kredit korporasi tumbuh 5,1 persen yoy menjadi Rp326,0 triliun pada semester I/2023. Pertumbuhan kredit korporasi di BCA ini tergolong melempem dibandingkan periode yang sama tahun sebelumnya atau semester I/2022 yang bisa tumbuh hingga 19,1 persen yoy. \"Kredit korporasi agak kurang baik dibandingkan sebelumnya. Hanya tumbuh 5,1 persen,\" kata Presiden Direktur BCA Jahja Setiaatmadja dalam paparan kinerja BCA pada Juli lalu (24/7/2023). Padahal, segmen kredit korporasi ini menjadi segmen yang diandalkan BCA. Porsi kredit korporasi terhadap keseluruhan kredit BCA pada semester I/2023 mencapai 44,3 persen. Ia mengungkapkan kredit korporasi hingga paruh pertama tahun ini tumbuh kurang optimal disebabkan sejumlah alasan. \"Kalau tahun lalu proyek infrastruktur seperti jalan tol, pelabuhan, juga power plant cukup besar, bukan hanya swasta tapi juga BUMN. Sementara dari awal tahun hingga Juni tahun ini sektor itu kurang berkembang,\" ujarnya. Faktor lainnya kredit investasi walau sudah mulai berkembang, tapi tidak semoncer tahun sebelumnya.  Selain itu, dia memperkirakan adanya faktor persiapan tahun politik atau pemilu yang membuat kredit korporasi melempem. \"Mungkin mendekati pemilu banyak pengusaha wait and see. Meskipun pengalaman kita pemilu, tidak terjadi apa-apa, investasi juga ekonomi  back to normal ,\" tutur Jahja. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230912/90/1693830/bank-mandiri-bmri-bidik-kredit-korporasi-tumbuh-hingga-10-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-12 11:40:00", "title": "Intip Porsi Kredit Sindikasi Bank Mandiri dan DBS Indonesia ke TBS Energi (TOBA)", "content": " Bisnis.com,  JAKARTA - PT  Bank Mandiri  (Persero) Tbk (BMRI) dan PT Bank DBS Indonesia menjadi bagian dari  book runner  dan  lead arrangers  dalam penyaluran kredit senilai US$33 juta atau Rp507,22 miliar (asumsi kurs Rp15.330) untuk PT TBS Energi Utama Tbk. (TOBA) dalam sebuah  club deal. Dana tersebut oleh TBS untuk mengakuisisi Asia Medical Enviro Services (AMES), sebuah perusahaan pionir dan terbesar yang berfokus pada penyediaan layanan limbah medis di Singapura. Direktur Corporate Banking Bank Mandiri Susana Indah K. Indriati menjelaskan masing-masing bank menyumbang besaran kredit yang berbeda dari  blended finance  ini. “Dari US$33 juta itu, porsiannya fifty-fifty. Tapi, porsian anak perusahaan Bank Mandiri itu US$14,21 juta. Sementara, bank DBS itu 19,250 juta dolar Singapura,” ujarnya pada  Bisnis  saat ditemui di Four Seasons, Senin (11/9/2023). Adapun penyaluran  Sustainable Financing  Bank Mandiri sendiri telah mencapai sekitar 25 persen dari total kredit bank wide per Juni 2023. Bahkan khusus untuk  green  portofolio, Bank Mandiri telah menyalurkan Rp115 triliun atau sekitar 30 persen dari total Green Portfolio Indonesia. Tercatat, beberapa sektor yang mendominasi antara lain sektor pertanian berkelanjutan (sustainable agriculture) sebesar Rp95,6 triliun, energi terbarukan ( renewable energy ) sebesar Rp8,9 triliun, eco-efficient products Rp4,7 triliun, transportasi ramah lingkungan (clean transportation) Rp3,2 triliun, serta sektor hijau lainnya Rp 2,8 triliun. Sementara itu, Direktur Bank DBS Indonesia mengatakan Kunardy Lie memang memiliki komitmen yang kuat untuk mendukung nasabah di setiap langkahnya, tidak hanya dalam peningkatan bisnis, namun sekaligus memainkan peran untuk memberikan dampak positif terhadap lingkungan dan masyarakat. “Misi kami menjadi Best Bank for a Better World yang diaplikasikan melalui tiga pilar kerja keberlanjutan, yakni Responsible Banking, Responsible Business Practice, dan Impact Beyond Banking, merupakan bukti penting bahwa agenda keberlanjutan terjahit di setiap daya dan upaya kerja kami,” ucapnya. Sebelumnya, PT Bank DBS Indonesia telah membukukan pembiayaan keberlanjutan di Indonesia termasuk transition loan telah mencapai Rp4 triliun per Juli 2023 atau naik 253 persen sejak tahun lalu Kunardy pun optimis atas realisasinya tersebut, pihaknya mampu membidik pembiayaan berkelanjutan hingga Rp 5,5 triliun pada akhir tahun ini. “Dalam rangka mempercepat pembiayaan transisi menuju dekarbonisasi, mayoritas [pembiayaan] disalurkan untuk sektor real estate, energi terbarukan, dan industri manufaktur serta Badan Usaha Milik Negara (BUMN),” ujarnya dalam agenda Sustainability Council di Jakarta, Senin (28/8/2023). Lebih lanjut, dia mengatakan peluang untuk menjalankan agenda keberlanjutan sangat besar melalui berbagai solusi pembiayaan di Indonesia. Berdasarkan paparannya beberapa waktu lalu, tercatat sepanjang 2023 sejumlah kesepakatan atas hasil pembiayaan telah dicapai, seperti green trade facility lender terkait pembiayaan motor listrik untuk Indomobil senilai US$16 juta. Lalu, ada pembiayaan kembali bangunan hijau di area central business district (CBD) Jakarta senilai 178 juta untuk dan pembiayaan perusahaan Indonesia yang akan mengakuisisi perusahaan pengelola limbah medis di Singapura sebesar 83 juta dolar Singapura. Selanjutnya, Presiden Direktur TBS Dicky Yordan mengatakan strategi perusahaan untuk mengakuisisi AMES merupakan sebuah langkah konkrit perusahaan dalam hal keberlanjutan, dan bagaimana TBS dapat secara signifikan meningkatkan kualitas kehidupan masyarakat dan lingkungan seiring dengan tujuan Towards a Better Society 2030 (TBS2030). TBS juga akan melanjutkan berinvestasi di infrastruktur yang berkelanjutan, terbarukan seperti tata kelola sampah medis dan kendaraan listrik. “Kami senang berkolaborasi dengan Bank Mandiri dan Bank DBS Indonesia, dan berharap kerja sama ini dapat memberikan kontribusi positif pada Indonesia yang lebih berkelanjutan,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230912/90/1693788/intip-porsi-kredit-sindikasi-bank-mandiri-dan-dbs-indonesia-ke-tbs-energi-toba?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-24 08:09:00", "title": "Daftar Suku Bunga Deposito BCA, BRI, BNI, Bank Mandiri", "content": " Bisnis.com , JAKARTA -  Suku bunga  deposito di bank jumbo seperti PT  Bank Central Asia  Tbk. (BBCA) hingga PT  Bank Rakyat Indonesia  (Persero) Tbk (BBRI) masih mencatatkan peningkatan meski laju suku bunga acuan Bank Indonesia (BI) telah tertahan delapan bulan beruntun. Executive Vice President Corporate Communication & Social Responsibility BCA Hera F. Haryn mengatakan BCA sendiri telah menyesuaikan suku bunga deposito rupiah sebanyak tiga kali secara bertahap sejak Januari 2023. \"Secara keseluruhan, saat ini suku bunga deposito rupiah bervariasi di kisaran 2 persen hingga 4 persen sesuai dengan tenor yang diambil,\" kata Hera kepada Bisnis pada Jumat (22/9/2023). Sementara Corporate Secretary BRI Agustya Hendy Bernadi mengatakan BRI secara periodik melakukan review suku bunga secara berkala. \"Khusus untuk suku bunga deposito, sepanjang 2023 ini BRI telah melakukan penyesuaian bervariasi antara 25-125 bps untuk deposito rupiah ataupun valas [valuta asing],\" katanya kepada Bisnis pada Jumat (22/9/2023). BI telah kembali menahan suku bunga acuannya di level 5,75 persen pada Rapat Dewan Gubernur (RDG) periode 20-21 September 2023. Dengan keputusan itu maka laju suku bunga acuan BI telah tertahan di level 5,75 persen dalam delapan bulan beruntun. Sebelumnya, suku bunga acuan BI telah mengalami tren peningkatan sebanyak 225 basis poin (bpe) sejak pertengahan 2022 hingga awal tahun ini. Saat suku bunga acuan BI terus tertahan, suku bunga deposito bank masih terkerek naik. Berdasarkan data BI, suku bunga deposito 1 bulan pada Agustus 2023 berada di level 4,23 persen, naik 5 bps dibandingkan bulan sebelumnya atau Juli 2023 di level 4,18 persen. Sementara sepanjang tahun berjalan atau secara year to date (ytd) suku bunga deposito 1 bulan itu naik 26 bps. Suku bunga deposito rupiah bank-bank jumbo BCA Mengacu data dari laman resmi BCA, per 16 Agustus 2023, suku bunga deposito rupiah yang diterapkan BCA paling rendah di level 2 persen, yakni pada jangka waktu 12 bulan. Adapun, suku bunga deposito rupiah tertinggi adalah 4 persen pada jangka waktu 3 bulan. BRI BRI menerapkan tingkat suku bunga deposito rupiah terendah di level 2,25 persen yakni pada jangka waktu 1 bulan mengacu laman resminya. Lalu, suku bunga deposito rupiah tertinggi di BRI sebesar 3 persen pada jangka waktu 12 bulan. Bank Mandiri PT Bank Mandiri (Persero) Tbk. (BMRI) menerapkan suku bunga deposito rupiah terendah 2,25 persen pada jangka waktu 1 bulan. Kemudian, suku bunga deposito rupiah tertinggi yakni 2,50 persen pada jangka waktu 12 bulan. BNI PT  Bank Negara Indonesia  (Persero) Tbk. (BBNI) menerapkan suku bunga deposito rupiah terendah pada level 2,5 persen untuk jangka 3 bulan. BNI juga menerapkan suku bunga deposito rupiah di level 2,75 persen untuk jangka waktu 6 bulan. Lalu, suku bunga deposito tertinggi di level 3 persen untuk jangka waktu 12 bulan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230924/90/1697941/daftar-suku-bunga-deposito-bca-bri-bni-bank-mandiri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-29 14:45:00", "title": "Bank Mandiri (BMRI) Kasih Kredit ke Produsen Laptop Zyrex (ZYRX) Rp373 Miliar", "content": " Bisnis.com,  JAKARTA – Emiten produsen laptop Zyrex PT Zyrexindo Mandiri Buana Tbk. (ZYRX) meraih pinjaman senilai Rp373,7 miliar dari PT Bank Mandiri (Persero) Tbk. (BMRI) untuk keperluan modal kerja. Perinciannya, ZYRX menerima perpanjangan fasilitas kredit modal kerja (KMK) sebesar RP247,7 miliar dan tambahan limit fasilitas KMK  seasonal  sebesar Rp130 miliar dari BMRI. “Perseroan akan memperoleh fasilitas kredit dari Bank Mandiri dengan nilai total Rp373,66 miliar,” ujar Sekretaris Perusahaan ZYRX Evan Jordan dalam keterbukaan informasi kepada Bursa Efek Indonesia, Jumat (29/9/2023). Evan menyampaikan bahwa penandatanganan perjanjian kredit dan pemberian jaminan telah dilaksanakan sesuai dengan ketentuan dan peraturan perundang-undangan yang berlaku. Adapun pembayaran biaya administrasi, fee, biaya bunga, dan angsuran terkait dengan fasilitas kredit yang diterima perseroan telah sesuai ketentuan dalam perjanjian. Berdasarkan catatan  Bisnis , ZYRX pada Oktober 2022 juga mendapatkan fasilitas pinjaman senilai Rp350 miliar dari Bank Mandiri dan PT Bank BTPN Tbk. (BTPN). Rinciannya, pinjaman Rp243,7 miliar dari BMRI dan US$7 juta atau setara Rp106,7 miliar bersumber dari BTPN. Sampai dengan semester I/2023, ZYRX mencatatkan raihan penjualan sebesar Rp154,27 miliar atau melesat 42,95 persen dibandingkan periode yang sama tahun lalu, yakni Rp107,92 miliar. Pada saat bersamaan, beban pokok pendapatan tergerus 26 persen  year-on-year  (YoY), atau dari Rp707,22 miliar menjadi Rp523,37 miliar. Dengan demikian, laba kotor yang diakumulasikan sepanjang paruh pertama tahun ini mencapai Rp32,18 miliar, naik 51,75 persen YoY. Namun, setelah diakumulasikan dengan pendapatan dan beban lainnya, laba periode berjalan yang dihimpun perseroan melemah 50,16 persen menjadi Rp4,044 miliar. Hal ini salah satunya disebabkan oleh beban keuangan yang naik 161,05 persen menjadi Rp7,55 miliar. Hingga akhir Juni lalu, ZYRX mencatatkan total aset sebesar Rp523,37 miliar atau turun 26 persen secara  year-to-date  (YtD). Adapun liabilitas turun 41,01 persen YtD menjadi Rp258,92 miliar, sementara ekuitas mencapai Rp264,45 miliar atau melemah 1,43 persen. ZYRX Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ZYRX\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1695973275119\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230929/192/1699466/bank-mandiri-bmri-kasih-kredit-ke-produsen-laptop-zyrex-zyrx-rp373-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-02 20:15:00", "title": "BRI (BBRI) hingga Bank Mandiri (BMRI) Menjala Cuan dari Kredit Sindikasi", "content": "", "link": "https://finansial.bisnis.com/read/20231002/90/1700228/bri-bbri-hingga-bank-mandiri-bmri-menjala-cuan-dari-kredit-sindikasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 23:03:34", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231003/430/1700289/pembiayaan-sindikasi-posisi-kuat-bank-bumn?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-10-03 14:01:00", "title": "Strategi Bank Mandiri (BMRI) Dorong 0 Emisi, Borong 3.000 Ton Karbon Hingga Ubah Mobil Operasional", "content": " Bisnis.com,  JAKARTA -- PT Bank Mandiri (persero) Tbk. (BMRI) menargetkan untuk mencapai nol emisi pada operasional pada 2030. Sederet kiat pun dilakukan seperti memborong  karbon  di bursa hingga meluncurkan kartu ramah lingkungan. Wakil Direktur Utama Bank Mandiri Alexandra Askandar mengatakan pemerintah telah menetapkan target  net zero emission  (NZE) pada 2060. Merespon target pemerintah itu, Bank Mandiri pun menetapkan komitmen NZE operations pada 2030 dan NZE financed emissions (scope 3) pada 2060. Untuk mewujudkan komitmen itu, Bank Mandiri pun telah menjalankan sejumlah upaya. Terkini, Bank Mandiri aktif terlibat di bursa karbon Indonesia (IDX Carbon). Pada perdagangan pertama pekan lalu, emiten bank berkode BMRI ini telah membeli 3.000 ton karbon. Alexandra mengatakan pembelian kredit karbon merupakan bentuk dukungan Bank Mandiri terhadap perdagangan karbon Indonesia dan upaya Bank Mandiri untuk menurunkan emisi karbon. “Keberadaan bursa karbon penting bagi Indonesia untuk menurunkan emisi gas rumah kaca demi tercapainya NZE pada 2060 atau lebih cepat,” ujar Alexandra dalam keterangan tertulis pada Selasa (3/10/2023). Selain itu, upaya lainnya Bank Mandiri meluncurkan kartu ramah lingkungan, yakni kartu prepaid (e-money) dan kartu debit dari plastik daur ulang (R-PVC) serta  cardless credit card . Kartu tersebut berpotensi dapat menurunkan emisi sebesar 2.250 ton CO2 eq per tahun.  BMRI pun berinovasi untuk menurunkan emisi karbon melalui kegiatan operasionalnya. Bank Mandiri misalnya menciptakan fitur digital  carbon tracking  dan melakukan  carbon off-setting  melalui  nature based-solution  (NBS).  Lalu, Bank Mandiri menerapkan  green operation  yang di antaranya melalui proses digitalisasi proses bisnis, menggunakan  electric vehicle  sebagai kendaraan operasional, pemasangan panel surya, serta optimalisasi air daur ulang di kantor operasionalnya. Bank Mandiri juga terus menggenjot pembiayaan hijau. Tercatat, penyaluran pembiayaan hijau Bank Mandiri per Juni 2023 naik 9,5 persen secara tahunan ( year-on-year /yoy) menjadi Rp115 triliun.  \"Realisasi ini merupakan bukti nyata penerapan keuangan berkelanjutan oleh Bank Mandiri sekaligus wujud komitmen kami mendukung transisi Indonesia menuju NZE 2060 dan tercapainya United Nations Sustainable Development Goals (UN SDGs),” ujar Alexandra. Meski demikian, dia tidak menjelaskan apakah target NCD 0 karbon dan pembiayaan hijau ini juga akan berdampak kepada pembiayaan yang akan dikucurkan Bank Mandiri ke depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231003/90/1700471/strategi-bank-mandiri-bmri-dorong-0-emisi-borong-3000-ton-karbon-hingga-ubah-mobil-operasional?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:03:40", "title": "Bank Mandiri Hadirkan Promo Menarik Dalam Pameran Paket Wisata Dwidayatour Carnival di Bandung Bank Mandiri Hadirkan Promo Menarik Dalam Pameran Paket Wisata Dwidayatour Carnival di Bandung", "content": " Bisnis.com,  BANDUNG - Sejalan dengan peringatan hari jadi ke-25, PT Bank Mandiri (Persero) Tbk. bekerja sama dengan Dwidayatour menghadirkan promo menarik bagi nasabah Mandiri kartu kredit melalui perhelatan pameran paket wisata Dwidayatour Carnival di Paris Van Java (PVJ), Bandung, Jawa Barat, pada 6-8 Oktober 2023. Salah satunya diskon tour hingga Rp10 Juta, paket Tour menarik mulai Rp2,6 jutaan, serta promo-promo menarik lainnya.  Melalui program ini diharapkan dapat mengakomodir kebutuhan nasabah Mandiri dalam menyambut liburan akhir tahun. ", "link": "https://foto.bisnis.com/view/20231007/1701861/bank-mandiri-hadirkan-promo-menarik-dalam-pameran-paket-wisata-dwidayatour-carnival-di-bandung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-13 19:50:00", "title": "Bekasi Fajar (BEST) Raih Fasilitas Kredit Rp1,47 Triliun dari Bank Mandiri (BMRI)", "content": " Bisnis.com , JAKARTA — Emiten lahan industri PT  Bekasi Fajar Industrial Estate  Tbk. (BEST) memperoleh fasilitas pinjaman sebesar Rp1,47 triliun dari PT Bank Mandiri (Persero) Tbk. (BMRI). Corporate Secretary BEST Herdian mengatakan,  Bank Mandiri  bersama perseroan telah menandatangani perjanjian kredit term loan, dengan limit pinjaman Rp1,472 triliun pada 12 Oktober 2023. Jangka waktu dari fasilitas kredit ini adalah 84 bulan. \"Tujuan penggunaan dana pinjaman tersebut adalah untuk melakukan pembayaran pelunasan fasilitas pinjaman sindikasi dalam mata uang Yen Jepang,\" tulis Herdian dalam keterbukaan informasi  Bursa Efek Indonesia  (BEI), dikutip Jumat (13/10/2023). Herdian melanjutkan fasilitas kredit ini akan mendukung pertumbuhan dan kinerja operasional BEST, dan memperkuat kondisi keuangan BEST karena tambahan fasilitas modal kerja. \"Fasilitas kredit ini akan memperkuat kondisi keuangan Perseroan yang berdampak positif terhadap perkembangan usaha BEST,\" ucapnya. Sebagai Informasi, perolehan pendapatan bersih PT Bekasi Fajar Industrial Estate Tbk. (BEST) mengalami penurunan pada semester I/2023. Hal ini diakibatkan oleh pelemahan kinerja penjualan tanah selama periode tersebut. Berdasarkan  laporan keuangan  per akhir Juni 2023, pendapatan BEST sepanjang paruh pertama tahun ini tergerus 9,59 persen year-on-year (YoY) menjadi Rp312,13 miliar. Turunnya kinerja tersebut disebabkan oleh pendapatan hasil penjualan tanah yang melempem 14,89 persen secara tahunan menjadi Rp230,63 miliar. Adapun pendapatan dari segmen biaya maintenance, air, dan sewa Rp63,85 miliar atau naik 9,27 persen. Pada periode yang sama, beban pokok pendapatan yang dicatatkan perseroan pada paruh pertama tahun ini mencapai Rp110,19 miliar, turun 12,87 persen secara tahunan. Dengan demikian, BEST membukukan laba kotor Rp201,93 miliar atau tergerus 12,87 persen YoY. Sejalan dengan penurunan top line dan setelah dikurangi berbagai beban, laba bersih periode berjalan yang dapat diatribusikan kepada entitas induk mencapai Rp128,96 miliar pada semester I/2023. Perolehan ini turun 0,96 persen dibandingkan periode yang sama tahun lalu. Di sisi lain, aset BEST tercatat meningkat 0,38 persen YoY menjadi Rp6,01 triliun. Adapun liabilitas mencapai Rp1,55 triliun atau tergerus 0,65 persen, sementara ekuitas perseroan bertumbuh 0,75 persen menuju angka Rp4,45 triliun. Perseroan juga menorehkan peningkatan saldo arus kas setara kas dari posisi Rp535,98 miliar pada semester pertama tahun lalu, menjadi Rp563 miliar pada semester I/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231013/192/1704036/bekasi-fajar-best-raih-fasilitas-kredit-rp147-triliun-dari-bank-mandiri-bmri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-15 17:02:00", "title": "Gak Sembarangan! Ini Kriteria Nasabah Dapat Paylater Bank Mandiri (BMRI)", "content": " Bisnis.com,  JAKARTA -- PT  Bank Mandiri  (Persero) Tbk. (BMRI) mengumumkan kriteria nasabah yang dapat mengakses layanan  paylater  untuk saat ini. Corporate Secretary Bank Mandiri Rudi As Aturridha layanan paylater tahap I hanya akan diberikan kepada nasabah  payroll-based.  Sementara itu, nasabah dengan tabungan biasa belum dapat menikmati layanan ini. Menurutnya, keputusan tersebut dilakukan agar profil risiko dapat termitigasi. “Karena [nasabah  payroll-based ] sudah jelas, [gaji] bulanannya terukur. Jadi, tahap pertama  payroll-based  dulu,” ucapnya pada  Bisnis  dalam agenda Media Gathering di Toba Sumatra Utara, Kamis (12/10/2023). Sebagai informasi, nasabah  payroll-based  mengacu pada individu atau perusahaan yang menerima pembayaran langsung dari perusahaan tempat mereka bekerja. Dalam konteks perbankan, istilah ini menggambarkan nasabah yang menerima pembayaran gaji secara rutin melalui layanan perbankan yang disediakan oleh perusahaan tempat mereka bekerja Lebih lanjut, Rudi menambahkan kekurangan data nasabah kerap menjadi masalah yang menimpa layanan paylater, khususnya bagi nasabah yang tidak memiliki basis data yang terstruktur. Menurutnya, kondisi ini sangat dihindari oleh Bank Mandiri. “Biasanya yang membuat  problem  bagi  paylater  di luar itu, karena mereka tidak ada data  based -nya. Sementara kalau kami, misal si A jadi nasabah. Nah di sana, kita sudah tahu rata-rata saldonya dan berapa porsian antara transaksi dan kredit. Jadi, enggak masalah dong kalau kita kasih [paylater],” ujarnya. Dia menyebutkan dengan menggunakan kriteria yang ditetapkan oleh tim  risk  Bank Mandiri, EDA (Enterprise Data Analytic) bakal mengevaluasi potensial nasabah yang memenuhi syarat untuk menerima fasilitas  paylater  lewat komposisi debit dan kredit. Tak hanya itu, penentuan limit  paylater  juga disesuaikan para profil nasabah. “Jadi misal saya udah jadi nasabah dua tahun. Lalu, transaksi dan kredit lebih banyak kreditnya. Maka, dengan  average balance  Rp5 juta, nanti dua kali Rp5 juta, maka itu akan menjadi  limit [paylater]- nya dia. Contohnya, seperti itu ya,” paparnya. Sebelumnya, Rudi menyebut  paylate r yang dimiliki Bank Mandiri bukanlah merupakan target rencana kerja perseroan. Layanan ini memang sekadar dibuat untuk memberi pilihan transaksi bagi nasabah loyal serta menjembatani bunga kredit pinjaman  online  yang mencapai 0,4 persen per hari. Saat ini, pengembangan layanan paylater yang bakal meluncur pada Desember 2023 telah selesai dan kini pihaknya tinggal menunggu persetujuan dari Otoritas Jasa Keuangan (OJK). Sebelumnya, Direktur Utama IdScore Yohanes Arts Abimanyu melaporkan secara industri suku bunga pada produk  buy now pay later  (BNPL) ada di kisaran 30 persen per tahun, yang artinya 2,5 persen per bulan. Menurutnya, suku bunga BNPL yang rendah oleh bank sangat dimungkinkan karena fungsi bank yang menghimpun dana masyarakat sehingga memiliki  cost of fund  yang rendah. “Selain itu, untuk meraih pangsa pasar besar bisa saja bank melakukan program promosi dengan strategi bunga rendah,” ujarnya pada  Bisnis,  Sabtu (7/10/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231015/90/1704334/gak-sembarangan-ini-kriteria-nasabah-dapat-paylater-bank-mandiri-bmri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-18 12:30:00", "title": "Menakar Peluang Naiknya Laba Bank Mandiri (BMRI)  & BCA (BBCA) Cs", "content": "", "link": "https://finansial.bisnis.com/read/20231018/90/1705168/menakar-peluang-naiknya-laba-bank-mandiri-bmri-bca-bbca-cs?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-10-19 08:47:00", "title": "Bank Mandiri (BMRI) Dukung Pendanaan Geo Energy Caplok Perusahaan Batu Bara SMMT", "content": " Bisnis.com , JAKARTA – PT Bank Mandiri (Persero) Tbk. (BMRI) turut serta dalam pendanaan PT Geo Energy Investama memborong saham emiten batu bara  Grup Rajawali  milik konglomerat Peter Sondakh,  PT Golden Eagle Energy Tbk . (SMMT). Geo Energy akan menggalang dana US$220 juta yang akan membantu transaksi akuisisi dari pinjaman  Bank Mandiri  dan cadangan kas perseroan. Dana tersebut memungkinkan Geo Energy mendanai pertambangan dan pembangunan infrastruktur tambang Triaryani milik SMMT dengan target produksi 25 juta ton batu bara per tahun. Geo Energy Resources Limited, induk usaha Geo Energy Investama adalah produsen batu bara Indonesia yang memulai usahanya pada 2008. Perusahaan ini terdaftar di Bursa Efek Singapura pada 2012. Strategi investasi Geo Energy fokus pada perolehan konsesi pertambangan baru untuk meningkatkan kuantitas produksi dan pada saat yang sama melakukan diversifikasi sumber batubara. Geo Energy memiliki empat konsesi pertambangan melalui anak perusahaan yang dimiliki sepenuhnya PT Bumi Enggang Khatulistiwa, PT Sungai Danau Jaya, PT Tanah Bumbu Resources dan PT Surya Tambang Tolindo di Kalimantan. Manajemen SMMT pun melaporkan penjualan saham perseroan oleh pengendali kepada PT Geo Energy Investama. Hal ini akan menyebabkan perubahan pengendali sehingga bakal dilakukan tender wajib saham SMMT. Nilai transaksi akuisisi ditambah tender wajib saham  SMMT  oleh Geo Energy diperkirakan mencapai US$200 juta setara Rp3,15 triliun. Direktur Golden Eagle Energy Iwan mengatakan pengendali perseroan yakni PT Mutiara Timur Pratama menandatangani perjanjian jual beli saham dengan Geo Energy Investama (GEO) pada 18 Oktober 2023. Geo Energy membeli sebanyak 1.847.530.696 saham, atau setara 58,65% dari seluruh saham yang telah diterbitkan dan disetor penuh pada SMMT dari Mutiara Timur Pratama. “Transaksi ini akan diselesaikan T+2 setelah tanggal penandatangan akta jual beli saham tersebut,” kata Iwan dalam keterbukaan informasi, Rabu (18/10/2023). Menurut Iwan, informasi dan fakta material ini tidak akan berdampak signifikan terhadap kegiatan operasional, hukum, kondisi keuangan atau kelangsungan usaha SMMT. Sebagai informasi, saat ini Mutiara Timur Pratama mengenggam 83,65% saham SMMT. Adapun pemilik manfaat akhir SMMT adalah konglomerat  Peter Sondakh . Berdasarkan keterbukaan informasi di Bursa Efek Singapura (SGX), Rabu (18/10/2023), selain mengakuisi saham SMMT, Geo Energy juga membeli saham 33% saham PT Marga Bara Jaya. Setelah selesainya akuisisi, Geo Energy akan mengajukan usulan akuisisi ke Otoritas Jasa Keuangan (OJK) dalam waktu 3 hari kerja dan meluncurkan Penawaran Tender Wajib ( mandatory tender offer /MTO) setelah disetujui. Track all markets on TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:SMMT\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_36d09\"}  ); Harga MTO adalah Rp1.305,50 per saham dan diharapkan selesai dalam waktu 10 sampai dengan 12 minggu ke depan, sesuai dengan persetujuan OJK. Penyertaan saham Geo Energy di SMMT bisa naik hingga 75,00% dan total pertimbangan nilai untuk MTO dan akuisisi bisa meningkat hingga US$200 juta, dengan asumsi penerimaan MTO mencapai 100%. Chairman & Chief Executive Officer Geo Energy Charles Antonny Melati mengatakan selama sebulan terakhir, perseroan telah melihatnya harga saham SMMT naik sekitar 30 persen. Penyelesaian akuisisi menandai fase pertumbuhan yang pesat ini. “Hal ini selaras dengan komitmen kami dan visi untuk membawa bisnis SMMT ke tingkat yang lebih tinggi. Bahkan tanpa memasukkan valuasi infrastruktur terintegrasi aset Triaryani saja telah bernilai hampir US$1 miliar sebagaimana ditetapkan dalam laporan penilaian independen,” kata Charles. Di lantai bursa pada Rabu (18/10/2023), terjadi  crossing  saham SMMT dengan nilai transaksi mencapai Rp3,45 triliun di harga rata-rata Rp 1.304 per saham yang melibatkan sebanyak 2,65 miliar saham SMMT. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231019/192/1705741/bank-mandiri-bmri-dukung-pendanaan-geo-energy-caplok-perusahaan-batu-bara-smmt?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-19 12:51:00", "title": "BREN Dekati Bank Mandiri (BMRI) di Daftar Top 10 Big Cap", "content": " Bisnis.com , JAKARTA – Saham PT Barito Renewables Energy Tbk. (BREN) terus mendekati PT Bank Mandiri (Persero) Tbk. (BMRI) dalam jajaran 10 emiten dengan kapitalisasi pasar terbesar di Bursa Efek Indonesia (BEI). Sebelumnya, pada Selasa (17/10/2023) kapitalisasi pasar emiten Prajogo Pangestu itu telah berhasil menyalip PT Telkom Indonesia (Persero) Tbk. (TLKM) dan PT Amman Mineral Internasional Tbk. (AMMN). Kini BREN menduduki posisi kelima dalam daftar top market cap, di bawah BMRI. Selama seminggu terakhir hingga Rabu (18/10/2023), BREN tercatat menguat 202,56 persen ke posisi Rp2.360. Angka tersebut memelesat jauh dari harga BREN kala penawaran umum perdana saham atau initial public offering (IPO) sebesar Rp780 per lembar saham. Pada hari Senin (16/0/2023) saham BREN naik 16,53 persen ke harga Rp2.750. Kapitalisasi pasarnya sebesar Rp368 triliun. Pada sesi I, saham BREN sempat melesat ke batas atas 25% sehingga menyalip kapitalisasi pasar Telkom. Penguatan itu terus berlanjut, pada perdagangan Selasa (17/10/2023), saham BREN melesat 24,73% atau 680 poin menjadi Rp3.430. Kapitalisasi pasarnya pun naik menjadi Rp459 triliun. Begitupun kemarin, Rabu (18/10/2023) BREN masih mengalami kenaikan sebesar 10,50 persen atau 360 poin ke harga Rp3.790. Kapitalisasi pasar BREN tercatat sebesar Rp507 triliun. Pada penutupan perdagangan sesi I hari ini, Kamis (19/10/2023), saham BREN naik 3,96% atau 150 poin ke harga Rp3.940. Kapitalisasi pasarnya pun naik menjadi Rp527,12 triliun. Saham PT Bank Mandiri (Persero) Tbk. (BMRI) turun 2,14% atau 125 poin menjadi Rp5.725. Kapitalisasi pasarnya pun turun menjadi Rp534,33 triliun, semakin mendekat dengan BREN. Namun, nilai tersebut tentunya dapat berubah hingga penutupan perdagangan pukul 16.00 WIB. Sementara itu, berdasarkan data BEI per Rabu (18/10/2023), PT Bank Central Asia Tbk. (BBCA) masih memimpin top market cap dengan kapitalisasi pasar sebesar Rp1.080 triliun. Lalu, posisi kedua diisi oleh PT Bank Rakyat Indonesia Tbk. (BBRI) yang memiliki kapitalisasi pasar sebesar Rp773 triliun. Selanjutnya, PT Bayan Resources Tbk. (BYAN) yang memiliki kapitalisasi pasar sebesar Rp667 triliun. Disusul oleh PT Bank Mandiri Tbk. (BMRI) sebesar Rp541 triliun. Berikutnya, BREN dengan kapitalisasi pasar senilai Rp507 triliun.  (Daffa Naufal Ramadhan) Daftar Top 10 Emiten Kapitalisasi Pasar Terbesar (Rp triliun)* BBCA (1.080) BBRI (773) BYAN (667) BMRI (541) BREN (507) AMMN (462) TLKM (371) ASII (236) TPIA (231) BBNI (189) *Per Rabu (18/10/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231019/7/1705844/bren-dekati-bank-mandiri-bmri-di-daftar-top-10-big-cap?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-19 18:51:00", "title": "Baru IPO, Kapitalisasi Pasar BREN Salip Bank Mandiri (BMRI)", "content": " Bisnis.com , JAKARTA – Emiten anyar PT  Barito Renewables Energy  Tbk. ( BREN ) berhasil menyalip kapitalisasi pasar PT  Bank Mandiri  (Persero) Tbk. (BMRI) di posisi keempat top big caps dengan total kapitalisasi pasar sebesar Rp542 triliun. Berdasarkan data Bursa Efek Indonesia, BREN mencatatkan kapitalisasi pasar sebesar Rp542 triliun, lebih tinggi dibandingkan dengan BMRI yang tercatat sebesar Rp529 triliun. Sepanjang perdagangan BREN bergerak di rentang  Rp3.800 hingga Rp4.160 dan berakhir di level 4.050 per saham atau naik 6,86%. Sebanyak 150,51 juta saham diperdagangkan dengan nilai transaksi mencapai 602,68 miliar. Kapitalisasi BREN yang bercokol di posisi keempat telah melewati kapitalisasi PT Bank Negara Indonesia Tbk. (BBNI) yang tercatat sebesar Rp182 triliun, PT Candra Asri Petrochemical Tbk. (BMRI) sebesar Rp228 triliun. Kemudian PT Astra International Tbk. (ASII) sebesar Rp232 triliun, saham PT Telkom Indonesia Tbk. (TLKM) di level Rp370 triliun dan PT Amman Mineral Internasional Tbk. (AMMN) dengan kapitalisasi pasar tercatat sebesar Rp467 triliun. BREN sendiri baru resmi melantai di Bursa Efek Indonesia selama 9 hari perdagangan atau tepatnya resmi melantai pada 9 Oktober 2023. BREN menawarkan saham sebanyak 4,01 miliar di harga Rp780 per saham. Hajatan IPO ini memberikan BREN dana segar sebesar Rp3,13 triliun. Setelah resmi melantai BREN sendiri tercatat mencetak kenaikan saham hingga Auto Rejection Atas (ARA) 6 kali termasuk saat hari perdana perdagangannya. Meskipun baru melantai di bursa, BREN sudah memberikan ancang-ancang aksi korporasi yang dilakukan termasuk rencana akuisisi atas perusahaan energi baru terbarukan baik di dalam negeri maupun luar negeri. BREN juga mengumumkan Proyek Salak Binary milik anak usaha Star Energy Group Holdings Pte Ltd (STAR) menargetkan commercial operation date (COD) akhir 2023. Proyek Salak Binary dengan penambahan kapasitas sebesar 15 megawatt (gross) sudah mencapai milestone penting yaitu mechanical completion dengan total kemajuan mencapai 95,26 persen. Selain melaporkan perkembangan Proyek Salak Binary, BREN melaporkan penambahan kapasitas atas unit pembangkit yang sudah beroperasi saat ini dengan melakukan proyek retrofit menggunakan teknologi mutakhir dan menambah kapasitas peralatan penunjang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231019/7/1706024/baru-ipo-kapitalisasi-pasar-bren-salip-bank-mandiri-bmri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-05 19:54:00", "title": "BCA hingga Bank Mandiri Luncurkan Paylater, OJK Beberkan Persyaratan", "content": " Bisnis.com,  JAKARTA - PT Bank Central Asia Tbk. (BBCA) hingga PT Bank Mandiri (Persero) Tbk. (BMRI) bergeliat mengembangkan produk  buy now pay later  atau  paylater  seiring dengan potensinya yang dinilai besar. Otoritas Jasa Keuangan (OJK) pun membeberkan sejumlah syarat yang harus dipenuhi perbankan dalam pengembangan produk paylater itu. Kepala Eksekutif Pengawas Perbankan OJK Dian Ediana Rae mengatakan paylater yang dikembangkan oleh bank merupakan penyaluran kredit atau pembiayaan melalui aplikasi atau delivery channel seperti mobile banking. Sementara, penawaran produk bank melalui aplikasi itu termasuk ke dalam Layanan perbankan digital. Mengacu Peraturan OJK (POJK) No.12/POJK.03/2018 tentang Penyelenggaraan Layanan Perbankan Digital Oleh Bank Umum (LPD), bank yang menyelenggarakan layanan perbankan digital harus memenuhi sejumlah persyaratan. Di antara persyaratan adalah memiliki peringkat profil risiko dengan peringkat 1 atau peringkat 2 berdasarkan penilaian tingkat kesehatan bank periode penilaian terakhir. Kemudian, bank mesti memiliki infrastruktur teknologi informasi dan manajemen pengelolaan infrastruktur teknologi informasi yang memadai. Selain memenuhi ketentuan POJK LPD, bank juga harus memenuhi ketentuan dalam POJK No.13/POJK.03/2021 tentang Penyelenggaraan Produk Bank Umum yang mengatur mengenai mekanisme penyelenggaraan produk bank. \"Saat ini OJK sedang melakukan penyempurnaan atas POJK LPD dimaksud,\" ujar Dian dalam jawaban tertulis pada Minggu (5/11/2023). Adapun, dalam ketentuan yang akan terbit itu, persyaratan mengenai profil risiko tidak lagi diperlukan, mengingat sesuai POJK tentang Penyelenggaraan Produk Bank Umum, bank akan melakukan piloting review terlebih dahulu jika akan menyelenggarakan produk yang berkaitan dengan teknologi informasi. Dia mengatakan hingga Agustus 2023, OJK telah mencatat sejumlah bank yang menyediakan layanan paylaternya. \"OJK mendukung ekspansi perbankan di segmen bisnis BNPL sebagai upaya perbankan untuk menyediakan penyaluran kredit konsumtif yang lebih inklusif ke masyarakat dengan dukungan sistem teknologi informasi yang memadai,\" katanya. Selain itu, OJK juga mendukung perbankan untuk semakin kreatif di dalam penyaluran kredit yang semakin menjangkau masyarakat luas. Namun, penyaluran kredit harus tetap memperhatikan prinsip kehati-hatian, bunga atau imbal hasil yang wajar, dan perlindungan investor. Sebagaimana diketahui, sejumlah bank sedang bergeliat mengembangkan produk paylater mereka sendiri. BCA misalnya telah meluncurkan produk Paylater BCA. Mengacu website bca.co.id, produk Paylater BCA merupakan fasilitas kredit yang dapat digunakan sebagai alternatif pembayaran melalui scan QRIS di aplikasi myBCA. Untuk membayar kembali pinjamannya, pengguna dapat mencicil dengan pilihan jangka waktu atau tenor, antara lain 1 bulan, 3 bulan, 6 bulan, hingga 12 bulan dengan suku bunga sampai dengan 2% flat per bulan. Bank lainnya yakni Bank Mandiri juga mengembangkan produk serupa yakni Livin’ Paylater. Direktur Teknologi Informasi Bank Mandiri, Timothy Utama mengatakan saat ini Bank Mandiri sedang menjalankan piloting untuk produk tersebut. \" Piloting paylater  sejak Agustus 2023, jadi piloting terbatas, kami tidak tergesa-gesa, kami pahami dulu behavior sebelum buka secara luas,\" ujarnya dalam paparan kinerja kuartal III/2023 Bank Mandiri pada beberapa waktu lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231105/90/1711267/bca-hingga-bank-mandiri-luncurkan-paylater-ojk-beberkan-persyaratan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-10 04:56:00", "title": "Bank Mandiri (BMRI) Himpunan Dana Obligasi Hingga Pinjaman Rp91,48 Triliun", "content": " Bisnis.com , JAKARTA -- PT Bank Mandiri (Persero) Tbk. (BMRI) memiliki berbagai macam alternatif untuk melakukan pendanaan di tengah suku bunga yang tinggi dan gejolak ekonomi global. Corporate Secretary Bank Mandiri Rudi As Aturridha mengatakan hal tersebut dilakukan melalui strategi penghimpunan Dana Pihak Ketiga (DPK), maupun pendanaan non-DPK ( wholesale funding ) melalui transaksi yang sifatnya bilateral dan penerbitan Surat Utang. “Ini adalah salah satu upaya Bank dalam memperoleh pendanaan stabil jangka menengah dan panjang dengan tetap mempertimbangkan kondisi likuiditas bank, kondisi pasar, serta  governance  yang berlaku,” katanya pada  Bisnis,  Kamis (9/11/2023). Berdasarkan posisi September 2023 ( bank only) , jumlah Surat Berharga yang diterbitkan sebesar Rp40,93 triliun dan pinjaman yang diterima sebesar Rp50,55 triliun sehingga total pendanaan non DPK sebesar Rp91,48 triliun atau 6,84% dari total liabilities Bank Mandiri. Sebagai informasi, pada 2023, Bank Mandiri telah menerbitkan Global Bond sebesar US$300 juta pada 4 April 2023. Kata Rudi, penerbitan Global Bond tersebut merupakan bagian dari Euro Medium Term Notes (EMTN) Programme Bank Mandiri yang telah dibentuk sejak tahun 2019. Selain itu, Bank Mandiri juga telah menerbitkan Penawaran Umum Berkelanjutan (PUB) Obligasi Berwawasan Lingkungan Berkelanjutan Tahap I (Green Bond) pada 4 Juli 2023 sebesar Rp5 triliun yang merupakan bagian PUB Obligasi Berwawasan Lingkungan Berkelanjutan I sebesar Rp10 triliun. “Eksekusi penerbitan surat utang tersebut merupakan salah satu strategi Bank dalam memperkuat struktur pendanaan serta implementasi produk keuangan berkelanjutan,” tuturnya. Sebagai informasi, di tengah kondisi ekonomi global seiring dengan adanya tren suku bunga tinggi tahun ini memberi tantangan kepada kondisi likuiditas perbankan. Selain mengandalkan pendanaan dari raupan dana pihak ketiga (DPK), sejumlah bank pun bergeliat mencari sumber pendanaan lain atau non-DPK. Berdasarkan laporan Indikator Pasar Keuangan yang dirilis LPS baru-baru ini, sumber dana non-DPK perbankan telah mencapai Rp533,96 triliun, meningkat 0,16% secara tahunan (year on year/yoy) pada Agustus 2023 dari bulan sebelumnya yang terkontraksi sebesar -3,39% yoy. \"Kenaikan pertumbuhan sumber dana non-DPK terutama dikontribusi dari meningkatnya pinjaman diterima sebesar Rp9,33 triliun yoy dan kewajiban bank lain sebesar Rp9,31 triliun yoy,\" tulis LPS dalam laporannya dikutip  Bisnis  pada Kamis (9/11/2023). Perkembangan ini menunjukkan likuiditas bank yang masih baik ditopang tersedianya alternatif sumber pendanaan non DPK yang besar. “Faktor selisih biaya dana dan peningkatan permintaan kredit adalah faktor utama yang mempengaruhi pilihan bank dalam melakukan diversifikasi sumber pendanaan diluar DPK,” tulis LPS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231110/90/1713006/bank-mandiri-bmri-himpunan-dana-obligasi-hingga-pinjaman-rp9148-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-18 15:19:00", "title": "Dari BCA, Bank Mandiri, BRI, hingga BNI, Mana yang Paling Jago Olah Modal Investor?", "content": " Bisnis.com , JAKARTA - Emiten bank jumbo atau kelompok bank bermodal inti (KBMI) IV seperti PT Bank Central Asia Tbk. (BBCA) dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) merupakan deretan bank yang memiliki modal paling besar di Indonesia. Lalu, bagaimana kemampuan bank-bank tersebut dalam mengolah modalnya menjadi untung? Terdapat empat bank yang masuk ke dalam kategori KBMI IV atau bank bermodal inti lebih dari Rp70 triliun, yakni BCA, BRI, PT Bank Mandiri (Persero) Tbk. (BMRI), serta PT Bank Negara Indonesia (Persero) Tbk. (BBNI).  BCA memiliki modal inti Rp227,06 triliun pada kuartal III/2023, naik 11,62% secara tahunan (year on year/yoy). BRI memiliki modal inti Rp280,08 triliun, naik 3,43% yoy. Bank Mandiri telah meraup modal inti Rp239,4 triliun pada September 2023, naik dibandingkan periode yang sama tahun sebelumnya Rp203,92 triliun.  Kemudian, BNI mencatatkan modal inti Rp140,11 triliun pada kuartal III/2023, naik dibandingkan kuartal III/2022 sebesar Rp127,08 triliun.  Research Analyst Infovesta Kapital Advisori Arjun Ajwani mengatakan selain bermodal tebal, bank-bank tersebut mempunyai kepercayaan yang tinggi dari pasar. \"Prospeknya bagus karena fundamentalnya kuat serta valuasi yang menarik [undervalued] atau fair valued,\" katanya kepada Bisnis beberapa waktu lalu. Senior Investment Information Mirae Asset Sekuritas Nafan Aji Gusta juga mengatakan investor menilai prospek kinerja bank jumbo ini potensial bertumbuh. \"Prospek perbankan, terutama KBMI IV potensial karena ada peningkatan kredit demand. KBMI IV rata-rata optimistis akan mencapai pertumbuhan dobel digit,\" kata Nafan. Kemampuan Olah Modal Dengan modal yang tebal dari investor, bank-bank ini pun tercatat mampu mengolahnya menjadi laba jumbo. BRI telah meraup laba bersih yang distribusikan ke pengendali sebesar Rp43,99 triliun pada kuartal III/2023, naik 12,36% yoy.  Bank jumbo lainnya Bank Mandiri telah membukukan laba bersih Rp39,1 triliun pada kuartal III/2023, naik 27,4% yoy.  Satu-satunya bank swasta nasional yang masuk kategori KBMI IV yakni BCA juga mencatatkan kinerja moncer labanya. BBCA meraup laba bersih yang distribusikan ke pengendali sebesar Rp36,42 triliun pada kuartal III/2023, naik 25,8% yoy.  BNI juga telah meraup laba bersih konsolidasi Rp15,75 triliun pada kuartal III/2023, naik 15,1% yoy. Dari keempat bank jumbo itu, BRI menjadi bank pendulang laba tersebar, disusul masing-masing oleh Bank Mandiri, BCA, dan BNI. Namun, nyatanya bukan BRI yang menjadi bank paling jago mengolah modalnya menjadi laba. Apabila dilihat dari tingkat pengembalian ekuitas (return on equity/ROE), maka Bank Mandiri mempunyai nilai paling tinggi. Rasio ini menunjukkan tingginya keuntungan yang dihasilkan oleh bank dari setiap nilai yang diinvestasikan pemegang sahamnya. Makin tinggi nilai ROE, maka semakin baik kinerja bank dalam menghasilkan laba bersih melalui modalnya. Bank Mandiri mencatatkan ROE di level 26,34% pada September 2023, naik 306 basis poin (bps) dibandingkan periode yang sama tahun sebelumnya.  Posisi kedua sebagai bank dengan nilai ROE tertinggi adalah BCA, yakni 23,53%. Nilai ROE BCA juga naik 288 bps. Posisi ketiga adalah BRI dengan ROE 18,06% pada September 2023, naik dibandingkan ROE pada September 2022 di level 17,58%. Sementara posisi keempat adalah BNI dengan ROE 17,17% pada September 2023, naik dibandingkan ROE di level 16,56% pada September 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231118/90/1715648/dari-bca-bank-mandiri-bri-hingga-bni-mana-yang-paling-jago-olah-modal-investor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:04:46", "title": "Bank Mandiri Berkolaborasi Dengan AEML Untuk Mempercepat Adopsi Kendaraan Listrik di Indonesia Bank Mandiri Berkolaborasi Dengan AEML Untuk Mempercepat Adopsi Kendaraan Listrik di Indonesia", "content": " Bisnis.com,  JAKARTA - PT Bank Mandiri (Persero) Tbk. menyampaikan sinergi dengan AEML ini diharapkan dapat mempercepat adopsi kendaraan listrik di Indonesia khususnya lewat kolaborasi antar 18 perusahaaan anggota AEML. Adapun, sampai akhir tahun penyaluran pembiayaan kendaraan listrik di Mandiri Group telah mencapai Rp670 miliar kepada 6.000 debitur, meningkat 4 kali lipat secara year on year (YoY). Perseroan konsisten mendukung pengembangan ekosistem kendaraan listrik untuk mendorong pertumbuhan bisnis berkelanjutan. ", "link": "https://foto.bisnis.com/view/20231122/1716944/bank-mandiri-berkolaborasi-dengan-aeml-untuk-mempercepat-adopsi-kendaraan-listrik-di-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:04:47", "title": "BTN Gandeng MCI Bentuk BTN Fund BTN Gandeng MCI Bentuk BTN Fund", "content": " Bisnis.com,  JAKARTA - PT Bank Tabungan Negara (Persero) Tbk. bekerja sama dengan PT Mandiri Capital Indonesia membentuk BTN Fund. Lewat BTN Fund, Bank BTN dapat berinvestasi pada perusahaan rintisan yang bergerak di bidang properti, pembayaran, dan industri terkait lainnya. BTN Fund menargetkan akan menyalurkan pendanaan mencapai Rp400 miliar untuk perusahaan-perusahaan rintisan potensial. ", "link": "https://foto.bisnis.com/view/20231128/1721557/btn-gandeng-mci-bentuk-btn-fund?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 23:04:50", "title": "Bank Mandiri Akan Membantu Ditjen Imigrasi Dalam Mengembangkan Sistem Integrasi Data Bank Mandiri Akan Membantu Ditjen Imigrasi Dalam Mengembangkan Sistem Integrasi Data", "content": " Bisnis.com,  JAKARTA - PT Bank Mandiri (Persero) Tbk. bersinergi dengan Ditjen Imigrasi Kementerian Hukum & HAM. Dalam kerjasama ini, Bank Mandiri akan membantu Ditjen Imigrasi dalam mengembangkan sistem integrasi data untuk mendukung program Golden Visa bagi warga negara asing (WNA) yang ingin tinggal di Indonesia. Dengan data yang terintegrasi itu, WNA akan dapat membuka rekening via Livin' by Mandiri untuk menampung dana Jaminan Keimigrasian sebagai salah satu prasyarat program Golden Visa yang memberikan kemudahan layanan imigrasi. ", "link": "https://foto.bisnis.com/view/20231206/1721329/bank-mandiri-akan-membantu-ditjen-imigrasi-dalam-mengembangkan-sistem-integrasi-data?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-07 19:00:00", "title": "Bank Mandiri Ajak Pelaku Usaha Gencarkan Ekonomi Berkelanjutan", "content": " Bisnis.com,  JAKARTA – Menggelar Mandiri Sustainability Forum (MSF) 2023, PT  Bank Mandiri  (Persero) Tbk. (BMRI) terus memperkuat komitmen mendorong implementasi prinsip Environmental, Social and Governance (ESG) guna mewujudkan keberlanjutan dalam pembangunan ekonomi. Kali ini, MSF 2023 mengambil tema Sustainable Acts: Why Now, What’s Next?. Dalam event tersebut, Bank Mandiri melalui Mandiri Institute juga merilis hasil riset dan penelitian teranyar bertajuk sama dengan tema MSF 2023. MSF 2023 dihadiri oleh para pengambil keputusan dari regulator, korporasi, asosiasi, lembaga internasional, nasabah serta stakeholder terkait, secara  hybrid . Direktur Utama Bank Mandiri Darmawan Junaidi mengungkapkan riset tersebut diharapkan dapat menjadi acuan terkait dengan gambaran implementasi ESG di Indonesia sekaligus mengajak seluruh pihak untuk menggencarkan aksi nyata untuk ekonomi berkelanjutan. Menurutnya, penelitian ini dilakukan secara komprehensif dengan melibatkan berbagai stakeholder mulai dari korporasi baik  listed  maupun  non-listed,  investor, hingga manajer investasi. “Event MSF kami selenggarakan untuk kedua kalinya karena telah menjadi wadah diskusi yang tepat bagi para pebisnis, pemerintah, dan pelaku usaha lainnya terkait potensi dan tantangan ESG ke depan, baik di tingkat global maupun nasional, tentunya dalam konteks mendukung agenda nasional pencapaian NZE 2060,” kata Darmawan saat membuka MSF 2023 di Plaza Mandiri, Kamis (7/12). Dalam MSF 2023, Direktur Utama Bursa Efek Indonesia (BEI) Iman Rachman, Kepala Eksekutif Pengawas Pasar sekaligus Anggota Dewan Komisioner Otoritas Jasa Keuangan (OJK) Inarno Djajadi, dan Wakil Direktur Utama Bank Mandiri Alexandra Askandar tampil sebagai pembicara. Selain itu, MSF 2023 juga menghadirkan para pakar di bidang ESG, seperti Chairman of the Board, U.S. Soybean Export Council (USSEC) Stan Born, Co-Founder and Chief Executive Officer, Climate Bonds Initiative Sean Kidney, Chief Executive Officer Assentoft Aqua Asia Pte Ltd. Matthew Tan, dan Country Manager Global Reporting Initiative (GRI) Indonesia Dewi Suyenti Tio. Lebih lanjut, Darmawan mengungkapkan kehadiran para pembicara tersebut dapat menginspirasi seluruh pemangku kepentingan ESG di Tanah Air untuk terus berkomitmen mengeksekusi berbagai kebijakan dan inisiatif mendorong prinsip-prinsip keberlangsungan. Secara konsisten, Darmawan menambahkan pihaknya  telah mengadopsi praktik-praktik  ESG Bank Mandiri  secara lebih luas, termasuk di dalam operasional perusahaan. “Ketidakpastian ekonomi dan geopolitik saat ini telah menggeser isu keberlanjutan [ sustainability ] menjadi ketersediaan energi [ energy affordability ]. Meski demikian, kami percaya bahwa isu ESG akan menjadi  mainstream . Sekalipun ada guncangan, hal ini tetap menjadi penting ke depan,” imbuhnya. INVESTASI ESG Pada kesempatan yang sama, Chief Economist Bank Mandiri Andry Asmoro menjelaskan investasi terkait ESG kini telah dipersepsikan sebagai faktor utama dalam keberlanjutan bisnis, baik saat ini maupun masa depan. Indikasinya, riset ini menunjukkan data penandatanganan prinsip investasi bertanggung jawab atau Principles for Responsible Investment (PRI) meningkat signifikan. Hingga November 2023, terdapat 5.374 penandatanganan prinsip investasi bertanggung jawab. Selain itu, penerbitan surat utang global terkait ESG mencapai US$1,5 triliun pada 2022, meningkat hampir 15 kali dibandingkan dengan 2015. “Hasil riset tersebut turut menyediakan perspektif baru tentang pandangan bisnis, investor, dan pengelola dana tentang ESG yang dapat menjadi masukan penting untuk perbaikan ke depan,”  papar Andry. Hasil riset Mandiri Institute menemukan sejumlah tantangan yang dihadapi dalam mengimplementasikan ESG, terutama di pasar keuangan. Tantangan tersebut salah satunya tecermin dari masih minimnya diferensiasi produk ESG dan gaya pendanaan. Menurutnya, hal tersebut terjadi karena masih rendahnya kesadaran terkait ESG, termasuk masih banyak yang belum percaya bahwa ESG sebagai prioritas. Merujuk hasil survei tersebut, ditemukan sebanyak 71% perusahaan terbuka meyakini praktik bisnis dengan prinsip ESG akan menjadi prioritas di masa depan. Meski demikian, hanya 57% baru sadar akan target Nationally Determined Contributions (NDC) atau penurunan emisi gas rumah kaca (GRK) hingga 2030. “Untungnya, hampir seluruh responden telah mempertimbangkan untuk melakukan praktik bisnis ESG ke depannya. Artinya, potensi bisnis berkelanjutan masih sangat terbuka dan Bank Mandiri berkomitmen kuat untuk mengoptimalkan potensi tersebut,” tambah Andry. Selain itu, laporan Mandiri Institute menekankan agar regulator dan pemangku kebijakan semakin aktif mengkomunikasikan standarisasi pelaporan penerapan ESG di Tanah Air. Sebab, laporan berkelanjutan menjadi sangat penting tidak hanya untuk perusahaan tetapi juga bagi investor, sekaligus menjadi acuan perbandingan kinerja berkelanjutan di seluruh perusahaan pada berbagai sektor. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231207/90/1721955/bank-mandiri-ajak-pelaku-usaha-gencarkan-ekonomi-berkelanjutan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-08 21:21:00", "title": "Bank Mandiri (BMRI) Buka-bukaan Soal Tantangan Penyaluran Kredit Hijau di Indonesia", "content": " Bisnis.com,  JAKARTA — PT Bank Mandiri (Persero) Tbk. (BMRI) membeberkan sederet tantangan penyaluran pembiayaan hijau di Indonesia. Salah satu tantangan adalah masih kurangnya perhatian perusahaan-perusahaan di Indonesia akan prinsip keberlanjutan, membuat permintaan pembiayaan hijau masih sedikit. Direktur Treasury & International Banking Bank Mandiri Eka Fitria mengatakan pembiayaan hijau di Indonesia pada dasarnya memiliki potensi yang besar. Apalagi, prinsip keberlanjutan atau environmental, social, and governance (ESG) telah banyak didengungkan secara global. \"Di tengah ketidakpastian global kami percaya ESG investing jadi isu penting,\" ujarnya dalam acara konferensi pers Mandiri Sustainability Forum (MSF) 2023 pada Kamis (7/12/2023). Namun, ada sekelumit tantangan yang mesti dihadapi bank dalam menyalurkan pembiayaan hijau di Indonesia. Tantangan pertama adalah  demand . \"Masih terbatas  awareness  pelaku usaha terkait dengan ESG, ini membuat adanya  demand  pembiayaan hijau masih terbatas,\" katanya. Ia mengatakan ada sejumlah upaya yang mesti dilakukan untuk mendorong adanya demand pembiayaan hijau ini. Di antara upaya adalah dengan skema insentif. \"Saat ini sudah banyak skema yang dihasilkan regulator, pemerintah, serta bank. Namun, masih perlu pendalaman,\" tutur Eka. Tantangan lainnya, masih sedikit perusahaan di Indonesia yang sadar akan target nol emisi karbon. Bank Mandiri melalui Mandiri Institute merilis hasil riset dan penelitian teranyar bertajuk  Sustainable Acts: Why Now, What’s Next?  Dalam riset tersebut, Mandiri Institute melakukan survei terhadap total 162 emiten di mana hasilnya sebanyak 71% perusahaan terbuka meyakini praktik bisnis dengan prinsip ESG akan menjadi prioritas di masa depan. Namun, hanya 57% baru sadar akan target Nationally Determined Contributions (NDC) atau penurunan emisi gas rumah kaca hingga 2030. “Untungnya, hampir seluruh responden telah mempertimbangkan untuk melakukan praktik bisnis ESG ke depannya. Artinya, potensi bisnis berkelanjutan masih sangat terbuka dan Bank Mandiri berkomitmen kuat untuk mengoptimalkan potensi tersebut,” kata Chief Economist Bank Mandiri Andry Asmoro. Selain kepada emiten, Mandiri Institute melakukan survei kepada 251 perusahaan non listed pada Agustus 2023. Hasilnya, sebagian besar perusahaan non-listed belum mengetahui beberapa target atau regulasi terkait ESG. Lalu, hanya 25% responden yang berasal dari perusahaan non-listed tahu tentang target emisi nol karbon Indonesia pada 2060. Meski begitu, Direktur Utama Bank Mandiri Darmawan Junaidi mengatakan Bank Mandiri akan terus berkomitmen mendorong inisiatif keberlanjutan, termasuk pembiayaan hijau di Indonesia. Hingga kuartal III/2023, perseroan telah menyalurkan kredit ke sektor berkelanjutan sebesar Rp253 triliun atau 24,9% dari total kreditnya. Dari nilai tersebut, pembiayaan ke sektor hijau Bank Mandiri telah menembus Rp122 triliun, setara dengan 12% penyaluran kredit di periode sama. Sementara dari sisi pendanaan, Bank Mandiri telah menerbitkan sustainability bond sebesar US$300 juta dengan 8,3 kali oversubscription rate. Kemudian, Bank Mandiri menjalankan ESG repo transaction dengan nilai mencapai US$500 juta. Di samping itu, pada awal 2023 Bank Mandiri sudah menerbitkan Green Bond Tahap I sebesar Rp 5 triliun yang merupakan bagian dari rencana Penawaran Umum Berkelanjutan (PUB) dengan target dana sebesar Rp10 triliun. “Kami percaya bahwa isu ESG akan menjadi mainstream. Sekalipun ada guncangan, hal ini tetap menjadi penting ke depan,” ujar Darmawan. BMRI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BMRI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1702045288740\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231208/90/1722256/bank-mandiri-bmri-buka-bukaan-soal-tantangan-penyaluran-kredit-hijau-di-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-09 08:59:00", "title": "Laba Makin Moncer, Intip Rekomendasi Saham Big Caps (BBCA, BMRI, BBNI, dan BBRI)", "content": " Bisnis.com,  JAKARTA -- Bank-bank jumbo seperti PT Bank Mandiri (Persero) Tbk. (BMRI) dan PT Bank Central Asia Tbk. (BBCA) diproyeksikan masih mencatatkan kinerja laba yang moncer pada akhir 2023 hingga 2024. Bagaimana rekomendasi sahamnya? Berdasarkan laporan keuangan per Oktober 2023, bank-bank jumbo masih mencatatkan kinerja pertumbuhan labanya. BBCA misalnya mencatatkan laba bersih Rp40,2 triliun pada Oktober 2023, tumbuh 26,1% secara tahunan (year on year/yoy). PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) mencatatkan laba bersih Rp43,4 triliun pada Oktober 2023, naik 7,9% yoy. Laba bersih BMRI naik 28,6% yoy menjadi Rp40,5 triliun. Lalu, PT Bank Negara Indonesia (Persero) Tbk. (BBNI) mencatatkan laba bersih Rp17,3 triliun, naik 11,9% yoy. \"Pertumbuhan laba tersebut terutama didorong oleh turunnya biaya provisi,\" kata analis Samuel Sekuritas Prasetya Gunadi dan Brandon Boedhiman dalam riset terbarunya dikutip  Bisnis,  dikutip Sabtu (9/12/2023). Adapun, Samuel Sekuritas pun memproyeksikan kinerja moncer bank-bank jumbo itu pada akhir tahun ini. \"Kami mempertahankan rating  overweight  untuk sektor ini karena kinerja pada 10 bulan 2023 yang solid,\" kata Prasetya Gunadi dan Brandon Boedhiman. Samuel Sekuritas menjadikan BMRI sebagai top pick dengan sejumlah pertimbangan. Bank Mandiri dinilai memiliki rasio pencadangan yang baik, pertumbuhan kredit yang kuat, dan kualitas aset membaik. Lalu, Bank Mandiri memiliki ekspansi margin bunga bersih ( net interest margin /NIM) didukung dana murah atau  current account saving account  (CASA) yang kuat. Brdasarkan riset terbaru dari BRI Danareksa Sekuritas, bank-bank jumbo akan mengalami pelambatan sementara pertumbuhan pendapatan pada 2024. Hal ini didorong oleh pertumbuhan pinjaman yang lebih lambat, sejalan dengan tren yang terjadi pada tahun politik atau Pemilu 2024. Namun, NIM,  cost to income ratio  (CIR) dan  cost of credit  (CoC) bank akan tetap terkendali, serta kualitas aset yang sehat. \"Kami yakin empat bank besar akan tetap memiliki posisi yang baik di pasar,\" tulis Analis BRI Danareksa Sekuritas Victor Stefano dan Naura Reyhan Muchlis. BMRI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BMRI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1702085892387\" }); Reli dan Target Harga Saham Bank Jumbo Harga saham BBCA turun 0,85% pada penutupan perdagangan akhir pekan ini (8/12/2023) ke level Rp8.750. Dalam sepekan, harga saham BBCA pun turun 2,23%. Namun, harga saham BBCA tetap di zona hijau, naik 2,34% sepanjang tahun berjalan (year to date/ytd). Samuel Sekuritas merekomendasikan beli untuk BBCA dengan target harga Rp10.500. Lalu, BRI Danareksa Sekuritas merekomendasikan beli dengan target harga BBCA di level Rp12.100. Harga saham BMRI pun turun 0,87% pada penutupan perdagangan hari ini ke level Rp5.700. Harga saham BMRI turun 3,39% dalam sepekan. Namun, masih di zona hijau naik 14,86% ytd. BMRI direkomendasikan beli oleh Samuel Sekuritas dengan target harga Rp7.200. BRI Danareksa Sekuritas pun masih merekomendasikan beli pada BMRI dengan target harga Rp7.300. Kemudian, BBRI mencatatkan penurunan harga saham 1,83% pada penutupan perdagangan hari ini ke level Rp5.375. Dalam sepekan harga saham BBRI masih naik 0,47%. Sepanjang tahun berjalan naik 8,81%. BBRI direkomendasikan beli oleh Samuel Sekuritas dengan target harga Rp6.100. Selain itu, bank jumbo lainnya BBNI mencatatkan penurunan harga saham 3,79% pada penutupan perdagangan hari ini ke level Rp5.075. BBNI juga turun 3,33% dalam sepekan. Namun, masih naik 10,03% ytd. Samuel Sekuritas merekomendasikan beli untuk BBNI dengan target harga Rp5.800. Lalu, BRI Danareksa Sekuritas merekomendasikan beli dengan target harga Rp7.100. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231209/90/1722242/laba-makin-moncer-intip-rekomendasi-saham-big-caps-bbca-bmri-bbni-dan-bbri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-10 05:32:00", "title": "Laba Bank Mandiri dan Bank BCA Mengembung, Sahamnya Ikut Melambung?", "content": " Bisnis.com,  JAKARTA -- Laba bank PT  Bank Mandiri  (Persero) Tbk. (BMRI) dan PT  Bank Central Asia  Tbk. (BBCA) diperkirakan bakal mengembung pada akhir 2023 hingga 2024. Akankah sahamnya ikut melambung? Bank BCA  misalnya mencatatkan laba bersih Rp40,2 triliun pada Oktober 2023, tumbuh 26,1% secara tahunan (year on year/yoy). Adapun laba bersih BMRI naik 28,6% yoy menjadi Rp40,5 triliun. \"Pertumbuhan laba tersebut terutama didorong oleh turunnya biaya provisi,\" kata analis Samuel Sekuritas Prasetya Gunadi dan Brandon Boedhiman dalam riset terbarunya dikutip  Bisnis,  dikutip Sabtu (9/12/2023). Adapun, Samuel Sekuritas pun memproyeksikan kinerja moncer bank-bank jumbo itu pada akhir tahun ini. \"Kami mempertahankan rating  overweight  untuk sektor ini karena kinerja pada 10 bulan 2023 yang solid,\" kata Prasetya Gunadi dan Brandon Boedhiman. Samuel Sekuritas menjadikan  BMRI  sebagai top pick dengan sejumlah pertimbangan. Bank Mandiri dinilai memiliki rasio pencadangan yang baik, pertumbuhan kredit yang kuat, dan kualitas aset membaik. Lalu, Bank Mandiri memiliki ekspansi margin bunga bersih ( net interest margin /NIM) didukung dana murah atau  current account saving account  (CASA) yang kuat. Brdasarkan riset terbaru dari BRI Danareksa Sekuritas, bank-bank jumbo akan mengalami pelambatan sementara pertumbuhan pendapatan pada 2024. Hal ini didorong oleh pertumbuhan pinjaman yang lebih lambat, sejalan dengan tren yang terjadi pada tahun politik atau Pemilu 2024. Namun, NIM,  cost to income ratio  (CIR) dan  cost of credit  (CoC) bank akan tetap terkendali, serta kualitas aset yang sehat. \"Kami yakin empat bank besar akan tetap memiliki posisi yang baik di pasar,\" tulis Analis BRI Danareksa Sekuritas Victor Stefano dan Naura Reyhan Muchlis. BMRI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BMRI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1702085892387\" }); Reli dan Target Harga Saham Bank Jumbo Harga  saham BBCA  turun 0,85% pada penutupan perdagangan akhir pekan ini (8/12/2023) ke level Rp8.750. Dalam sepekan, harga saham BBCA pun turun 2,23%. Namun, harga saham BBCA tetap di zona hijau, naik 2,34% sepanjang tahun berjalan (year to date/ytd). Samuel Sekuritas merekomendasikan beli untuk BBCA dengan target harga Rp10.500. Lalu, BRI Danareksa Sekuritas merekomendasikan beli dengan target harga BBCA di level Rp12.100. Harga  saham BMRI  pun turun 0,87% pada penutupan perdagangan hari ini ke level Rp5.700. Harga saham BMRI turun 3,39% dalam sepekan. Namun, masih di zona hijau naik 14,86% ytd. BMRI direkomendasikan beli oleh Samuel Sekuritas dengan target harga Rp7.200. BRI Danareksa Sekuritas pun masih merekomendasikan beli pada BMRI dengan target harga Rp7.300. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231210/90/1722474/laba-bank-mandiri-dan-bank-bca-mengembung-sahamnya-ikut-melambung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-14 16:02:00", "title": "Libur Nataru, Bank Mandiri (BMRI) Perkirakan Lonjakan Transaksi di ATM hingga EDC", "content": " Bisnis.com,  JAKARTA -- PT Bank Mandiri (Persero) Tbk. (BMRI) menyiapkan kebutuhan uang tunai secara net sebesar Rp23,2 triliun jelang libur Natal 2023 dan Tahun Baru 2024 (Nataru). Jumlah itu meningkat sebesar 18,3% dibandingkan realisasi tahun sebelumnya. Corporate Secretary Bank Mandiri Teuku Ali Usman mengatakan dana tersebut dialokasikan untuk memenuhi kebutuhan transaksi tunai masyarakat selama 33 hari sejak 1 Desember 2023 hingga 2 Januari 2024. Adapun, peningkatan alokasi tersebut dilakukan menyusul proyeksi kenaikan transaksi ATM masyarakat. “Kami memperkirakan transaksi nasabah [baik ATM dan EDC] pada periode Hari Raya Natal dan Tahun Baru 2024 akan mengalami peningkatan,”ujar Ali dalam keterangan resmi, Rabu (14/12/2023) Saat ini, total ATM Bank Mandiri yang beroperasi tercatat sebanyak 13.068 mesin yang terhubung dalam jaringan ATM Link, ATM Bersama, ATM Prima dan Visa/Plus di seluruh Indonesia. BMRI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BMRI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1702544512923\" }); Bahkan, transaksi pada mesin EDC diperkirakan akan mengalami peningkatan pada periode Hari Raya Natal dan Tahun Baru 2024, mengingat adanya pembagian THR untuk karyawan yang merayakan Hari Raya Natal. \"Mengantisipasi hal ini, Bank Mandiri telah menyediakan 250.000 jaringan EDC untuk mendukung transaksi non tunai nasabah,\" katanya. Guna meningkatkan transaksi non tunai pada masa Nataru, Bank Mandiri pun menyebar uang elektronik  e-money  548.000 kartu ke seluruh penjuru Indonesia. Ali memastikan kesiapan jaringan layanan digital banking seperti super app Livin’ by Mandiri dan Kopra by Mandiri, SMS Banking hingga  call center  untuk membantu nasabah melakukan transaksi keuangan. Adapun, hingga Oktober 2023, Livin' by Mandiri telah diunduh hampir sebanyak 34 juta kali. Platform digital tersebut juga telah mengelola hingga 2,3 miliar transaksi. Meningkat 46% secara  year-on-year  (YoY). Begitu pula, jumlah nilai transaksi Livin’ by Mandiri mencapai Rp 2.600 triliun. Melesat 36% YoY, selaras dengan kebutuhan akan solusi finansial nasabah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231214/90/1723867/libur-nataru-bank-mandiri-bmri-perkirakan-lonjakan-transaksi-di-atm-hingga-edc?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-31 11:26:00", "title": "Reli Harga Saham BCA, Bank Mandiri, BRI, & BNI Sepanjang 2023, Siapa Paling Cuan?", "content": "", "link": "https://finansial.bisnis.com/read/20231231/90/1728387/reli-harga-saham-bca-bank-mandiri-bri-bni-sepanjang-2023-siapa-paling-cuan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 23:05:02", "title": "Transaksi Livin by Mandiri Meningkat Transaksi Livin by Mandiri Meningkat", "content": " Bisnis.com, JAKARTA - Karyawan beraktivitas di salah satu kantor cabang PT Bank Mandiri (Persero) Tbk (BMRI) di Jakarta, Selasa (2/1/2024). Bank Mandiri terus memperkuat inovasi digital guna mendukung strategi ekspansi bisnis perseroan, termasuk superapp Livin' by Mandiri dengan berbagai fitur pembayaran terkini dan program promo produk. Hingga November 2023, perusahaan mencatat memiliki 21,6 juta registered user Livin' by Mandiri dengan volume transaksi yang meningkat hampir 50% secara yoy. Bisnis/Abdurachman ", "link": "https://foto.bisnis.com/view/20240102/1728811/transaksi-livin-by-mandiri-meningkat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-08 10:23:00", "title": "Saham BMRI Pecah Rekor ATH Lagi ke Rp6.600, Market Cap Tembus Rp613 Triliun!", "content": " Bisnis.com , JAKARTA — Harga saham PT  Bank Mandiri  (Persero) Tbk. (BMRI) tercatat tembus rekor  all time high  (ATH) pada level Rp6.600 pada perdagangan awal pekan hari ini, Senin (8/1/2024). Mengutip data RTI Business Pukul 09.56 WIB, saham BMRI pagi ini melonjak 2,33% dari harga pembukaan ke harga Rp6.575 per saham.  Saham  BMRI bergerak pada rentang harga Rp6.500 hingga Rp6.600 sepanjang sesi. Level Rp6.600 merupakan level harga tertinggi sepanjang masa BMRI, memecahkan rekor sebelumnya di level 6.475 pada perdagangan pekan lalu, Jumat (5/1/2023). Hingga berita ini ditulis, saham BMRI telah mengantungi kenaikan 9,09% selama sepekan perdagangan, adapun jika ditarik lebih jauh, saham BMRI telah melonjak 13,79% dalam satu bulan perdagangan. Kapitalisasi pasar BMRI juga ikut terdongkrak ke level Rp613,67 triliun. Sebagai informasi, posisi penutupan perdagangan hari Jumat (5/1/2023) menjadi rekor tertinggi sepanjang masa atau  all time high  (ATH) baru bagi BMRI setelah stock split pada April 2023 lalu. Sebelumnya, harga saham BMRI sempat menyentuh ATH pada perdagangan Kamis (4/1) kemarin setelah ditutup pada harga Rp6.350 per lembar saham. Head of Investment Reswara Gian Investa Kiswoyo Adi Joe menuturkan kenaikan harga saham emiten berkapitalisasi pasar terbesar kelima di bursa ini menjadi sinyal positif pergerakan pasar modal, seiring optimisme pasar serta menjadi penanda berakhirnya era suku bunga tinggi. \"Kenaikan saham Himbara terutama BMRI turut membuat IHSG berkinerja baik, dibanding bursa regional. Hal positif tersebut menambah kepercayaan investor global untuk masuk ke pasar modal Indonesia,\" ujar Kiswoyo dalam keterangannya, dikutip Sabtu (6/1/2024). Sebagai informasi, per November 2023 BMRI kembali melanjutkan kinerja yang positif bahkan melebihi ekspektasi pertumbuhan yang dipasang perseroan. Pertumbuhan kredit Bank Mandiri secara bank only per November 2023 telah mencapai 13,65% secara year on year (YoY) menembus Rp1.046,05 triliun. Pencapaian kredit ini mendorong pertumbuhan aset BMRI secara bank only ke level Rp1.628 triliun, atau naik 8,36% secara tahunan. Dari sisi pendanaan, bank berlogo pita emas ini masih mampu mencatat kenaikan dana pihak ketiga (DPK) sebesar 6,06% secara YoY. Meski tumbuh satu digit, kenaikan DPK Bank Mandiri didominasi oleh dana murah yakni giro dan tabungan yang masing-masing tumbuh 10,08% dan 7,21% pada November 2023. Hal ini menandakan, biaya dana Bank Mandiri semakin menurun, yang ditandai oleh kenaikan rasio dana murah (current account saving account/CASA) yang telah menyentuh level 79% secara bank only atau naik 191 basis poin (bps). Laba bersih Bank Mandiri secara bank only di bulan November 2023 juga tercatat sudah mencapai Rp45,06 triliun atau naik signifikan 29,45% dari posisi tahun sebelumnya yang sebesar Rp34,81 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240108/7/1730253/saham-bmri-pecah-rekor-ath-lagi-ke-rp6600-market-cap-tembus-rp613-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-26 23:57:00", "title": "Bank Mandiri Siap Groundbreaking di IKN, Ini Bocoran Otorita", "content": " Bisnis.com , JAKARTA - Otorita Ibu Kota Nusantara (OIKN) mengungkapkan rencana PT  Bank Mandiri  (Persero) Tbk. untuk melakukan  groundbreaking  pembangunan kantor di Ibu Kota Negara ( IKN ) Nusantara, Penajam Paser Utara, Kalimantan Timur. Kepala OIKN Bambang Susantono mengatakan, bank pelat merah itu akan melakukan  groundbreaking  kantor barunya di IKN dalam waktu 1-2 bulan ke depan. \"Mereka akan  groundbreaking  juga dalam 1-2 bulan ke depan. Ini sekaligus memaksa. Ya, bangun kantor, sedang dibicarakan,\" kata Bambang dalam agenda Nusantara Fair 2023 di Mall Kota Kasablanka, Jakarta, Jumat (26/1/2024). Bambang juga menyampaikan apresiasinya kepada Bank Mandiri yang telah mendukung pembangunan IKN dalam hal digitalisasi perbankan.  Sebab, IKN dirancang untuk menjadi  smart city  berbasis digital sehingga seluruh aktivitas pembayaran dilakukan dengan cashless. \"Nantinya di IKN itu  insyaallah cashless,  ya semuanya nanti akan pakai digital sehingga kita harus mempersiapkan itu dengan baik dan pada hari ini kita kerja sama lebih lanjut dengan teman-teman dari Bank Mandiri,\" ujarnya. Lebih lanjut, Bambang menyebut,  groundbreaking  kantor Bank Mandiri masih dalam tahap perencanaan. Namun, dia memastikan lokasi kantornya berada di Kawasan Inti Pusat Pemerintahan (KIPP). \"Tunggu tanggal mainnya, di KIPP nanti kita  insyaallah  nanti pada waktu kita akan melakukan  groundbreaking  selanjutnya,\" imbuhnya. Sementara itu, Wakil Direkur Utama Bank Mandiri Alexandra Askandar mengatakan, pembangunan kantor Bank Mandiri merupakan upaya pihaknya mendukung pemerintah pada megaproyek IKN. \"Karena di IKN itu kan semuanya basisnya  green , pasti sama kita juga akan tampil gitu, ya dan juga tadi sedikit disampaikan Pak Bambang, layanan kita pasti berbasis digital,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240126/45/1735873/bank-mandiri-siap-groundbreaking-di-ikn-ini-bocoran-otorita?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-23 13:56:00", "title": "KUR Mandiri 2024, BMRI Siap Kucurkan Rp37,5 Triliun", "content": " Bisnis.com , JAKARTA -- PT Bank Mandiri (Persero) Tbk. (BMRI) menargetkan menyalurkan kredit usaha rakyat (KUR) pada 2024 sebesar Rp37,5 triliun. Jumlah KUR yang disalurkan Bank Mandiri pada tahun ini meningkat 3,46% dibandingkan realisasi tahun lalu. KUR Mandiri 2024 sendiri akan difokuskan penyalurannya kepada sektor usaha yang masih punya ruang besar untuk tumbuh. Perinciannya KUR Mandiri 2024 akan menyasar peminjam dari sektor pertanian, perkebunan, jasa produksi, hingga industri pengolahan. SEVP Micro & Consumer Finance Bank Mandiri Saptari mengatakan sebagai  wholesale bank,  pihaknya bakal mempercepat pencairan KUR dengan menggarap nasabah dari bisnis turunan korporasi. Dengan kosep menggarap rantai bisnis ini, maka KUR Mandiri 2024 dapat mendorong segmen wholesale banking dengan solusi pembiayaan  close-loop ecosystem. “Kami optimis dapat memenuhi target yang ditetapkan oleh Pemerintah yang selaras dengan komitmen Bank Mandiri,” pungkasnya dalam keterangan resmi, Selasa (23/1/2024). BMRI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BMRI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1705993055990\" }); Adapun, Bank Mandiri mencatat telah menyalurkan Kredit Usaha Rakyat (KUR) sebesar Rp34,24 triliun kepada lebih dari 320.675 debitur pada 2023. Seiring dengan penyaluran KUR yang terus melaju tersebut, rasio kredit bermasalah  (non-performing/NPL)  juga tercatat di level yang terjaga di bawah 1%. Saptari mengatakan penyaluran KUR perseroan merupakan wujud komitmen Pemerintah dan Bank Mandiri, sekaligus menjadi sarana bagi perbankan untuk meningkatkan dan memperluas akses pembiayaan kepada pelaku usaha di sektor produksi. Kemudian, jika dirinci, penyaluran KUR Bank Mandiri sepanjang tahun 2023 didominasi oleh sektor produksi sebanyak 61,16% atau sebesar Rp20,94 triliun dari total penyaluran sebesar Rp34,24 triliun. Berdasarkan data historis, tren peningkatan penyaluran KUR Bank Mandiri ke sektor produksi terus tumbuh, selaras dengan mandat yang diberikan oleh Pemerintah. Sektor Pertanian adalah sektor produksi dengan penyaluran tertinggi sepanjang tahun 2023 yaitu Rp10,77 triliun atau 31,44% dari total KUR Bank Mandiri. Adapun sektor Jasa Produksi sebagai sektor produksi tertinggi selanjutnya dengan Rp7,02 triliun atau sekitar 20,51% dari total penyaluran KUR Bank Mandiri tahun 2023. “Fokus utama penyaluran KUR Bank Mandiri adalah sektor produksi unggulan di masing-masing wilayah, seperti pertanian industri pengolahan atau jasa produksi.” katanya Hal ini pun didukung sinergi dari seluruh bisnis, koordinasi yang kuat di seluruh jaringan serta kerjasama strategis dengan nasabah turunan wholesale Bank Mandiri. Sebagaimana diketahui, Pemerintah melalui Kementerian Koordinator Bidang Perekonomian RI telah menargetkan penyaluran Kredit Usaha Rakyat (KUR) sebesar Rp300 triliun di tahun 2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240123/90/1734748/kur-mandiri-2024-bmri-siap-kucurkan-rp375-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-28 10:01:00", "title": "Banyak Bank Tawarkan Paylater, Bos BCA dan OJK Wanti-wanti Pengguna Soal Ini", "content": " Bisnis.com, JAKARTA  — Dua bank jumbo yakni PT Bank Central Asia Tbk. ( BBCA ) dan PT Bank Mandiri (Persero) Tbk. (BMRI) telah meluncurkan fitur buy now pay later atau  paylater  di platform digitalnya pada akhir 2023. Bank lainnya PT Bank Negara Indonesia (Persero) Tbk. (BBNI), PT Bank CIMB Niaga Tbk (BNGA), dan PT Bank Tabungan Negara (Persero) Tbk. (BBTN) pun akan meluncurkan produk paylater di platform digital mereka pada tahun ini. Layanan paylater dari bank-bank ini akan menambah semarak penawaran paylater yang sebelumnya digarap platform digital seperti GoPay hingga ShopeePay. Presiden Direktur BCA Jahja Setiaatmadja mengatakan BCA meluncurkan produk paylater pada dasarnya untuk membantu nasabah yang sulit mendapatkan akses kartu kredit. Akan tetapi, nasabah juga mesti mengerti akan kegunaan dari paylater ini \"Paylater bukan untuk menutup pinjaman lain. Ini sering terjadi di masyarakat, misalnya ada pinjol [pinjaman online] di mana satu kali ada kebutuhan pokok pinjam di satu pinjol. Kemudian jatuh tempo karena bunga tinggi, enggak bisa bayar, pinjam lagi dari pinjol lainnya,\" katanya dalam paparan kinerja BCA pada beberapa waktu lalu (25/1/2024). Direktur BCA Santoso juga mengatakan produk paylater bukan untuk digunakan bayar utang ke tempat lain. \"Nasabah memakai paylater karena cashflow dan membutuhkan sesuatu yang bisa dicicil untuk kebutuhan mendesak atau konsumtif,\" ujarnya. Adapun, fitur paylater ini juga tidak diperuntukkan dalam transaksi tunai, tapi hanya dalam transaksi membeli barang untuk kebutuhan sehari-hari. Otoritas Jasa Keuangan (OJK) juga telah mewanti-wanti efek psikologis dari promosi paylater yang bisa membuat masyarakat terjebak dalam pinjaman konsumtif dan menjadi tidak bijak. “Sebelum memanfaatkan aplikasi pinjaman maupun fitur paylater, sebaiknya terlebih dahulu menimbang manfaat dan risiko,” demikian yang dikutip dari laman resmi Sikapi Uangmu OJK. Meski fitur paylater memberikan kemudahan transaksi dan tawaran promo premi, yang perlu diperhatikan adalah masyarakat harus mampu melunasi pinjaman yang dimanfaatkan beserta biaya lainnya, seperti administrasi, bunga, denda, dan lain-lain. Pasalnya, saat ini pinjaman paylater sudah masuk dalam pencatatan riwayat kredit dalam Sistem Layanan Informasi Keuangan (SLIK) OJK. Artinya, riwayat pembayaran cicilan paylater bisa memengaruhi riwayat kredit peminjam. Sebelumnya, Kepala Eksekutif Pelaku Usaha Jasa Keuangan, Edukasi dan Perlindungan Konsumen OJK Friderica Widyasari Dewi juga mengatakan banyak anak muda tidak bisa mengajukan kredit pemilikan rumah (KPR), salah satunya yakni karena utang paylater. “Anak-anak muda banyak yang harusnya mengajukan KPR rumah pertama, jadi enggak bisa karena ada utang di paylater, kadang Rp300.000, Rp400.000,” kata Kiki ditemui usai Konferensi Pers di Menara Radius Prawiro, Kompleks Perkantoran Bank Indonesia, Jakarta Pusat, pada tahun lalu (18/8/2023). Direktur Center of Economics and Law Studies (Celios) Bhima Yudhistira Adhinegara mengimbau agar masyarakat berbelanja sesuai kemampuan dan tidak impulsif dalam melihat berbagai tawaran promo paylater. Selain itu, masyarakat juga harus membaca dengan detail syarat dan ketentuan yang ditawarkan produk paylater. “Pelajari juga berapa bunga per tahun bukan hanya bunga harian atau bulanan dan berapa denda keterlambatan dari paylater,” katanya. Bhima menambahkan bahwa masyarakat juga jangan tergesa-gesa mendaftar paylater tanpa mengetahui konsekuensi denda keterlambatan. “Sebaiknya jika ingin berlibur lebih baik menabung beberapa bulan sebelumnya tanpa harus terjebak pada pinjaman yang sifatnya konsumtif,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240128/90/1736027/banyak-bank-tawarkan-paylater-bos-bca-dan-ojk-wanti-wanti-pengguna-soal-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-31 15:12:00", "title": "Laba Bank Mandiri (BMRI) 2023 Sentuh Rp55,1 Triliun", "content": " Bisnis.com,  JAKARTA – PT Bank Mandiri (Persero) Tbk. (BMRI) mengumumkan meraih laba bersih konsolidasi Rp55,1 triliun sepanjang 2023. Capaian laba ini melonjak  33,7%. Direktur Utama BMRI Darmawan Junaidi menuturkan capaian ini membuat pasar mengapresiasi kinerja perusahaan. Tercatat saham Bank Mandiri tumbuh di atas IHSG yakni mencapai lebih dari 21%. \"Aset Bank Mandiri menjadi terbesar di Indonesia,\" katanya dalam konfrensi pers, Rabu (31/1/2024). BMRI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BMRI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1706688691408\" }); Dia juga menekankan, Bank Mandiri juga mencatatkan kinerja solid pada pertumbuhan kredit. Tercatat saat kredit nasional naik 10,4%, Bank Mandiri tumbuh lebih tinggi yakni 16,3% Sebelumnya riset Mirae Asset Sekuritas merilis di antara bank jumbo lainnya, BMRI akan mencapai hasil yang paling moncer sepanjang 2023. “Pertumbuhan pinjaman yang signifikan didukung oleh kemampuan bank dalam menarik dan mengelola deposit dengan sangat baik, sehingga bank memiliki cukup likuiditas,” tulis analis Handiman dan Abyan H. Yuntoharjo yang dikutip Selasa (30/1/2024) Menurutnya, BMRI memiliki kualitas aset yang baik dan pencadangan yang cukup, sehingga memungkinkan bank untuk terus membukukan CoC yang lebih rendah pada Desember 2023 dan seterusnya. Research Analyst Infovesta Kapital Advisori Arjun Ajwani juga mengatakan bank jumbo seperti BMRI masih memiliki prospek bagus karena fundamental yang kuat serta valuasi yang menarik ( undervalued ) atau  fairvalued . \"Prospek pada 2024 juga bagus karena secara historis kalau kita lihat saat kampanye pemilu salah satu best performer adalah sektor keuangan yaitu perbankan,\" ujar Arjun. Sementara itu sebagai perbandingan, Bank Mandiri meraup laba bersih Rp45,06 triliun pada November 2023, naik 29,44% secara tahunan (year-on-year/yoy). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240131/90/1737100/laba-bank-mandiri-bmri-2023-sentuh-rp551-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-31 16:13:00", "title": "Simak Penopang Laba Bank Mandiri (BMRI) Melesat 33,7% jadi Rp55,1 Triliun", "content": " Bisnis.com , JAKARTA - PT Bank Mandiri (Persero) Tbk. (BMRI) telah mengumunkan mencatatkan laba bersih senilai Rp55,1 triliun secara konsolidasi pada 2023. Laba ini tumbuh 33,7% secara tahunan (year on year/yoy). Direktur Utama Bank Mandiri Darmawan Junaidi mengatakan kinerja laba bank itu diraih di tengah berbagai tantangan yang ada pada 2023. \"Kondisi ekonomi Indonesia masih  resilien  didorong peningkatan konsumsi rumah tangga, investasi, dan inflasi yang masih terjaga. Di sisi lain ruang kinerja fiskal Indonesia masih besar untuk dapat terus mendukung perekonomian,” kata Darmawan dalam paparan kinerja pada Rabu (31/1/2024). Adapun, kinerja pada 2023 didorong oleh pertumbuhan kredit dan dana pihak ketiga (DPK) yang lebih tinggi dibandingkan dengan industri. Kredit bank tumbuh 16,3% yoy menjadi Rp1.398,1 triliun. BMRI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BMRI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1706692413965\" }); Pertumbuhan kredit terjadi di seluruh segmen, salah satunya didominasi oleh kredit korporasi yang mencapai Rp490 triliun pada akhir 2023, tumbuh 18,3% yoy. Pertumbuhan kredit bank ini menopang peningkatan aset. Tercatat, Bank Mandiri telah membukukan total aset konsolidasi Rp2.174,2 triliun pada 2023, naik 9,12% yoy. Kualitas aset pun terjaga. Per akhir 2023, rasio kredit bermasalah (nonperforming loan/NPL) Bank Mandiri secara bank only turun 86 basis poin (bps) secara tahunan ke level 1,02%. Bank Mandiri puj tetap menjaga rasio pencadangan ( NPL coverage ratio ) di level konservatif yakni sebesar 384%. Dari sisi pendanaan, Bank Mandiri telah membukukan dana pihak ketiga (DPK) Rp1.577 triliun, naik 5,78% yoy. Darmawan mengatakan pertumbuhan DPK ini didorong oleh peningkatan dana murah ( current account saving account /CASA) sebesar 7,05% secara tahunan. Dana murah bank yang ditopang oleh pertumbuhan giro sebesar 7,92% yoy menjadi Rp585 triliun dan tabungan yang meningkat 6,19% yoy menjadi Rp 587 triliun. Pertumbuhan tersebut pun turut mendorong komposisi dana murah meningkat menjadi 74,3% secara konsolidasi dan 79,4% secara bank only. Adapun, dana murah mampu berkontribusi menjaga biaya dana atau  cost of fund  (CoF) bank only Bank Mandiri ke level 1,75%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240131/90/1737105/simak-penopang-laba-bank-mandiri-bmri-melesat-337-jadi-rp551-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-31 18:49:00", "title": "Likuiditas Seret pada 2023, Intip Proyeksi dari Bank Mandiri (BMRI) Tahun Ini", "content": " Bisnis.com , JAKARTA - Likuiditas menjadi tantangan perbankan sepanjang 2023 ditandai dengan raupan simpanan nasabah yang seret. Sementara itu, PT Bank Mandiri (Persero) Tbk. (BMRI) memproyeksikan kondisi likuiditas bank akan membaik pada 2024. Direktur Keuangan dan Strategi Bank Mandiri Sigit Prastowo mengatakan sepanjang 2023, industri perbankan memang mengalami kondisi likuiditas ketat, tercermin dari dana pihak ketiga (DPK) di industri yang hanya tumbuh 3,8%, sementara kredit tumbuh 10,3%. Kondisi tersebit membuat rasio kredit terhadap simpanan (loan to deposit ratio/LDR) perbankan mengetat. Biaya dana (cost of fund) perbankan pun naik 73 basis poin (bps) ke level 2,43%. Sementara, kondisi seperti itu menurutnya akan bertahan hingga awal tahun ini. Namun, ke depannya kondisi likuiditas akan membaik. \"Hal ini seiring dengan adanya proyeksi penurunan suku bunga acuan pada 2024,\" ujar Sigit dalam paparan kinerja pada Rabu (31/1/2024). Adapun, di tengah kondisi likuiditas ketat itu, Bank Mandiri berupaya menjaga margin bunga bersih (net interest margin/NIM) di level stabil. \"Biaya dana juga kami upayakan rendah dengan optimalisasi dana murah [current account saving account/CASA],\" tutur Sigit. Selain itu, BMRI berupaya memaksimalkan strategi akuisisi nasabah prinsipal. Direktur Utama Bank Mandiri Darmawan Junaidi juga mengatakan pada 2024, pertumbuhan DPK akan lebih baik didorong oleh kondisi ekonomi yang membaik juga realisasi belanja pemerintah saat Pemilu 2024. \"Meski begitu, kami tetap mewaspadai pelambatan,\" katanya. Dalam mengelola likuditas, BMRI juga membuka ruang untuk menerbitkan surat utangnya pada 2024. Sebelumnya, Otoritas Jasa Keuangan (OJK) juga memproyeksikan kinerja likuiditas perbankan yang memadai pada 2024. \"Keyakinan bahwa likuiditas juga akan cukup terjaga pada 2024, ditopang keyakinan bahwa suku bunga khususnya di AS [Fed Fund Rate/FFR] telah mencapai puncaknya dan penurunan FFR kemungkinan dapat dilakukan pada kuartal II/2024,\" tutur Kepala Eksekutif Pengawas Perbankan OJK Dian Ediana Rae. Di sisi lain, OJK akan tetap memantau perkembangan dan situasi yang berpotensi memberikan pengaruh pada pasar keuangan dan perekonomian domestik. Sementara itu, Lembaga Penjamin Simpanan (LPS) memproyeksikan pertumbuhan DPK akan tumbuh kembali normal pada 2024 di level 6% hingga 7%. \"Apalagi didorong kebijakan moneter, The Fed juga akan mengurangi tekanannya. Uang di paruh kedua akan lebih banyak beredar di sistem. Ekonomi bergerak, simpanan makin tinggi, kami perkiraan akan kembali normal 6%-7%,\" kata Ketua Dewan Komisioner LPS Purbaya Yudhi Sadewa dalam acara Konferensi Pers Penetapan Tingkat Suku Bunga Penjaminan LPS pada Selasa (30/1/2024). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240131/90/1737161/likuiditas-seret-pada-2023-intip-proyeksi-dari-bank-mandiri-bmri-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:05:12", "title": "Laba Bersih Bank Mandiri Capai Rp55,1 Trliun Laba Bersih Bank Mandiri Capai Rp55,1 Trliun", "content": " Bisnis.com, JAKARTA - Direktur Utama PT Bank Mandiri (Persero) Tbk. (BMRI) Darmawan Junaidi (kiri) dan Wakil Direktur Utama Alexandra Askandar memberikan paparan saat acara Paparan Publik Kinerja Tahun 2023 di Jakarta, Rabu (31/1/2024). BMRI berhasil membukukan pertumbuhan laba bersih secara konsolidasi 33,7 persen secara YoY menjadi Rp55,1 triliun pada akhir tahun lalu. Bisnis/Fanny Kusumawardhani ", "link": "https://foto.bisnis.com/view/20240131/1737236/laba-bersih-bank-mandiri-capai-rp551-trliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-01 06:10:00", "title": "Bank Mandiri (BMRI) Targetkan Kredit Tumbuh 13%-15% pada 2024, Strateginya Perkuat Wholesale", "content": " Bisnis.com,  JAKARTA - PT Bank Mandiri (Persero) Tbk. (BMRI) menargetkan kinerja kredit bisa tumbuh 13% pada 2024. Sejumlah strategi pun disiapkan oleh bank pelat merah ini. Direktur Utama Bank Mandiri Darmawan Junaidi mengatakan Bank Mandiri memproyeksikan outlook ekonomi Indonesia pada 2024 akan tumbuh dengan baik, di kisaran 5%. Kinerja ekonomi ini yang akan menjadi pendorong pertumbuhan industri perbankan. \"Kami optimistis dengan kinerja 2024,  guidence  kami secara konsolidasi untuk kredit tumbuh di kisaran 13%-15%,\" tuturnya dalam paparan kinerja pada Rabu (31/1/2024). Adapun, Bank Mandiri pun memproyeksikan kinerja margin bunga bersih ( net interest margin /NIM) di level 5,3% sampai dengan 5,5% pada 2024. BMRI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BMRI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1706728297248\" }); Bank Mandiri menyiapkan sejumlah strategi agar target kredit bisa tercapai. Bank Mandiri misalnya memperkuat kompetensi penyaluran kredit di segmen  wholesale . \"Pendekatan value chain kami lakukan di berbagai sektor unggulan,\" kata Darmawan. Bank BUMN ini memproyeksikan sejumlah sektor prospektif yang akan menjadi sumber pertumbuhan kredit pada 2024, di antaranya industri makanan minuman, kesehatan, pertanian dan perkebunan. Bank Mandiri juga memproyeksikan sektor yang mendukung upaya environmental social and governance (ESG) akan moncer. Selain itu, Bank Mandiri mengandalkan sinergi dengan anak usaha guna meraup pertumbuhan bisnis pada 2024. Di antara strategi mengandalkan anak usaha adalah dengan cross selling. Sementara itu, Bank Mandiri telah mencatatkan total kredit Rp1.398,1 triliun, tumbuh 16,3% secara tahunan (year on year/yoy). Pertumbuhan kredit didorong oleh segmen kredit korporasi yang nilainya mencapai Rp490 triliun pada 2023, tumbuh 18,3% yoy. Selain itu, kredit komersial tumbuh 21,2% yoy menjadi Rp238 triliun pada 2023. Adapun, segmen usaha mikro, kecil, dan menengah (UMKM) tumbuh 14% yoy menjadi Rp77 triliun, sementara segmen mikro tumbuh 10,4% yoy menyentuh Rp168 triliun. Kinerja kredit Bank Mandiri menopang raupan aset konsolidasi yang berhasil menembus Rp2.174,2 triliun pada akhir 2023, naik 9,12% yoy. Di tengah peningkatan kredit, Bank Mandiri pun telah menjaga kualitas asetnya. Per akhir 2023, rasio kredit bermasalah (nonperforming loan/NPL) Bank Mandiri secara bank only turun 86 basis poin (bps) secara tahunan ke level 1,02%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240201/90/1737269/bank-mandiri-bmri-targetkan-kredit-tumbuh-13-15-pada-2024-strateginya-perkuat-wholesale?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-05 13:03:00", "title": "Kinerja Moncer, Saham Bank Mandiri (BMRI) Kembali Tembus All Time High di Rp6.900", "content": " Bisnis.com , JAKARTA — Harga saham PT Bank Mandiri (Persero) Tbk. ( BMRI ) tercatat tembus rekor all time high (ATH) pada level Rp6.900 pada perdagangan awal pekan hari ini, Senin (5/2/2024). Mengutip data RTI Business, pada perdagangan awal pekan ini, harga saham BMRI dibuka di level Rp6.675. Kemudian, harga saham BMRI tembus level Rp6.900 pada perdagangan sesi I, Senin (5/2/2024). Level Rp6.900 merupakan level harga tertinggi sepanjang masa BMRI, memecahkan rekor-rekor sebelumnya. Hingga berita ini ditulis, saham BMRI telah mengantungi kenaikan 2,62% dalam 24 jam terakhir. Lalu, harga saham BMRI naik 5,79% dalam sepekan. Sementara, sepanjang tahun berjalan (year to date/ytd), harga saham BMRI naik 13,22%. Kapitalisasi pasar BMRI juga ikut terdongkrak ke level Rp639,33 triliun. CGS CIMB Sekuritas dalam laporannya merekomendasikan buy untuk saham BMRI dengan support di level Rp6.550 cut loss jika break di bawah Rp6.425. \"Jika tidak break di bawah Rp6550 potensi naik ke Rp6800 - Rp6925 short term,\" tulis laporan tersebut pada Senin (5/2/2024). Samuel Sekuritas dalam laporannya juga merekomendasikan buy untuk saham BMRI dengan target harga di level Rp7.000. Senior Investment Information Mirae Asset Sekuritas Indonesia Nafan Aji Gusta mengatakan harga saham bank jumbo seperti BMRI masih prospektif. \"Pada 2024 ada potensi peningkatan kredit konsumer seiring dengan penerapan suku bunga acuan yang longgar dari bank sentral. Bank jumbo juga bisa mengurangi risiko kredit dan menekan NPL [nonperforming loan]. Bank jumbo juga rajin bagikan dividen dan ini menarik bagi para pelaku investor,\" kata Nafan. Research Analyst Infovesta Kapital Advisori Arjun Ajwani juga mengatakan bank jumbo seperti BMRI dan BBRI masih memiliki prospek bagus karena fundamental yang kuat serta valuasi yang menarik (undervalued) atau fairvalued. \"Prospek pada 2024 juga bagus karena secara historis kalau kita lihat saat kampanye pemilu salah satu best performer adalah sektor keuangan yaitu perbankan,\" ujar Arjun. Sebelumnya, Direktur Utama Bank Mandiri Darmawan Junaidi mengatakan sepanjang 2023, kinerja saham BMRI pun moncer dan unggul dibandingkan pertumbuhan indeks harga saham gabungan (IHSG). \"Penopang saham adalah kinerja keuangan,\" ujarnya dalam paparan kinerja pekan lalu (31/1/2024). Bank Mandiri memang telah mencatatkan laba bersih senilai Rp55,1 triliun secara konsolidasi pada 2023, tumbuh 33,7% secara tahunan (year on year/yoy). Kredit bank juga tumbuh 16,3% yoy menjadi Rp1.398,1 triliun. Tercatat, Bank Mandiri pun telah membukukan total aset konsolidasi Rp2.174,2 triliun pada 2023, naik 9,12% yoy. Dari sisi pendanaan, Bank Mandiri juga telah membukukan dana pihak ketiga (DPK) Rp1.577 triliun, naik 5,78% yoy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240205/90/1738346/kinerja-moncer-saham-bank-mandiri-bmri-kembali-tembus-all-time-high-di-rp6900?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-16 20:02:00", "title": "Bank Mandiri (BMRI) Putuskan Dividen dalam RUPST Bulan Depan, Intip Proyeksinya", "content": " Bisnis.com,  JAKARTA – PT Bank Mandiri (Persero) Tbk. (BMRI) akan menggelar rapat umum pemegang saham tahunan (RUPST) bulan depan atau Maret 2024 yang di antara agendanya membahas tebaran dividen. Berdasarkan keterbukaan informasi, Bank Mandiri telah mengundang pemegang sahamnya dalam gelaran RUPST pada 7 Maret 2023 di Auditorium Plaza Mandiri Lt. 3 Plaza Mandiri, Jakarta. Terdapat sejumlah mata acara dalam RUPST tersebut mulai dari persetujuan laporan tahunan hingga perubahan susunan pengurus perseroan.  Ada pula pembahasan mengenai persetujuan penggunaan laba bersih perseroan untuk tahun buku 2023, termasuk untuk dividen. \"Berdasarkan pada ketentuan (i) Pasal 21 juncto Pasal 26 Anggaran Dasar Perseroan serta (ii) Pasal 70 dan Pasal 71 UUPT, penggunaan laba bersih perseroan diputuskan dalam RUPS,\" tulis Manajemen BMRI di keterbukaan informasi pada beberapa waktu lalu. BMRI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BMRI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1708088582665\" }); Dalam hal tebaran dividen, Bank Mandiri diproyeksikan masih menebar dividen jumbo kepada pemegang sahamnya. Direktur Keuangan dan Strategi Bank Mandiri Sigit Prastowo mengatakan BMRI akan mempertahankan konsistensi agar dapat meningkatkan core value ke pemegang saham. Dalam penentuan dividen itu, BMRI akan terus mempertimbangkan permodalan yang sehat dan optimal untuk mendukung pertumbuhan bisnis secara jangka panjang. “Selama empat tahun terakhir, BMRI membagian  dividen payout ratio  sebesar 60%, kami secara internal telah melakukan sensitivity analyst, di mana BMRI mempertahankan rasio dividen di level itu dengan menjaga permodalan yang optimal pertumbuhan bisnis,” ujarnya. Apalagi, Bank Mandiri telah mencatatkan kinerja laba moncer pada 2023. BMRI meraup laba bersih sebesar Rp55,06 triliun pada 2023, naik 33,73% secara tahunan ( year on year /yoy). Berkaca pada tahun lalu, Bank Mandiri menetapkan pembagian dividen tunai sebesar Rp24,7 triliun atau 60% dari total laba bersih perseroan tahun buku 2022. Investor mendapatkan pembagian keuntungan senilai Rp529,34 per saham. Apabila ditarik lima tahun ke belakang, BMRI menerapkan rasio dividen yang relatif tidak berubah di angka 60%. Dari sisi yield, CEO Jooara Rencana Keuangan Gembong Suwito menilai prospek atas pembagian dividen yield bank jumbo Tanah Air sangat baik, terutama di bank BUMN, seperti BMRI. “Secara umum bank BUMN yang pengendalinya pemerintah akan memberikan deviden yang lebih tinggi kisaran 4-6% tahun buku 2023,” katanya pada  Bisnis , pekan lalu (5/2/2024). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240216/90/1741427/bank-mandiri-bmri-putuskan-dividen-dalam-rupst-bulan-depan-intip-proyeksinya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:05:20", "title": "Bank Mandiri Berikan Layanan Kemudahan Pembayaran Unit di The Sky Apartment dan Kios Harco Glodok Bank Mandiri Berikan Layanan Kemudahan Pembayaran Unit di The Sky Apartment dan Kios Harco Glodok", "content": " Bisnis.com , JAKARTA - PT Bank Mandiri (Persero) Tbk. melakukan kerja sama dengan PT Wahana Sentra Sejati, selaku pengembang The Sky Apartment dan Harco Glodok yang juga merupakan bagian dari Agung Podomoro Land. Kerja sama tersebut tentang layanan kemudahan membayar bagi konsumen yang melakukan pembelian unit apartemen The Sky Apartment Jakarta dan kios Trademall di Harco Glodok. ", "link": "https://foto.bisnis.com/view/20240226/1744751/bank-mandiri-berikan-layanan-kemudahan-pembayaran-unit-di-the-sky-apartment-dan-kios-harco-glodok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-03 07:53:00", "title": "Pertumbuhan DPK Melambat, Bos Bank Mandiri (BMRI) Beberkan Alasannya", "content": " Bisnis.com , JAKARTA — Wakil Direktur Utama PT  Bank Mandiri  (Persero) Tbk. (BMRI) Alexandra Askandar menyebut tren pertumbuhan dana pihak ketiga (DPK) industri perbankan yang lebih rendah dibanding laju pertumbuhan kredit tidak perlu dikhawatirkan. Menurutnya, justru fenomena ini menjadi sinyal pemulihan ekonomi, lantaran para deposan mulai aktif menggunakan dananya untuk konsumsi dan kebutuhan investasi. Sebagaimana diketahui, pertumbuhan DPK per Desember 2023 tidak sejalan dengan laju penyaluran kredit pada periode yang sama. Berdasarkan laporan Analisis Uang Beredar yang dirilis  Bank Indonesia  (BI), per akhir 2023 atau Desember 2023 total DPK nasabah mencapai Rp8.234,2 triliun. Nilai DPK itu tumbuh hanya 3,8% secara tahunan (year on year/yoy). Pada bulan sebelumnya atau November 2023, pertumbuhan DPK juga berada di level 3,8%. Sementara, kredit pada penghujung 2023 melesat 10,3% yoy menjadi Rp 7.044,8 triliun, lebih tinggi dibandingkan bulan sebelumnya sebesar 9,7% yoy. “Bisnis perbankan kita lihat masih prospektif di tengah gejolak ekonomi dan geopilitik. Para deposan mulai menggunakan dananya untuk konsumsi dan investasi,” ujarnya dalam CNBC Economic Outlook 2024, Kamis (29/2/2024). Lebih lanjut, katanya, penurunan DPK terutama valas dipicu oleh penurunan kinerja perdagangan. Namun, dengan pemulihan ekonomi di Indonesia, nyatanya ini memiliki dampak positif pada rendahnya rasio kredit bermasalah (nonperforming loan/NPL) dan peningkatan rasio margin bunga bersih ( net interest margin /NIM). Tercatat, tasio NPL berada di level 2,9% pada 2023 dan NIM meningkat dibanding tahun lalu menjadi 2,45% pada 2023. “Dengan demikian profitabilitas industri  perbankan  masih baik. Ini tentunya memberikan optimisme, termasuk harapan ke depan dengan menurunnya suku bunga di yang bergeser di semester II/2024,” ujarnya. Bagi Alexandra, dengan pemangkasan  suku bunga  ini mampu memberikan optimisme bagi para pelaku usaha yang pada akhirnya memberikan prospek positif bagi perbankan. Lebih lanjut, saat disinggung soal relaksasi Covid-19 yang bakal berakhir tak lama lagi, Alexandra menyebut perseroan sendiri sudah siap. Pasalnya, secara bertahap pihaknya telah melakukan stress test dan sensitive analyst dari berbagai aspek. “Di Bank Mandiri, LAR sudah lebih rendah dibanding Covid-19, ini menjadi indikator utama bahwa kita sudah siap ke kondisi sebelum Covid-19, di mana relaksasi akan dikurangi oleh  OJK ,” tutupnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240303/90/1745898/pertumbuhan-dpk-melambat-bos-bank-mandiri-bmri-beberkan-alasannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-12 13:13:00", "title": "Jelang Cum Date Dividen Bank Mandiri (BMRI), Intip Raupan 'THR Orang Istana'", "content": " Bisnis.com , JAKARTA – PT Bank Mandiri (Persero) Tbk. (BMRI) akan membagikan dividen tunai sebesar Rp33,03 triliun kepada pemegang saham. Bank Mandiri segera menetapkan cum date dividen 2024 setelah menggelar RUPS pada pekan lalu. Rapat umum pemegang saham tahunan (RUPST) Bank Mandiri pada pekan lalu (7/3/2024) telah memutuskan untuk memanfaatkan raupan laba bersih bank pada tahun buku 2023 sebesar Rp55,1 triliun, 60%-nya atau sebesar Rp33,03 triliun untuk dividen. Jajaran direksi dan komisaris Bank Mandiri pun turut serta menggenggam saham BMRI dan akan menerima tebaran dividen tersebut. BMRI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BMRI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1710224001143\" }); Direktur Utama Bank Mandiri Darmawan Junaidi mengatakan besaran dividen tersebut telah sejalan dengan komitmen manajemen Bank Mandiri untuk berkontribusi secara optimal kepada pembangunan serta konsistensi perseroan untuk menjadi mitra finansial utama pilihan nasabah. \"Keputusan ini juga mengindikasikan dukungan yang kuat dari pemegang saham kepada manajemen untuk mengakselerasi rencana ekspansi bisnis perseroan,” kata Darmawan dalam keterangan tertulisnya pada beberapa waktu lalu. Berdasarkan jumlah saham beredar Bank Mandiri yang mencapai 93,33 miliar lembar, maka nilai dividend per share yang ditebar ke pemegang saham adalah Rp353,95 per saham. Sementara, dengan porsi kepemilikan negara yang mencapai 52%, maka Bank Mandiri akan memberi pemasukan ke negara dalam bentuk dividen sebesar Rp17,17 triliun. Kemudian, Indonesia Investment Authority (INA) yang memiliki porsi kepemilikan saham sebesar 8% atau 7,46 miliar lembar akan mendapatkan dividen Rp2,64 triliun. Sisanya akan ditebar kepada pemegang saham publik. Adapun, jajaran direksi dan komisaris Bank Mandiri pun turut menggenggam kepemilikan saham di BMRI dan akan menuai 'THR' dividen dari Bank Mandiri. Dari jajaran Direksi, Darmawan Junaidi selaku Direktur Utama menggenggam kepemilikan saham BMRI sebanyak 8.775.900 lembar. Dengan kepemilikan saham ini, maka Darmawan akan mendapatkan dividen Rp3,1 miliar. Sementara, jumlah kepemilikan saham Darmawan bukanlah yang terbesar di Bank Mandiri meskipun dirinya duduk sebagai orang nomor satu di bank pelat merah tersebut. Masih ada Wakil Direktur Utama Bank Mandiri Alexandra Askandar yang memiliki 9.237.500 lembar saham BMRI. Alhasil, Alexandra meraup Rp3,26 miliar dari dividen BMRI. Direktur Corporate Banking Bank Mandiri Riduan juga menggenggam 9.111.600 lembar saham BMRI. Dengan kepemilikan sahamnya itu, maka Riduan akan mendapatkan dividen Rp3,22 miliar. Wakil pemegang saham alias orang Istana yang duduk di jajaran komisaris seperti Rionald Silaban yang menggenggam kepemilikan saham 2.833.200 lembar  akan meraup dividen Rp1 miliar. Utusan istana lain yakni Faried Utomo yang mengampit 2.519.400 lembar saham BMRI juga akan kebagian dividen. Komisaris Bank Mandiri yang juga merupakan Deputi Bidang Administrasi Sekretariat Kabinet RI ini pun akan meraup Rp891,74 juta dari dividen BMRI. Sama seperti Faried, Komisaris Bank Mandiri Arif Budimanta yang juga menjabat sebagai Staf Khusus Presiden Bidang Ekonomi menggenggam 2.519.400 lembar saham BMRI. Arif kemudian akan mendapatkan dividen Rp891,74 juta dari Bank Mandiri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240312/90/1748505/jelang-cum-date-dividen-bank-mandiri-bmri-intip-raupan-thr-orang-istana?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-13 17:54:00", "title": "Cum Date Dividen Bank Mandiri (BMRI) Pekan Depan, Simak Jadwal THR Masuk Rekening", "content": " Bisnis.com , JAKARTA – PT Bank Mandiri (Persero) Tbk. (BMRI) akan membagikan dividen senilai Rp33,03 triliun atau Rp353,95 per saham kepada pemegang sahamnya. Akhir periode perdagangan saham dengan hak dividen alias cum dividen akan digelar pada pekan depan. Berdasarkan rapat umum pemegang saham tahunan (RUPST) yang digelar pada pekan lalu (7/3/2024), Bank Mandiri akan memanfaatkan laba bersih tahun buku 2023 sebesar Rp55,1 triliun, sebagiannya untuk dividen. \"Rapat telah memutuskan bahwa 60% laba bersih perseroan yakni sebesar Rp33,03 triliun atau Rp353,95 per lembar saham akan dibagikan sebagai dividen tunai kepada para pemegang saham,\" tulis Bank Mandiri di pengumuman hasil RUPST pada Rabu (13/3/2024). Nilai dividen yang ditebar Bank Mandiri kali ini naik 33,84% secara tahunan (year on year/yoy). Pada tahun lalu, Bank Mandiri telah menebar dividen tunai Rp24,7 triliun atau 60% dari total laba bersih tahun buku 2022 yang mencapai Rp41,2 triliun. Kenaikan nilai dividen Bank Mandiri ini memang sejalan dengan pertumbuhan pesat laba bank pada 2023. Bank Mandiri telah mengumumkan raupan laba bersih konsolidasi Rp55,1 triliun sepanjang 2023, melonjak 33,7% yoy. Sementara, dengan porsi kepemilikan negara yang mencapai 52%, maka Bank Mandiri akan memberi pemasukan ke negara dalam bentuk dividen sebesar Rp17,17 triliun. Sisa dividen kemudian akan dibagikan Bank Mandiri kepada pemegang saham publik. Bank Mandiri telah mengumumkan bahwa dividen tunai akan dibagikan kepada pemegang saham perseroan yang namanya tercatat dalam daftar pemegang saham perseroan (DPS) atau recording date pada 21 Maret 2024. Berikut jadwal lengkap tebaran dividen Bank Mandiri (BMRI) 2024: 1. Akhir Periode Perdagangan Saham Dengan Hak Dividen (Cum Dividen) - Pasar Reguler dan Negosiasi: 19 Maret 2024 - Pasar Tunai: 21 Maret 2024 2. Awal Periode Perdagangan Saham Tanpa Hak Dividen (Ex Dividen) - Pasar Reguler dan Negosiasi: 20 Maret 2024 - Pasar Tunai: 22 Maret 2024 3. Tanggal Daftar Pemegang Saham yang Berhak Dividen (Recording Date): 21 Maret 2024 4. Tanggal Pembayaran Dividen Tunai Tahun Buku 2023: 28 Maret 2024 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240313/90/1749005/cum-date-dividen-bank-mandiri-bmri-pekan-depan-simak-jadwal-thr-masuk-rekening?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-13 23:12:00", "title": "Catat Jadwal Cum Date BBNI, BBTN dan BMRI Selama Ramadan 2024", "content": " Bisnis.com,  JAKARTA - Sejumlah emiten bank jumbo seperti PT Bank Negara Indonesia Tbk. (BBNI), PT Bank Tabungan Negara (Persero) Tbk. (BBTN) hingga PT Bank Mandiri (Persero) Tbk. (BMRI) menjadwalkan cum date sejak pekan ini sampai pekan depan. Sebagai informasi,  cum date  berasal dari singkatan  cumulative date,  yaitu sebuah tanggal yang menentukan bagi para investor yang berhak mendapatkan dividen dari sebuah emiten. Bila pembelian saham setelah melewati jadwal  cum date  investor tidak memiliki hak untuk mendapatkan dividen. Adapun, hari ini Rabu (13/3/2024) menjadi batas cum dividen bagi investor yang ingin menerima kucuran dana dari bank pelat merah jumbo yakni BBRI. Sementara, besok adalah hari terakhir bagi investor yang ingin menyicipi dividen BBNI pada Kamis (14/3/2024). BNI BNI telah memutuskan untuk menebar 50% dari total laba bersih tahun 2023. Direktur Utama BNI Royke Tumilaar memaparkan bahwa hasil RUPST telah menyetujui pembagian dividen 50% dari laba bersih tahun buku 2023 atau Rp10,45 triliun. Selain untuk dividen, 50% dari laba lainnya dimanfaatkan BNI untuk saldo laba ditahan sebagai pengembangan usaha berkelanjutan. Adapun, dengan jumlah saham beredar mencapai 37,29 miliar lembar, maka nilai dividen per saham BNI sebesar Rp280,49 per saham. - Cum dividen di pasar reguler dan pasar negosiasi : 14 Maret 2024 - Cum dividen di pasar tunai : 18 Maret 2024 BTN BTN membagikan 20% laba untuk dividen pada 2024 atas kinerja tahun lalu. Nantinya, pembayaran dividen akan dilaksanakan pada awal April 2024 Dalam RUPST yang diselenggarakan Rabu (6/3/2024) pemegang saham BBTN menyetujui membagikan Rp700,19 miliar. \"Atau Rp49,89136 per saham yang akan dibagikan dalam bentuk dividen kepada pemegang saham,\" kata Direktur Utama BTN Nixon LP Napitupulu setelah RUPS. Cum dividen di pasar reguler dan pasar negosiasi : 18 Maret 2024 Cum dividen di pasar tunai : 20 Maret 2024 Mandiri Bank Mandiri akan membagikan dividen senilai Rp33,03 triliun atau Rp353,95 per saham kepada pemegang sahamnya. Berdasarkan rapat umum pemegang saham tahunan (RUPST) yang digelar pada pekan lalu (7/3/2024), Bank Mandiri akan memanfaatkan laba bersih tahun buku 2023 sebesar Rp55,1 triliun, sebagiannya untuk dividen. \"Rapat telah memutuskan bahwa 60% laba bersih perseroan yakni sebesar Rp33,03 triliun atau Rp353,95 per lembar saham akan dibagikan sebagai dividen tunai kepada para pemegang saham,\" tulis Bank Mandiri di pengumuman hasil RUPST pada Rabu (13/3/2024). Nilai dividen yang ditebar Bank Mandiri kali ini naik 33,84% secara tahunan (year on year/yoy). Pada tahun lalu, Bank Mandiri telah menebar dividen tunai Rp24,7 triliun atau 60% dari total laba bersih tahun buku 2022 yang mencapai Rp41,2 triliun. Cum dividen di pasar reguler dan pasar negosiasi : 19 Maret 2024 Cum dividen di pasar tunai : 21 Maret 2024 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240313/7/1749074/catat-jadwal-cum-date-bbni-bbtn-dan-bmri-selama-ramadan-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-19 09:34:00", "title": "Cum Date Dividen Saham Bank Mandiri (BMRI) dan Woori Saudara (SDRA) Hari Ini (19/3), Jangan Ketinggalan", "content": " Bisnis.com , JAKARTA -- Hari ini adalah hari terakhir bagi investor yang ingin menyicipi dividen PT Bank Mandiri Persero Tbk. (BMRI) dan PT Bank Woori Saudara Indonesia 1906 Tbk (SDRA) pada Selasa (19/3/2024). Berdasarkan hasil rapat umum pemegang saham tahunan (RUPST) atas kinerja tahun lalu, Bank Mandiri pada 2024 akan membagikan dividen senilai Rp33,03 triliun atau Rp353,95 per saham kepada pemegang sahamnya.  Bank Mandiri memanfaatkan laba bersih tahun buku 2023 sebesar Rp55,1 triliun, sebagiannya untuk dividen. \"Rapat telah memutuskan bahwa 60% laba bersih perseroan yakni sebesar Rp33,03 triliun atau Rp353,95 per lembar saham akan dibagikan sebagai dividen tunai kepada para pemegang saham,\" tulis Bank Mandiri di pengumuman hasil RUPST pada pekan lalu (13/3/2024). Nilai dividen yang ditebar Bank Mandiri kali ini naik 33,84% secara tahunan. Pada tahun lalu, Bank Mandiri telah menebar dividen tunai Rp24,7 triliun atau 60% dari total laba bersih tahun buku 2022 yang mencapai Rp41,2 triliun. Sementara itu, Bank Woori Saudara telah menetapkan penggunaan laba bersih tahun buku 2023 sebesar Rp697,86 miliar di antaranya untuk tebaran dividen tunai. BMRI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BMRI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1710817401012\" }); Sebesar 33,76% dari laba atau Rp235,62 miliar akan dibagikan sebagai dividen tunai untuk tahun buku 2023 kepada para pemegang saham. Dengan jumlah saham beredar sebesar 8,56 miliar, maka dividen per saham SDRA mencapai Rp27,5 per lembar. Adapun, dividen tunai dari kedua perseroan akan dibagikan kepada pemegang saham perseroan yang namanya tercatat dalam daftar pemegang saham perseroan (DPS) atau recording date pada 21 Maret 2024. Berikut jadwal lengkap tebaran dividen Bank Mandiri (BMRI) 2024: Akhir Periode Perdagangan Saham Dengan Hak Dividen (Cum Dividen) - Pasar Reguler dan Negosiasi: 19 Maret 2024 - Pasar Tunai: 21 Maret 2024 Jadwal lengkap dividen BMRI dan SDRA... Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240319/90/1750567/cum-date-dividen-saham-bank-mandiri-bmri-dan-woori-saudara-sdra-hari-ini-193-jangan-ketinggalan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:05:45", "title": "Mandiri Capital Bawa Startup Farmasi Lifepack Masuk Ekosistem BMRI", "content": "", "link": "https://teknologi.bisnis.com/read/20240321/266/1751650/mandiri-capital-bawa-startup-farmasi-lifepack-masuk-ekosistem-bmri?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-03-26 22:34:00", "title": "Bank Mandiri (BMRI) Bidik Pengguna Livin' Naik 6 Juta pada 2024", "content": " Bisnis.com,  JAKARTA -- PT Bank Mandiri (Persero) Tbk. (BMRI) menargetkan adanya peningkatan enam juta pengguna aktif melalui  super app  Livin’ by Mandiri tahun ini. Direktur Information Techology Bank Mandiri Timothy Utama mengatakan tidak hanya peningkatan jumlah pengguna, tetapi juga kecepatan ( velocity ) dan jumlah transaksi  (number of transactions ) menjadi fokus perseroan. “Jadi,  quality of users  mau saya terus naikkan. Oleh karena itu, kita [Bank Mandiri]  come up  [mengembangkan]  with all the features  [dengan segala fitur] yang ada,” ujarnya saat ditemui di Wisma Bisnis Indonesia, Selasa (26/3/2024) Adapun, Timothy menyebut ada tiga indikator yang mencerminkan kualitas  super app  bank berlogo pita emas itu baik. Mulai dari, kemudahan, kecepatan dan persepsi nasabah di publik soal super app Livin’ di antara pemain bank lainnya. Lebih lanjut, dirinya juga menjelaskan dalam menyikapi digitalisasi dan melayani kebutuhan masyarakat, pihaknya terus mengacu pada empat landasan, yakni  borrow money, move money, grow money  dan  save money “ Nah  makanya, ada produk investasi, fitur-fitur perbankan termasuk  lifestyle . Jadi itu yang kita cari dan kita tingkatkan,” imbuhnya. Ke depan, dirinya terus fokus memperbaiki aplikasi super perseroan hingga menjadi yang terbaik di industri perbankan. Bahkan, Bank Mandiri yakin akan memberikan pengalaman pelanggan yang luar biasa. Sebagai informasi, Bank Mandiri mencatatkan pengguna  mobile banking  sebanyak 23 juta pada 2023, tumbuh 45% secara tahunan. Lebih rinci, volume transasi Livin’ mencapai 2,82 miliar, melesat 45% secara tahunan dari sebelumnya 1,94 miliar transaksi  Adapun, untuk nilai transaksi Livin’ mencapai Rp3.271 triliun, naik 32,32% dari periode tahun sebelumnya yang hanya Rp2.472 triliun pada 2022. Kinerja layanan digital Livin’ ini ikut berkontribusi pada  fee based income  perseroan yang tumbuh 25% secara tahunan dengan raupan pendapatan berbasis komisi senilai Rp2,17 triliun per Desember 2023 dibanding periode yang sama 2022 yang sebesar Rp1,73 triliun. “Kami secara spesifik terus meningkatkan fungsi dan manfaat Livin’ dan Kopra by Mandiri sebagai solusi yang juga sudah dapat dinikmati oleh nasabah di luar negeri, artinya tidak ada lagi batasan waktu dan tempat,” kata Direktur Utama Bank Mandiri Darmawan Junaidi beberapa waktu lalu. Pada periode yang sama, Wholesale Digital Super Platform Kopra by Mandiri, telah mengelola Rp19.100 triliun transaksi. Platform digital ini dapat melayani berbagai berbagai segmen nasabah, mulai dari nasabah korporasi hingga nasabah SME. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240326/90/1752982/bank-mandiri-bmri-bidik-pengguna-livin-naik-6-juta-pada-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:05:47", "title": "Bank Mandiri Gelar Mudik Gratis Dengan Peserta Mencapai 6.525 Orang Bank Mandiri Gelar Mudik Gratis Dengan Peserta Mencapai 6.525 Orang", "content": " Bisnis.com,  JAKARTA - PT Bank Mandiri (Persero) Tbk. menggelar mudik gratis melalui kerja sama dengan beberapa Kementerian/Lembaga Negara serta TNI/Polri, dengan total 6.525 pemudik. Mudik gratis ini diberangkatkan pada 4-6 April 2024 secara bertahap menggunakan 145 armada bus dengan tujuan Pulau Sumatera, Jawa Tengah, Jawa Timur dan Yogyakarta. Inisiatif ini menjadi bagian komitmen Bank Mandiri untuk terus hadir di tengah masyarakat serta menjadi aktivitas sosial rutin yang dilakukan oleh perseroan menjelang Hari Raya Idul Fitr ", "link": "https://foto.bisnis.com/view/20240404/1755630/bank-mandiri-gelar-mudik-gratis-dengan-peserta-mencapai-6525-orang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-06 08:38:00", "title": "Bank Mandiri Berangkatkan 459 Pemudik Hari Ini di GBK", "content": " Bisnis.com , JAKARTA - PT  Bank Mandiri  (Persero) Tbk. telah memberangkatkan 459 pemudik hari ini Sabtu (6/4/2024) dalam rangka program mudik gratis bersama Badan Usaha Milik Negara (BUMN). Executive Vice President Corporate Secretary, Teuku Ali Usman menyampaikan total hari ini ada 12 bus yang telah diberangkatkan pihaknya dengan tujuan rata-rata di pulau Jawa. \"Hari ini kita memberangkatkan hampir 12 bus ya jadi total hari ini yang berangkat ada 459 pemudik,\" ujarnya di kompleks Gelora Bung Karno (GBK), Jakarta, Sabtu (6/4/2024). Dia menambahkan, untuk kota yang paling banyak dituju pada program mudik gratis kali ini yaitu, Yogyakarta, Solo hingga Surabaya. \"Rata-rata tadi kalau lihat ininya Yogya, Solo, Malang surabaya itu yang paling banyak,\" tambahnya. Adapun, Teuku menyampaikan dengan adanya program mudik gratis hari ini diharapkan dapat membantu mengurai kepadatan di jalur-jalur yang akan dilewati pemudik. \"Bahwa tahun ini pemudik paling besar yang diperkirakan 149 juta penduduk yang mudik dan kita tentunya mengurangi kepadatan khususnya pengguna motor, hampir 33,9 jt pengguna motor,\" pungkas Teuku. Sebagai informasi, berdasarkan pantauan Bisnis di lokasi, pelepasan mudik bersama Mandiri hari ini dilakukan oleh sejumlah pejabat Mandiri maupun pemerintah, mulai dari Mensesneg Pratikno, Direktur Hubungan Kelembagaan Bank Mandiri Rohan Hafas hingga Direktur Operasional Taspe n, Ariyandi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240406/98/1756025/bank-mandiri-berangkatkan-459-pemudik-hari-ini-di-gbk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-17 05:30:00", "title": "Aksi Jajaran Direksi BMRI dan BBNI Borong Saham saat Tren Harga Jeblok", "content": "", "link": "https://market.bisnis.com/read/20240517/7/1766179/aksi-jajaran-direksi-bmri-dan-bbni-borong-saham-saat-tren-harga-jeblok?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-06-05 17:59:00", "title": "Ada Tapera untuk Dongkrak Bisnis KPR, Begini Kata Bank Mandiri", "content": " Bisnis.com , JAKARTA - PT Bank Mandiri (Persero) Tbk. optimistis kredit pemilikan rumah (KPR) dapat tumbuh dobel digit sepanjang 2024, lantaran potensinya yang masih tinggi. VP Corporate Communication Bank Mandiri Ricky Andriano mengatakan pada tahun ini, Bank Mandiri menyiapkan beberapa program untuk menarik minat masyarakat untuk mengajukan KPR. Tercatat, hingga akhir April 2024, kredit pemilikan rumah (KPR) Bank Mandiri mampu tumbuh 13,24% yoy. “Bank Mandiri optimis KPR dapat tumbuh dobel digit dengan fokus untuk menyalurkan supply yakni perumahan developer/broker berkerjasama Bank dengan demand seperti pegawai perusahaan di ekosistem Bank Mandiri,” katanya kepada  Bisnis,  Rabu (5/6/2024). BMRI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BMRI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1717585183198\" }); Lebih lanjut, kala disinggung soal Tapera, dia menegaskan sebagai institusi keuangan yang mengedepankan tata kelola perusahaan yang baik, akan menyesuaikan ketentuan umum dan teknis yang berlaku terkait implementasi berbagai program pemerintah. Tujuannya, agar dukungan yang diberikan BMRI dapat berkelanjutan serta berdampak pada seluruh stakeholder pembangunan nasional. “Untuk itu, kami juga akan terus berkoordinasi dan berkomunikasi dengan regulator terkait agar dapat menyelaraskan tujuan utama program dimaksud dengan visi perseroan,” ujarnya. Adapun, saat ini Presiden Joko Widodo (Jokowi) resmi meneken aturan anyar mengenai simpanan Tabungan Perumahan Rakyat (Tapera). Dalam aturan itu, pemerintah juga mewajibkan ASN, TNI, Polri, pegawai BUMN hingga karyawan swasta untuk turut serta membayar iuran Tapera. Hal ini sebagaimana tertuang dalam Peraturan Pemerintah (PP) No. 21/2024 tentang Perubahan Atas Peraturan Pemerintah No. 25/2020 Tentang Penyelenggaraan Tabungan Perumahan Rakyat. Lebih lanjut, pada pasal 15 ayat 1 dijelaskan bahwa besaran iuran simpanan peserta yang ditetapkan sebesar 3% dari gaji atau upah peserta. Perinciannya, untuk peserta pekerja iurannya akan ditanggung bersama oleh pemberi kerja sebesar 0,5%, sedangkan pekerja akan menanggung beban iuran sebesar 2,5% dari gaji. Sementara, besaran iuran simpanan peserta bagi pekerja mandiri akan sepenuhnya ditanggung sendiri yakni sebesar 3%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240605/90/1771280/ada-tapera-untuk-dongkrak-bisnis-kpr-begini-kata-bank-mandiri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-09 10:28:00", "title": "Bos Bank Mandiri (BMRI) Serok 150.000 Saham saat Harga Ambrol", "content": " Bisnis.com , JAKARTA -- Direktur Utama PT Bank Mandiri (Persero) Tbk. (BMRI) Darmawan Junaidi tercatat memborong saham BMRI sebanyak 150.000 lembar di tengah momen jebloknya harga saham. Berdasarkan keterbukaan informasi, Darmawan membeli 150.000 lembar saham BMRI pada 27 Mei 2024 di harga Rp5.900 per lembar. Alhasil, Darmawan merogoh kocek Rp885 juta untuk transaksi tersebut. \"Tujuan transaksi untuk investasi,\" tulis Manajemen Bank Mandiri di keterbukaan informasi pada Jumat (7/6/2024). Dengan transaksi tersebut, kepemilikan saham Darmawan di Bank Mandiri pun kian menebal. Tercatat, jumlah saham yang dimiliki Darmawan kini mencapai 10,98 juta lembar. BMRI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BMRI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1717903006924\" }); Adapun, transaksi pembelian saham BMRI dilakukan di tengah kondisi penurunan saham bank. Tercatat, pada 27 Mei 2024 saat Darmawan memborong saham BMRI, harga saham bank turun 3,72%. Pada perdagangan pekan lalu dari 27 Mei 2024 sampai 31 Mei 2024 harga saham BMRI melorot 2,48%. Meskipun, pada pekan ini, harga saham BMRI rebound. Pada perdagangan akhir pekan 7 Juni 2024, harga saham BMRI naik 1,62% ke level Rp6.275. Dalam sepekan, harga saham BMRI naik 6,36%. Analis Samuel Sekuritas Prasetya Gunadi dan Brandon Boedhiman dalam risetnya menilai saham bank-bank jumbo seperti BMRI masih berperingkat overweight. BMRI direkomendasikan buy dengan target harga Rp7.400. Menurut Prasetya dan Brandon, bank jumbo sebagian besar telah diperhitungkan oleh pasar karena memiliki rasio dana murah atau current account saving account (CASA) yang tinggi. Dengan kondisi tersebut, bank jumbo akan terus menikmati biaya dana yang lebih rendah di tengah kondisi likuiditas yang semakin ketat. Sebelumnya, Associate Director of Research and Investment Pilarmas Investindo Sekuritas Maximilianus Nico Demus juga menilai saham perbankan memang sempat mengalami koreksi seiring sentimen negatif di pasar, di antaranya terkait suku bunga acuan. Namun, prospek saham perbankan masih baik untuk jangka panjang. “Akan tetapi, potensi valuasi di masa yang akan datang masih sangat baik,” ujarnya. ----------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240609/7/1772423/bos-bank-mandiri-bmri-serok-150000-saham-saat-harga-ambrol?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-11 13:17:00", "title": "Komisaris Bank Mandiri Terpantau Borong 47.000 Saham BMRI", "content": " Bisnis.com,  JAKARTA -  Komisaris  PT  Bank Mandiri  (Persero) Tbk. ( BMRI ) Tedi Bharata tercatat memborong saham BMRI sebanyak 47.000 saham dalam beberapa kali transaksi dengan total nilai transaksi Rp320,39 juta. Berdasarkan keterbukaan informasi, pada 29 April 2024 Tedi membeli 31.700 saham BMRI pada harga Rp6.850 per lembar. Dengan demikian, nilai transaksi ini Rp217,14 juta. Kemudian, dalam hari yang sama, Tedi kembali menyerok 11.700 saham dengan harga Rp6.875 per lembar, sehingga nilai transaksi Rp80,43 juta. Baca Juga : Bos Bank Mandiri (BMRI) Serok 150.000 Saham saat Harga Ambrol Selanjutnya, pada 6 Mei 2024 terdapat empat kali transaksi pembelian. Apabila dirinci, terdapat tiga kali pembelian berjumlah 600 saham per transaksi dengan harga masing-masing Rp6.275, Rp6.325, dan Rp6.375. Tak hanya itu, transaksi kembali dilakukan sebanyak 1.800 saham dengan harga Rp6.350 per lembar saham. \"Tujuan transaksi untuk investasi,\" tulis Corporate Secretary Bank Mandiri Teuku Ali Usman dalam keterbukaan informasi, Jumat (7/6/2024). Adapun, status kepemilikan saham baru yang dimiliki oleh mantan Deputi Bidang Manajemen Sumber Daya Manusia, Teknologi, dan Informasi Kementerian BUMN tersebut merupakan saham langsung. Baca Juga : Optimisme BCA, Mandiri dan BTN untuk Laju KPR 2024 Usai terjadinya transaksi tersebut, kepemilikan saham Tedi di Bank Mandiri pun kian menebal. Tercatat, jumlah saham yang dimiliki mencapai 47.200 saham, dari awalnya hanya 200 saham. Sebelumnya, Tedi sempat menjual saham BMRI dalam dua transaksi yang masing-masing punya jumlah yang sama, yakni 10.700 lembar dengan harga penjualan Rp6.550 per saham. Transaksi itu dilakukan pada 16 April 2024 dengan status kepemilikan saham langsung. Lalu sebanyak 24.800 saham lagi, tetapi dengan harga yang berbeda yakni Rp6.575 per lembar. Masih pada 16 April 2024, dia juga telah melepas 7.100 dengan harga penjualan senilai Rp6.600 per lembar. Di sisi lain, melansir  RTI Business , harga saham BMRI terkoreksi 1,2% ke level Rp6.200 pada sesi perdagangan I, Selasa (11/6/2024). Selama sepekan, harga saham BMRI naik 0,81%. Adapun, sejak awal tahun ini atau secara  year to date  (ytd), harga saham BMRI terparkir di zona hijau 2,48%. BMRI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BMRI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1718086256609\" }); Berdasarkan riset  Samuel Sekuritas Indonesia  yang dirilis pekan lalu, analis Prasetya Gunadi dan Brandon Boedhiman cenderung memilih bank-bank dengan rasio CASA yang tinggi, karena bank tersebut akan terus menikmati biaya dana alias  cost of fund  yang lebih rendah di tengah kondisi likuiditas yang semakin ketat. Kedua analis itu juga merekomendasikan beli untuk BMRI dengan target harga Rp7.400. “BMRI telah mengalami perbaikan dalam biaya dana sejak awal tahun ini, terutama didukung oleh pertumbuhan CASA yang tumbuh 15,7% yoy per April 2024, karena digitalisasi yang sedang berlangsung [aplikasi Livin'] dan transformasi cabang [otomatisasi yang lebih baik],” tulis riset yang dikutip Selasa (4/6/2024). Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240611/90/1773068/komisaris-bank-mandiri-terpantau-borong-47000-saham-bmri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-07 15:40:00", "title": "Adu Mekanik Super App Bank Mandiri, BNI, BRI, Hingga BCA, Mana Paling Moncer?", "content": "", "link": "https://finansial.bisnis.com/read/20240707/90/1780103/adu-mekanik-super-app-bank-mandiri-bni-bri-hingga-bca-mana-paling-moncer?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 23:05:53", "title": "Bank Mandiri Berdayakan Bank Sampah Bank Mandiri Berdayakan Bank Sampah", "content": " Bisnis.com, JAKARTA - PT Bank Mandiri (Persero) Tbk. melalui program corporate social responsibility (CSR) bertajuk Mandiri Pilah Sampah memberdayakan 10 Bank Sampah di Jakarta yang selama satu tahun terakhir telah menggaet 1.044 nasabah, dengan total kelolaan sampah non organik mencapai 87,5 ton, sampah organik 7,2 ton, serta minyak jelantah seberat 926 kilogram. ", "link": "https://foto.bisnis.com/view/20240720/1783903/bank-mandiri-berdayakan-bank-sampah?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-07-22 15:45:00", "title": "Kredit Usaha Rakyat (KUR) Bank Mandiri Juni 2024, Pencairan Pinjaman Capai Rp19,33 Triliun", "content": " Bisnis.com,  JAKARTA — PT Bank Mandiri (Persero) Tbk. (BMRI) mencatat penyaluran kredit usaha rakyat (KUR) sebesar Rp19,33 triliun per Juni 2024. Ragam strategi dijalankan emiten bank milik negara ini dalam menyalurkan KUR. Adapun, penyaluran KUR dari Bank Mandiri telah menyasar lebih dari 122.000 debitur di seluruh Indonesia. Capaian nilai penyaluran KUR di Bank Mandiri hingga Juni 2024 itu telah mencapai 51,6% dari target KUR sepanjang 2024. SEVP Micro & Consumer Finance Bank Mandiri Saptari mengatakan penyaluran KUR Bank Mandiri difokuskan pada sektor-sektor usaha yang berpotensi meningkatkan kesejahteraan masyarakat dan pertumbuhan ekonomi nasional. Sektor pertanian menjadi sektor produksi dengan penyaluran tertinggi sepanjang 2024 yaitu Rp5,65 triliun atau 29,24% dari total KUR Bank Mandiri. Lalu, sektor jasa produksi menjadi sektor produksi tertinggi selanjutnya dengan nilai kucuran Rp4,12 triliun atau sekitar 21,34% dari total penyaluran KUR Bank Mandiri pada 2024. “Fokus utama penyaluran KUR Bank Mandiri adalah sektor produksi unggulan di masing-masing wilayah, seperti pertanian industri pengolahan atau jasa produksi,” ujarnya dalam keterangan tertulis pada Senin (22/7/2024). Bank Mandiri pun menjalankan sejumlah strategi dalam penyaluran KUR tahun ini. Bank Mandiri misalnya menjalankan strategi akuisisi berbasis ekosistem dengan pola closed loop sesuai strategi kewilayahan dengan mengoptimalkan kolaborasi menggarap  value chain  nasabah  wholesale  Bank Mandiri. Bank Mandiri juga mendorong optimalisasi digital untuk memberikan percepatan layanan kepada calon debitur, mendorong daya saing UMKM dengan memberikan akses langsung UMKM ke ekosistem wholesale Bank Mandiri. Selain itu, Bank Mandiri menyediakan layanan digitalisasi transaksi keuangan melalui Livin Merchant. Platform tersebut bisa dimanfaatkan sebagai aplikasi kasir ( point of sales ) yang langsung mendigitalisasi aktivitas transaksi dan menerima pembayaran langsung melalui sarana QRIS. Bank Mandiri pun memperluas akses pembiayaan melalui program referral yang diikuti edukasi layanan dan transaksi keuangan melalui Mandiri Agen atau laku pandai yang terdapat di ekosistem bisnis pelaku UMKM. “Kami optimis dapat memenuhi target yang ditetapkan oleh Pemerintah,\" tutur Saptari. Sebelumnya, Kepala Eksekutif Pengawas Perbankan Otoritas Jasa Keuangan (OJK) Dian Ediana Rae melaporkan realisasi penyaluran KUR atas 41 Bank penyalur KUR per 2024 sampai dengan 31 Mei 2024 mencapai Rp116,94 triliun atau meningkat 45,72% kepada 1,99 juta debitur. Adapun, penyaluran KUR tersebut meningkat dibandingkan periode sebelumnya tahun 2023 sampai dengan 31 Mei 2023 yang mencapai Rp80,25 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240722/90/1784318/kredit-usaha-rakyat-kur-bank-mandiri-juni-2024-pencairan-pinjaman-capai-rp1933-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-31 06:34:00", "title": "Bank Mandiri (BMRI) Raih Laba Rp26,55 Triliun per Semester I/2024", "content": " Bisnis.com,  JAKARTA - PT Bank Mandiri (Persero) Tbk. (BMRI) membukukan laba bersih konsolidasi yang diatribusikan kepada pemilik sebesar Rp26,55 triliun pada semester I/2024. Laba Mandiri itu tumbuh 5,23% secara tahunan ( year on year/yoy)  dibanding periode yang sama tahun sebelumnya Rp25,23 triliun. Sedangkan sebesar Rp2,72 triliun merupakan laba untuk kepentingan non pengendali. Pertumbuhan laba bank ditopang oleh pendapatan bunga bersih ( net interest income/NII)  yang naik 3,75% yoy menjadi Rp49,08 triliun pada akhir Juni 2024 dari sebelumnya Rp47,31 triliun. Selanjutnya tercatat margin bunga bersih (n et interest margin/NIM ) Mandiri turun 38 basis poin (bps) dari 5,30% menjadi 4,92%. Peningkatan laba juga terdorong oleh raupan pendapatan berbasis komisi atau fe e based income  secara konsolidasi sebesar Rp10,77 triliun pada semester I/2024 naik 14,37% yoy. Kemudian, penurunan nilai aset keuangan atau  impairment  yang susut 8,53% yoy menjadi Rp6,91 triliun. BMRI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BMRI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1722382429595\" }); Dari sisi intermediasi, Mandiri telah menyalurkan kredit sebesar Rp1.487,44 triliun pada Juni 2024, tumbuh 20,07% yoy. Aset bank pun naik 14,96% yoy menjadi Rp2.257,81 triliun pada semester I/2024. Seiring dengan penyaluran kredit, rasio kredit bermasalah ( nonperforming loan/NPL)  gross Mandiri mengalami berada di level 1,01% dari 1,53% dan NPL net sebesar 0,35% dari 0,29%. Direktur Keuangan Bank Mandiri Sigit Prastowo pun mengungkapkan bahwa portofolio atas kredit  wholesale  relatif baik “Proses kami disiplin di dalam  loan underwriting ,” ujarnya kepada awak media di Jakarta, Selasa (30/7/2024). Selanjutnya, tingkat pengembalian aset  (return on asset/ROA)  menjadi 3,58% dari 3,72%. Kemudian tingkat pengembalian ekuitas ( return on equity/ROE ) tumbuh lebih kencang, yakni 285 bps menjadi 24,39% dari 25,78% Terakhir, di sisi pendanaan, Mandiri telah meraup dana pihak ketiga (DPK) Rp1.651,02 triliun, naik 15,45% yoy. Dana murah atau  current account saving account (CASA)  juga naik 17,94% yoy menjadi Rp1.238,45 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240731/90/1786857/bank-mandiri-bmri-raih-laba-rp2655-triliun-per-semester-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-04 06:00:00", "title": "Geliat BNI (BBNI) dan Bank Mandiri (BMRI) Rambah Pasar Afrika", "content": " Bisnis.com,  BADUNG – PT Bank Mandiri (Persero) Tbjk. (BMRI) dan PT Bank Negara Indonesia (Persero) Tbk. ( BBNI ) siap menggarap potensi pasar  Afrika . Direktur Institutional Banking BNI Munadi Herlambang menyatakan bahwa BNI melihat Afrika sebagai pasar dengan potensi yang sangat besar. Ini tecermin bagaimana BUMN Indonesia telah menjalin kerja sama dengan perusahaan-perusahaan di Afrika, seperti MIND ID, Pertamina, dan Biofarma. Tak hanya itu, kata dia Afrika yang memiliki kekayaan sumber daya alam yang besar, menjadi modal bagi suatu bisnis yang berkelanjutan “BNI melihat ini sebagai potensi pasar yang cukup bagus, volume transaksi nanti dilihat seberapa besar,” ujarnya kepada  Bisnis  usai agenda P anel Discussion bertema Economic Transformation  dalam  Indonesia-Africa Forum (IAF) 2024 , Senin (2/9/2024). Dirinya juga melihat bahwa Afrika telah menjadi salah satu tujuan investasi paling potensial di tengah meredupnya perekonomian beberapa negara emerging, termasuk China. “Yang paling  sustain  adalah alam, beberapa negara Eropa yang maju dan tidak punya kekayaan alam sudah  sunset , dan Afrika salah satu negara yang masih punya SDA besar,” ungkapnya. Menurutnya, teknologi telah menjadi elemen esensial yang tak terpisahkan dari upaya perbankan untuk mendorong pertumbuhan ekonomi di Indonesia, termasuk dengan mengoptimalkan tren digital dan teknologi terkini, seperti penggunaan Artificial Intelligence (AI) untuk mempermudah dan mempercepat pelayanan. Kemudian, BNI juga mengoptimalkan Open Banking, Mobile Banking & Payments, serta Big Data & Analytics yang menjadikan BNI fokus memenuhi kebutuhan pelanggan dan membuat nasabah lebih mudah melakukan transaksi, baik untuk keperluan pribadi dan penggunaan bisnis. Sebagai bank global yang diamanatkan oleh Kementerian BUMN, BNI pun memiliki peran penting dalam menghubungkan Indonesia dengan dunia, guna mendukung ekspansi layanan dan transaksi perbankan secara internasional. “BNI melihat ini sebagai potensi besar yang bisa ditangkap secara business banking,” ungkapnya. Geliat Bank Mandiri Sementara itu, Direktur Utama Bank Mandiri Darmawan Junaidi juga mengatakan bahwa pasar Afrika cukup menarik bagi perseroan terutama dalam mendukung para nasabah mandiri yang berbisnis di pasar Afrika. “Secara kajian terus kami lakukan terutama peningkatan ragam produk dari Indonesia yang dapat dikirimkan ke pasar Afrika,” ujarnya kepada Bisnis. Direktur Utama Bank Mandiri Darmawan Junaidi yang juga menjadi salah satu panelis pada gelaran internasional ini memaparkan berbagai peluang dan tantangan transformasi dan pemanfaatan digital di sektor perbankan bagi para pemangku kepentingan sektor publik dan swasta dari Afrika dan Indonesia. Dalam paparannya, Darmawan juga menyebut, melalui transformasi digital, Bank Mandiri berupaya mengembangkan super platform Kopra by Mandiri untuk nasabah wholesale dan superapp Livin’ by Mandiri bagi nasabah ritel. Tak hanya itu, perseroan juga telah menghadirkan layanan Livin’ Merchant untuk pelaku usaha Mikro Kecil dan Menengah (UMKM). Selain itu, Bank Mandiri telah mentransformasi 241 kantor cabang menjadi Smart Branches yang didukung dengan teknolog i back-end y ang ditingkatkan dan sejumlah peningkatan operasional dan terkait bakat untuk mendukung portofolio tersebut. Dalam melakukan  ekspansi jaringan bisnis, pengembangan teknologi digital melalui Livin’ dan Kopra juga dilengkapi dengan inisiatif Mandiri Agen, terutama untuk wilayah terluar di Tanah Air. “Saat ini, lebih dari 80% akun baru dari nasabah ritel telah didaftarkan melalui Livin’ by Mandiri. Sedangkan Kopra by Mandiri telah menangani transaksi bisnis dengan volume lebih dari US$1,2 miliar dalam periode 12 bulan terakhir,” katanya. Lanjutnya, melalui program Livin’ Around the World, Livin’ by Mandiri telah berekspansi ke mancanegara, melayani transaksi finansial dan gaya hidup bagi diaspora di lebih 120 negara. Hingga akhir Agustus 2024, lebih dari 62.000 User Registered melalui program Livin’ Around the World ini. “Mulai dari tabungan, transfer valas, hingga fitur berinvestasi, Livin’ by Mandiri menghadirkan seluruh kebutuhan transaksi finansial nasabah dalam genggaman. Ini sebagai bentuk komitmen kami untuk untuk meningkatkan peran BUMN Go Global,” tuturnya. Kesepakatan RI-Afrika Sebelumnya, ementerian Luar Negeri (Kemlu) RI melaporkan realisasi nilai kesepakatan bisnis antara Indonesia dan Afrika dalam perhelatan Indonesia Africa-Forum (IAF) hari ke-3 mencapai US$2,95 miliar atau setara dengan Rp45,83 triliun (asumsi kurs Rp15.538 per dolar AS). Itu artinya, angka ini naik US$50 juta atau sekitar Rp776,8 miliar dari hari sebelumnya atau hari ke-2 yang sempat menyentuh US$2,9 miliar. Wakil Menteri Luar Negeri RI Pahala Mansury optimistis nilai kesepakatan bisnis dengan negara-negara Afrika dapat mencapai US$3,5 miliar hingga akhir September 2024, dengan beberapa peluang tambahan yang telah dijajaki. “Kita optimis mencapai target untuk bisa memiliki perjanjian di sektor bisnis atau B2B agreement dengan negara-negara di Afrika itu bisa menembus angka US$3,5 miliar atau Rp55 triliun rupiah,” ujarnya di sela-sela agenda Indonesia-Africa Forum di Nusa Dua Bali, Selasa (3/9/2024). Menurutnya, capaian ini sebagian berasal kesepakatan-kesepakatan lain yang telah difinalisasi dalam 1-3 minggu terakhir sebelum forum IAF digelar. Perbesar Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240904/90/1796674/geliat-bni-bbni-dan-bank-mandiri-bmri-rambah-pasar-afrika?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-06 21:00:00", "title": "Bank Mandiri (BMRI) Kolaborasi Model ESG untuk Green Financing", "content": " Bisnis.com , JAKARTA - PT  Bank Mandiri  (Persero) Tbk. (BMRI) melakukan kolaborasi dalam pemodelan  ESG  (Environment, Social, Goverment) untuk keberlanjutan global, dan pembiayaan hijau  (green financing). Deputy CEO PT Bank Mandiri (Persero) Tbk. (BMRI) Alexandra Askandar mengatakan pihaknya berupaya bekerja sama dengan lembaga yang lebih maju dalam implementasi ESG. \"Terutama dalam energi terbarukan dan infrastruktur berkelanjutan, menjadi sangat penting bagi kami. Dan sebagai tahap pertama, kami mulai dengan pengembangan kapasitas. Karena ada banyak lembaga keuangan yang dapat memberikan bantuan teknis untuk bergabung dengan kami,\" katanya, saat Panel Session di  Indonesia Internasional Sustainability Forum  (ISF) 2024, pada Jumat (6/9/2024). Dia mengatakan bahwa pada tahap awal adaptasi ESG di Indonesia, bekerja sama melibatkan pemerintah, pembuat kebijakan, dan regulator juga menjadi penting. Selain itu, dia juga menyatakan bahwa BMRI telah bekerja sama dengan Otoritas Jasa Keuangan ( OJK ), melakukan banyak diskusi dan kegiatan interaktif untuk membangun ekosistem keuangan berkelanjutan. \"Dan untuk tujuan ini, kami mencoba mengeluarkan insentif untuk mendorong proyek-proyek energi terbarukan agar dapat tumbuh lebih cepat,\" ujarnya. Sementara itu, menurutnya juga penting untuk berkolaborasi dengan kementerian lain. Pertama, tentu saja, Kementerian  BUMN . \"Kami harus memastikan bahwa inisiatif kami selaras dengan kebijakan nasional dan juga strategi BUMN,\" ucapnya. Dia mengatakan bahwa sebagai bank wholesale terbesar di Indonesia, BMRI mendukung program prioritas pemerintah. Lebih lanjut, pihaknya menyediakan pembiayaan hijau untuk BUMN dan juga untuk sektor swasta, seperti untuk PLN, dan kemudian proyek pembiayaan hijau untuk Pertamina, dan juga untuk BUMN dengan perusahaan jalan tol. Selain itu juga, bekerja sama dengan Kementerian Lingkungan Hidup dan Kehutanan, secara aktif membicarakan mekanisme perdagangan karbon. \"Dan tentu saja, dengan Kementerian Maritim dan Investasi. Mereka baru saja meluncurkan CIP, Rencana Kebijakan Investasi Komprehensif, bekerja sama dengan JETP,\" ucapnya. Pihaknya menyatakan terbuka dan ingin bekerja sama dengan para mitra dalam perjalanan transisi ini, terutama dengan lembaga-lembaga keuangan. Untuk diketahui, International Sustainability Forum (ISF) 2024 digelar oleh pemerintah Indonesia sebagai wadah pertemuan, bagi para pejabat dunia di berbagai sektor dan negara untuk bertukar pikiran dan mencari solusi terbaik untuk menghadapi perubahan iklim. ISF digelar selama 2 hari, pada 5-6 September 2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://hijau.bisnis.com/read/20240906/653/1797608/bank-mandiri-bmri-kolaborasi-model-esg-untuk-green-financing?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-26 17:31:00", "title": "Bank Mandiri (BMRI) Beberkan Prospek Segmen Wholesale saat BI Rate 6%, Lampaui Industri?", "content": " Bisnis.com , JAKARTA - PT  Bank Mandiri  (Persero) Tbk. ( BMRI ) optimistis prospek segmen  wholesale  positif usai penurunan  BI Rate  ke 6%. Perseroan menargetkan kredit pada segmen ini dapat melampaui industri hingga akhir tahun 2024. Direktur Treasury & International Banking Bank Mandiri Eka Fitria mengatakan dengan adanya penurunan BI Rate yang akan diimbangi oleh kondisi likuiditas pasar, maka akselerasi terhadap penyaluran dana dan kebutuhan pengembangan investasi dari sektor swasta maupun pemerintah akan menjadi lebih baik. Menurutnya, dengan adanya sinergi antara pertumbuhan investasi swasta dan adanya kebutuhan untuk pembangunan yang diperlukan oleh pemerintah, membuat prospeknya masih sangat positif. “Sebagaimana telah terjadi selama dua kuartal kemarin, [segmen wholesale] selalu tumbuh di atas pasar, dan ini juga yang kita targetkan untuk dapat terjadi sampai dengan akhir tahun bahwa kita akan dapat tumbuh di atas market,” ujarnya dalam Mandiri Macro Market Brief, Kamis (26/9/2024). Terkait sektor, kata Eka, Bank Mandiri telah mengidentifikasi dan mengkurasi sektor-sektor ekonomi secara selektif. Dia juga menegaskan perseroan tidak hanya berfokus pada satu atau dua sektor tertentu, akan tetapi mereka menargetkan sektor-sektor yang memiliki potensi kuat berdasarkan kualitas manajemen perusahaan serta proyek atau investasi yang telah dikurasi dengan cermat. Adapun, setiap wilayah di Indonesia, seperti Sumatera, Jawa, Kalimantan, Sulawesi, hingga Papua, perseroan sudah mengidentifikasi soal sektor-sektor mana yang kuat di setiap daerah tersebut. Sebelumnya, dia mencatat secara sektoral, perseroan melihat perkembangan ekonomi Indonesia menunjukkan tren yang makin menguat didorong oleh peningkatan sektor-sektor terkait mobilitas, seperti sektor hotel dan restoran, transportasi dan pergudangan, dan jasa lainnya seperti jasa-jasa hiburan. Sementara itu, sektor manufaktur yang terdiri dari program hilirisasi industri logam dasar tetap konsisten untuk tumbuh tinggi. Beberapa sektor manufaktur yang berorientasi pada pasar domestik juga tumbuh dengan relatif baik, yaitu industri makanan minuman, industri kimia farmasi. Namun, sektor manufaktur yang berorientasi ekspor seperti garment, furniture, kayu, dan elektronik mengalami tekanan karena pelemahan permintaan dari negara tujuan ekspor. “Ke depan, kami harapkan sektor manufaktur berorientasi ekspor harusnya membaik seiring dengan peningkatan pertumbuhan ekonomi global pasca berakhirnya era suku bunga tinggi,” ujarnya. Sebelumnya, Direktur Utama Bank Mandiri Darmawan Junaidi juga melaporkan penyaluran kredit ke segmen korporasi menjadi kontributor terbesar yang tumbuh 29,7% YoY atau senilai Rp561 triliun di tengah  demand  yang baik pada segmen ini. “Dari sisi  growth  strategi, kami tetap melanjutkan strategi yang telah dilakukan, yaitu fokus untuk meningkatkan dominasi di bisnis nasabah prinsipal atau  wholesale  agar menghasilkan portfolio yang lebih berkualitas,” ujarnya dalam Paparan Kinerja Semester I/2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240926/90/1802736/bank-mandiri-bmri-beberkan-prospek-segmen-wholesale-saat-bi-rate-6-lampaui-industri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-29 13:48:00", "title": "Nasabah Kartu Kredit Bank Mandiri (BMRI) Tembus 2 Juta, Naik 8%", "content": " Bisnis.com , JAKARTA – Nasabah  kartu kredit  PT  Bank Mandiri  (Persero) Tbk. (BMRI) alias Mandiri Kartu Kredit telah menembus 2 juta pada Agustus 2024, atau naik sebesar 8% secara tahunan ( year-on-year /yoy). Bank dengan nilai aset konsolidasi terbesar di Tanah Air itu juga membukukan kenaikan realisasi volume transaksi kartu kredit sebesar Rp41,3 triliun, meningkat 29% dibandingkan periode sama tahun sebelumnya. SEVP Micro & Consumer Finance Bank Mandiri Saptari mengungkapkan bahwa pihaknya terus berupaya mendorong inovasi melalui perluasan ekosistem guna mempermudah transaksi nasabah. Hal ini tecermin dalam kemitraan terbaru Bank Mandiri dengan Pertamina Patra Niaga dengan meluncurkan kembali Kartu Kredit Mandiri MyPertamina Card. “Peluncuran ulang ini merupakan hasil dari penyempurnaan produk sebelumnya dengan tujuan memberikan pengalaman yang lebih baik bagi nasabah,” katanya dalam keterangan resmi, Minggu (29/9/2024). Selain berupaya menghadirkan solusi keuangan sebagaimana kebutuhan nasabah, Bank Mandiri juga menawarkan beragam keuntungan mulai dari  welcome bonus  e-voucher  MyPertamina senilai Rp 200 ribu, bebas iuran tahunan di tahun pertama hingga akses eksklusif ke  airport lounges  dan airport merchants . Lebih lanjut, nasabah juga dapat menikmati  cashback  Rp30.000 untuk transaksi di aplikasi MyPertamina, serta mendapatkan Livin’Poin hingga 3x lipat untuk setiap transaksi terkait otomotif. Nasabah Mandiri MyPertamina Card pun dapat menukarkan Livin’Poin menjadi  e-voucher  MyPertamina sekaligus mendapatkan promo sepanjang tahun di event racing dan motor show di seluruh dunia. Menurut Saptari, kartu ini juga memberikan akses lebih ke berbagai fitur di aplikasi Livin' by Mandiri, seperti  virtual card , kemudahan transaksi QRIS dengan sumber dana dari kartu kredit, serta fitur unggulan Power Installment yang memungkinkan cicilan hingga 36 bulan. Terdapat pula Power Cash untuk penarikan dana instan dengan bunga mulai dari 0%. “Mandiri MyPertamina Card akan segera tersedia untuk masyarakat melalui berbagai saluran distribusi Bank Mandiri,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240929/90/1803287/nasabah-kartu-kredit-bank-mandiri-bmri-tembus-2-juta-naik-8?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-16 10:55:00", "title": "FILM Raih Pinjaman Rp794,75 Miliar dari Bank Mandiri Untuk Akuisisi NETV", "content": " Bisnis.com,  JAKARTA – Emiten milik Manoj Punjabi, PT MD Entertainment Tbk. (FILM) mendapatkan fasilitas pinjaman sebesar Rp794,75 miliar dari PT Bank Mandiri (Persero) Tbk. Pinjaman tersebut akan digunakan untuk aksi korporasi akuisisi 80,05% saham PT Net Visi Media Tbk. (NETV). Berdasarkan keterbukaan informasi, seiring dengan langkah akuisisi yang telah disetujui dalam rapat umum pemegang saham luar biasa (RUPSLB) FILM pada 8 Oktober 2024 lalu, FILM bermaksud untuk melakukan serangkaian transaksi dalam rangka pengambilalihan NETV. \"Untuk mendanai sebagian dari rencana transaksi tersebut, perseroan telah menandatangani perjanjian pinjaman dengan BMRI,\" tulis Manajemen FILM di keterbukaan informasi pada Selasa (15/10/2024). Adapun, BMRI akan memberikan fasilitas pinjaman atau term loan maksimal sebesar Rp794,75 miliar yang terbagi dalam dua  tranche .  Pertama , pinjaman yang dikucurkan kepada FILM mencapai Rp529,5 miliar. Kemudian, pada  tranche  kedua maksimal pinjaman mencapai Rp265,25 miliar. Fasilitas pinjaman tersebut akan jatuh tempo maksimal 61 bulan sejak penandatanganan perjanjian pinjaman FILM dan BMRI yakni pada 11 Oktober 2024. Baca Juga : Pemegang Saham Beri Restu, NETV Siapkan Jurus Jelang Dicaplok FILM Fasilitas pinjaman FILM itu dikenakan bunga 9,25% per tahun yang dapat di- review  setiap saat dan disesuaikan dengan tingkat suku bunga yang berlaku di BMRI. Sementara itu, dalam perjanjian dijelaskan bahwa pinjaman yang disalurkan oleh BMRI akan dijamin dengan gadai saham milik FILM di NETV sebesar 80%, pemberian jaminan tanah di perusahaan milik FILM, PT Jakarta Film Studio, pemberian jaminan tanah milik MD, dan pemberian jaminan deposito. \"Rencana transaksi ini akan membantu mengembangkan bisnis perseroan dengan meningkatkan akses perseroan kepada saluran distribusi televisi,\" tulis Manajemen FILM. Melalui transaksi tersebut, Manajemen FILM juga menjelaskan NETV akan mendapatkan akses kepada kapabilitas produksi perseroan yang akan membuat NETV semakin kompetitif. Sebagaimana diketahui, FILM akan mengakuisisi 80,05% saham NETV. Total nilai dari rencana akuisisi tersebut mencapai Rp1,65 triliun dengan perincian FILM akan menggelontorkan Rp1,26 triliun untuk menyerap 25,22 miliar saham seri baru, yang akan diterbitkan NETV dengan nilai nominal Rp50 per saham. FILM turut membeli 7,88 miliar saham Seri A NETV dengan nominal Rp200 per saham dari PT Teladan Investama (TI), PT Indika Inti Holdiko (IIH), dan PT Sinergi Lintas Media (SLM), yang mewakili 19,07% dari modal ditempatkan senilai Rp394,44 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241016/192/1807958/film-raih-pinjaman-rp79475-miliar-dari-bank-mandiri-untuk-akuisisi-netv?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-31 05:30:00", "title": "Alasan JP Morgan Turunkan Peringkat Bank Mandiri (BMRI)", "content": "", "link": "https://market.bisnis.com/read/20241031/7/1812037/alasan-jp-morgan-turunkan-peringkat-bank-mandiri-bmri?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]