[
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-09 03:11:13", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2013-05-05 17:54:00", "title": "Laba GMTD Tumbuh 35%", "content": " BISNIS.COM, JAKARTA-- PT Gowa Makassar Tourism Development, Tbk mencatat pertumbuhan laba 35% pada tiga bulan pertama 2013 menjadi Rp25,58 miliar, dibandingkan dengan periode Januari-Maret 2012 sebesar Rp19,01 miliar. Kinerja tersebut ditopang penurunan beban usaha emiten berkode GMTD itu menjadi Rp10,89 miliar, turun 21,5% dibandingkan dengan kuartal I/2012 yang mencapai Rp13,87 miliar. Adapun pendapatan perusahaan pada kuartal I/2013 sebesar Rp70,24 miliar, naik 15,1% dibandingkan dengan periode yang sama tahun sebelumnya Rp61,01 miliar. Total aset GMTD per 31 Maret 2013 bertambah Rp31,16 miliar menjadi Rp931,8 miliar dari posisi jumlah aset per 31 Desember 2012. Pada perdagangan di Bursa Efek Indonesia (BEI) sepanjang pekan lalu, saham emiten Grup Lippo tersebut menempati 'top gainers'dengan pergerakan harga saham yang naik 199,02% ke Rp3.050. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130505/190/12428/laba-gmtd-tumbuh-35?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-05 20:55:00", "title": "INFO SAHAM: Laba GMTD Tumbuh 35%", "content": " JAKARTA-- PT Gowa Makassar Tourism Development, Tbk mencatat pertumbuhan laba 35% pada tiga bulan pertama 2013 menjadi Rp25,58 miliar, dibandingkan dengan periode Januari-Maret 2012 sebesar Rp19,01 miliar. Kinerja tersebut ditopang penurunan beban usaha emiten berkode GMTD itu menjadi Rp10,89 miliar, turun 21,5% dibandingkan dengan kuartal I/2012 yang mencapai Rp13,87 miliar. Adapun pendapatan perusahaan pada kuartal I/2013 sebesar Rp70,24 miliar, naik 15,1% dibandingkan dengan periode yang sama tahun sebelumnya Rp61,01 miliar. Total aset GMTD per 31 Maret 2013 bertambah Rp31,16 miliar menjadi Rp931,8 miliar dari posisi jumlah aset per 31 Desember 2012. Pada perdagangan di Bursa Efek Indonesia (BEI) sepanjang pekan lalu, saham emiten Grup Lippo tersebut menempati 'top gainers'dengan pergerakan harga saham yang naik 199,02% ke Rp3.050.(JIBI/yri) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20130505/549/1004114/info-saham-laba-gmtd-tumbuh-35?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-27 14:00:00", "title": "BOSOWA dan GMTD Sepakat Tukar Guling Lahan", "content": " BISNIS.COM, MAKASSAR—PT Bosowa Propertindo dan PT PT Gowa Makassar Tourism Development Tbk menyepakati tukar guling lahan guna mengoptimalkan pengembangan perumahan masing-masing. Kedua lahan yang ditukar berada di kawasan Tanjung Bunga, Kota Makassar, dengan luas masing-masing sekitar 7 hektare. Syahruddin Hamun, Direktur Bosowa Propertindo, mengatakan lahan hasil tukar guling itu akan dikembangkan untuk perumahan kelas menengah. \"Kami siapkan investasi Rp250 miliar untuk perumahan menengah. Saat ini sudah selesai tahap desain dan tengah menunggu penyelesaian proses hukum tukar-menukar lahan,\" katanya, Kamis (27/6/2013). Menurutnya, nilai lahan yang ditukar itu akan bernilai lebih tinggi lantaran setiap pihak bisa lebih optimal dalam mengembangkan lahan. Proses tukar lahan ini, kata Syahruddin, telah dimulai beberapa tahun lalu, tetapi baru sekarang tercapai kesepakatan. Ini juga menandai kerjsama kedua belah pihak yang pernah terputus beberapa tahun terakhir. Sementara itu, GMTD akan mengembangkan kawasan cluster Green River View seluas total 30 ha. Tanah milik Bosowa mulanya berada di kawasan yang akan dikembangkan GMTD ini. \"Kami sudah pasarkan untuk pengembangan klaster pertama,\" kata Wahyu Tri Laksono Direktur GMTD. Investasi yang dibutuhkan untuk pengembangan kawasan Green River View sekitar Rp1,2 triliun, dengan 2.000 unit rumah kelas menengah ke atas. Selanjutnya, kerjasama akan ditingkatkan dengan Bosowa menjadi pemasok semen untuk GMTD dalam pembangunan kawasan tersebut. Namun, baik GMTD maupun Bosowa menyatakan masih perlu proses lebih lanjut. Kerjasama pemasok semen ini pernah dijalani kedua pihak namun putus 4 tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130627/45/147451/bosowa-dan-gmtd-sepakat-tukar-guling-lahan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-10-01 17:00:00", "title": "Laba Bersih Gowa Makassar Naik 47,86%", "content": " Bisnis.com,  JAKARTA—PT Gowa Makassar Tourism Development Tbk. (GMTD) membukukan penaikan laba bersih pada semester I 2013 sebanyak 47,86% menjadi Rp46,50 miliar dari Rp31,44 miliar pada periode yang sama di tahun sebelumnya. Berdasarkan laporan keuangan perseroan, penaikan tersebut berasal dari meningkatnya pendapatan perseroan pada semester I tahun ini sebesar 32,29% menjadi Rp143,90 miliar dari 6 bulan pertama 2012 sebanyak Rp108,77 miliar. Penaikan pendapatan tersebut paling banyak dikontribusi oleh penjualan rumah hunian dan tanah yang mencapai Rp127,53 miliar pada semester I 2013, naik 78,18% dari Rp71,57 miliar. Di sisi lain beban pokok penjualan naik 45,96% dari Rp49,57 miliar pada semester I 2012 menjadi Rp72,36 miliar pada periode yang sama tahun ini. Adapun utang  jangka pendek naik 44,16% menjadi Rp658,25 miliar pada semester I 2013 dibandingkan periode yang sama tahun lalu Rp456,58 miliar. Sementara utang jangka panjang naik 26,85% dari Rp210,05 miliar menjadi Rp266,45 miliar. Perlu diketahui, perseroan memiliki utang non-usaha kepada PT Lippo Karawaci Tbk. pada semester I 2013 sebanyak Rp169,80 miliar Lebih lanjut, nilai aset Gowa Makassar naik 33,25% menjadi Rp1,20 triliun pada semester I 2013 dari Rp900,59 miliar pada periode 31 Desember 2012. Adapun saat ini stok tanah untuk pengembangan perseroan diketahui sebanyak 213,3 hektare (ha). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131001/192/166335/laba-bersih-gowa-makassar-naik-4786?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-11 15:30:00", "title": "TANJUNG BUNGA, GMTD Akan Gelar Donor Darah & Media Gathering", "content": " Bisnis.com,  MAKASSAR – PT Gowa Makassar Tourism Development (GMTD) Tbk., pengembang kawasan Tanjung Bunga, Makassar, akan menggelar  media gathering  dan aktivitas donor darah pada Kamis, 12 Maret. Marcomm Head GMTD A. Widya Syadzwina mengatakan aktivitas donor darah akan digelar di Akkarena Hall, Tanjung Bunga, mulai pukul 09.00 Wita sampai dengan selesai. “Sementara itu untuk  media gathering,  akan dilaksanakan di RM Paotere, Lake Side GTC Tanjung Bunga,” kata Wina, sapaan akrabnya, Rabu (11/3/2015). Dia mengatakan dalam  media gathering  yang akan berlangsung pada pukul 12.00 Wita hingga selesai, selain makan siang, kegiatan itu juga akan diisi dengan sharing informasi seputar kawasan Tanjung Bunga. Dia berharap melalui  sharing  informasi tersebut, pihaknya akan mendapatkan masukan yang berarti untuk pengembangan kawasan Tanjung Bunga ke depan. Kawasan Tanjung Bunga adalah sebuah kawasan yang sedang berkembang dan mulai dilirik oleh banyak investor lokal maupun nasional, terutama yang bergerak di bidang properti. Pada 1997, GMTD mulai membangun proyek kawasan terpadu pariwisata, bisnis dan pemukiman Tanjung Bunga dengan total pengembangan area seluas 1.000 hektare, yang 700 hektare di antaranya berada di wilayah Makassar dan 300 hektare berada di Kabupaten Gowa. [] Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20150311/107/410702/tanjung-bunga-gmtd-akan-gelar-donor-darah-media-gathering?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-27 14:16:00", "title": "LIPPO GROUP: Laba Gowa Makassar (GMTD) Naik 32%", "content": " Bisnis.com , JAKARTA-- Emiten kawasan properti milik Lippo Group PT Gowa Makassar Tourism Development Tbk. (GMTD) membukukan laba bersih Rp121,73 miliar pada tahun lalu, naik 32% dibandingkan dengan tahun sebelumnya Rp92,02 miliar. Berdasarkan laporan keuangan yang dipublikasikan perseroan, Jumat (27/3/2015), disebutkan laba bersih per saham dasar juga meningkat menjadi Rp1.198,91 dari tahun sebelumnya Rp904,54. Emiten berkode saham GMTD tersebut meraup pendapatan pada tahun lalu sebesar Rp316,63 miliar, naik tipis dari tahun sebelumnya Rp301,08 miliar. Beban pokok pendapatan turun menjadi Rp128,75 miliar dari Rp152,58 miliar. Anak usaha PT Lippo Karawaci Tbk. (LPKR) tersebut meraih laba kotor sebesar Rp187,88 miliar pada tahun lalu dari tahun sebelumnya Rp148,49 miliar. Laba usaha sebesar Rp130,72 miliar dari Rp97,96 miliar pada 2013. Laba tahun berjalan yang dibukukan perseroan mencapai Rp120 miliar, lebih tinggi dari periode sebelumnya Rp91,84 miliar. Laba komprehensif tahun berjalan juga mencapai Rp120 miliar dari Rp91,84 miliar tahun sebelumnya. Hingga 31 Desember 2014, total aset Gowa Makassar Tourism Development mencapai Rp1,52 triliun dari tahun sebelumnya Rp1,3 triliun. Liabilitas mencapai Rp857,97 miliar dari Rp904,42 miliar dan ekuitas Rp666,34 miliar dari Rp403,42 miliar. Gowa Makassar Tourism Development merupakan anak usaha LPKR yang dikendalikan oleh Lippo Group. Sedangkan, Lippo Group dimiliki oleh keluarga Mochtar Riady yang tercatat sebagai orang terkaya ke-5 di Indonesia versi majalah  Forbes . Dia diperkirakan memiliki kekayaan hingga US$2,7 miliar atau setara dengan Rp35,1 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150327/192/416505/lippo-group-laba-gowa-makassar-gmtd-naik-32?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-05-08 07:14:00", "title": "Pagi Ini GMTD Paparkan Hasil RUPS", "content": " Bisnis.com , MAKASSAR - PT Gowa Makassar Tourism Development Tbk dijadwalkan menggelar paparan publik hasil Rapat Umum Pemegang Saham (RUPS) pada hari ini, 8 Mei 2015. Dalam undangan yang diterima Bisnis.com, acara tersebut akan digelar di Alamanda Room, Hotel Aryaduta Makassar, mulai pukul 09.00 Wita. Belum diketahui dengan pasti, rencana bisnis apa saja yang akan dipaparkan emiten berkode GMTD tersebut, juga belum diketahui pasti siapa saja direksi yang hadir dan akan memaparkan hasil RUPS tersebut. Perusahaan pengembang di kawasan Tanjung Bunga, Makassar ini sekarang tengah membangun sebuah Kota Mandiri \"Green River View\", yang diklaim memiliki berbagai keunggulan komparatif. Kawasan Tanjung Bunga sendiri, yang dulunya masih merupakan lahan kosong, sejak lama telah diubah menjadi sebuah kawasan unggulan sebagai sentral pengembangan kegiatan kepariwisataan, olahraga, komersial serta permukiman. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150508/192/431184/pagi-ini-gmtd-paparkan-hasil-rups?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-08 14:55:00", "title": "Laba Bersih Gowa Makassar Tourism Development (GMTD) Naik 30,7%", "content": " Bisnis.com , MAKASSAR - PT Gowa Makassar Tourism Development Tbk. berhasil mencatat pertumbuhan laba bersih sebesar 30,7% dari posisi Rp91,8 miliar pada 2013 menjadi Rp120 miliar pada tahun lalu. Direktur Keuangan PT Gowa Makassar Tourism Development Tbk. (GMTD) Andy Gunawan mengatakan, peningkatan laba bersih pada 2014 terutama disebabkan peningkatan pendapatan selama tahun lalu sebesar 5,1% serta penurunan beban pokok pendapatan dan beban penjualan sebesar masing-masing 15,7% dan 2,1%. \"Tahun lalu, pendapatan usaha kami meningkat menjadi Rp316,6 miliar atau naik 5,1% dibandingkan pendapatan di 2013 yang tercatat sebesar Rp301,1 miliar,\" kata Andy di sela-sela paparan hasil Rapat Umum Pemegang Saham (RUPS), Jumat (8/5/2015). Dia mengatakan, peningkatan pendapatan usaha terutama disebabkan peningkatan penjualan lahan siap bangun (kavling) sebesar 450,3% dari hanya Rp16,9 miliar pada 2013 lalu, menjadi Rp93 miliar pada tahun lalu. Adapun, kontribusi pendapatan terbesar emiten berkode GMTD ini tetap berasal dari penjualan rumah hunian dan rumah toko, yang merupakan segmen usaha utama perseroan yakni sebesar Rp213,4 miliar dan merupakan 67,4% dari total penjualan bersih di 2014 lalu. Sementara itu, lanjut Andy, pendapatan yang berasal dari penjualan tanah kavling sebesar Rp93 miliar atau 29,4% dari total penjualan bersih di tahun lalu. \"Dari segmen rekreasi dan lainnya, tercatat pendapatan bersih sebesar Rp10,2 miliar atau 3,2% dari total penjualan bersih di tahun lalu,\" sebutnya. Dari sisi aset, perusahaan pengembang kawasan Tanjung Bunga, Makassar ini juga mencatat peningkatan sebesar 16,6% atau menjadi Rp1,52 triliun per akhir Desember 2014 dibandingkan posisi yang sama di tahun sebelumnya yang tercatat sebesar Rp1,31 triliun. Peningkatan aset itu katanya, terutama disebabkan peningkatan persediaan serta aset keuangan tidak lancar lainnya, terutama penempatan dana yang dibatasi penggunaannya ( restricted fund ) sebesar masing-masing 151,7% dan 69%. Selain itu, kewajiban perseroan juga menurun sebesar 5,1% menjadi Rp858 miliar pada 31 Desember 2014 dibandingkan tahun sebelumnya yang tercatat sebesar Rp904,4 miliar, terutama disebabkan penurunan Utang Pihak Berelasi - Non Usaha sebesar 99,9% dari Rp148 miliar pada posisi akhir Desember 2013, menjadi Rp0,1 miliar pada akhir Desember 2014. Andy menambahkan, untuk ekuitas perseroan pada 31 Desember 2014 mengalami kenaikan sebesar 65,2% dari Rp403,4 miliar pada 31 Desember 2013, menjadi Rp666,3 miliar pada tahun lalu, yang terutama disebabkan oleh peningkatan saldo laba perseroan sebesar Rp120 miliar dan peningkatan modal ditempatkan dan disetor penuh pada PT Tribuana Jaya Raya (TJR), entitas anak perusahaan. \"Sementara itu, laba per saham pada 2014 tercatat senilai Rp1.198,9, meningkat sebesar 32,5% dibandingkan tahun sebelumnya Rp904,5,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150508/192/431329/laba-bersih-gowa-makassar-tourism-development-gmtd-naik-307?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-01-31 19:40:00", "title": "Pengembang Tanjung Bunga Masih Data Lahan Untuk Keringanan PBB", "content": " Bisnis.com, MAKASSAR - Pengembang kawasan Tanjung Bunga Makassar, PT Gowa Makassar Tourism Development Tbk. tengah menghitung luasan lahan milik perseroan yang masuk dalam kategori tidak produktif. Marcomm Manager GMTD Widya Syadzwina menjelaskan total lahan yang telah dibebaskan perseroan mencapai 644,3 hektare, di mana tidak seluruhnya belum bisa dikategorikan produktif dari sisi bisnis. Dia mengemukakan, pendataan lahan produktif merupakan bagian dari poin dari jawaban Pemkot Makassar atas permohonan perseroan untuk pengurangan pembayaran pajak bumi dan bangunan (PBB) tahun lalu. \"Besaran kenaikan NJOP berlaku rata untuk seluruh lahan GMTD, padahal tidak semuanya telah dikomersilkan, ada yang baru masuk dalam tahapan pematangan, belum terjual dan lainnya,\" katanya kepada Bisnis, Minggu (31/1/2016) petang. Adapun GMTD yang terafiliasi dengan Lippo Group itu merupakan pemegang hak konsesi seluas 1.000 hektare dalam mengembangkan kawasan kota terpadu Tanjung Bunga Makassar. Sejauh ini, perseroan yang melantai di bursa dengan kode perdagangan GMTD tersebut telah membangun 5.168 unit hunian maupun ruko dengan lahan yang telah yang telah dikembangkan mencapai 439,6 hektare. Syadzwina menjelaskan, khusus lahan yang dikembangkan juga belum memasuki tahapan pemasaran kendati beberapa diantaranya telah dibangun hunian berbagai klaster, ruko maupun kavling. Wali Kota Makassar Mohammad Ramdhan Pomanto sebelumnya mengatakan pengurangan pembayaran PBB tersebut membutuhkan kajian secara komprehensif terkhusus dalam aspek legalitas hukum untuk memenuhi permohonan perseroan. Adapun, PT GMTD memiliki tunggakan pembayaran PBB untuk tahun fiskal 2015 sebesar Rp6 miliar atas kepemilikaan lahan dan bangunan perseroan yang terafiliasi dengan Lippo Group itu di Kawasan Tanjung Bunga Makassar. \"Memang kita memberikan dispensasi pembayaran PBB tetapi itu hanya terbatas untuk panti sosial. Sedangkan untuk badan usaha apalagi developer besar seperti GMTD perlu kajian khusus, analisis kuat dari sisi hukum,\" katanya. Pomanto mengemukakan, pengajuan permohonan pengurangan PBB yang dilakukan GMTD didasarkan atas banyaknya lahan milik perseroan yang masuk dalam kategori tidak produktif sehingga mempengaruhi kinerja keuangan. Kendati demikian, lanjutnya, Pemkot Makassar memastikan belum bisa memastikan faktor lahan tidak produktif tersebut masuk dalam pertimbangan untuk pengurangan pembayaran PBB GMTD. Selain itu, GMTD juga diminta untuk menyerahkan secara menyeluruh fasilitas umum (fasum) maupun fasilitas sosial (fasos) yang berada dalam kawasan Tanjung Bunga Makassar kepada  pemerintah kota terkusus status akses jalan di kawasan tersebut. Menurut Pomanto, serangkaian hal tersebut dimaksudkan untuk mengoptimalkan pelayanan publik maupun rencana pengembangan infrastruktur publik terkhusus dalam pengelolaan fasum dan fasos di Tanjung Bunga Makassar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160131/48/514694/pengembang-tanjung-bunga-masih-data-lahan-untuk-keringanan-pbb?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-17 23:20:00", "title": "GRUP LIPPO: Komisaris Gowa Makassar Tourism Tanri Abeng Mundur", "content": " Bisnis.com , JAKARTA--Emiten Grup Lippo PT Gowa Makassar Tourism Development Tbk. (GMTD) sebagai pengelola Kawasan Tanjung Bunga menerima pengunduran diri Tanri Abeng sebagai komisaris. Andy Gunawan, Direktur & Sekretaris Perusahaan Gowa Makassar Tourism Development, menyatakan pengunduran diri Tanri Abeng sebagai dewan komisaris perseroan diterima pada 15 Maret 2016. \"Perseroan akan menyelenggarakan rapat umum pemegang saham untuk memutuskan permohonan pengunduran diri tersebut,\" katanya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Kamis (17/3/2016). Tanri Abeng sebelumnya menjabat sebagai Komisaris PT Bursa Efek Indonesia, Menteri Negara Badan Usaha Milik Negara (BUMN), dan anggota MPR. Dia juga sempat menjabat sebagai direktur utama PT Multi Bintang Indonesia Tbk. (MLBI), PT British American Tobacco Indonesia, dan Presiden Komisaris PT Telekomunikasi Indonesia (Persero) Tbk. Tanri juga pernah menjabat sebagai Chairman Executive Center for Global Leadership, Co-Chairman Kantor Dagang Indonesia-Malaysia, dan anggota Dewan Bisnis Gerakan Non-Blok. Dia juga menjabat sebagai komisaris di PT Lippo Karawaci Tbk. (LPKR). Dia meraih gelar MBA dari State Universitu of New York AS dan menyelesaikan Advanced Management Program di Claremont Graduate School, Long Angeles, Amerika Serikat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160317/192/529257/grup-lippo-komisaris-gowa-makassar-tourism-tanri-abeng-mundur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-18 13:25:00", "title": "RUPS GMTD: Jafar Hafsah Gantikan Tanri Abeng Jadi Komisaris Gowa Makassar Tourism Development", "content": " Bisnis.com,  MAKASSAR - Emiten properti yang berbasis di Makassar, PT Gowa Makassar Tourism Development Tbk. (GMTD) mengangkat Mohammad Jafar Hafsah sebagai komisaris perseroan menggantikan Tanri Abeng yang telah mengundurkan diri. Keputuaan tersebut menjadi salah satu poin hasil RUPS perseroan yang diselenggarakan pada Jumat (18/3/2016), sekaligus menyetujui pengunduran diri Tanri Abeng yang juga menjabat sebagai Komisaris Utama PT Pertamina (Persero). Presiden Direktur GMTD Anzhar Cakra Wijaya mengatakan pemegang saham secara bulat telah menyetujui keinginan Tanri Abeng yang agar kebih fokus di Pertamina. \"Kedepannya kita harap pengangkatan Jafar Hafsah sebagai komisaris mampu ikut mendukung performa perseroan,\" katanya usai RUPS GMTD. Seperti diketahui, Tanri Abeng sebelumnya menjabat sebagai Komisaris GMTD sejak dua tahun terakhir dan merupakan salah satu penggagas Kawasan Tanjung Bunga yang kemudian dikelola secara komersil oleh GMTD terafiliasi dengan Lippo Group. Sementara itu, Mohammad Jafar Hafsah atau MJH merupakan pentolan Partai Demokrat dan merupakan ketua DPP Demokrat periode 2005-2010. Pada Pemilihan Legislatif 2009, MHJ terpilih sebagai angota DPR RI. Kiprah MJH sebagai legislator dimulai dari Wakil Ketua Komisi IV DPR-RI (2009-2010), selanjutnya menjadi Ketua Fraksi Partai Demokrat DPR-RI (2010-2012), kemudian sebagai Ketua Fraksi Partai Demokrat MPR RI (2012-2014). Pria kelahiran Soppeng, Sulawesi Selatan, tercatat pula pernah menjadi Komisaris PT. Perkebunan Nusantara XIV (PTPN XIV) dan Komisaris PT Latimojang Mitra Internasional. MJH juga aktif dan duduk sebagai pimpinan di berbagai organisasi profesi dan kemasyarakatan seperti Himpunan Kerukunan Tani Indonesia (HKTI), Badan Pengembangan Kawasan Ekonomi Terpadu, Badan Benih Nasional (BBN), Komisi Perlindungan Tanaman Nasional (KPTN), Asosiasi Produsen Padi Nasional, Masyarakt Perbenihan dan Perbibitan Nasional, Dewan Jagung Nasional (DJN) dan Dewan Beras Nasional (DBN). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160318/192/529416/rups-gmtd-jafar-hafsah-gantikan-tanri-abeng-jadi-komisaris-gowa-makassar-tourism-development?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-10-01 17:42:00", "title": "SENGKETA LAHAN: GMTD Bentrok Dengan Warga Pemilik Lahan", "content": " MAKASSAR: PT Gowa Makassar Tourism Development Tbk, emiten properti Grup Lippo berkode saham GMTD, bentrok dengan pihak yang mengaku warga sekitar sekaligus pemilik tanah. Bentrok yang terjadi dikabarkan telah memakan tiga korban luka-luka dari pihak pengamanan swakarsa perusahaan. Berdasarkan kasak-kusuk yang berkembang di lokasi kejadian, perusahaan pengembang daerah reklamasi Tanjung Bunga di Makassar itu menjadwalkan eksekusi lahan hari ini (1/10). “Korban katanya ada tiga, satu kena [panah] di perut dan dua di kaki. Yang parah dibawa ke RS Siloam, yang terkena di kaki itu ke RS Bhayangkara,\" ujar seorang saksi mata yang terjadi sore ini. Berdasarkan pantauan Bisnis di lokasi bentrok, lokasi bentrok sudah dijaga puluhan personel Brimob berseragam hitam-hitam dan bertameng tinggi yang menumpang sekurangnya lima truk tronton, satu bus Polisi, dan beberapa motor  trail . Tampak sekitar 10 petugas polisi yang berpakaian khas korps coklat muda-coklat tua yang berada di lokasi, menengahi kedua belah pihak yang berseteru. Dari lokasi yang berada di Timur Jalan Metro Tanjung Bunga itu, polisi juga sudah menyita belasan anak panah dari busur rakitan yang digunakan dalam bentrok kedua kelompok yang berseteru. Dua eskavator (traktor pengeruk tanah) milik GMTD diungsikan lokasi yang hanya berjarak kurang 1 km di antara Trans Studio-Bank Mega dengan RS Siloam Makassar. Keributan tersebut juga memancing perhatian dari warga pemakai jalan yang langsung memadati daerah yang baru dipagar seng besi warna krom ( chrome ) tersebut. Penonton yang memadati tepi jalan juga membuat lalu lintas padat merayap. Hingga sore ini ketika berita ini diturunkan, masih banyak warga yang berusaha menduduki daerah yang diklaim sudah GMTD itu. (yus) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121001/190/98250/sengketa-lahan-gmtd-bentrok-dengan-warga-pemilik-lahan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-03 17:29:00", "title": "GMTD Kantongi Untung Rp25,58 Miliar", "content": " BISNIS.COM, MAKASSAR--Pengembang kawasan Tanjung Bunga PT Gowa Makassar Tourism Development Tbk (GMTD) mengantongi laba Rp25,58 miliar pada triwulan I/2013 atau naik 34,6% dibandingkan periode yang sama tahun lalu. Kenaikan laba itu sejalan dengan pertumbuhan pendapatan usaha sebesar 15,12% atau Rp9,23 miliar menjadi Rp70,24 miliar selama triwulan I/2013 dibandingkan triwulan I/2012. Berdasarkan laporan keuangan yang dirilis akhir bulan lalu, beban penjualan naik menjadi Rp33,96 miliar dari periode sebelumnya sebesar Rp26,64 miliar. Penjualan dan pendapatan bersih perusahaan selama triwulan I/2013 berupa rumah hunian dan tanah 57,95 miliar, lahan siap bangun Rp10,36 miliar, serta rekreasi dan lainnya Rp1,92 miliar. Pengembang yang dipimpin Andi Anzhar Cakra Wijaya ini didirikan pada 14 Mei 1991 dan beroperasi secara komersial pada Juni 1997. Perusahaan bergerak dalam bidang investasi dan pengembangan real estat dan properti. Saham GMTD dimiliki PT Makassar Permata Sulawesi 32,5%, Pemprov Sulsel 13%, Pemkot Makassar 6,5%, Pemkab Gowa 6,5%, Yayasan Partisipasi Pembangunan Sulawesi Selatan 6,5% dan lain-lain (di bawah 5%) sebanyak 35%. (Foto: tutinonka.wordpress.com) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130503/107/12195/gmtd-kantongi-untung-rp2558-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-23 04:26:00", "title": "GRUP LIPPO: Ini Jadwal Pembagian Dividen GMTD Rp4,5 Miliar", "content": " Bisnis.com , JAKARTA--Emiten milik Grup Lippo, PT Gowa Makassar Tourism Development Tbk. (GMTD) akan membagikan dividen tahun buku 2015 senilai total Rp4,5 miliar setara dengan Rp45 per lembar saham. Direksi emiten berkode saham GMTD tersebut mengumumkan jadwal pembagian dividen di PT Bursa Efek Indonesia, pada Selasa (23/2/2016). Rapat umum pemegang saham tahunan (RUPST) perseroan yang digelar pada 18 Maret 2016 memutuskan untuk membagikan dividen bagi pemegang saham. Dividen akan dibagikan pada 21 April 2016. Berikut jadwalnya: -Cum dividen tunai di pasar reguler dan negosiasi (28 Maret 2016). -Ex dividen tunai di pasar reguler dan negosiasi (29 Maret 2016). -Cum dividen tunai di pasar tunai (31 Maret 2016). -Ex dividen tunai di pasar tunai (1 April 2016). -Recording date yang berhak atas dividen (31 Maret 2016). -Pembayaran dividen tunai (21 April 2016). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160323/192/530667/grup-lippo-ini-jadwal-pembagian-dividen-gmtd-rp45-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-04-15 19:32:00", "title": "Punya 3 Proyek, Gowa Makassar Incar Penjualan 600 Rumah", "content": " Bisnis.com , MAKASSAR - PT Gowa Makassar Tourism Development Tbk. menargetkan penjualan 500-600 unit rumah sepanjang tahun ini dengan pengembangan Kawasan Green River View, R2000 dan New Blossom. Marketing Communication Head GMTD Andi Widya Syadzwina memaparkan pihaknya akan melanjutkan pembangunan Kawasan Green River View sebagai salah satu target pengembangan di tahun ini. \"Kawasan ini memiliki luas lahan sekitar 80 hektar dan saat ini dalam progress pembenahan khususnya pada infrastruktur antara lain jalan, pedestrian, dan ruang hijau,\" paparnya, Jumat (15/4/2016). Green River View yang terletak di Tanjung Bunga ini sebelumnya telah meluncurkan 3 kluster, yaitu Primrose, Magnolia, dan GoldenRod dari rencana 8 kluster yang akan dibangun di Kawasan tersebut. Selain melakukan pembenahan infrastruktur, pihaknya juga terus melakukan pembangunan untuk 3 kluster yang telah dipasarkan ditahun 2014 dan 2015. “Kluster Primrose dan Magnolia saat ini dalam proses pembangunan. Telah terbangun beberapa unit rumah dan terus digenjot agar dapat segera menyelesaikan sisanya sesuai target waktu untuk dapat serah terima kepada customer tepat waktu,” katanya. Adapun, untuk klaster Primrose dan Magnolia hingga saat ini sudah terjual hingga 400 unit rumah dan masih terus dipasarkan. Sementara itu, di kawasan R2000 dikembangkan klaster Anyelir dengan harga yang lebih murah, yakni harga mulai Rp196 juta. Pihaknya mengklaim mampu membangun hingga 500 unit rumah di kawasan tersebut. \"Kami berharap ekonomi terus membaik sehingga daya beli masyarakat meningkat, dan kami terus mengembangkan properti untuk memenuhi kebutuhan masyarakat Makassar dan sekitarnya,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160415/48/538474/punya-3-proyek-gowa-makassar-incar-penjualan-600-rumah?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-05-02 17:17:00", "title": "TOP LOSERS 2 MEI: Saham FMII & GMTD Anjlok 10%", "content": " Bisnis.com,  JAKARTA – Harga saham PT Fortune Mate Indonesia Tbk. (FMII) dan PT Gowa Makassar Tourism Development Tbk. (GMTD) melemah paling dalam pada perdagangan hari ini, Senin (2/5/2016). Saham FMII dan GMTD melemah masing-masing 10% ke Rp540 dan Rp6.525 per lembar saham. Selain itu, beberapa saham juga tercatat menguat di atas 9%. IHSG ditutup melemah 0,63% atau 30,26 poin ke posisi 4.808,32 setelah dibuka pada level 4.828,96 pagi tadi. Sepanjang hari ini, IHSG bergerak di kisaran 4.770,56-4.835,52. Dari 527 saham yang diperdagangkan, sebanyak 135 saham menguat, 191 saham melemah, dan 201 saham stagnan. Berikut rincian saham-saham yang menjadi  top losers  pada perdagangan hari ini: Kode Harga (Rp) Perubahan (Rp) (%) FMII 540 -60 -10,00 GMTD 6.525 -725 -10,00 CMPP 122 -13 -9,63 DOID 132 -14 -9,59 KKGI 600 -60 -9,09 Sumber:  Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160502/7/543845/top-losers-2-mei-saham-fmii-gmtd-anjlok-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-21 16:06:00", "title": "GMTD Bagi Dividen Rp2,58 Miliar", "content": " Bisnis.com , JAKARTA— Kendati pendapatan dan laba menurun, PT Gowa Makassar Tourism Development Tbk. (GMTD) memutuskan membagi dividen untuk tahun buku 2016 sebesar Rp2,58 miliar atau Rp25 per saham. Dengan perhitungan harga saham per lembar Rp6.950 per 30 Desember 2016, pembagian dividen atas saham tersebut setara dengan imbal hasil 0,4%. Keputusan tersebut diambil dalam rapat umum pemegang saham yang digelar Selasa (21/3/2017) di Makassar, Sulawesi Selatan. Andi Anzhar Cakra Wijaya, Presiden Direktur GMTD mengatakan, pembagian dividen sebesar Rp2,5 miliar merupakan komitmen perseroan untuk mempertahankan imbal hasil kepada para pemegang saham. Andi mengungkapkan, tahun 2016 merupakan tahun yang penuh tantangan bagi perseroan. GMTD membukukan pendapatan senilai Rp290 pada 2016, turun 9% dibanding 2015 yang sebesar Rp319 miliar. Penurunan kinerja keuangan GMTD terutama disebabkan penurunan pendapatan, meningkatnya beban pokok pendapatan serta beban keuangan sepanjang tahun 2016. Penurunan tersebut tidak terlepas dari perlambatan ekonomi global yang turut berdampak pada  perekonomian Indonesia, khususnya hingga industri properti. Laba bersih GMTD yang dapat diatribusikan pada pemilik entitas induk pada 2016 tercatat Rp86,91 miliar, turun 26,9% dibandingkan capaian 2015 sebesar Rp118,5 miliar. Dengan kata lain, GMTD membukukan pendapatan per saham dasar senilai Rp856. Andi mengungkapkan, perseroan meyakini kinerja perusahaan akan lebih baik tahun ini. Perseroan akan tetap melanjutkan pengembangan Tanjung Bunga sebagai kawasan perumahan dan komersial terpadu. Perseroan menjajaki segmen pasar yang memiliki potensi baru dengan cara menawarkan produk-produk untuk kalangan menengah bawah yang masih memiliki potensi pertumbuhan yang kuat, serta fokus pada penyelesaian proyek-proyek yang sedang berjalan. Perseroan juga berupaya terus meningkatkan porsi pendapatan dari lini investasi atau  recurring income  untuk memperkuat struktur finansial menghadapi pasar yang melemah. Tahun lalu, porsi pendapatan berulang terhadap total pendapatan sudah meningkat menjadi 4,5% dari sebelumnya 3,2% pada 2015. Perolehan pendapatan berulang 2016 mencapai Rp13 miliar, meningkat 26,2% dari Rp10,3 miliar pada 2015. \"Ke depan, kami percaya bahwa permintaan untuk segmen perumahan dan komersial yang berkualitas di Makassar akan terus bertumbuh seiring dengan pertumbuhan ekonomi, pariwisata, dan pembangunan infrastruktur di kawasan tersebut,” katanya dalam keterangan resmi perseroan, Selasa (21/3/2017). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170321/192/638956/gmtd-bagi-dividen-rp258-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:11:58", "title": "Kinerja Gowa Makassar Tourism Development Kinerja Gowa Makassar Tourism Development", "content": " ", "link": "https://foto.bisnis.com/view/20180405/780571/kinerja-gowa-makassar-tourism-development?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-09 23:57:00", "title": "Perubahan Komisaris dan Direksi, GMTD Optimis Semakin Maju", "content": " Bisnis.com,  JAKARTA -- Rapat Umum Pemegang Sahamtahunan PT Gowa Makassar Tourism Development Tbk (GMTD) telah dilaksanakan pada Kamis (5/4/2018) lalu telah menetapkan susunan komisaris dan direksi GMTD yang baru. Salah satu Direksi GMTD yang ditetapkan, M. Iqbal Farabi mengatakan dengan susunan komisaris dan direksi GMTD yang baru akan membawa perusahaan semakin maju. Didukung pula bisnis property saat ini sedang memasuki masa bangkit. “Kami optimis menatap ke depan. Kami akan melakukan terobosan-terobosan dalam menjalankan perusahaan,” kata Iqbal melalui siaran pers, Senin (9/4/2018). Iqbal menambahkan, dengan bahwa bisnis properti saat ini sedang bangkit juga perlu didukung kebijakan pemerintah. \"Semoga reformasi birokrasi dan agraria serta penegakan supremasi hukum dijalankan dengan baik,” imbuhnya. Dia pun mengatakan akan menggarap pasar di segmen menengah ke bawah. GMTD akan membangun hunian di kisaran harga Rp300-Rp600 juta. Menurut Iqbal, masyarakat menengah ke bawah juga membutuhkan hunian yang berkualitas. Permintaan properti akan meningkat seiring pertumbuhan ekonomi yang terjadi di Makassar. “Yang terpenting strategi pemasaran yang tepat dengan diperkuat sentuhan teknologi digital. Dan tentunya dengan kesiapan tim marketing yang handal,” sambung Iqbal. Pada RUPS GMTD kali ini terdapat pembagian dividen untuk tahun buku 2017 sebesar Rp1,62 miliar. Ada pun Presiden Komisaris GMTD yang baru ialah Didik J Rachbini, sedangkan Presiden Direktur GMTD yang baru adalah Andi Anzhar Cakra Wijaya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180409/107/782283/perubahan-komisaris-dan-direksi-gmtd-optimis-semakin-maju?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:11:59", "title": "Target Pendapatan Gowa Makassar Tourism Development Target Pendapatan Gowa Makassar Tourism Development", "content": " ", "link": "https://foto.bisnis.com/view/20180922/841116/target-pendapatan-gowa-makassar-tourism-development?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:12:00", "title": "Gowa Makassar Tourism Development Gelar RUPS Gowa Makassar Tourism Development Gelar RUPS", "content": " ", "link": "https://foto.bisnis.com/view/20190313/899200/gowa-makassar-tourism-development-gelar-rups?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-17 18:44:00", "title": "GMTD Serahkan Fasum Rp2,5 Triliun ke Pemprov Sulsel", "content": " Bisnis.com , MAKASSAR – Setelah 19 tahun lamanya, PT Gowa Makassar Tourism Development Tbk (GMTD) akhirnya menyerahkan aset fasilitas umum (fasum) di kawasan Jalan Metro Tanjung Bunga dan Stadion Barombong kepada Pemerintah Provinsi Sulsel. Aset senilai Rp2,5 Triliun diserahkan langsung oleh Presiden Direktur GMTD Andi Anzhar Cakra Wijaya kepada Gubernur Sulsel, Nurdin Abdullah. Penyerahan itu, disaksikan Vice President Lippo Group James Riady, dan sejumlah jajaran petinggi Lippo Group. Termasuk dari pihak Pemkot Makassar yang diwakili oleh Sekretaris Kota Makassar, M Ansar. Adapun rincian penyerahan aset tersebut yakni Jalan Metro Tanjung Bunga sepanjang 7 kilometer dengan nilai investasi sebesar Rp2,2 triliun dan Stadion Barombong seluas 3,3 hektar dengan nilai investasi sebesar Rp330 miliar. Keputusan dari GMTD sempat mengundang tanya dari sejumlah pihak. Sebab, setelah lama mempertahankan aset tersebut, pihak GMTD akhirnya luluh dan menyerahkan kepada Pemprov Sulsel. Meski begitu, Gubernur Nurdin menampik akan adanya kesepakatan khusus antar kedua pihak. \"Tidak ada kesepakatan lain. Penyerahan aset tersebut berdasarkan keputusan Pak James Riady yang menilai pemerintahan hari ini lebih ramah terhadap investor. Itu pengamatan Pak James selama 9 bulan,\" kata Nurdin usai penyerahan dokumen administrasi di Kantor Gubernur Sulsel, Rabu (17/72019). Nurdin mengklaim selama masa pemerintahannya, Sulsel mulai membuka peluang besar bagi pengusaha yang ingin berinvestasi di Sulsel. Selama hal itu tidak bertentangan dengan aturan dan undang-undang, maka semua proses yang diperlukan akan dilayani dengan cepat. Penyerahan aset dengan nilai fantastis itu, menjadi kelegaan tersendiri bagi Pemprov Sulsel. Terlebih untuk Stadion Barombong yang sebelumnya dalam tahap sudit Badan Pengawas Keuangan dan Pembangunan (BPKP). Sebelumnya BPKP mengeluarkan dua rekomendasi terkait keberadaan proyek yang telah menelan anggaran sebesar Rp226 miliar (2013-2018) itu. BPKP merekomendasikan untuk memastikan status lahan berdirinya Stadion Barombong. Yang kedua, terkait audit fisik proyek tersebut. \"Satu per satu kita selesaikan, untuk Stadion Barombong hari ini kan sudah diserahkan. Status lahannya sudah jelas. Tinggal kita menunggu audit fisik. Selesai audit fisik kita lanjutkan pembangunannya,\" tegas Nurdin. Landmark Baru Presiden Direktur PT GMTD Andi Anzhar Cakra Wijaya menyatakan penyerahan aset tersebut tak lebih dari bentuk dukungan perseroan untuk mengakselerasi pembangunan di Kota Makassar. Apalagi Pemprov Sulsel telah membuat desain untuk kawasan Jalan Metro Tanjung Bunga. Diketahui, Pemprov Sulsel tengah menyiapkan kawasan itu untuk menjadi landmark baru di Kota Daeng. Yang mana kawasan itu telah menjadi penghubung berbagai titik pertumbuhan ekonomi di Makassar. Hanya saja, di beberapa titik jalan seringkali mengalami kerusakan. \"Kami berharap dengan penyerahan ini, pemanfaatan jalan Metro Tanjung Bunga bisa lebih optimal, termasuk peningkatan jalan serta pembangunan jembatan di Barombong,\" kata Andi Anzhar. Adapun revitalisasi yang akan dilakukan Pemprov Sulsel di kawasan itu yakni jalan yang akan meliputi pembagian jalur lambat, pembangunan pedestrian, ruang terbuka hijau (RTH), jembatan penyeberangan, penataan pedagang kaki lima, dan penerangan jalan yang lebih memadai. Pengamat Ekonomi Pemerintahan, Abdul Muthalib menyebut keputusan yang diambil manajemen GMTD merupakan langkah yang tepat. Menurutnya dilihat dari sisi publik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sulawesi.bisnis.com/read/20190717/540/1125508/gmtd-serahkan-fasum-rp25-triliun-ke-pemprov-sulsel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-24 18:00:00", "title": "GMTD Dukung Pengembangan Wisata di Makassar", "content": " Bisnis.com , MAKASSAR -- Pasca penyerahan aset berupa fasum kepada Pemprov Sulsel, PT Gowa Makassar Tourism Development atau GMTD Tbk berkomitmen mendukung pengembangan pariwisata di kawasan yang akan menjadi salah satu ikon baru di Kota Makassar.  Adapun kawasan tersebut yakni Jalan Metro Tanjung Bunga yang dikenal dengan wisata pantai nya. Direktur PT GMTD, Purnomo Utoyo mengatakan, hal itulah yang mendasari GTMD untuk menyerahkan fasum senilai Rp2,5 triliun kepada Pemprov Sulsel. Memiliki visi yang sama untuk membangun Kota Makassar, salah satunya di sektor pariwisata.  \"Kami melihat pemerintah juga fokus penataan kawasan wisata atau Pantai Losari baru. Ini cocok dengan misi bisnis kami juga, sebagaimana namanya Gowa Makassar Tourism Development,\" kata Purnomo, Rabu (24/7/2019). Menurutnya, sudah menjadi tanggung jawab perseroan untuk ikut menghidupkan perekonomian di Kota Daeng ini, khususnya kawasan Metro Tanjung Bunga dan sekitarnya yang menjadi daerah yang dikelola GTMD. Untuk itu, lanjut Purnomo, harus didukung dengan infrastruktur yang memadai. Misalnya saja kualitas jalan di kawasan tersebut. Diketahui, struktur jalan di kawasan Metro Tanjung Bunga memang kerap kali mengalami kerusakan di beberapa titik. Namun, keseriusan Pemprov Sulsel untuk merevitalisasi kawasan itu berbuah manis.  Secara resmi jalan sepanjang 8 kilometer dan lahan pembangunan Stadion Barombong resmi diserahkan GMTD pada Rabu (17/7/2019) lalu melalui penandatanganan MoU. Konsep yang matang juga telah disiapkan Pemprov Sulsel untuk mendorong kawasan Metro Tanjung Bunga menjadi ikon baru di Makassar.  Diketahui, di kawasan itu terdapat sejumlah destinasi wisata pantai di Makassar. Di antaranya Pantai Akkarena, Pantai Tanjung Bunga, Pantai Anging Mammiri, dan Tanjung Bayang. Kawasan wisata itu tak pernah sepi dikunjungi wisatawan apalagi saat weekend dan memasuki periode libur sekolah.  \"Kawasan itu masih butuh sentuhan pembangunan agar bisa dukunjungi dan dipromosikan dengan baik. Masyarakat Juha perlu ada akses yang baik,\" kata Purnomo.  Sebagai informasi, GMTD menyerahkan aset fasum dengan rincian Jalan Metro Tanjung Bunga sepanjang 7 kilometer dengan nilai investasi sebesar Rp2,2 triliun dan Stadion Barombong seluas 3,3 hektar dengan nilai investasi sebesar Rp330 miliar.  Penyerahan itu dilakukan Presiden Direktur GMTD Andi Anzhar Cakra Wijaya kepada Gubernur Sulsel, Nurdin Abdullah pekan lalu. Disaksikan Vice President Lippo Group James Riady, dan sejumlah jajaran petinggi Lippo Group. Termasuk dari pihak Pemkot Makassar yang diwakili oleh Sekretaris Kota Makassar, M Ansar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sulawesi.bisnis.com/read/20190724/540/1128336/gmtd-dukung-pengembangan-wisata-di-makassar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:12:02", "title": "Penjualan GMTD Meningkat Hampir 200 Persen Sepanjang 2021 Penjualan GMTD Meningkat Hampir 200 Persen Sepanjang 2021", "content": " Bisnis.com , JAKARTA - PT Gowa Makassar Tourism Development Tbk. (GMTD) berhasil mencetak pertumbuhan kinerja penjualan yang meningkat hampir 200 persen sepanjang 2021 atau lebih dari 800 unit hunian hingga Oktober 2021. ", "link": "https://foto.bisnis.com/view/20211118/1467767/penjualan-gmtd-meningkat-hampir-200-persen-sepanjang-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:12:02", "title": "PT Gowa Makassar Tourism Development Tbk. Akan Fokus di Segmen Menengah PT Gowa Makassar Tourism Development Tbk. Akan Fokus di Segmen Menengah", "content": " Bisnis.com , JAKARTA - PT Gowa Makassar Tourism Development Tbk.  (GMTD) pada tahun depan akan lebih fokus membangun di segmen middle seiring meningkatnya permintaan disegmen tersebut. ", "link": "https://foto.bisnis.com/view/20211224/1481369/pt-gowa-makassar-tourism-development-tbk-akan-fokus-di-segmen-menengah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:12:03", "title": "GMTD Makassar Catatkan Kenaikan Penjualan Properti Sebesar 83 Persen GMTD Makassar Catatkan Kenaikan Penjualan Properti Sebesar 83 Persen", "content": " Bisnis.com,  JAKARTA - Pada priode Januari hingga Juni tahun ini PT Gowa Makassar Tourism Development Tbk. (GMTD)  mencatatkan kenaikan penjualan properti sebesar 83 persen jika dibading dengan priode yang sama tahun lalu (yoy). Adapun target pejualan rumah tahun ini sebesar Rp400 miliar ", "link": "https://foto.bisnis.com/view/20220706/1551930/gmtd-makassar-catatkan-kenaikan-penjualan-properti-sebesar-83-persen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-12-30 09:30:00", "title": "Gowa Makassar Tourism (GMTD) Bakal Stock Split Saham 1:10, Catat Tanggalnya", "content": " Bisnis.com , JAKARTA — PT  Gowa Makassar Tourism Development  Tbk. (GMTD) mengumumkan rencana stock split atau pemecahan nilai saham dengan rasio 1:10 dari nominal Rp500 menjadi Rp50 per saham. Corporate Secretary GMTD A.Eka Firman Ermawan mengungkapkan aksi stock split tersebut telah memperoleh persetujuan dari pemegang saham pada Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang digelar pada 13 Desember 2023 yang lalu. \"RUPS Luar Biasa Perseroan telah menyetujui  stock split  dengan rasio 1 saham lama menjadi 10 saham baru (rasio 1:10),\" kata Firman dalam keterbukaan informasi, dikutip Sabtu (30/12/2023). Firman menyebut saat ini perseroan memiliki 101.538.000 lembar saham beredar dengan nilai nominal Rp 500 per saham. Setelah stock split, jumlah saham perseroan menjadi 1.015.380.000 lembar dengan nilai nominal menjadi Rp 50 per lembar. Adapun, tanggal akhir perdagangan saham dengan nominal lama d pasr reguler dan negosiasi jatuh pada tanggal 3 Januari 2024. Untuk periode peniadaan perdagangan di pasar tunai jatuh pada 5-5 Januari 2024 Selanjutnya, perdagangan saham dengan nominal baru di pasar regular dan pasar negosiasi pada 4 Januari 2024. Sedangkan perdagangan saham di pasar tunai dimulai pada 8 Januari 2024. Manajemen GMTD juga menegaskan, belum memiliki agenda / aksi korporasi dalam jangka waktu 6 bulan setelah pemecahan saham (stock split). Sementara itu, pada penutupan perdagangan Akhir tahun ini, Jumat (29/12/2023), saham GMTD parkir di level Rp23.875 per saham. Secara year-to-date (ytd), saham GMTD sudah menguat 64,66% dari posisi Rp14.499 per saham pada 3 Januari 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231230/192/1728259/gowa-makassar-tourism-gmtd-bakal-stock-split-saham-110-catat-tanggalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]