[
{"datex": "2024-11-09 01:37:59", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2023-01-24 11:19:00", "title": "Delta Dunia Perpanjang Masa Buyback, Siapkan Dana Rp148,59 Miliar", "content": " Bisnis.com , JAKARTA –  Emiten jasa pertambangan PT  Delta Dunia Makmur  Tbk. (DOID) bakal melakukan perpanjangan periode buyback sahamnya. Mengutip keterbukaan informasi pada Selasa (24/1/2023),  DOID  akan melakukan perpanjangan masa pembelian kembali saham karena telah berakhirnya periode transaksi sebelumnya pada 7 Desember 2022. Di samping itu, masih ada sisa dana dan sejumlah saham yang dapat dibeli kembali. “Maka Perseroan bermaksud untuk melakukan perpanjangan periode Pembelian Kembali Saham selama tiga bulan terhitung sejak 25 Januari 2023 sampai 24 April 2023 melalui perdagangan saham di Bursa Efek Indonesia,” jelas Direktur Utama DOID Ronald Sutardja pada keterbukaan informasi, Selasa (24/1/2023). Sebelumnya, pada 7 Maret 2022, Perseroan telah menyisihkan dana maksimum US$33 juta atau setara Rp475,56 miliar (kurs Rp14.411 per dolar AS) dan jumlah saham yang akan dibeli kembali tidak lebih dari 20 persen. “Jumlah saham yang akan dibeli kembali sehubungan dengan buyback saham periode 7 Maret -  Juni 2022 adalah sebanyak 711,7 juta lembar saham. Sehingga, Perseroan masih bisa membeli kembali saham sebanyak 1,01 miliar atau perinciannya 1.012.534.000 lembar saham,” jelasnya. Dari transaksi tersebut, masih terdapat sisa dana sebesar US$9,90 juta atau setara dengan Rp148,59 miliar yang masih bisa digunakan untuk melakukan buyback saham. Adapun, perpanjangan periode pembelian kembali saham akan dilakukan mulai 25 Januari 2023 sampai dengan 24 April 2023 melalui transaksi di Bursa Efek Indonesia. Perseroan menunjuk PT BNI Sekuritas sebagai Perusahaan Efek untuk melakukan transaksi pada periode perpanjangan ini. Saham yang telah dibeli kembali rencananya akan disimpan untuk dikuasai sebagai saham treasuri dalam jangka waktu tidak lebih dari tiga tahun. Namun, saham yang telah dibeli kembali oleh DOID dapat sewaktu-waktu dialihkan. Namun, saham yang telah dibeli kembali oleh DOID dapat sewaktu-waktu dialihkan dengan cara menjual kembali di bursa, ditarik kembali dengan pengurangan modal, pelaksanaan program kepemilikan karyawan atau dengan konversi efek bersifat ekuitas. Dengan pembelian kembali saham sebesar Rp148,59 miliar ini, aset dan ekuitas Perseroan akan menurun sebesar nilai tersebut. Namun, dampaknya tidak material untuk biaya operasional Perseroan sehingga laporan laba rugi diperkirakan tetap sejalan dengan target. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230124/192/1620916/delta-dunia-perpanjang-masa-buyback-siapkan-dana-rp14859-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-04-15 10:30:00", "title": "Delta Dunia (DOID) Raih Kontrak Tambang Rp598,7 Miliar di Australia", "content": " Bisnis.com , JAKARTA - Emiten kontraktor pertambangan  PT Delta Dunia Makmur Tbk.  (DOID) mengumumkan anak perusahaannya, PT Bukit Makmur Mandiri Utama (BUMA), melalui anak perusahaannya di Australia, BUMA Australia Pty Ltd (BUMA Australia) memperoleh  kontrak baru  dari BHP dan Mitsubishi Alliance (BMA) untuk menyediakan jasa pertambangan di tambang Saraji. Kontrak ini senilai Rp598,7 miliar. Kontrak dari BMA senilai AUD60 juta atau setara dengan Rp598,7 miliar, berlaku untuk jangka waktu kontrak lebih dari 18 bulan dengan rata-rata produksi tahunan yang diperkirakan sekitar 7 mbcm per tahun. BUMA Australia akan menambang lokasi penambangan baru (pit) yang akan dibuka di Tambang Saraji oleh BMA. Tambang Saraji pertama kali dikembangkan pada 1974 dan merupakan salah satu tambang  batu bara  terbesar di Australia, dengan cadangan batu bara yang dapat diperoleh kembali. Kontrak tersebut juga mencakup opsi perpanjangan tambahan selama 18 bulan. Presiden Direktur Delta Dunia Makmur Ronald Sutardja mengatakan pihaknya sangat berbahagia dapat memperluas kemitraan dengan BMA, dan telah terpilih untuk kontrak baru ini untuk menyediakan layanan pertambangan di tambang Saraji. \"Sebagai perusahaan, kami memprioritaskan kepentingan pelanggan kami, yang kami yakini menjadi dasar hubungan jangka panjang kami dengan mitra-mitra terkemuka kami,\" tutur Ronald dalam keterangan resminya, dikutip Sabtu (15/4/2023). Menurutnya dedikasi dan keahlian tim DOID di industri pertambangan, khususnya dalam mempromosikan dan mematuhi praktik pertambangan yang baik, telah memperkuat hubungan DOID dengan pelanggan-pelanggannya saat ini, dan membuka pintu untuk peluang-peluang baru. Dia menyebut kontrak ini menjadi bukti komitmen DOID yang tak tergoyahkan dalam memperluas portofolio dan meningkatkan kegiatan pertambangan batu bara metalurgi. \"Kami bangga dapat memperkuat posisi kami sebagai pemimpin industri dan sangat menantikan untuk memberikan kontribusi bagi kesuksesan klien kami dan mendorong pertumbuhan bisnis kami,” ucapnya. Sebagai informasi, pada 2022 DOID telah berhasil memperluas diversifikasi portofolio melalui ekspansi kegiatan operasional penambangan batu bara metalurgi ( metallurgical coal ), yang menyumbang 13 persen dari pendapatan DOID. Sementara itu, 87 persen sisanya berasal dari operasi penambangan batu bara berjenis termal ( thermal coal ). Ke depannya, DOID akan terus berdedikasi untuk lebih meningkatkan diversifikasi bisnis dengan berfokus pada peningkatan kegiatan rehabilitasi lokasi tambang dan pengembangan proyek infrastruktur di Indonesia. Selain itu, DOID juga berkomitmen untuk mengurangi ketergantungannya pada thermal coal sehingga pendapatan grup dari thermal coal menjadi kurang dari 50 persen pada tahun 2028. Seluruh upaya tersebut sejalan dengan dedikasi DOID dalam menjalankan komitmen pengelolaan lingkungan, tanggung jawab sosial, serta tata kelola yang kuat. Perseroan juga berkomitmen dalam menjalankan upaya keberlanjutan secara konsisten dengan berpedoman pada prinsip  Environment, Social and Government  ( ESG ) yang solid. Kontrak baru ini menegaskan kepemimpinan BUMA Australia di Bowen Basin. Saat ini, BUMA Australia menyediakan layanan awal penambangan dalam kegiatan tambang terbuka (pre-strip) dan penambangan batu bara di tiga tambang BMA di Queensland: Blackwater, Goonyella Riverside, dan Saraji. Selain itu, BUMA Australia menyediakan jasa penambangan batu bara di Broadmeadow East dan Burton Mines yang dimiliki oleh perusahaan Bowen Coking Coal. Colin Gilligan, CEO BUMA Australia, mengatakan pihaknya bangga dengan hubungan jangka panjang dengan BMA, produsen dan pemasok batu bara metalurgi lintas samudra terbesar di Australia. Pihaknya juga senang telah mendapatkan kontrak baru untuk tambang Saraji ini.  \"Penghargaan kontrak ini menegaskan kepercayaan pelanggan kami yang berkelanjutan terhadap profesionalisme kami dan kontribusi yang signifikan terhadap pertumbuhan bisnis mereka. Hal ini juga mencerminkan rekam jejak ekstensif tim profesional BUMA Australia dalam memberikan layanan pertambangan yang aman, efisien, dan konsisten untuk proyek tambang batu bara BMA,\" tutur Gilligan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230415/192/1647157/delta-dunia-doid-raih-kontrak-tambang-rp5987-miliar-di-australia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-31 14:48:00", "title": "Delta Dunia (DOID) Bukukan Rugi Rp9,26 Miliar Kuartal I/2023 Meski Pendapatan Naik", "content": " Bisnis.com , JAKARTA — Emiten kontraktor batu bara  PT Delta Dunia Makmur Tbk.  (DOID) membukukan rugi bersih sebesar US$618,94 ribu atau setara dengan Rp9,26 miliar (kurs jisdor 31 maret Rp14.977) sepanjang kuartal I/2023 meski perseroan mampu mencatatkan kenaikan pendapatan sebesar 23,25 persen. Berdasarkan data  laporan keuangan  per 31 Maret 2023, pendapatan DOID terpantau naik 23,25 persen menjadi US$409,49 juta dari sebelumnya yang tercatat sebesar US$332,25 juta. Peningkatan pendapatan tersebut berasal dari jasa penyewaan alat berat oleh PT berau Coal sebesar 27 persen atau US$111,84 juta, PT Indonesia Pratama sebesar US$72,78 juta atau 18 persen dari total pendapatan. Kemudian  PT Adaro Indonesia  sebanyak 12 persen atau setara dengan US$50,22 juta dan BM Aliance Coal Operations Pty Ltd. sebesar US$39,58 juta atau 10 persen dari total pendapatan. Seiring dengan pendapatan yang meningkat, beban pokok DOID juga naik 23,45 persen menjadi US$371,86 juta atau setara dengan Rp5,56 trilun dibandingkan dengan periode yang sama tahun sebelumnya sebesar US$301,22 juta. Meki begitu, laba kotor DOID tercatat naik 21,29 persen ke US$37,63 juta dari sebelumnya sebesar US$31,02 juta. Setelah dikurangi berbagai beban, seperti beban usaha, beban keuangan dan beban lain-lain, rugi bersih yang dapat diatribusikan kepada pemilik entitas induk tercatat naik 34,1 persen menjadi US$618,94 ribu dari sebelumnya US$461,54 ribu pada kuartal I/2023. Adapun liabilitas DOID tercatat turun tipis 1,31 persen menjadi US$1,29 miliar dari sebelumnya US$1,31 miliar. Liabilitas jangka panjang DOID tercatat sebesar US$869,22 juta dan liabilitas jangka pendek sebesar US$428,34 juta. Kemudian, total ekuitas DOID tercatat sebesar US$252,22 juta atau setara dengan Rp3,77 triliun. Sehingga total aset DOID per 31 Maret 2023 sebesar US$1,54 miliar setara dengan Rp23,21 triliun. Angka ini turun dibandingkan dengan posisi akhir tahun lalu yang tercatat sebesar US$1,57 miliar. Sebelumnya, DID melalui anak usahanya PT Bukit Makmur Mandiri Utama (BUMA) berencana menerbitkan surat utang berdenominasi dolar Amerika Serikat (AS) atau  global bond  hingga US$500 juta setara Rp7,45 triliun. Penerbitan global bond ini akan terlebih dahulu melewati persetujuan pemegang saham lewat Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada Kamis, 8 Juni 2023. \"Surat utang akan ditawarkan kepada investor-investor di luar wilayah Republik Indonesia dengan jumlah maksimum US$500 juta. Nilai transaksi ini melebihi 50 persen dari total ekuitas perseroan, dengan demikian merupakan transaksi material,” jelas manajemen DOID, dikutip Jumat (19/5/2023). Berdasarkan prospektus DOID, tingkat  suku bunga  yang akan dibayarkan kepada pemegang surat utang dan periode pembayaran bunga masih dalam proses negosiasi dengan investor awal. Rangkaian informasi ini akan diumumkan kemudian melalui prospektus tambahan. Surat utang direncanakan akan dijamin tanpa syarat dengan jaminan perusahaan oleh anak perusahaan penjamin. Nantinya, hasil penerbitan global bond akan diserap BUMA untuk pembayaran baik seluruh atau sebagian kewajiban utang yang tercatat dalam laporan keuangan per 31 Desember 2022. Selain itu, emisi global bond juga akan dialokasikan untuk pembiayaan tindakan akuisisi dan sisanya apabila ada akan digunakan untuk keperluan umum DOID. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230531/192/1661025/delta-dunia-doid-bukukan-rugi-rp926-miliar-kuartal-i2023-meski-pendapatan-naik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-04 12:07:00", "title": "Delta Dunia (DOID) Pangkas Batu Bara Termal, Fokus Cari Komoditas Baru", "content": " Bisnis.com , JAKARTA - Emiten kontraktor batu bara, PT  Delta Dunia Makmur  Tbk. ( DOID ) berencana untuk memangkas kontribusi bisnis dari batu bara termal menjadi 75 persen hingga akhir 2023. Hal itu dilakukan sebagai bentuk komitmen dari keberlanjutan perseroan. Presiden Direktur Delta Dunia Group Ronald Sutardja mengatakan perseroan akan fokus mencari peluang dari komoditas baru yang memiliki prospek ke depannya dan sejalan dengan prinsip kelestarian lingkungan atau  environmental, social, and governance  (ESG). \"Sampai akhir 2023, kami yakin dapat mengurangi kontribusi bisnis dari  batu bara  termal menjadi 75 persen, dan selanjutnya memenuhi target di bawah 50 persen pada 2028,\" ujar Ronald dalam keterangannya dikutip Minggu, (4/6/2023). Lebih lanjut dia mengatakan, strategi diversifikasi bisnis perseroan membuahkan hasil yang tercermin dari meningkatnya jumlah pendapatan dari bisnis batu bara metalurgi sekaligus mengurangi pendapatan dari batu bara termal. Sebanyak 15 persen dari pendapatan perseroan yang dibukukan pada kuartal I/2023 berasal dari aktivitas penambangan batu bara metalurgi di Australia \"Kami terus mencari peluang dari komoditas yang memiliki prospek di masa depan, seperti halnya batu bara metalurgi, tembaga, nikel, dan lithium,\" katanya.  Ditinjau dari sisi kinerja keuangannya, pendapatan DOID terpantau naik 23,25 persen secara  year-on-year  (yoy) pada kuartal I/2023 menjadi US$409,49 juta dibanding periode sebelumnya yang tercatat sebesar US$332,25 juta.  Peningkatan pendapatan tersebut berasal dari jasa penyewaan alat berat oleh PT Berau Coal sebesar 27 persen atau US$111,84 juta, PT Indonesia Pratama sebesar US$72,78 juta atau 18 persen dari total pendapatan. Kemudian PT Adaro Indonesia sebanyak 12 persen atau setara dengan US$50,22 juta dan BM Aliance Coal Operations Pty Ltd. sebesar US$39,58 juta atau 10 persen dari total pendapatan. Kendati demikian, DOID masih membukukan rugi bersih sebesar US$618,94 ribu atau setara dengan Rp9,22 miliar (asumsi kurs Rp14.901/dolar AS) sepanjang kuartal I/2023. Rugi tersebut bengkak 34,10 persen dibanding periode tahun sebelumnya, meskipun perseroan mencatatkan kenaikan pendapatan. Secara neraca, total aset DOID per 31 Maret 2023 sebesar US$1,54 miliar atau turun dibandingkan posisi akhir Desember 2022 sebesar US$1,57 miliar. Liabilitas perseroan turun tipis 1,31 persen menjadi US$1,29 miliar dari sebelumnya US$1,31 miliar. Sedangkan total ekuitas DOID tercatat sebesar US$252,22 juta atau turun dibanding akhir 2022 sebesar US$256,22 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230604/192/1661905/delta-dunia-doid-pangkas-batu-bara-termal-fokus-cari-komoditas-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:38:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230605/441/1662119/strategi-emiten-doid-kebut-diversifikasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-11-16 10:27:00", "title": "Diversifikasi ke Tembaga, Delta Dunia (DOID) Tambah Modal di Asiamet Rp62,01 Miliar", "content": " Bisnis.com , JAKARTA – PT  Delta Dunia Makmur  Tbk. (DOID) menambah kepemilikan saham menjadi 34,5% di Asiamet Resources Limited (AIM), transaksi private placement setara dengan US$4 juta atau Rp62,01 miliar (kurs jisdor Rp15.506). Presiden Direktur Delta Dunia Group Ronald Sutardja mengatakan DOID telah melakukan  private placement  tanpa perantara senilai US$4 juta dengan Asiamet Resources Limited yang terdaftar di AIM. “Penempatan ini menambah kepemilikan saham Delta Dunia Group sebanyak 366.891.000 lembar saham, meningkatkan porsi kepemilikan saham Delta Dunia Group dari 24,2% menjadi 34,5% dan memperkuat posisi Group sebagai pemegang saham terbesar Asiamet,” katanya dalam keterangan resmi, dikutip Kamis (16/11/2023). Sementara itu, proyek Tembaga BKM unggulan Asiamet di Kalimantan Tengah telah menyelesaikan tahap Studi Kelayakan. Dana dari private placement ini, kata Ronald, akan mendorong kemajuan proyek BKM melalui pelaksanaan teknis proyek, pekerjaan kontraktual, dan modal kerja umum. Dia juga mengklaim DOID terus mendukung Asiamet dalam melanjutkan proyek  Tembaga  BKM ke tahap-tahap teknis selanjutnya. Tembaga tetap menjadi logam strategis yang penting dan sentral bagi inisiatif transisi energi. Tim kami yang beragam bekerja sama erat dengan Asiamet, menunjukkan komitmen Delta Dunia Group. Delta Dunia Group yakin bahwa kerja sama dengan Asiamet, yang memanfaatkan keahlian utama PT Bukit Makmur Mandiri Utama (BUMA) dalam layanan pertambangan di Indonesia, akan menjadi bagian dari strategi diversifikasi komoditas Group yang lebih luas. Delta Dunia Group tetap berkomitmen untuk mengembangkan strategi ESG-nya, khususnya membangun kompetensi inti Delta Dunia Group dalam menyediakan sumber daya yang dibutuhkan oleh dunia yang sedang bertransisi, melalui cara yang paling efisien dan berkelanjutan. Peningkatan saham DOID di Asiamet secara kuat mendukung strategi diversifikasi, terutama berfokus pada komoditas potensial masa depan seperti tembaga. “Langkah ini menegaskan dedikasi Delta Dunia Group terhadap pertumbuhan yang strategis dan beradaptasi dengan lanskap komoditas yang dinamis, menekankan komitmen kami terhadap keberhasilan jangka panjang dengan mengedepankan inisiatif keberlanjutan,\" imbuh Ronald. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231116/192/1714942/diversifikasi-ke-tembaga-delta-dunia-doid-tambah-modal-di-asiamet-rp6201-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-30 10:25:00", "title": "Delta Dunia Makmur (DOID) Bukukan Laba Bersih Rp73,84 Miliar Semester I/2023", "content": " Bisnis.com , JAKARTA —  Emiten  kontraktor batu bara PT  Delta Dunia Makmur  Tbk. (DOID) mencatatkan kinerja positif sepanjang 6 bulan pertama tahun ini dengan membukukan laba bersih sebesar US$4,92 juta atau setara dengan Rp73,84 miliar (kurs jisdor 27 Juni Rp15.000) pada semester I/2023. Berdasarkan data  laporan keuangan  per 30 Juni 2023, pendapatan bersih DOID terpantau naik 18,57 persen menjadi US$857,07 juta atau setara Rp12,85 triliun dari sebelumnya yang tercatat sebesar US$722,87 juta atau senilai Rp10,84 triliun. Peningkatan pendapatan tersebut berasal dari jasa penyewaan alat berat oleh PT berau Coal yang berkontribusi sebesar 26 persen dari total pendapatan atau senilai US$224,87 juta, PT Indonesia Pratama sebesar US$149,78 juta atau 17 persen dari total pendapatan. Kemudian PT  Adaro Indonesia  sebanyak 12 persen atau setara dengan US$106,37 juta dan BM Aliance Coal Operations Pty Ltd. sebesar US$92,28 juta atau 11 persen dari total pendapatan. Seiring dengan pendapatan yang meningkat, beban pokok DOID juga naik 19,59 persen menjadi US$760,45 juta atau setara dengan Rp11,40 trilun dibandingkan dengan periode yang sama tahun sebelumnya sebesar US$635,86 juta. Meki begitu, laba kotor  DOID  tercatat naik 11,04 persen ke US$96,62 juta dari sebelumnya sebesar US$87,01 juta. Setelah dikurangi berbagai beban, seperti beban usaha, beban keuangan dan beban lain-lain, DOID mampu mencetak laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar US$4,92 juta atau setara Rp73,84 miliar turun 12,97 persen dari semester I/2022 sebesar US$5,65 juta. Adapun liabilitas DOID tercatat naik tipis 1,05 persen menjadi US$1,32 miliar dari sebelumnya US$1,31 miliar. Liabilitas jangka panjang DOID tercatat sebesar US$872,52 juta dan liabilitas jangka pendek sebesar US$456,15 juta. Kemudian, total ekuitas DOID tercatat sebesar US$250 juta atau setara dengan Rp3,75 triliun. Sehingga total aset DOID per 30 Juni 2023 sebesar US$1,578 miliar setara dengan Rp23,68 triliun. Angka ini turun dibandingkan dengan posisi akhir tahun lalu yang tercatat sebesar US$1,571 miliar. Sebelumnya, BUMA, anak usaha dari PT Delta Dunia Makmur Tbk. (DOID) atau Delta Dunia Group, mendapatkan total fasilitas pembiayaan sebesar US$60 juta atau setara Rp920 miliar. SEVP Enterprise Banking Bank Muamalat Irvan Y. Noor mengatakan pembiayaan yang akan berlangsung selama lima tahun hingga 2028, ini merupakan bagian dari komitmen bank pertama murni syariah di Tanah Air ini untuk berkontribusi dalam pembiayaan sindikasi syariah, khususnya dalam denominasi dolar AS. Selain itu, kerja sama ini juga dapat menjadi pintu masuk  Bank Muamalat  untuk memberikan layanan kepada karyawan BUMA, termasuk diantaranya pembiayaan multiguna. “Partisipasi ini tentunya semakin memperkuat portofolio Bank Muamalat di segmen pembiayaan korporasi dan menunjukkan komitmen aktif kami dalam mendukung perusahaan nasional, khususnya di sektor energi.Di samping itu, kami optimistis kontribusi ini dapat meningkatkan kepercayaan pasar terhadap Bank Muamalat yang saat ini sedang dalam proses listing di Bursa Efek Indonesia,” ujarnya dalam keterangan tertulis, Rabu (13/9/2023). Penandatanganan perjanjian kerja sama ini dilakukan oleh Nanang Rizal Achyar, Direktur BUMA dan Irvan Y. Noor, SEVP Enterprise Banking Bank Muamalat; disaksikan oleh Indra Falatehan, Direktur Utama Bank Muamalat, Dian Andyasuri, Direktur Delta Dunia Group, dan Iwan Fuad Salim, Group Deputy Director Finance & Investor Relations Delta Dunia Group di South Quarter Tower, Cilandak Barat, Jakarta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230930/192/1699647/delta-dunia-makmur-doid-bukukan-laba-bersih-rp7384-miliar-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-04 10:20:00", "title": "Unit Usaha Delta Dunia (DOID) Terbitkan Obligasi Rp1,5 Triliun, Perkuat Pasar Australia", "content": " Bisnis.com , JAKARTA – Unit usaha PT. Delta Dunia Makmur Tbk. (DOID), PT. Bukit Makmur Mandiri akan menawarkan Obligasi I BUMA Tahun 2023 (”Obligasi”) dengan nilai sebanyak-banyaknya sebesar Rp1,5 triliun. Presiden Direktur BUMA Indra Kanoena mengatakan penawaran Umum Obligasi I BUMA Tahun 2023 dilakukan untuk memberikan nilai tambah jangka panjang bagi seluruh pemangku kepentingan. “Kami percaya bahwa penerbitan obligasi ini akan memperkuat kepercayaan investor dari dalam negeri untuk mendukung industri pertambangan yang berkelanjutan,” katanya dalam keterangan resmi, Senin (4/12/2023). Penempatan dana obligasi ini direncanakan untuk mendorong pertumbuhan BUMA dalam peningkatan modal untuk pengembangan bisnis. Penawaran Umum Obligasi I BUMA Tahun 2023 terdiri dari tiga seri. Seri A dengan jangka waktu tiga ratus tujuh (370) Hari Kalender, seri B dengan jangka waktu tiga (3) tahun, dan seri C dengan jangka waktu lima (5) tahun, terhitung sejak tanggal emisi. DOID Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:DOID\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1701659711746\" }); Dalam aksi korporasi ini, BUMA menunjuk PT Mandiri Sekuritas dan PT Sucor Sekuritas sebagai Penjamin Pelaksana Emisi Obligasi. Direktur BUMA Silfanny Bahar mengatakan BUMA memiliki rekam jejak yang terbukti andal dalam mengelola arus kas perusahaan secara tangguh. Menurutnya fokus perseroan adalah terus meningkatkan arus kas dari klien-klien Indonesia dan Australia, mengelola biaya dengan memanfaatkan teknologi inovatif, serta melakukan ekpansi bisnis sesuai strategi yang telah ditetapkan. “Kami berkomitmen untuk menjaga manajemen keuangan yang solid, terutama dalam mempertahankan metrik kredit yang kuat, serta memperkuat posisi kami yang dominan di sektor pertambangan, baik di Indonesia maupun di Australia,” tegasnya. BUMA merupakan kontraktor dengan pangsa pasar terbesar kedua di sektor jasa pertambangan Indonesia dan menjadi kontraktor kelas satu (tier 1). BUMA memiliki order book yang kuat, mencakup kemitraan jangka panjang dan kerja sama dengan perusahaan-perusahaan tambang terkemuka di berbagai lokasi, komoditas, dan disiplin tambang di Indonesia dan Australia. Adapun kinerja BUMA selama sembilan bulan telah berhasil memecahkan rekor pendapatan yakni sebesar US$1,363 milliar dengan EBITDA US$308 juta, yang menghasilkan keuntungan bersih sebesar US$30 juta. Silfanny mengatakan kinerja ini menggambarkan pengelolaan keuangan perusahaan yang sangat baik dan pertumbuhan perusahaan yang pesat. Pada periode yang sama, BUMA menunjukkan kapasitas arus kas yang melonjak menjadi US$237 juta. Dengan EBITDA yang terus meningkat dan mencapai peningkatan rasio utang bersih terhadap EBITDA sebesar 1,85x. \"Penawaran Umum Obligasi I BUMA Tahun 2023 semakin memperluas diversifikasi strategi pembiayaan kami yang saat ini terdiri dari Obligasi, Pinjaman Bank Konvensional dan Syariah, serta skema pembiayaan Leasing, yang semuanya dalam mata uang Dollar AS. Langkah strategis ini mengukuhkan komitmen kami terhadap transparansi, akuntabilitas, serta pelibatan komunitas investasi di pasar kami,\" tutup Indra Masa Penawaran Awal dimulai pada hari Senin, 4 Desember 2023 dan akan berakhir pada hari Jumat, 8 Desember 2023. Inisiatif strategis ini merupakan tonggak bersejarah bagi BUMA seiring dengan perayaan HUT BUMA yang ke-25. Langkah awal BUMA di pasar obligasi Indonesia ini sekaligus juga memperkuat kredibiltas BUMA sebagai perusahaan jasa pertambangan terkemuka di Indonesia dan Australia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231204/192/1720578/unit-usaha-delta-dunia-doid-terbitkan-obligasi-rp15-triliun-perkuat-pasar-australia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-12 13:27:00", "title": "Delta Dunia Makmur (DOID) Tetapkan Kurs Dividen 15.614 per Dolar AS", "content": " Bisnis.com , JAKARTA - Emiten kontraktor tambang, PT  Delta Dunia Makmur  Tbk. (DOID) menetapkan kurs dividen Rp15.614 per dolar AS sehingga total dividen yang diberikan mencapai Rp78,07 miliar. Manajemen DOID menjelaskan perseroan menetapkan kurs dividen sesuai dengan kurs tengah Bank Indonesia pada 12 Desember 2023 sebesar Rp15.614 per dolar AS. Jumlah keseluruhan dividen interim US$5 juta setara dengan Rp78,07 miliar. \"Dividen diberikan untuk 7,33 miliar lembar saham atau Rp10,64 per saham,\" papar manajemen DOID dalam keterangannya, Selasa (12/12/2023). DOID  akan membagikan dividen interim senilai US$5 juta kepada pemegang sahamnya. Pembagian dividen interim ini sesuai dengan keputusan Direksi yang telah disetujui Dewan Komisaris pada tanggal 28 November 2023. \"Perseroan akan melaksanakan pembagian dividen interim tunai sebesar USD 5.000.000 untuk tahun buku 2023, yang berasal dari laba bersih Perseroan periode sembilan bulan yang berakhir pada tanggal 30 September 2023,\" tulis manajemen. Cum dividen interim DOID di pasar reguler dan negosiasi adalah pada 8 Desember 2023 dan ex dividen interim di pasar reguler dan negosiasi pada 12 Desember 2023. Lalu cum dividen interim di pasar tunai pada 11 Desember 2023 dan ex dividen interim di pasar tunai pada 13 Desember 2023. Recording date atau pemegang saham yang berhak atas dividen adalah pada 12 Desember 2023. \"Pelaksanaan pembayaran dividen interim adalah pada 22 Desember 2023,\" tulis manajemen DOID. Kinerja DOID Sementara itu, DOID membukukan peningkatan kinerja hingga 9 bulan 2023. DOID mencatatkan laba bersih yang tumbuh 5,25% menjadi US$21,6 juta atau setara Rp345,19 miliar (kurs Rp15.935 per dolar AS). Dalam laporan keuangannya, DOID mencetak pendapatan neto sebesar US$1,36 miliar atau setara Rp21,72 triliun. Pendapatan ini meningkat 18,63% dibandingkan periode yang sama tahun lalu sebesar US$1,14 miliar. Pendapatan yang meningkat juga membuat beban pokok pendapatan DOID naik 18,75% menjadi US$1,18 miliar, dari sebelumnya US$995,1 juta. Dengan beban yang meningkat ini, DOID mencetak laba bruto sebesar US$181,6 juta hingga kuartal III/2023. DOID Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:DOID\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698840040814\" }); Alhasil, DOID mencetak laba bersih sebesar US$21,6 juta atau setara Rp345,19 miliar. Laba bersih ini tumbuh 5,25% dibandingkan periode yang sama tahun lalu sebesar US$20,5 juta. Menurut Manajemen DOID, peningkatan laba bersih ini dipengaruhi oleh biaya keuangan yang lebih tinggi, yang disebabkan oleh peningkatan suku bunga dasar dan penurunan nilai akibat selisih kurs rupiah yang terdepresiasi. Manajemen DOID juga menuturkan BUMA dan BUMA Australia menunjukkan kinerja operasional yang kuat, dengan peningkatan volume overburden (OB) sebesar 12% YoY menjadi 286 juta  bank cubic meter  (bcm) dan produksi batu bara sebesar 64 juta metrik ton (MT). Pertumbuhan ini terutama terjadi di Australia, dibantu oleh cuaca yang lebih kering di Indonesia dan peningkatan jumlah kontrak baru di Australia. Direktur Delta Dunia Group Dian Andyasuri mengatakan kinerja DOID selama periode sembilan bulan di tahun 2023 ini menunjukkan komitmen DOID yang teguh terhadap pertumbuhan usaha yang berkelanjutan, kekuatan finansial, dan dedikasi terhadap kelestarian lingkungan. \"Kami tetap fokus memberikan nilai tambah bagi para mitra kami dan memimpin inovasi industri melalui upaya pengembangan dan diversifikasi bisnis yang berkelanjutan,\" tutur Dian, Rabu (1/11/2023). Menurut Dian, strategi diversifikasi DOID berhasil meningkatkan pendapatan dari batu bara metalurgi hingga 19% dan mengurangi ketergantungan DOID pada batubara termal sebesar 81% per September 2023. Dia melanjutkan DOID berada di jalur yang tepat untuk memastikan batu bara termal berkontribusi kurang dari 50% dari pendapatan DOID pada tahun 2028. \"Transformasi strategis ini menegaskan komitmen kami terhadap keberlanjutan dan kesuksesan usaha jangka panjang,\" ucapnya. Adapun hingga kuartal III/2023, beberapa aksi korporasi telah dilakukan DOID. Dian mencatat DOID telah menyelesaikan pembelian 1,28 miliar saham melalui program pembelian kembali saham (buyback) yang mewakili 14,9% dari jumlah saham beredar DOID per 4 Agustus 2023. Selama periode Januari hingga September 2023, BUMA, anak usaha Delta Dunia Group, juga telah melakukan pembelian kembali Senior Notes sebesar US$14,4 juta atau setara Rp229,1 miliar, termasuk beban transaksi yang belum di amortisasi terkait, per 30 September 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231212/192/1723198/delta-dunia-makmur-doid-tetapkan-kurs-dividen-15614-per-dolar-as?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-13 19:12:00", "title": "Delta Dunia (DOID) Tarik 862 Juta Saham Treasuri untuk Karyawan", "content": " Bisnis.com , JAKARTA - Emiten tambang batu bara, PT Delta Dunia Makmur Tbk. (DOID) menyampaikan akan menarik sebanyak-banyaknya 862,11 juta saham treasuri untuk program kepemilikan saham manajemen dan karyawan, atau program Management & Employee Stock Option (MESOP). Direktur Utama DOID Ronald Sutardja mengatakan, penarikan saham treasuri itu telah disetujui berdasarkan keputusan pemegang saham dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang digelar di Jakarta pada Rabu, (13/12/2023). Mengacu data RTI Business per 30 November 2023, seluruh saham treasuri perseroan tercatat sebanyak 1,28 miliar saham atau setara 14,90%. \"Menyetujui pengurangan modal dengan cara menarik kembali saham treasuri maksimal sebanyak 862,11 juta atau 10% dari modal ditempatkan dan disetor penuh perseroan. Jumlahnya tidak akan melebihi 1,28 miliar saham atau seluruh saham treasuri,\" ujar Ronald dalam paparan publik, Rabu, (13/12/2023). Alhasil, program MESOP DOID tidak akan menimbulkan dilusi pemegang saham. Sebab, saham-saham yang akan dimasukkan dalam program MESOP bukan merupakan penerbitan saham baru, melainkan pengalihan dari sebagian saham treasuri yang didapat dari program pembelian kembali saham oleh perseroan. Lebih lanjut dia mengatakan, dengan adanya program MESOP tersebut, maka perseroan memberikan kewenangan atau kuasa dengan hak substitusi kepada direksi perseroan untuk melakukan segala tindakan yang diperlukan dalam rangka pelaksanaan, sah dan efektifnya perubahan modal perseroan. Adapun dalam RUPSLB DOID, pemegang saham juga menyetujui pengunduran diri Sorimuda Pulungan dari jabatannya sebagai direktur PT Delta Dunia Makmur Tbk. (DOID). Menilik kinerja sahamnya, saham DOID naik 12,5% secara year-to-date (ytd) dari posisi Rp304 per saham pada 2 Januari 2023 ke level Rp342 per saham pada 13 Desember 2023. Sepanjang tahun berjalan, saham DOID sempat menyentuh level tertinggi di Rp565 per saham, sedangkan level terendahnya di Rp264 per saham. Kapitalisasi pasarnya tembus Rp2,95 triliun. Ditinjau kinerja keuangannya, DOID mencetak laba bersih sebesar US$21,6 juta atau setara Rp345,19 miliar per September 2023. Laba bersih ini tumbuh 5,25% year-on-year (yoy) dibandingkan periode yang sama tahun lalu sebesar US$20,5 juta. Kenaikan laba DOID didorong oleh naiknya pendapatan neto sebesar US$1,36 miliar atau setara Rp21,72 triliun atau naik 18,63%dibandingkan periode yang sama tahun lalu sebesar US$1,14 miliar. Manajemen DOID juga menuturkan BUMA dan BUMA Australia menunjukkan kinerja operasional yang kuat, dengan peningkatan volume overburden (OB) sebesar 12% YoY menjadi 286 juta bank cubic meter (bcm) dan produksi batu bara sebesar 64 juta metrik ton (MT). DOID Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:DOID\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1702469451332\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231213/192/1723681/delta-dunia-doid-tarik-862-juta-saham-treasuri-untuk-karyawan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-13 21:45:00", "title": "Delta Dunia (DOID) Ungkap Kesiapan Dana untuk Bayar Obligasi Rp1,5 Triliun", "content": " Bisnis.com, JAKARTA - Emiten tambang batu bara, PT  Delta Dunia Makmur  Tbk. (DOID) mengungkapkan kesiapan dana perseroan untuk membayar obligasi yang diterbitkan oleh entitas usahanya, PT Bukit Makmur Mandiri Utama (BUMA) sebesar Rp1,5 triliun. Direktur Utama DOID Ronald Sutardja mengatakan, perseroan tengah melakukan diversifikasi pembiayaan, dengan menerbitkan obligasi berdenominasi rupiah, dolar AS, maupun pendanaan dari bank. Perseroan pun berkomitmen untuk membayar setiap surat utang yang diterbitkan. “Kami selalu membayar obligasi baik pokok maupun bunganya secara tepat waktu, dan tidak pernah miss, karena kami berusaha menjaga kepercayaan terhadap para pemegang obligasi,” ujar Ronald dalam paparan publik DOID pada Rabu, (13/12/2023). Lebih lanjut dia mengatakan, perseroan memiliki kinerja keuangan cukup baik hingga kuartal III/2023, serta posisi kas yang kuat untuk membayar obligasi tersebut. “Bagaimana kami membayarnya? Saya katakan, penghasilan kami baik, pendapatan kami baik sehingga EBITDA kami menghasilkan arus kas yang positif,” katanya. Menilik laporan keuangan per 30 September 2023, kas dan setara kas akhir periode DOID sebesar US$202,81 juta, atau sekitar Rp3,16 triliun (kurs jisdor Rp15.629 per dolar AS), dibanding periode sama 2022 sebesar US$151,87 juta atau sekitar Rp2,37 triliun. Sementara itu, liabilitas DOID tercatat sebesar US$1,30 miliar per kuartal III/2023, dibandingkan posisi akhir Desember 2022 sebesar US$1,31 miliar. Adapun, DOID mencetak pendapatan neto sebesar US$1,36 miliar. Pendapatan ini meningkat 18,63% dibandingkan periode yang sama tahun lalu sebesar US$1,14 miliar. Pendapatan yang meningkat juga membuat beban pokok pendapatan DOID naik 18,75% menjadi US$1,18 miliar, dari sebelumnya US$995,1 juta. Dengan beban yang meningkat ini, DOID mencetak laba bruto sebesar US$181,6 juta hingga kuartal III/2023. Alhasil, DOID mencetak laba bersih sebesar US$21,6 juta atau setara Rp345,19 miliar. Laba bersih ini tumbuh 5,25% dibandingkan periode yang sama tahun lalu sebesar US$20,5 juta. Sementara itu, kinerja BUMA selama sembilan bulan telah berhasil memecahkan rekor pendapatan yakni sebesar US$1,36 milliar dengan EBITDA US$308 juta, yang menghasilkan keuntungan bersih sebesar US$30 juta. Pada periode yang sama, BUMA menunjukkan kapasitas arus kas yang melonjak menjadi US$237 juta. Dengan EBITDA yang terus meningkat dan mencapai peningkatan rasio utang bersih terhadap EBITDA sebesar 1,85x. Diberitakan sebelumnya, BUMA tengah menggelar Penawaran Umum Obligasi I Tahun 2023 senilai Rp1,5 triliun yang terbagi atas 3 seri. Masing-masing akan memiliki tenor 370 hari, tiga tahun, dan lima tahun, dan besaran kupon obligasi akan diumumkan kemudian. Perkiraan tanggal pencatatan di BEI pada 22 Desember 2023. Manajemen Buma mengatakan, sekitar 50% dana hasil penerbitan obligasi akan digunakan oleh Buma dan Buma Australia Pty. Ltd. untuk belanja modal dalam rangka pembelian alat berat yang terdiri namun tidak terbatas pada loader, hauler, excavator, articulated truck, bulldozer, drilling machine, grader, mining pump, prime mover, dump truck, dan ancillary. Lebih lanjut, sekitar 50% hasil penawaran obligasi juga akan digunakan perseroan dan BUMA Australia sebagai modal kerja untuk menunjang kegiatan operasional secara umum. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231213/7/1723722/delta-dunia-doid-ungkap-kesiapan-dana-untuk-bayar-obligasi-rp15-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-19 18:37:00", "title": "Delta Dunia (DOID) Targetkan Pendapatan Rp27 Triliun 2024", "content": " Bisnis.com , JAKARTA - Emiten batu bara PT  Delta Dunia Makmur  Tbk. (DOID) menargetkan pendapatan hingga US$1,72 miliar atau setara dengan Rp27,10 triliun sepanjang 2024 (kurs jisdor Rp15.712). Direktur Delta Dunia Makmur Dian Andyasuri mengatakan pihaknya menargetkan pendapatan sebesar US$1,57 miliar hingga US$1,72 miliar sepanjang 2024 atau lebih rendah dibandingkan dengan capaian 2023 sebesar US$1,83 miliar. “Berdasarkan insight 2024 di mana  harga batu bara  akan turun sedikit menjadi referensi 2024. Bukan turun tapi kami punya asumsi,” kata Dian dalam Media Briefing Full Year 2023 Result & ESG Performance, Selasa (19/3/2024). DOID Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:DOID\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1710848089530\" }); Lebih lanjut, target EBITDA DOID sepanjang 2024 tercatat sebesar US$350 juta hingga US$400 juta. Target ini juga lebih rendah dibandingkan dengan capaian 2023 yang tercatat sebesar US$412 juta. Meski target pendapatan dan EBITDA 2024 lebih rendah dibandingkan dengan capaian 2023, Dian mengklaim jika setiap tahun DOID selalu melampaui target tahunan. Sejalan dengan hal tersebut, DOID menargetkan overburden sebesar 580 juta hingga 630 juta BCM sepanjang 2024. Sementara itu, DOID mencatatkan overburden sebesar 621 juta BCM sepanjang 2023. Kemudian, DOID juga menargetkan produksi batu bara tercatat sebesar 75 juta sampai 80 juta ton sepanjang 2024. Di sisi lain DOID mencatatkan produksi batu bara sebesar 85 juta ton untuk 2023. Pada pemberitaan Bisnis sebelumnya, DOID mencatatkan pendapatan sebesar US$1,83 miliar atau sekitar Rp28,5 triliun pada 2023, atau tumbuh sebesar 18% dari tahun sebelumnya yang sejumlah US$1,55 miliar. Selanjutnya, DOID mengumumkan bahwa sepanjang 2023, Delta Dunia Group mencapai kinerja yang menghasilkan pencapaian rekor dalam pengangkatan overburden, pendapatan, dan EBITDA melebihi target yang telah ditetapkan oleh Grup untuk tahun tersebut. Keberhasilan ini sebagian besar disebabkan oleh rekor pengangkatan overburden yang meningkat sebesar 14% dari tahun sebelumnya, serta peningkatan volume produksi di Indonesia sebesar 10% dan di Australia sebesar 28% dari tahun sebelumnya.  Hal Ini didukung oleh pencapaian signifikan dalam memperoleh sejumlah kontrak, termasuk kontrak di tambang Saraji dan Burton yang dimiliki oleh BMA (BHP dan Mitsubishi Alliance) di Australia. Peningkatan pendapatan DOID juga berkontribusi pada peningkatan laba bersih DOID sebesar 26% pada tahun 2023, menjadi US$36,01 juta atau sekitar Rp560,8 miliar, dibandingkan dengan US$28,6 juta pada 2022. ----------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240319/192/1750818/delta-dunia-doid-targetkan-pendapatan-rp27-triliun-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-20 11:01:00", "title": "Alokasi Jumbo Capex Delta Dunia (DOID) saat Harga Batu Bara Mendingin", "content": " Bisnis.com , JAKARTA - Emiten kontraktor tambang PT  Delta Dunia Makmur  Tbk. (DOID) menganggarkan belanja modal atau  capex  hingga US$190 juta atau setara Rp2,98 trilin (kurs jisdor Rp15.712) sepanjang 2024. Rencana alokasi  capex yang tinggi dilakukan saat harga batu bara diproyeksi akan lebih rendah dibandingkan dengan 2023. Direktur Delta Dunia Makmur Dian Andyasuri mengatakan DOID menganggarkan belanja modal US$150 juta hingga US$190 juta yang separuhnya akan digunakan untuk akselerasi tambang klien PT  Bayan Resources  Tbk. (BYAN). “Belanja capital naik, karena kita akselerasi di Bayan, setengah  capex  untuk  ramp up  di Bayan,  contract link capex  istilahnya,” kata Dian dalam  Media Briefing Full Year 2023 Result & ESG Performance , Selasa (19/3/2024). DOID memilih  ramp up  tambang Bayan karena menurutnya, tambang tersebut adalah salah satu tambang terbesar dan merupakan tambang dengan biaya produksi rendah. Sebenarnya, rencana anggaran capex DOID tahun ini lebih tinggi dibandingkan dengan 2023 di mana belanja modal tercatat sebesar US$121 juta. Padahal tahun lalu, DOID mengeluarkan biaya untuk  ramp up  di BUMA Australia untuk kontrak-kontrak baru yang didapatkan di 2023. Di sisi lain,  capex  jumbo yang dianggarkan akan mendukung target pendapatan dan operasional DOID sepanjang tahun. DOID menargetkan pendapatan sebesar US$1,57 miliar hingga US$1,72 miliar sepanjang 2024 atau lebih rendah dibandingkan dengan capaian 2023 sebesar US$1,83 miliar. Sejalan dengan hal tersebut, DOID menargetkan overburden sebesar 580 juta hingga 630 juta BCM sepanjang 2024. Kemudian, DOID juga menargetkan produksi batu bara tercatat sebesar 75 juta sampai 80 juta ton sepanjang 2024. DOID Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:DOID\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1710907085889\" }); Meski demikian, menurut Dian harga  batu bara  tahun ini akan sedikit lebih rendah dibandingkan dengan 2023. Hal ini yang menjadi referensi dari target-target DOID. “Berdasarkan  insight  2024 di mana harga batu bara akan turun sedikit menjadi referensi 2024. Bukan turun tapi kami punya asumsi,” kata Dian. Sejumlah strategi disusun guna memaksimalkan kinerja. Dian mengklaim pihaknya memiliki strategi yang sudah terbukti berhasil di 2023,  seperti mengatur  cost  atau biaya, efisiensi digital dan analitik serta adanya negosiasi dengan vendor. “Kita memiliki pendekatan maintenance yang baik dengan vendor, misalnya umur peralatan, sehingga kita bisa memanage pembiayaan yang relevan,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240320/192/1751005/alokasi-jumbo-capex-delta-dunia-doid-saat-harga-batu-bara-mendingin?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-17 18:14:00", "title": "10 Saham Ini Cetak Volume Perdagangan Terbesar pada 17 Juli 2020 ", "content": " Bisnis.com , JAKARTA – Saham PT Ginting Jaya Energi Tbk menjadi saham yang paling banyak diperdagangkan pada hari ini, Jumat (17/7/2020). Mengutip data Bursa Efek Indonesia, total  volume perdagangan  saham dengan kode WOWS tersebut mencapai 353,83 juta lembar saham dengan nilai Rp33,55 miliar. Mengikuti saham WOWS, saham PT Delta Dunia Makmur Tbk. (DOID) menempati posisi selanjutnya dengan volume perdagangan mencapai 303,25 juta lembar saham dengan nilai Rp70,55 miliar. Total nilai transaksi yang terjadi di lantai bursa hari ini mencapai sekitar Rp7,09 triliun dengan volume perdagangan tercatat sekitar 7,81 miliar lembar saham. Adapun, investor asing mencatat aksi jual bersih ( net sell ) mencapai Rp400,52 miliar. Sementara itu, Indeks Harga Saham Gabungan ( IHSG ) ditutup terkoreksi 18,78 poin atau 0,37 persen ke level 5.097,58.  Dibuka pada level 5.098,37, indeks terpantau merayap di zona merah sejak awal perdagangan meski masih bertahan di atas 5.000. Adapun level terbawah yang sempat dicicipi indeks pada hari ini ada di 5.072,55. Pada akhir perdagangan, tercatat hanya 190 saham yang mampu menghijau, sedangkan 235 saham memerah, dan 162 lainnya tak bergeming dari posisinya semula.  Secara sektoral, sebanyak 6 dari 10 sektor yang ada menunjukkan kinerja negatif. Pelemahan terdalam dialami oleh sektor properti yang terkoreksi 1,23 persen. Diikuti oleh sektor finansial yang turun 1,01 persen dan sektor barang konsumsi yang melemah 0,64 persen. Daftar 10 saham dengan volume perdagangan tertinggi Saham Volume WOWS 353.833.900 DOID 303.248.900 DMAS 286.461.100 CARE 248.604.700 WIIM 186.782.700 TOWR 165.849.000 ZINC 156.940.500 BBRI 119.587.700 BHAT 117.947.100 AGRO 116.634.100 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200717/7/1267627/10-saham-ini-cetak-volume-perdagangan-terbesar-pada-17-juli-2020-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-22 20:00:00", "title": "10 Saham Paling Diminati Asing 22 Juli, Ada MDKA dan TLKM", "content": " Bisnis.com , JAKARTA – Saham PT Delta Dunia Makmur Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan Rabu (22/7/2020). Berdasarkan data Bursa Efek Indonesia (BEI), saham emiten bersandi DOID tersebut memimpin daftar saham teraktif yang paling diminati oleh investor asing dengan total pembelian saham mencapai sekitar 22,72 juta lembar saham. Saham berikutnya yang paling diminati oleh investor asing adalah saham PT Bank Mandiri (Persero) Tbk. (BMRI) dengan total pembelian saham mencapai sekitar 22,26 juta lembar saham (lihat tabel). Harga saham  DOID  dan  BMRI  masing-masing ditutup di level Rp244 dan Rp5.425 per lembar pada perdagangan hari ini. Di sisi lain, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup terkoreksi tipis 0,09 persen atau 4,52 poin ke level 5.110,19. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif dalam kisaran 5.099,57 – 5.142,04. Sebanyak 6 dari 10 sektor pada IHSG ditutup melemah, dipimpin aneka industri (-1,19 persen) dan properti (-0,7 persen). Empat sektor lainnya mampu menguat, dipimpin pertambangan (+0,45 persen) dan infrastruktur (+0,36 persen). Saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT HM Sampoerna Tbk. (HMSP) yang masing-masing turun 1,6 persen dan 2,5 persen menjadi penekan utama IHSG. Adapun, saham PT Bank Mandiri (Persero) Tbk. (BMRI) dan PT Kalbe Farma Tbk. (KLBF) yang naik 2,4 persen dan 3,6 persen masing-masing menjadi pendorong utama sekaligus membatasi besarnya koreksi IHSG. Sementara itu, aksi jual bersih (net sell) oleh investor asing berlanjut senilai Rp218,49 miliar. Total nilai transaksi yang terjadi di lantai bursa hari ini mencapai sekitar Rp8,24 triliun dengan volume perdagangan tercatat sekitar 9,27 miliar lembar saham. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) DOID 22.723.300 BMRI 22.260.000 MDKA 15.010.700 DMMX 14.228.300 PURA 10.277.400 PGAS 9.743.600 BBNI 8.806.600 BWPT 5.805.100 LPPF 5.389.116 TLKM 4.705.048 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200722/7/1269799/10-saham-paling-diminati-asing-22-juli-ada-mdka-dan-tlkm?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-01 19:44:00", "title": "Plafon Pinjaman Delta Dunia Makmur (DOID) Naik", "content": " Bisnis.com,  JAKARTA—Emiten kontraktor tambang PT Delta Dunia Makmur Tbk. (DOID) mendapatkan fleksibilitas untuk mendapatkan pinjaman 25% dari total aset yang disesuaikan dari sebelumnya hanya 7,5%. Dalam keterbukaan informasi pada 31 Desember 2018, Direktur Keuangan Delta Dunia Makmur Eddy Porwanto menyebutkan, pada 28 Desember 2018, anak perusahaan DOID, PT Bukit Makmur Mandiri Utama (BUMA) mengajukan permohonan persetujuan ( consent solicitation ) kepada pemegang surat utang sejumlah US$350 juta. Suku bunga tetap 7,75% yang jatuh tempo pada 2022. Penandatanganan dilakukan antara BUMA dengan The Bank of New York Mellon sebagai  trustee. Consent solicitation  berupa pengajuan untuk mengubah ketentuan dalam perjanjian surat utang dan memberikan insentif kepada pemegang surat utang. Perubahan yang diajukan adalah sehubungan pembatasan pada  indenture. “Saat ini kami dibatasi untuk mendapatkan  secured financing  7,5% dari total  adjusted assets . Ini yang kami minta ubah agar menjadi 25% dari total  adjusted assets ,” tutur Eddy saat dikonfirmasi  Bisnis . Eddy menyampaikan, langkah ini dilakukan agar ketika perusahaan membutuhkan dana tambahan, pihaknya masih bisa mendapatkan fasilitas pendanaan. Namun, dia menegaskan perjanjian ini bukan menambah pinjaman, melainkan antisipasi bila ada kebutuhan dana ke depannya. Dengan disetujuinya consent solicitation tersebut oleh pemegang surat utang, hal itu membuat perseroan kian fleksibel. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190101/192/874473/plafon-pinjaman-delta-dunia-makmur-doid-naik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-23 20:25:00", "title": "Delta Dunia Makmur (DOID) Bidik Produksi 50 Juta Ton Tahun Ini", "content": " Bisnis.com,  JAKARTA - Emiten tambang PT Delta Dunia Makmur Tbk., (DOID) menargetkan produksi batu bara pada 2018 meningkat 24,37% menjadi 50 juta ton dari realisasi tahun sebelumnya sejumlah 40,2 juta ton. Direktur Keuangan DOID Eddy Porwanto menyebutkan, pada 2017 perusahaan merealisasikan produksi sejumlah 40,2 juta ton. Volume itu meningkat 14,53% dari tahun sebelumnya sejumlah 35,1 juta ton. Sementara itu, volume produksi lapisan tanah penutup atau  overburden removal  pada tahun lalu mencapai 340,2 juta  bank cubic meter  (BCM). Angka tersebut meningkat 13,47%  year on year  (yoy) dari 2016 sejumlah 299,8 juta BCM. Pada 2018, perseroan menargetkan produksi batu bara sekitar 45 juta-50 juta ton, naik 11,94% yoy-24,37% yoy. Volume pengupasan atau overbuden range diperkirakan meningkat dua digit menjadi 375 BCM-425 juta BCM. \"Kami targetkan produksi batu bara dan volume pengupasan naik di atas 10% dari 2017,\" tuturnya kepada  Bisnis.com,  Selasa (23/1/2018). Peningkatan produksi dilakukan seiring dengan tren memanasnya harga batu bara global. Eddy menyampaikan, pada 2018 rerata harga batu hitam diperkirakan stabil di atas level US$80 per ton. Pada penutupan perdagangan Senin (22/1/2018), harga batu bara Newcastle kontrak Februari 2018 naik 0,42% menjadi US$106,55 per ton. Harga memanas 6,44% secara year to date (ytd) setelah ditutup di posisi US$100,10 per ton pada 29 Desember 2017. Untuk memacu produksi batu bara, sambung Eddy, perusahaan mengalokasikan belanja modal sejumlah US$200 juta-US$225 juta pada 2018. Jumlah itu naik dari realisasi tahun lalu sebesar US$195 juta. Alokasi capex digunakan untuk peremajaan alat berat dan ekspansi. Sumber pendanaan mayoritas dari kas internal, sedangkan sebagian kecil dari pinjaman. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180123/192/729747/delta-dunia-makmur-doid-bidik-produksi-50-juta-ton-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 01:40:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180124/442/729825/produksi-batu-bara-doid-targetkan-kenaikan-24?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-08 11:37:00", "title": "Anak Usaha Delta Dunia (DOID) Kantongi Kontrak Rp7 Triliun", "content": " Bisnis.com,  JAKARTA-Anak usaha PT Delta Dunia Makmur Tbk., (DOID), yakni PT Bukit Makmur Mandiri Utama (BUMA) telah menandatangani kontrak jasa pertambangan dengan PT Tanah Bumbu Resources (TBR). Manajemen DOID dalam keterbukaan informasi menyampaikan, (BUMA) telah menandatangani kontrak jasa pertambangan dengan PT Tanah Bumbu Resources (TBR). Adapun, TBR merupakan anak usaha Geo Energy Resources Limited yang terdaftar di Bursa Efek Singapura. \"TBR berlokasi di Kabupaten Tanah Bumbu, Propinsi Kalimantan Selatan, bersebelahan dengan salah satu area konsesi Geo Energy lainnya, yaitu PT Sungai Danau Jaya (SDJ). BUMA sendiri telah mulai beroperasi di SDJ sejak tahun 2015,\" paparnya dalam keterbukaan informasi, Kamis (8/3/2018). TBR diharapkan dapat menghasilkan volume pengupasan lapisan tanah penutup  (overburden)  sebesar 169 juta bcm dan volume batu bara sebesar 47 juta ton sepanjang umur tambang. Nilai kontrak diperkirakan mencapai lebih dari Rp 7 triliun (setara dengan lebih dari US$500 juta). Mengingat lokasi TBR dan SDJ yang berdekatan, BUMA diharapkan dapat mengoptimalkan efisiensi operasionalnya pada kedua lokasi tambang tersebut. Kegiatan operasional akan dimulai pada bulan ini, dan volume produksi diharapkan dapat mulai terlihat pada kuartal II/2018. Kontrak ini diharapkan dapat mempererat hubungan antara BUMA dan Geo Energy yang merupakan perusahaan tambang batu bara yang sedang berkembang pesat dengan potensi pertumbuhan yang baik di masa mendatang. Kontrak itu juga sejalan dengan strategi BUMA untuk selalu fokus pada keberlanjutan jangka panjang dan pertumbuhan yang menguntungkan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180308/192/747494/anak-usaha-delta-dunia-doid-kantongi-kontrak-rp7-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-08 21:25:00", "title": "Delta Dunia (DOID) Peroleh Kontrak Tambang US$5,5 Miliar", "content": " Bisnis.com,  JAKARTA—PT Delta Dunia Makmur Tbk., (DOID) sudah mendapatkan kontrak jasa pertambangan batu bara senilai US$5,5 miliar. Direktur Keuangan DOID Eddy Poerwanto menyampaikan, perusahaan sudah memiliki kontrak  on hand  atau kontrak yang sudah ditandatangani sebelumnya senilai US$5,5 miliar.  “Kita harapkan ada beberapa tambahan kontrak baru. Karena harga batu bara lagi bagus,” tuturnya saat dihubungi  Bisnis.com , Kamis (8/3/2018). Sementara itu, manajemen DOID pada Kamis (8/3) mengumumkan bahwa anak usahanya, yakni PT Bukit Makmur Mandiri Utama (BUMA) telah menandatangani kontrak jasa pertambangan dengan PT Tanah Bumbu Resources (TBR). TBR merupakan anak usaha Geo Energy Resources Limited yang terdaftar di Bursa Efek Singapura. Operasi TBR terletak di Kabupaten Tanah Bumbu, Kalimantan Selatan, bersebelahan dengan salah satu area konsesi Geo Energy lainnya, yaitu PT Sungai Danau Jaya (SDJ). BUMA sendiri telah mulai beroperasi di SDJ sejak 2015. TBR diharapkan dapat menghasilkan volume pengupasan lapisan tanah penutup  (overburden)  sebesar 169 juta bcm dan volume batubara sebesar 47 juta ton sepanjang umur tambang.  Mengingat lokasi TBR dan SDJ yang berdekatan, BUMA diharapkan dapat mengoptimalkan efisiensi operasionalnya pada kedua lokasi tambang tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180308/192/747823/delta-dunia-doid-peroleh-kontrak-tambang-us55-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:40:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180309/441/747864/kontrak-tambang-doid-raih-us-5-5-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-26 16:43:00", "title": "Kinerja 2017, Delta Dunia Makmur (DOID) Catat Kenaikan Laba 26%", "content": " Bisnis.com,  JAKARTA-Emiten jasa pertambangan PT Delta Dunia Makmur Tbk., (DOID) memeroleh laba bersih senilai US$46,75 juta, naik 26,04%  year-on-year  (yoy). Dalam laporan keuangan 2017 yang dipublikasikan Senin (26/3/2018), manajemen DOID menuliskan pendapatan neto perseroan mencapai US$764,61 juta. Nilai itu meningkat 22,15% yoy dibandingkan 2016 sebesar US$611,23 juta. Beban pokok pendapatan perusahaan pada 2017 juga naik menjadi US$539,46 juta dari sebelumnya US$447,35 juta. Laba sebelum pajak penghasilan meningkat menuju US$86,70 juta dari 2016 senilai US$60,71 juta Sementara itu, laba neto yang dapat diatribusikan kepada pemilik entitas induk mencapai US$46,75 juta. Nilai itu meningkat 26,04% yoy dari 2016 sebesar US$ 37,09 juta. Kas neto yang diperoleh dari aktivitas operasi pada 2017 sejumlah US$162,26 juta, turun dari sebelumnya US$189,90 juta. Posisi kas akhir tahun kemarin mencapai US$67,50 juta, naik sedikit dari 2016 sebesar US$66,93 juta. Liabilitas pada 2017 naik menjadi US$768,41 juta dari sebelumnya US$755,81 juta. Liabilitas jangka pendek turun menuju US$218,39 juta dari 2016 sebesar US$219,30 juta. Ekuitas meningkat menuju US$177,17 juta pada 2017, dari sebelumnya US$126,47 juta. Total Aset naik menjadi US$945,58 juta dari 2016 US$582,98 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180326/192/754344/kinerja-2017-delta-dunia-makmur-doid-catat-kenaikan-laba-26?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-03-26 22:03:00", "title": "Kinerja Apik, Saham Delta Dunia Makmur (DOID) Naik 4,84%", "content": " Bisnis.com,  JAKARTA—Harga saham emiten jasa pertambangan PT Delta Dunia Makmur Tbk., (DOID) meningkat 4,84% selepas perusahaan merilis laporan keuangan. Pada penutupan perdangan Senin (26/3/2018), saham DOID naik 45 poin atau 4,84% menjadi Rp975. Harga menguat 36,36% sepanjang tahun berjalan. Emiten ini memiliki kapitalisasi pasar Rp8,34 triliun.  Price to Earning Ratio  (PER) mencapai 13,18x. Berdasarkan laporan keuangan 2017, DOID membukukan pendapatan neto sebesar US$764,61 juta. Nilai itu meningkat 22,15%  year-on-year  (yoy) dibandingkan 2016 sebesar US$611,23 juta. Dalam rupiah, pendapatan perusahaan naik menuju Rp10,33 triliun dari sebelumnya Rp8,26 triliun. Nilai tukar 1US$ = Rp13.513,51. Sementara itu, laba neto yang dapat diatribusikan kepada pemilik entitas induk mencapai US$46,75 juta (Rp631,76 miliar). Nilai laba bersih itu meningkat 26,04% yoy dari 2016 sebesar US$37,09 juta (Rp501,22 miliar). Menurut konsensus analis, pendapatan DOID pada 2017 diperkirakan mencapai US$739,86 juta. Adapun, laba bersih senilai US$55,56 juta. Dari 9 analis yang memantau saham DOID, seluruhnya merekomendasikan beli. Target harga berkisar antara Rp1.200-Rp1.760. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180326/192/754597/kinerja-apik-saham-delta-dunia-makmur-doid-naik-484?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:40:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180327/442/754596/emiten-tambang-doid-bidik-kontrak-baru-us-2-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-04 14:17:00", "title": "Delta Dunia Makmur (DOID) Terima Kontrak Rp4,5 Triliun", "content": " Bisnis.com,  JAKARTA-Emiten jasa tambang batu bara PT Delta Dunia Makmur Tbk., (DOID) mendapatkan kontrak senilai US$340 juta atau sekitar Rp4,5 triliun. Total kontrak  on hand  perusahaan pun bertambah menjadi US$6 miliar. Dalam keterbukaan informasi, manajemen DOID menyebutkan, anak usaha perseroan PT Bukit Makmur Mandiri Utama atau BUMA telah menandatangani kontrak jasa pertambangan dengan PT Insani Baraperkasa atau IBP. Tambang IBP berlokasi di Kutai Kartanegara, Kalimantan Timur. Kontrak tersebut berdurasi 8 tahun sampai 2025 dengan potensi perpanjangan. Selama jangka waktu kontrak, BUMA ditargetkan dapat memproduksi lebih dari 130 juta  bank cubic meter  (BCM) untuk pengupasan lapisan tanah penutup dan 20 juta ton batu bara. \"Kontrak ini senilai US$340 juta atau sekitar Rp4,5 triliun,\" papar manajemen DOID. Kerja sama dengan IBP meningkatkan penambahan nilai kontrak BUMA sepanjang 2018 menjadi US$1 miliar. Sampai saat ini, total kontrak  on hand  perusahaan mencapai US$6 miliar. Menurut manajemen, BUMA masih melakukan pembicaraan terkait kontrak tambahan dengan potensi pelanggan baru dan pelanggan eksis. Kontrak-kontrak tersebut akan mendorong pertumbuhan portofolio dan operasional BUMA. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180404/192/780033/delta-dunia-makmur-doid-terima-kontrak-rp45-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-02 01:08:00", "title": "Kuartal I Belum Memuaskan, Delta Dunia (DOID) Bakal Fokus Operasional", "content": " Bisnis.com,  JAKARTA-Emiten kontraktor tambang PT Delta Dunia Makmur Tbk. (DOID) optimistis meraih target 2018 meskipun kinerja pada kuartal I/2018 terhambat oleh cuaca. Pendapatan DOID mencapai US$181,84 juta pada kuartal I/2018, naik tipis 0,27% year on year (yoy) dari sebelumnya US$181,35 juta. Adapun, laba bersih anjlok 55,98% yoy menjadi US$10,45 juta dari sebelumnya US$23,75 juta. Dari sisi operasional, manajemen melaporkan produksi batu bara pada kuartal I/2018 turun 5,15% yoy menjadi 9,7 juta ton. Adapun, pemindahan lapisan penutup terkoreksi 4,26% yoy menuju 79,8 juta BCM. \"Cuaca jelek sekali pada kuartal I/2018, sehingga volume tidak mencapai target. Ke depannya kita akan fokus pada aspek operasional dengan harapan cuaca membaik ke depannya,\" ujarnya Direktur Keuangan Delta Dunia Makmur Eddy Porwanto kepada  Bisnis.com,  Senin (30/4/2018). Menurutnya, perusahaan masih mematok target produksi batu bara 45 juta--50 juta ton dan volume pengupasan 375 juta--425 juta BCM pada 2018. Angka itu meningkat dari realisasi 2017 masing-masing sejumlah 40,2 juta ton dan 340,2 juta BCM. Per Maret 2018, perusahaan mendapatkan 3 kontrak baru senilai US$1 miliar, sehingga total kontrak yang ditangani mencapai US$6 miliar. Saat ini, DOID juga sedang membahas peluang kontrak-kontrak baru dengan sejumlah klien. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180502/192/790491/kuartal-i-belum-memuaskan-delta-dunia-doid-bakal-fokus-operasional?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-07 16:45:00", "title": "Anak Usaha Delta Dunia (DOID) Teken Kontrak US$1 Miliar dari Entitas BYAN", "content": " Bisnis.com,  JAKARTA–Anak usaha PT Delta Dunia Makmur Tbk. (DOID), PT Bukit Makmur Mandiri Utama (BUMA), menandatangani kontrak jasa pertambangan dengan PT Indonesia Pratama (IPR), anak perusahaan PT Bayan Resources Tbk. (BYAN). Direktur Keuangan Delta Dunia Makmur Eddy Porwanto menyampaikan, BUMA dan IPR telah menandatangani kontrak jasa pertambangan. IPR memiliki cadangan batu bara yang tinggi di Kutai Kartanegara, Kalimantan Timur. Kontrak dengan IPR bernilai sekitar Rp14 triliun atau setara dengan US$1 miliar. Perkiraan pengerjaan ialah pengupasan lapisan penutup 287 juta  bank cubic meter  (bcm), dan 96 juta ton produksi batu bara. \"Di samping itu, melalui kontrak pengangkutan batu bara, BUMA akan mengangkut batu bara sebesar 95 juta ton,\" tuturnya dalam siaran pers kepada  Bisnis,  Senin (7/5/2018). Kontrak BUMA dan IPR berdurasi 8 tahun sampai dengan Desember 2025 dengan rata-rata produksi tahunan setelah  ramp-up  sebesar 38-42 juta bcm dan 12-14 juta ton batu bara. Produksi akan dimulai pada Juli 2018. Sebelum kontrak dengan IPR, BUMA sudah menandatangani tiga kontrak lainnya sejak awal 2018 dengan nilai total sekitar US$1 miliar. Artinya, kontrak IPR membuat total kontrak baru BUMA mencapai US$2 miliar pada 2018. \"Sehingga total  order book  BUMA tahun ini menjadi US$7 miliar,\" ujarnya. Eddy menyebutkan, BUMA masih terus melanjutkan pembicaraan terkait perpanjangan kontrak dan kontrak baru. Perusahaan akan tetap fokus mencapai keberlanjutan dalam jangka panjang dan petumbuhan yang menguntungkan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180507/192/792516/anak-usaha-delta-dunia-doid-teken-kontrak-us1-miliar-dari-entitas-byan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:40:35", "title": "Paparan Kinerja Delta Dunia Makmur Paparan Kinerja Delta Dunia Makmur", "content": " ", "link": "https://foto.bisnis.com/view/20180524/799265/paparan-kinerja-delta-dunia-makmur-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:40:41", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180525/441/799534/pendapatan-2018-doid-incar-pertumbuhan-144?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-24 17:41:00", "title": "EMITEN TAMBANG: Delta Dunia Makmur (DOID) Targetkan Pendapatan US$875 Juta", "content": " Bisnis.com,  JAKARTA--Emiten kontraktor tambang PT Delta Dunia Makmur Tbk. (DOID) menargetkan pendapatan sekitar US$825 juta--US$875 juta dolar, tumbuh 7,9%-14,44% dari realisasi tahun lalu senilai US$764,61 juta. Direktur Keuangan Delta Dunia Makmur Eddy Porwanto menyampaikan, industri batu bara terus bertumbuh sejak 2017 seiring dengan membaiknya harga global. Sampai akhir 2019, diperkirakan harga batu hitam masih stabil di atas level US$80 per ton. Oleh karena itu, pada 2018 perseroan mengupayakan peningkatan kinerja operasional dan keuangan. Target pendapatan tahun ini berkisar US$825 juta--US$875 juta dan EBITDA sekitar US$280 juta--320 juta. \"Outlook  harga batu bara bagus, permintaan kontrak penambangan juga meningkat. Kami harapkan produksi juga tumbuh,\" ujarnya, Kamis (24/5/2018). Pada 2017, DOID membukukan pendapatan US$764,61 juta, naik 22,15% yoy, dan EBITDA US$281 juta, tumbuh 38,6% yoy. Per Maret 2018, pendapatan perusahaan naik 0,27% yoy menuju US$181,84 juta dan laba bersih US$10,45 juta, turun 55,98% yoy. Menurut Eddy, ada dua faktor yang menyebabkan penurunan laba. Pertama, cuaca hujan yang menghambat proses produksi pada Januari--Februari 2018. Kedua, belanja  dump truck second , sehingga membutuhkan biaya  overhaul . Pada kuartal I/2018, perusahaan mendatangkan dump truck impor sebanyak 25 unit, dari total pemesanan 33 unit. Pembelian alat second ini dilakukan karena pembelian alat berat baru membutuhkan waktu order hingga 12 bulan. \"Sebetulnya kami ingin alat baru semua, tetapi pasar alat berat sangat ketat dan proyek harus berjalan. Terpaksa kami impor unit  second , dan menambah biaya di ongkos  overhaul,\"  ujarnya. Tahun ini, perseroan berencana menambah 250 unit alat berat baru. Fasilitas ini akan melengkapsi alat berat  existing  yang hampir mencapai 3.000 unit. Eddy optimistis dapat mencapai target yang dicanangkan pada 2018. Pasalnya, kondisi cuaca membaik, peralatan sudah siap, dan kapasitas terpasang meningkat. Saat ini, kapasitas produksi perseroan mencapai 33--35 juta  bank cubic meter  (BCM) per bulan, meningkat dari awal tahun yang di bawah 30 juta BCM per bulan. Sampai akhir 2018, kapasitas produksi diuapayan naik hingga 40 juta BCM per bulan. Kontrak jasa penambangan pun 60% menggunakan harga  floating  yang mengikuti indeks batu bara Newcastle, sehingga cenderung tinggi nilainya. Adapun, 40% kontrak lainnya menggunakan harga tetap. Dalam 5 bulan pertama 2018, perusahaan mengantongi komitmen kontrak baru US$2 miliar. Pencapaian ini membuat DOID memiliki kontrak berjalan senilai US$7 miliar, karena US$5 miliar lainnya merupakan perpanjangan dari 2017. Sampai akhir 2018, perseroan menargetkan adanya 1 kontrak baru, dan pembaruan 2 kontrak dari yang sudah ada. Saat ini, DOID sudah memiliki 11 kontrak dengan durasi 7-8 tahun. \"Sebelumnya US$7 miliar itu menjadi target kami sepanjang 2018, nantinya target itu akan kami perbarui,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180524/192/799406/emiten-tambang-delta-dunia-makmur-doid-targetkan-pendapatan-us875-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-25 08:37:00", "title": "AKSI EMITEN 25 MEI: DOID Bidik 14,4%, PTPP Tawarkan Kupon 8,25%-8,5%", "content": " Bisnis.com , JAKARTA – Berita mengenai PT Delta Dunia Makmur Tbk yang membidik pertumbuhan pendapatan hingga 14,4% serta PT PP (Persero) Tbk yang menawarkan kupon obligasi 8,25%-8,5% menjadi sorotan media nasional hari ini, Jumat (25/5/2018). Berikut ringkasan topik utama di sejumlah media nasional: DOID Bidik 14,4%.  Kontraktor tambang PT Delta Dunia Makmur Tbk. (DOID) menargetkan pendapatan US$825 juta—US$875 juta, tumbuh 7,9%—14,4% dari realisasi tahun lalu senilai US$764,61 juta. (Bisnis Indonesia) PTPP Tawarkan Kupon 8,25%—8,50%.  PT PP (Persero) Tbk. (PTPP) memulai masa penawaran awal atau bookbuilding atas Penawaran Umum Berkelanjutan Obligasi Tahap I senilai Rp1,5 triliun dengan kupon sebesar 8,25%—8,50%. (Bisnis Indonesia) EMDE Kantongi Rp322 Miliar.  Emiten properti PT Megapolitan Development Tbk. meraup marketing sales atau prapenjualan senilai Rp322 miliar, atau 57% dari target tahun ini senilai Rp565 miliar (Bisnis Indonesia) TBLA & BUDI Semakin Laris.  Dua emiten Grup Sungai Budi, PT Tunas Baru Lampung Tbk. dan PT Budi Starch & Sweetener Tbk. mengincar pendapatan gabungan sekitar Rp12,6 triliun pada 2018 (Bisnis Indonesia) AMRT Incar Penjualan Tumbuh 15%.  PT Sumber Alfaria Trijaya Tbk. optimistis penjualan penjualan menjelang Lebaran akan tumbuh 15% dibandingkan dengan bulan-bulan sebelumnya. (Bisnis Indonesia) BIRD Investasi Kendaraan Rp 640 Miliar.  Tahun ini, PT Blue Bird Tbk (BIRD) menyiapkan dana Rp 640 miliar untuk pengadaan 3.000-4.000 unit kendaraan. Sebelumnya diberitakan, BIRD mengalokasikan belanja modal atau capital expenditure (capex) sepanjang 2018 berkisar Rp 1 triliun-Rp 1,2 triliun. (Kontan) MIDI Tebar Dividen Rp 30,84 Miliar.  PT Midi Utama Indonesia Tbk (MIDI) akan membagikan sebesar 30% dari laba bersih tahun buku 2017 sebagai dividen tunai. Pembagian dividen tersebut disepakati dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang digelar kemarin (24/5). (Kontan) Alfamart Alokasikan Belanja Modal Rp 2,3 Triliun.  PT Sumber Alfaria Trijaya Tbk (AMRT) terus melanjutkan ekspansinya. Emiten pemilik gerai Alfamart ini mengalokasikan dana belanja modal atau capital expenditure (capex) mencapai Rp 2,3 triliun pada 2018. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180525/7/799674/aksi-emiten-25-mei-doid-bidik-144-ptpp-tawarkan-kupon-825-85?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-25 08:44:00", "title": "EMITEN TAMBANG: Belanja Modal Delta Dunia Makmur (DOID) Bakal Lampaui US$225 Juta", "content": " Bisnis.com,  JAKARTA--Emiten kontraktor tambang PT Delta Dunia Makmur Tbk. (DOID) akan merevisi bujet belanja modal 2018 sebesar US$200 juta--US$225 juta Direktur Keuangan Delta Dunia Makmur Eddy Porwanto menyampaikan, untuk meningkatkan kinerja operasional, perusahaan mengalokasikan belanja modal sejumlah US$200 juta-US$225 juta pada 2018. Jumlah itu naik dari realisasi tahun lalu sebesar US$186 juta. \"Tapi bujet 2018 belum mencakup proyek di Bayan, sehingga akan kami revisi. Target kontrak US$7 miliar [pada 2018] juga sudah dicapai, nilai juga diperkirakan naik,\" tuturnya, Kamis (24/5/2018). Pada Mei 2018, anak usaha DOID, PT Bukit Makmur Mandiri Utama (BUMA), menandatangani kontrak jasa pertambangan dengan PT Indonesia Pratama (IPR), anak perusahaan PT Bayan Resources Tbk. (BYAN). IPR memiliki cadangan batu bara yang tinggi di Kutai Kartanegara, Kalimantan Timur. Kontrak dengan IPR bernilai sekitar Rp14 triliun atau setara dengan US$1 miliar. Perkiraan pengerjaan ialah pengupasan lapisan penutup 287 juta bank cubic meter (bcm), 96 juta ton produksi batu bara, dan pengangkutan batu bara 95 juta ton. Per Maret 2018, perusahaan merealisasikan belanja modal sejumlah US$73 juta. Mayoritas sumber pendanaan  capex  2018 berasal dari kas internal, sedangkan pihak eksternal hanya sedikit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180525/192/799680/emiten-tambang-belanja-modal-delta-dunia-makmur-doid-bakal-lampaui-us225-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-28 15:01:00", "title": "DOID Bakal Naikkan Bujet Capex", "content": " Bisnis.com , JAKARTA--Emiten kontraktor tambang PT Delta Dunia Makmur Tbk. (DOID) akan merevisi bujet belanja modal 2018 sebesar US$200 juta--US$225 juta Direktur Keuangan Delta Dunia Makmur Eddy Porwanto menyampaikan, untuk meningkatkan kinerja operasional, perusahaan mengalokasikan belanja modal sejumlah US$200 juta-US$225 juta pada 2018. Jumlah itu naik dari realisasi tahun lalu sebesar US$186 juta. \"Tapi bujet 2018 belum mencakup proyek di Bayan, sehingga akan kami revisi. Target kontrak US$7 miliar [pada 2018] juga sudah dicapai, nilai juga diperkirakan naik,\" tuturnya kepada  Bisnis.com , Kamis (24/5/2018). Pada Mei 2018, anak usaha DOID, PT Bukit Makmur Mandiri Utama (BUMA), menandatangani kontrak jasa pertambangan dengan PT Indonesia Pratama (IPR), anak perusahaan PT Bayan Resources Tbk. (BYAN). IPR memiliki cadangan batu bara yang tinggi di Kutai Kartanegara, Kalimantan Timur. Kontrak dengan IPR bernilai sekitar Rp14 triliun atau setara dengan US$1 miliar. Perkiraan pengerjaan ialah pengupasan lapisan penutup 287 juta bank cubic meter (bcm), 96 juta ton produksi batu bara, dan pengangkutan batu bara 95 juta ton. Per Maret 2018, perusahaan merealisasikan belanja modal sejumlah US$73 juta. Mayoritas sumber pendanaan capex 2018 berasal dari kas internal, sedangkan pihak eksternal hanya sedikit. Dalam 5 bulan pertama 2018, perusahaan mengantongi komitmen kontrak baru US$2 miliar. Pencapaian ini membuat DOID memiliki kontrak berjalan senilai US$7 miliar, karena US$5 miliar lainnya merupakan perpanjangan dari 2017. Sampai akhir 2018, perseroan menargetkan adanya 1 kontrak baru, dan pembaruan 2 kontrak dari yang sudah ada. Saat ini, DOID sudah memiliki 11 kontrak dengan durasi 7-8 tahun. \"Sebelumnya US$7 miliar itu menjadi target kami sepanjang 2018, nantinya target itu akan kami perbarui,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180528/192/800439/doid-bakal-naikkan-bujet-capex?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-14 21:04:00", "title": "Delta Dunia Makmur (DOID) Yakin Raih EBITDA US$320 Juta", "content": " Bisnis.com,  JAKARTA - Emiten kontraktor tambang batu bara PT Delta Dunia Makmur Tbk. (DOID) optimistis meraih EBITDA sebesar US$320 juta pada 2018 seiring dengan perbaikan kinerja operasional. Direktur Keuangan Delta Dunia Makmur Eddy Porwanto menyampaikan, per Juni 2018 perusahaan sudah melakukan pengupasan lapisan penutup sejumlah 169,4 juta  bank cubic meter  (bcm), dan produksi batu bara sejumlah 19,9 juta ton. Beberapa tantangan yang dihadapi perusahaan ialah kendala cuaca dan upaya peningkatan kapasitas produksi. \"Kami berkeyakinan akan bisa mencapai guidance, karena tantangan sehubungan dengan ramp up process [peningkatan kapasitas produksi] sudah mulai teratasi. Volume operasional sudah meningkat cukup signifikan di bulan Juli,\" tuturnya kepada  Bisnis,  Senin (13/8/2018). Pada semester I/2018, DOID membukukan pendapatan US$384,47 juta, tumbuh 6,61%  year-on-year  (yoy) dari sebelumnya US$360,63 juta. Adapun, laba bersih melonjak 109,81% yoy menjadi  US$18,19 juta dibandingkan US$8,67 juta pada paruh pertama 2017. Per Juni 2018, DOID membukukan Earning Before Interest, Taxes, Depreciation, and Amortization (EBITDA) sebesar US$121 juta. Sampai akhir 2018, EBITDA ditargetkan mencapai US$280 juta--US$320 juta. \"Dengan adanya peningkatan produksi, kami yakin bahwa target EBITDA akan tercapai,\" ujarnya. Eddy menyampaikan, sampai akhir 2018 target overburden removal (OB) mencapai 375-475 bcm, naik dari 2017 sejumlah 340 juta bcm. Volume produksi batu bara diharapkan sejumlah 45--50 juta ton. Pada semester II/2018, perusahaan fokus meningkatkan kinerja operasional dengan meningkatkan utilisasi alat berat dan produktivitas penambangan. Dengan demikian, ongkos dapat menurun dan profit mengalami peningakatan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180814/192/828100/delta-dunia-makmur-doid-yakin-raih-ebitda-us320-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-15 12:14:00", "title": "Delta Dunia Makmur (DOID) Serap Belanja Modal US$155 Juta", "content": " Bisnis.com,  JAKARTA - Emiten kontraktor tambang batu bara PT Delta Dunia Makmur Tbk. (DOID) merealisasikan belanja modal atau capex sebesar US$155 juta pada semester I/2018.  Direktur Keuangan Delta Dunia Makmur Eddy Porwanto menyampaikan, perusahaan menaikkan bujet belanja modal 2018 dari sebelumnya  US$200 juta-US$225 juta menjadi US$280-US$300 juta. Per Juni 2018, realisasi capex mencapai US$155 juta. \"Capex 2018 memang cukup besar untuk meningkatkan kapasitas produksi dan penggantian alat. Sumber dana mayoritas dari kas internal, dan sisanya pinjaman,\" papar Eddy. Perusahaan mendapatkan kontrak sepanjang 2018 senilai US$2 miliar sehingga kontrak yang dipegang mengembang menjadi US$7 miliar. Kontrak terbaru di dapatkan dari anak usaha PT Bayan Resources Tbk. (BYAN) senilai US$1 miliar pada Mei 2018. Sebelumnya, perusahaan menargetkan pencapaian kontrak US$7 miliar dalam setahun penuh 2018, yang ternyata sudah tercapai dalam 5 bulan pertama.  Saat ini, DOID masih dalam tahap pembicaraan mengenaik kontrak baru dari calon klien. Dengan stabilnya harga batu bara global di atas US$80 per ton, Eddy berpendapat, potensi kontrak baru tentunya cukup baik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180815/192/828271/delta-dunia-makmur-doid-serap-belanja-modal-us155-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:41:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180918/442/839235/prospek-pt-delta-dunia-makmur-tbk-saham-doid-mengekor-rekor-produksi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-22 14:22:00", "title": "Tren Bullish DOID Diperkirakan Berakhir ", "content": " Bisnis.com , JAKARTA—Pergerakan saham PT Dunia Delta Makmur Tbk masih catatkan tren  bullish  seiring dengan kinerja operasional yang sudah capai 76% dari target melalui anak usahanya PT Bukit Makmur Mandiri Utama (BUMA) meskipun pergerakan emiten ini dibayangi tren pelemahan pasar saham. Mengawali pekan ini, saham berkode DOID tersebut ditutup menguat 5 poin di level 820 pada akhir perdagangan sesi I kemarin. Dalam rilis laporan bulanan DOID tercatat pengupasan tanah atau  overburden removal  oleh BUMA mencapai 284,1 juta bank cubic meters (bcm) sepanjang 2018.  Overburden  pada periode September ini merupakan yang tertinggi sejak Januari 2017. Sementara itu, angka  s trip ratio  kembali normal pada posisi 11,2 kali.  Strip ratio  merupakan perbandingan antara volume tanah dan batuan yang dibongkar dengan jumlah batu bara yang bisa diambil. Kinerja operasional perusahaan terlihat lebih efisien dengan aktivitas pengerukan tanah sebesar 10,8 juta bcm.  Dengan jumlah tersebut DOID mampu memperoleh 3,6 juta ton produksi batu bara atau naik 13% apabila dibandingkan dengan bulan sebelumnya sebesar 3,2 juta ton. Saat ini valuasi saham DOID tengah terdiskon atau relatif murah dengan  forward PE ratio  sebesar 4,9 kali (di bawah rata-rata historis 2 tahun dengan  forward PE ratio  6 kali). Bahkan saham DOID juga masih mengalami  undervalued  apabila dengan indeks saham sektor pertambangan dengan  forward PE ratio  8,32 kali. Secara teknikal analisis, saham DOID terlihat membentuk  bearish counter attack  yang memberikan sinyal pelemahan setelah  breakout fibo retracement  50%. Indikator  stochastic oscillator  berada pada posisi  overbought  dengan Relative Strength Index berada pada area netral. Diperkirakan saham DOID akan tertekan menuju 810 dan tidak akan  breakout fibo retracement  38,2% sebagai  support  terdekat. Diperkirakan saham DOID hari ini diperdagangkan dalam rentang 8.05-8.30. Perbesar Sumber:  Bloomberg *) Anida ul Masruroh,  analis Bisnis Indonesia Resources Center Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181022/190/851865/tren-bullish-doid-diperkirakan-berakhir?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-29 16:37:00", "title": "Per September, Kinerja Operasional Delta Dunia (DOID) Tumbuh 10,63%", "content": " Bisnis.com,  JAKARTA — Emiten kontraktor tambang batu bara PT Delta Dunia Makmur Tbk. (DOID) per September 2018 mencatatkan pertumbuhan volume pengupasan lapisan penutup sebesar 10,63% menjadi 284 juta  bank cubic meter  (bcm). Direktur Keuangan Delta Dunia Makmur Eddy Porwanto menyampaikan, melalui anak usahanya PT Bukit Makmur Mandiri Utama (BUMA), perusahaan merealisasikan volume pengupasan lapisan penutup 40,8 juta bcm pada September 2018. Produksi  overburden removal  (OB) ini menjadi level tertinggi sepanjang sejarah perusahaan. Dengan demikian, volume pengupasan lapisan penutup sepanjang 9 bulan pertama 2018 sebesar 284 juta bcm. Volume itu meningkat 10,63%  year-on-year  (yoy) dari Januari—September 2017 sebesar 256,7 juta bcm. “Produksi OB pada September kembali mencapai level tertinggi, setelah sebelumnya juga tembus rekor pada Agustus 2018 sebesar 38,6 juta BCM,” ujarnya kepada  Bisnis,  pekan lalu. Peningkatan produksi pada semester II/2018 merefleksikan peningkatan utilisasi alat berat perseroan dan dukungan cuaca yang lebih kondusif. Eddy menuturkan, utilisasi alat mengalami tren meningkat di atas 60% sejak Juli 2018. Dengan peningkatan utilisasi aset, biaya produksi batu bara per unit pun menurun. Sejumlah peningkatan kinerja operasional ini tergambar dalam laporan keuangan per September 2018. “Rencananya Senin (29/10/2018) akan kami rilis [laporan keuangan per September 2018],” imbuhnya.  Pada semester I/2018, DOID membukukan pendapatan US$384,47 juta, tumbuh 6,61% yoy dari sebelumnya US$360,63 juta. Adapun, laba bersih melonjak 109,81% yoy menjadi US$18,19 juta dibandingkan US$8,67 juta pada paruh pertama 2017. Kenaikan kinerja operasional DOID ini tentunya mendukung peningkatan kinerja klien dari perusahaan produsen batu bara. Sejumlah klien perseroan di antaranya ialah Berau Coal, Adaro, Kideco, PT Indonesia Pratama (anak usaha PT Bayan Resources Tbk). \"Rarta-rata produksi klien memang mengalami kenaikan,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181029/192/854316/per-september-kinerja-operasional-delta-dunia-doid-tumbuh-1063?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-21 21:59:00", "title": "10 Bulan, Kinerja Operasional DOID Tumbuh 13,15%", "content": " Bisnis.com,  JAKARTA — Emiten kontraktor tambang batu bara PT Delta Dunia Makmur Tbk. (DOID) per Oktober 2018 mencatatkan pertumbuhan volume pengupasan lapisan penutup sebesar 13,15%  year-on-year  (yoy) menjadi 323,6 juta  bank cubic meter ( bcm). Direktur Keuangan Delta Dunia Makmur Eddy Porwanto menyampaikan, pada Oktober 2018 perusahaan merealisasikan  overburden removal  (OB) sejumlah 39,5 juta bcm, naik dari Oktober 2017 sebesar 29,3 juta bcm. Sepanjang 10 bulan pertama 2018, volume OB naik 13,15% yoy menjadi 323,6 juta bcm dari sebelumnya 286 juta bcm. “Produksi kami sampai Oktober sesuai dengan target kami. Kami akan maintan target kinerja sampai akhir tahun tercapai,” tuturnya kepada  Bisnis,  Senin (19/11/2018). Sampai akhir 2018, perseroan menargetkan volume OB mencapai 375 juta—425 juta bcm, naik dari tahun sebelumnya 340,2 juta bcm. Dengan demikian, dalam periode Januari—Oktober 2018 perusahaan sudah merealisasikan 76,14%-86,29% dari target setahun penuh. Dari sisi produksi, perusahaan merealisasikan 4,6 juta ton pada Oktober 2018. Dalam 10 bulan pertama 2018, volume produksi mencapai 34,9 juta ton, naik 2,95% yoy dari sebelumnya 33,9 juta ton. Eddy menyampaikan, pada semester II/2018 kinerja operasional merefleksikan peningkatan utilisasi alat berat dan dukungan cuaca yang lebih kondusif. Utilisasi alat mengalami tren meningkat di atas 60% sejak Juli 2018. Dengan peningkatan utilisasi aset, biaya produksi batu bara per unit pun menurun. Namun, pada Oktober 2018 permasalahan cuaca hujan kembali membayangi. “Oktober 2018 total volume operasional keseluruhan relatif positif, walaupun curah hujan rata-rata yang lebih tinggi dibandingkan dengan Agustus dan September. Produksi batubara juga telah mulai normal dengan strip ratio 8,6x,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181121/192/862062/10-bulan-kinerja-operasional-doid-tumbuh-1315?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:42:02", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181126/441/863041/kinerja-oktober-2018-3-emiten-kontraktor-tambang-moncer?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-11-26 10:55:00", "title": "Kinerja 10 Bulan Positif, Begini Prospek UNTR & DOID", "content": " Bisnis.com , JAKARTA—Satu analis merekomendasikan beli terhadap saham PT United Tractors Tbk. (UNTR) dengan target Rp39.550 dan PT Delta Dunia Makmur Tbk. (DOID) Rp1.020 seiring dengan prospek pertumbuhan kinerja. Analis NH Korindo Sekuritas Indonesia, Firman Hidayat menyampaikan, ada sejumlah sentiment yang mendorong kinerja emiten kontraktor tambang sepanjang 10 bulan pertama 2018. Pertama, pertumbuhan produksi batu bara dan pengupasan overburden (OB) karena cuaca yang lebih kondusif. Kedua, rata- rata harga batu bara dunia yang lebih tinggi di banding tahun lalu mendorong perusahaan produsen kakap seperti ADRO, PTBA, ITMG mengejar target produksi, sehingga berdampak positif terhadap kontraktor. “Ketiga, tren pelemahan rupiah terhadap dolar AS turut mengerek tarif jasa, karena tarif menggunakan standar dolar AS,” tuturnya melalui email kepada  Bisnis , Minggu (25/11/2018). Sampai akhir 2018, UNTR diprediksi mampu mencatatkan volume OB 975,2 juta bcm (dari 800,5 juta bcm pada 2017), dan produksi batu bara 123,3 juta ton (dari 112,6 juta ton pada 2017). Pendapatan diperkirakan sebesar Rp82,9 triliun (naik 28,5% yoy), dan laba bersih Rp12,2 triliun ( naik 65,8% yoy). Adapun, DOID diharapkan mampu mencatatkan volume OB 375,3 juta bcm (dari 340,2 juta bcm pada 2017), dan produksi batu bara 40 juta ton (dari 40,2 juta ton pada 2017). Pendapatan diestimasi sebesar US$865 juta ( naik 13,2% yoy), dan laba bersih US$86 juta ( naik 83,4% yoy). “Kami rekomendasikan beli saham DOID dan UNTR, masing-masing pada harga Rp1.020 dan Rp39.550 hingga akhir tahun 2019,” paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181126/192/863158/kinerja-10-bulan-positif-begini-prospek-untr-doid?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-15 16:15:00", "title": "Delta Dunia Makmur (DOID) Mulai Rem Belanja Modal", "content": " Bisnis.com,  JAKARTA – Emiten operator tambang batu bara PT Delta Dunia Makmur Tbk. mulai mengendalikan belanja modal perseroan pada tahun ini, setelah 2 tahun terakhir agresif melakukan peremajaan peralatan. Direktur Keuangan Delta Dunia Makmur Eddy Porwanto menyampaikan dalam beberapa tahun terakhir perseroan meningkatkan belanja modal karena harus melakukan peremajaan alat berat. Proses ini telah diselesaikan perseroan pada tahun lalu. “Dalam beberapa tahun dan puncaknya pada 2018, kami banyak melakukan peremajaan dan saat ini dapat dikatakan proses tersebut sudah selesai. Akibatnya, investasi belanja modal di 2019 akan jauh berkurang,” ungkap Eddy di Jakarta, Senin (14/1/2019). Eddy menyampaikan perseroan masih merampungkan perhitungan kebutuhan belanja pada tahun ini. berdasarkan catatan perusahaan, emiten dengan sandi DOID tersebut menggelontorkan  capex  mencapai US$230 juta selama Januari—September 2018. Nilai tersebut melonjak hingga 98% dibandingkan dengan periode sama tahun sebelumnya yang hanya US$116 juta. Dengan peningkatan kinerja perseroan, DOID memutuskan untuk menambah peralatan operasional. Eddy mengatakan pada tahun ini sejumlah faktor akan memengaruhi iklim bisnis perseroan yaitu perkembangan realisasi impor batu bara dari China dan pergerakan harga batu bara global. “Yang pasti investasi  capex  kami akan jauh menurun dengan cashflow akan membaik. Kinerja pada umumnya masih baik,” ungkap Eddy. Menurutnya, saat ini sebagian besar pelanggan perseroan merupakan perusahaan batu bara dengan kalori tinggi sehingga tidak begitu terdampak terhadap koreksi harga batu bara yang sedang berlangsung. Sementara itu, sepanjang 11 bulan pertama 2018, volume aktivitas  overburden  perseroan naik 15,59% secara yoy menjadi 361,1 juta bcm dari sebelumnya 312,4 juta bcm. Sampai akhir 2018, perseroan menargetkan volume OB mencapai 375 juta—425 juta bcm, naik dari tahun sebelumnya 340,2 juta bcm. Untuk tahun lalu, volume produksi batu bara diharapkan mencapai 45 juta—50 juta ton. Dalam 11 bulan pertama 2018, volume produksi mencapai 38,8 juta ton, naik 5,15% yoy dari sebelumnya 36,9 juta ton. Selama Januari—September 2018, perseroan mengantongi pendapatan sebesar US$637,51 juta, meningkat 14,15% dibandingkan periode sama tahun sebelumnya yang sebesar US$558,48 juta. Pada periode tersebut, perseroan membukukan laba bersih sebesar US$49,57 juta, meningkat signifikan 57,7% secara yoy dari posisi US$31,43 juta. Sampai akhir 2018, DOID masih menargetkan pendapatan di kisaran US$825 juta-US$875 juta dan EBITDA US$280 juta-US$320 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190115/192/878823/delta-dunia-makmur-doid-mulai-rem-belanja-modal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-20 13:21:00", "title": "Januari 2019, Volume OB Delta Dunia Makmur (DOID) Tumbuh 23% ", "content": " Bisnis.com,  JAKARTA — PT Delta Dunia Makmur Tbk. membukukan pertumbuhan pekerjaan volume pengupasan lapisan penutup atau  overburden removal  23% secara tahunan pada Januari 2019. Berdasarkan laporan yang dikutip dari situs resmi perseroan, emiten berkode saham DOID itu mengerjakan overburden removal (OB) sebanyak 30,6 juta  bank meter cubic  (bcm) pada Januari 2019. Realisasi tersebut naik dari 24,8 juta bcm periode yang sama tahun lalu. Di sisi lain, terjadi pertumbuhan volume produksi batu bara perseroan sebesar 31% secara tahunan pada Januari 2019. Jumlah produksi naik dari 3,2 juta ton menjadi 4,2 juta ton. “Meskipun curah hujan lebih tinggi pada Januari 2019 dibandingkan dengan Januari 2018, produksi batu bara berada di tingkat yang lebih tinggi karena kapasitas kami lebih tinggi dan tingkat pemanfaatan berkelanjutan,” ujar Direktur Keuangan Delta Dunia Makmur Eddy Porwanto saat dihubungi  Bisnis.com , Rabu (20/2/2019). Dalam laporannya, DOID melaporkan total volume ob sebesar 392,6 juta bcm sepanjang 2018. Sementara itu, total volume produksi batu bara sebesar 42,1 juta ton pada tahun lalu. Realisasi tersebut sejalan dengan target volume OB yang dipasang perseroan pada 2018. DOID memproyeksikan volume OB berkisar 375 juta bcm—425 juta bcm pada tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190220/192/891166/januari-2019-volume-ob-delta-dunia-makmur-doid-tumbuh-23?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:42:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190221/441/891459/kontraktor-tambang-curah-hujan-bayangi-kinerja-myoh-doid?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-22 13:27:00", "title": "Delta Dunia Makmur (DOID) Bantah Isu Northstar Bakal Lepas Kepemilikan Saham", "content": " Bisnis.com,  JAKARTA— PT Delta Dunia Makmur Tbk. membantah isu rencana Northstar Tambang Persada Ltd melepas kepemilikan saham di perseroan. “Isu rencana Northstar melepas saham perseroan adalah tidak benar dan hanya isu,” ujar Presiden Direktur merangkap Direktur Independen Delta Dunia Makmur Hagianto Kumala dalam keterbukaan informasi di laman Bursa Efek Indonesia, Jumat (22/2/2019). Hagianto mengatakan perseroan tidak dapat memberikan penjelasan lebih lanjut mengenai isu tersebut. Pasalnya, penjualan saham merupakan ranah pemegang saham. Sejauh ini, sambungnya, tidak ada informasi atau fakta atau kejadian penting dan material yang dapat mempengaruhi keberlangsungan operasional perseroan dan/atau harga saham, yang berkaitan dengan rencana penjualan saham, yang belum diungkapkan kepada publik. “Perseroan akan senantiasa mematuhi seluruh ketentuan Otoritas Jasa keuangan dan Bursa Efek Indonesia yang berlaku,” imbuhnya. Menurut daftar pemegang saham pengendali emiten berkode saham DOID itu, per 31 Januari 2019, Northstar Tambang Persada Ltd masih mengempit kepemilikan sekitar 3,264 miliar lembar saham perseroan. Persentase kepemilikan tersebut setara dengan 37,902%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190222/192/892183/delta-dunia-makmur-doid-bantah-isu-northstar-bakal-lepas-kepemilikan-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-18 14:42:00", "title": "Februari 2019, Produksi Delta Dunia Makmur (DOID) Tumbuh Dua Digit", "content": " Bisnis.com,  JAKARTA — Kinerja produksi PT Delta Dunia Makmur Tbk. tumbuh dua digit secara tahunan untuk periode berjalan Februari 2019. Berdasarkan laporan yang dikutip dari situs resmi perseroan, emiten berkode saham DOID itu mengerjakan volume  overburden removal  (OB) atau pengupasan lapisan penutup batu bara sebanyak 31,5 juta bank meter cubic (bcm) per Februari 2019. Jumlah itu naik 21,62% dari 25,9 juta bcm pada Februari 2018. Dengan demikian, total OB yang digarap perseroan sebanyak 62,1 juta bcm sepanjang Januari 2019—Februari 2019. Realisasi tersebut tumbuh 22,49% dari 50,7 juta bcm pada periode yang sama tahun lalu. Sementara itu, total produksi batu bara DOID mencapai 3,9 juta ton per Februari 2019. Jumlah itu naik 25,81% dari 3,1 juta ton pada Februari 2018. Secara keseluruhan, produksi batu bara perseroan sebesar 8,1 juta ton pada Januari 2019—Februari 2019. Pencapaian itu naik 28,57% dari 6,3 juta ton pada periode yang sama tahun lalu. Saat dikonfirmasi  Bisnis.com , Direktur Keuangan Delta Dunia Makmur Eddy Porwanto mengatakan bahwa realisasi operasional tersebut sejalan utilisasi yang membaik dari tahun sebelumnya. Perseroan telah melakukan sejumlah investasi untuk merejamakan peralatan dan meningkatkan operasional. “[Peningkatan produksi sejalan dengan] peremajaan alat dan operational excellence,” jelasnya kepada  Bisnis.com,  Senin (18/3/2019). Selain itu, Manajemen DOID juga menuliskan dalam laporannya peningkatan produksi juga didorong cuaca yang membaik. Dengan demikian, rerata produksi harian pada Februari 2019 meningkat 10% dibandingkan bulan sebelumnya. Dalam laporannya, DOID melaporkan total volume ob sebesar 392,6 juta bcm sepanjang 2018. Sementara itu, total volume produksi batu bara sebesar 42,1 juta ton pada tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190318/192/901077/februari-2019-produksi-delta-dunia-makmur-doid-tumbuh-dua-digit?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-03-18 15:03:00", "title": "Ini Alasan Delta Dunia Makmur (DOID) Turunkan Anggaran Capex 2019", "content": " Bisnis.com ,JAKARTA — PT Delta Dunia Makmur Tbk. menurunkan alokasi belanja modal atau  capital expenditure  menjadi di bawah US$100 juta pada 2019. Direktur Keuangan Delta Dunia Makmur Eddy Porwanto mengatakan  capital expenditure  (capex) sekitar US$300 juta pada 2018. Menurutnya, perseroan telah melewati puncak dari peremajaan alat. Berdasarkan catatan  Bisnis.com , dalam beberapa tahun terakhir emiten berkode saham DOID itu mengerek belanja modal. Tujuannya, untuk melakukan peremajaan alat berat. Strategi itu sejalan dengan peningkatan kinerja perseroan. Dengan demikian, diputuskan untuk menambah peralatan operasional. “Kami telah melewati  peak  dari peremajaan alat, pada 2019,  capex  diturunkan di bawah US$100 juta,” ujarnya kepada  Bisnis.com , Senin (18/3/2019). Dia menambahkan bahwa alokasi tersebut akan digunakan untuk berinvestasi beberapa peralatan, infrastruktur, dan tekonologi informasi pada 2019. Berdasarkan laporan keuangan kuartal III/2018, DOID mengantongi pendapatan US$637,51 juta per September 2018. Realisasi itu naik 14,15% dari US$558,48 juta pada September 2017. Dari situ, perseroan mengantongi laba bersih US$49,57 juta per kuartal III/2018. Nilai tersebut naik 57,71% dari Rp31,43 juta per akhir September 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190318/192/901090/ini-alasan-delta-dunia-makmur-doid-turunkan-anggaran-capex-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-20 09:39:00", "title": "KINERJA 2018 : Laba Bersih Delta Dunia Makmur (DOID) Tumbuh 61,83 Persen", "content": " Bisnis.com , JAKARTA — PT Delta Dunia Makmur Tbk. mengantongi laba bersih US$75,64 juta pada 2018 atau tumbuh 61,83% secara tahunan. Berdasarkan laporan keuangan 2018, yang dipublikasikan Rabu (20/3/2019), Delta Dunia Makmur membukukan pendapatan US$892,45 juta pada tahun lalu. Realisasi tersebut tumbuh 16,72% dari US$764,60 juta pada 2017. Akan tetapi, beban pokok pendapatan perseroan naik lebih tinggi secara tahunan pada 2018. Beban pokok tercatat naik 25,46% dari US$539,46 juta pada 2017 menjadi US$676,82 juta pada 2018. Dari situ, perseron membukukan laba kotor US$215,63 juta pada 2018. Nilai itu turun 4,22% dari US$225,14 juta pada 2017. Kendati demikian, emiten berkode saham DOID itu mampu mengamankan laba bersih US$75,64 juta pada 2018. Pencapaian itu tumbuh 61,83% dari US$46,74 juta pada 2017. Sementara itu, total liabilitas yang dimiliki DOID senilai US$922,58 juta pada 2018 atau naik 20,06% secara tahunan. Sebaliknya, ekuitas naik lebih tinggi 47,61% secara tahunan menjadi US$261,51 juta. Total aset yang dimiliki perseroan per akhir tahun lalu senilai US$1,18 miliar.  Jumlah itu naik 25,22% dari US$945,58 juta pada 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190320/192/902043/kinerja-2018-laba-bersih-delta-dunia-makmur-doid-tumbuh-6183-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-20 09:56:00", "title": "Kinerja 2018 Tumbuh Dua Digit, Saham Delta Dunia Makmur (DOID) Dibuka Menguat 10 Poin", "content": " Bisnis.com , JAKARTA — Saham PT Delta Dunia Makmur Tbk. mengawali perdagangan, Rabu (20/3/2019), di zona hijau dengan menguat 10 poin. Berdasarkan pantauan melalui  Bloomberg,  saham Delta Dunia Makmur dibuka menguat 10 poin ke level Rp580 pada pembukaan perdagangan, Rabu (20/3/2019). Sampai dengan sekitar pukul 09.30 WIB, saham emiten bersandi DOID itu menguat 20 poin atau 3,5%. Sepanjang periode berjalan 2019, saham DOID tercatat telah menguat sekitar 12,38%. Total kapitalisasi pasar yang dimiliki senilai Rp5,08 triliun dengan  price earning ratio  (PER) 5,13 kali. Pada 2018, Manajemen DOID melaporkan capaian laba bersih US$75,64 juta pada 2018. Pencapaian itu tumbuh 61,83% dari US$46,74 juta pada 2017. Berdasarkan pemberitaan  Bisnis.com  sebelumnya, DOID melaporkan total volume pengupasan lapisan atau overburden removal (OB) sebesar 392,6 juta bcm sepanjang 2018. Sementara itu, total volume produksi batu bara sebesar 42,1 juta ton pada tahun lalu. Realisasi tersebut sejalan dengan target volume OB yang dipasang perseroan pada 2018. DOID memproyeksikan volume OB berkisar 375 juta bcm—425 juta bcm pada tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190320/7/902054/kinerja-2018-tumbuh-dua-digit-saham-delta-dunia-makmur-doid-dibuka-menguat-10-poin?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 01:42:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190321/442/902458/kontraktor-tambang-efisiensi-doid-myoh-berbuah-manis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-24 00:33:00", "title": "Per Maret, Kinerja Operasional DOID Menanjak", "content": " Bisnis.com , JAKARTA—Emiten kontraktor tambang batu bara PT Delta Dunia Makmur Tbk. (DOID) mencatatkan volume pengupasan lapisan penutup atau  overburden removal,  OB, sebesar 34,9 juta  bank cubic meter  pada Maret 2019. Raihan tersebut menjadi level tertinggi sepanjang tahun ini. Dalam laporannya, Selasa (23/4/2019), manajemen DOID menyebutkan peningkatan produksi pada Maret 2019 merefleksikan peningkatan utilisasi alat berat perseroan dan dukungan cuaca yang lebih kondusif. Dari sisi produksi, DOID menghasilkan batu bara sejumlah 4,1 juta ton, sehingga pencapaian Januari—Maret 2019 sejumlah 12,2 juta ton. Adapun, volume pengupasan lapisan penutup sepanjang 3 bulan pertama 2019 sebesar 97 juta bcm. Perinciananya, Januari 30,6 juta bcm, Februari 31,5 juta bcm, dan Maret 34,9 juta bcm. Raihan pengupasan lapisan penutup itu meningkat 26 persen  year on year  (yoy) dari Januari—Maret 2018 sebesar 79,8 juta bcm. Adapun, volume produksi naik 22 persen  yoy  dari 3 bulan pertama 2018 sejumlah 9,7 juta ton. Sejumlah klien perseroan di antaranya ialah Berau Coal, Adaro, Kideco Jaya Agung, PT Indonesia Pratama (anak usaha PT Bayan Resources Tbk.), dan Geo Energy Group. Manajemen menyebutkan, pihaknya sedang mendiskusikan pengubahan standarisasi harga batu bara dari memakai Indeks Newcastle (NEWC) menjadi Indonesia Coal Index (ICI). Diharapkan kinerja kuartal I/2019 akan menggunakan rata-rata harga ICI pada November 2018—Februari 2019. “Karena kami memperkirakan harga ICI ke depannya akan stabil di kisaran level saat ini, maka kami mempertahankan pedoman setahun,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190424/192/914840/per-maret-kinerja-operasional-doid-menanjak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-22 13:52:00", "title": "Laba Bersih 2018 Tumbuh 61,83 Persen, Mengapa Delta Dunia Makmur (DOID) Tidak Bagi Dividen?", "content": " Bisnis.com , JAKARTA — PT Delta Dunia Makmur Tbk. tidak membagikan dividen untuk laba bersih yang dikantongi perseroan pada 2018. Berdasarkan laporan keuangan 2018, emiten berkode saham DOID itu membukukan pendapatan US$892,45 juta. Realisasi itu tumbuh 16,72% dari US$764,60 juta pada 2017. Akan tetapi, beban pokok pendapatan perseroan naik lebih tinggi secara tahunan pada 2018. Beban pokok tercatat naik 25,46% dari US$539,46 juta pada 2017 menjadi US$676,82 juta pada 2018. Dari situ, DOID membukukan aba bersih US$75,64 juta pada 2018. Pencapaian itu tumbuh 61,83% dari US$46,74 juta pada 2017. Dalam rapat umum pemegang saham tahunan (RUPST) kinerja 2018, diputuskan tidak ada pembagian dividen untuk penggunaan laba bersih 2018. Direktur Keuangan Delta Dunia Makmur Eddy Porwanto menjelaskan bahwa keputusan tidak membagi dividen disebabkan oleh beberapa faktor. Salah satunya akibat pengeluaran belanja modal sekitar US$305 juta pada 2018. Selain itu, lanjut dia, kontraktor jasa pertambangan itu masih melihat adanya ketidakpastian di pasar. Artinya, harga batu bara di pasar masih tidak menentu. “Dalam keadaan tidak menentu dan kinerja kuartal I/2019 yang tertekan kami menunda pembayaran dividen,” ujarnya di Jakarta, Rabu (22/5/2019). Seperti diketahui, dalam beberapa tahun terakhir DOID mengerek belanja modal. Langkah tersebut ditempuh untuk melakukan peremajaan alat berat. Strategi itu sejalan dengan peningkatan kinerja perseroan. Dengan demikian, diputuskan untuk menambah peralatan operasional. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190522/192/925903/laba-bersih-2018-tumbuh-6183-persen-mengapa-delta-dunia-makmur-doid-tidak-bagi-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-22 14:45:00", "title": "Delta Dunia Makmur (DOID) Incar Pertumbuhan EBITDA Hingga 7,38 Persen", "content": " Bisnis.com , JAKARTA — Emiten jasa pertambangan, PT Delta Dunia Makmur Tbk. mengincar earning before interest, taxes, depreciation, and amortization hingga US$320 juta pada 2019 atau tumbuh 7,38% dari realisasi tahun lalu. Direktur Keuangan Delta Dunia Makmur Eddy Porwanto menjelaskan bahwa perseroan perseroan membidik volume pengupasan lapisan penutup batu bara atau overburden removal (OB) di kisaran 380 juta bank cubic meter (bcm) hingga 420 juta bcm pada 2019. Tahun lalu, realisasi volume OB emiten berkode saham DOID itu sebanyak 392,5 juta bcm. Dari situ, Eddy menyebut perseroan mengincar pendapatan US$850 juta hingga US$950 juta pada tahun ini. Dengan demikian, pertumbuhan yang dibidik hingga mencapai 6% dari realisasi US$892 juta pada 2018. Pada 2019, dia meyakini perseroan mampu mencapai target  earning before interest, taxes, depreciation, and amortizatio n (EBITDA) yang dibidik US$280 juta hingga US$320 juta. Target tersebut naik hingga 7,38% dibandingkan US$298 juta pada 2018. Seperti diketahui, perseroan membukukan EBITDA US$54 juta pada kuartal I/2019. Pencapaian itu turun 6% dari US$57 juta pada kuartal I/2018. Eddy membeberkan tertekannya EBITDA kuartal I/2019 akibat dari rendahnya harga batu bara. Selain itu, volume OB masih juga masih rendah akibat kondisi cuaca. “Ke depan, secara kuartalan EBITDA akan membaik sejalan dengan kenaikan volume dan harga,” ujarnya di Jakarta, Rabu (22/5/2019). Pada kuartal I/2019, DOID mengantongi pendapatan US$213,91 juta pada. Pencapaian itu tumbuh 17,64% dari US$181,83 juta pada kuartal I/2018. Kendati demikian, beban pokok pendapatan perseroan naik lebih tinggi secara tahunan pada kuartal I/2019. Pasalnya, beban pokok pendapatan naik 27,79% dari US$144,35 juta pada kuartal I/2018 menjadi US$184,47 juta. Dari situ, perseroan membukukan laba bersih US$1,36 juta pada kuartal I/2019. Pencapaian itu turun 86,99% dari US$10,45 juta pada kuartal I/2018. Di sisi lain, Eddy menyebut saat ini perseroan tengah melakukan diskusi untuk perpanjangan sejumlah kontrak jasa pertambangan. Pembahasan itu dilakukan dengan PT Kideco Jaya Agung yang akan habis pada 2019 dan PT Berau Coal (Binungan) yang akan habis pada 2020. “Kami berada pada tahap akhir untuk diskusi dengan mereka terkait perpanjangan kontrak,” jelasnya. Dia mengklaim pembahasan perpanjangan kontrak dengan dua perseroan masih berjalan dengan lancar. Pihaknya berharap diskusi dapat diselesaikan dalam beberapa bulan ke depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190522/192/925938/delta-dunia-makmur-doid-incar-pertumbuhan-ebitda-hingga-738-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:42:53", "title": "Catatan Kinerja Delta Dunia Makmur Catatan Kinerja Delta Dunia Makmur", "content": " ", "link": "https://foto.bisnis.com/view/20190522/925954/catatan-kinerja-delta-dunia-makmur?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:42:53", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190523/442/926200/ulasan-emiten-doid-mengeruk-cuan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-24 13:12:00", "title": "Delta Dunia Makmur (DOID) Jadikan Laba Bersih 2018 US$75,64 Juta sebagai Saldo Laba Ditahan", "content": " Bisnis.com , JAKARTA — PT Delta Dunia Makmur Tbk. menjadikan laba bersih perseroan tahun buku 2018 senilai US$75,64 juta sebagai saldo laba ditahan. Dalam keterbukaan informasi di laman Bursa Efek Indonesia, Jumat (23/5/2019), Delta Dunia Makmur mengumumkan hasil keputusan rapat umum pemegang saham tahunan (RUPST) kinerja buku 2019. Salah satu poin yang diputuskan yakni persetujuaan penggunaan laba bersih tahun 2018. Rapat perseroan menyetujui penggunaan laba bersih perseroan tahun buku 2018 senilai US$75,64 juta untuk memperkuat permodalan perseroan dan dicatat sebagai saldo laba ditahan. Seperti diketahui, emiten berkode saham DOID itu membukukan pendapatan US$892,45 juta. Realisasi itu tumbuh 16,72% dari US$764,60 juta pada 2017. Akan tetapi, beban pokok pendapatan perseroan naik lebih tinggi secara tahunan pada 2018. Beban pokok tercatat naik 25,46% dari US$539,46 juta pada 2017 menjadi US$676,82 juta pada 2018. Dari situ, DOID membukukan laba bersih US$75,64 juta pada 2018. Pencapaian itu tumbuh 61,83% dari US$46,74 juta pada 2017. Sebelumnya, Direktur Keuangan Delta Dunia Makmur Eddy Porwanto menjelaskan bahwa keputusan tidak membagi dividen disebabkan oleh beberapa faktor. Salah satunya akibat pengeluaran belanja modal sekitar US$305 juta pada 2018. Selain itu, lanjut dia, kontraktor jasa pertambangan itu masih melihat adanya ketidakpastian di pasar. Artinya, harga batu bara di pasar masih tidak menentu. “Dalam keadaan tidak menentu dan kinerja kuartal I/2019 yang tertekan kami menunda pembayaran dividen,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190524/192/926978/delta-dunia-makmur-doid-jadikan-laba-bersih-2018-us7564-juta-sebagai-saldo-laba-ditahan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-27 15:16:00", "title": "Volume Overburden Removal Delta Dunia Makmur (DOID) Tumbuh Dua Digit", "content": " Bisnis.com , JAKARTA — Volume pekerjaan pengupasan lapisan penutup batu bara atau overburden removal dan produksi batu bara PT Delta Dunia Makmur Tbk. tumbuh dua digit secara tahunan pada April 2019. Delta Dunia Makmur saat ini memfokuskan usaha di bidang jasa kontraktor pertambangan. Perseroan menjalankan usaha itu melalui entitas anak PT Bukit Makmur Mandiri Utama (BUMA). Pada April 2019, emiten berkode saham DOID itu merealisasikan volume OB 33,0 juta bank cubic meters (bcm). Pencapaian itu tumbuh 13% dari 29,1 juta bcm pada April 2018. Sementara itu, total produksi batu bara atau coal getting tercatat sebanyak 4,1 juta ton pada April 2019. Realisasi tersebut tumbuh 24% dari 3,3 juta ton pada periode yang sama tahun lalu. Dengan demikian, DOID merealisasikan volume OB 130 juta bcm pada Januari 2019—April 2019. Jumlah tersebut naik 19% dari periode Januari 2018—April 2018. Adapun, total produksi batu bara sebanyak 16,3 juta ton pada Januari 2019—April 2019 atau tumbuh 25% secara tahunan. Direktur Keuangan Delta Dunia Makmur Eddy Porwanto mengatakan terjadi sedikit perbaikan kondisi cuaca di wilayah tertentu pada April 2019. Akan tetapi, curah hujan masih hampir sama dengan bulan sebelumnya. “Kendati demikian, perseroan mempertahankan utilisasi aset berkelanjutan dan dengan kapasitas yang lebih tinggi membuat terjadinya normalisasi volume produksi batu bara,” ujarnya, Senin (27/5/2019). Sebagai catatan, perseroan membidik volume OB di kisaran 380 juta bcm hingga 420 juta bcm pada 2019. Tahun lalu, realisasi volume OB emiten berkode saham DOID itu sebanyak 392,5 juta bcm. Dari situ, DOID mengincar pendapatan US$850 juta hingga US$950 juta pada tahun ini. Dengan demikian, pertumbuhan yang dibidik hingga mencapai 6% dari realisasi US$892 juta pada 2018. Dengan demikian, perseroan membidik  earning before interest, taxes, depreciation, and amortization  (EBITDA) US$280 juta hingga US$320 juta. Target tersebut naik hingga 7,38% dibandingkan US$298 juta pada 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190527/192/927862/volume-overburden-removal-delta-dunia-makmur-doid-tumbuh-dua-digit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-22 17:54:00", "title": "Semester I/2019, Produksi Batu Bara Delta Dunia Makmur (DOID) Tumbuh 21 Persen", "content": " Bisnis.com , JAKARTA —  PT Delta Dunia Makmur Tbk.  merealisasikan pertumbuhan volume pengupasan lapisan penutup dan produksi  batu bara  sebesar dua digit secara tahunan pada semester I/2019. Saat ini, Delta Dunia Makmur memfokuskan usaha di bidang jasa kontraktor  pertambangan . Perseroan menjalankan usaha itu melalui entitas anak, yakni PT Bukit Makmur Mandiri Utama (BUMA). Head of Investor Relations Delta Dunia Makmur (DOID) Regina Korompis mengungkapkan BUMA merealisasikan volume pengupasan lapisan penutup batu bara atau overburden removal (OB) sebear 94,1 juta bank cubic meter (bcm) pada kuartal II/2019. Pencapaian itu diklaim tumbuh 5 persen dari 89,5 juta bcm pada kuartal II/2018. Sepanjang semester I/2019, realisasi volume OB perseroan mencapai 191,1 juta bcm atau tumbuh 13 persen dibandingkan dengan periode yang sama tahun lalu. Adapun total volume produksi batu bara atau coal getting DOID mencapai 24,2 juta ton pada Januari—Juni 2019 atau tumbuh 21 persen secara tahunan. “Kami dapat menghasilkan volume produksi yang lebih tinggi hingga dua digit karena kapasitas yang lebih tinggi dan keunggulan operasional yang lebih baik,” jelasnya kepada Bisnis, Senin (22/7/2019). Regina meyakini perseroan mampu mencapai target volume OB 380 juta bcm—420 juta bcm yang dibidik pada 2019. Optimisme itu disebut sejalan dengan keahlian dan operasional yang baik dari perseroan. “Target itu berdasarkan kontrak dengan klien. Jadi, kalau harga batu bara relatif stabil, kami tetap optimistis target produksi itu bisa tercapai,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190722/192/1127260/semester-i2019-produksi-batu-bara-delta-dunia-makmur-doid-tumbuh-21-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:42:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190805/441/1132377/strategi-emiten-doid-optimalkan-pemanfaatan-aset?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-29 19:56:00", "title": "Operasional Juli 2019 Tumbuh Dua Digit, Delta Dunia Makmur (DOID) Pede Capai Target", "content": " Bisnis.com,  JAKARTA— PT Delta Dunia Makmur Tbk. masih optimistis mampu merealisasikan target produksi yang dibidik tahun ini sejalan dengan realisasi sampai dengan Juli 2019. Regina Korompis, Head of Investor Relations Delta Dunia Makmur, mengatakan realisasi volume pengupasan lapisan penutup batu bara atau  overburden removal  (OB) 232 juta  bank cubic meter  (bcm) pada Januari 2019—Juli 2019. Realisasi itu tumbuh 13% dibandingkan dengan periode yang sama tahun lalu. Selanjutnya, volume produksi batu bara atau  coal getting  emiten berkode saham DOID itu mencapai 29 juta ton pada Januari 2019—Juli 2019. Pencapaian tersebut naik 23% dari Januari 2018—Juli 2018. Dia menjelaskan bahwa penurunan harga batu bara saat ini belum berdampak terhadap kinerja perseroan. Pasalnya, para produsen tambang yang menjadi klien DOID belum melakukan negosisasi ulang kontrak dengan perseroan. “Belum ada negosisasi ulang kontrak dari  coal miners . Kami masih  confident  dengan target volume di awal,” jelasnya kepada  Bisnis , Kamis (29/8/2019). Regina menyatakan target volume produksi yang dibidik berdasarkan dengan kontrak yang diteken dengan klien. Dengan demikian, perseroan optimistis mampu mencapai target volume OB 380 juta bcm—420 juta bcm pada 2019. Adapun, DOID mengincar pendapatan US$850 juta hingga US$950 juta pada 2019. Dengan demikian, pertumbuhan yang dibidik hingga mencapai 6% dari realisasi US$892 juta pada 2018. Dari situ, perseroan membidik  earning before interest, taxes, depreciation, and amortization  (EBITDA) US$280 juta hingga US$320 juta tahun ini. Target tersebut naik hingga 7,38% dibandingkan dengan US$298 juta pada 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190829/192/1142546/operasional-juli-2019-tumbuh-dua-digit-delta-dunia-makmur-doid-pede-capai-target?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-19 16:57:00", "title": "Delta Dunia Makmur (DOID) Kebut Overburden Removal Sampai Akhir Tahun", "content": " Bisnis.com , JAKARTA – Emiten jasa kontraktor tambang,  PT Delta Dunia Makmur Tbk. (DOID) , akan mengejar sisa target pengupasan lapisan tanah sebesar 113 juta bank cubic meter (bcm) hingga akhir tahun ini. Perseroan menjalankan usaha itu melalui entitas anak yakni PT Bukit Makmur Mandiri Utama (BUMA). Head of Investor Relations Delta Dunia Makmur Regina Korompis mengatakan per Agustus 2019, BUMA telah mencatat pengupasan lapisan tanah atau  overburden removal  sebesar 267,3 juta bcm. Jumlah itu lebih tinggi 10 persen dibandingkan dengan periode yang sama tahun lalu, yang sekitar 240,57 juta bcm. “Sampai dengan tahun berjalan, volume  overburden  (OB) sekitar 267,3 juta bcm sedangkan produksi  batu bara  mencapai 33,5 juta ton,” ungkapnya kepada  Bisnis , Kamis (19/9/2019). Sementara itu, produksi batu bara tumbuh 25 persen dari periode yang sama tahun lalu, yakni sebanyak 25,12 juta ton. “Kami sedang dalam target untuk bisa mengupas lapisan tanah sebesar 380 juta–420 juta ton bcm,” jelas Regina. Meski dia mengakui ada pergeseran cuaca pada tahun ini, tapi DOID tetap optimistis mampu mengejar target. Proses pengupasan lahan dan produksi batu bara memang turut dipengaruhi oleh cuaca. Sebelumnya, untuk mengerek kinerja keuangan DOID akan mengoptimalkan usaha di bidang jasa kontraktor pertambangan yang dijalankan oleh BUMA. DOID mengincar pendapatan US$850 juta-US$950 juta pada 2019. Dengan demikian, pertumbuhan yang dibidik mencapai 6 persen dari realisasi sepanjang tahun lalu, yang senilai US$892 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190919/192/1150347/delta-dunia-makmur-doid-kebut-overburden-removal-sampai-akhir-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:42:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200225/441/1205324/kinerja-2019-doid-cetak-laba-us-20-48-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:42:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200303/441/1208145/rencana-aksi-korporasi-doid-rancang-global-bond-us-750-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:43:02", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200424/441/1231971/kinerja-operasional-tambang-volume-dewa-naik-doid-turun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-07-13 15:45:00", "title": "Emiten Batu Bara Kompak Menguat, IHSG Ditutup di Zona Hijau", "content": " Bisnis.com , JAKARTA -  Indeks harga saham gabungan  (IHSG) berhasil menutup perdagangan awal pekan ini, Senin (13/7/2020), berada di zona hijau melanjutkan penguatan pada perdagangan sebelumnya dipimpin saham-saham emiten batu bara. Indeks harga saham gabungan atau IHSG berhasil parkir di level 5.064,447, naik 0,66 persen atau 33,191 poin. Sepanjang perdagangan, IHSG bergerak di rentang 5.024,934 hingga 5.075,098. Dari total keseluruhan anggota konstituen, sebanyak 237 saham berhasil menguat sedangkan sebanyak 183 saham melemah. Adapun sebanyak 147 saham tidak bergerak dari posisi pada perdagangan sebelumnya.  Tercatat, nilai transaksi pada perdagangan Senin (13/7/2020) mencapai Rp6,273 triliun dengan frekuensi transaksi sebesar 590.916. Sementara itu, investor asing tercatat net sell sebesar Rp44,1 miliar dan terpantau memburu saham PT Bank Raykat Indonesia Tbk. (BBRI) dan PT Astra International Tbk. (ASII). Adapun, saham-saham emiten tambang kompak parkir di zona hijau dan memenuhi deretan  top gainers  IHSG pada perdagangan kali ini. Penguatan dipimpin oleh PT Delta Dunia Makmur Tbk. (DOID) yang berhasil naik hingga 33,76 persen, diikuti oleh PT Indika Energy Tbk. (INDY) naik 24,83 persen, dan posisi ketiga diisi oleh emiten tambang logam PT Vale Indonesia Tbk. (INCO) yang menguat 7,44 persen. Tidak ketinggalan, emiten batu  bara kakap lainnya yaitu PT Adaro Energy Tbk. (ADRO) dan PT Bukit Asam Tbk. (PTBA) juga menguat dengan kenaikan masing-masing sebesar 6,45 persen dan 4,83 persen. Analis Binaartha Sekuritas Nafan  Aji Gusta mengatakan bahwa penguatan IHSG kali ini didukung oleh meningkatnya minat investor untuk mengumpulkan aset-aset berisiko. “Pasar mengapresiasi perkembangan penelitian vaksin remdisivir  gilead dalam pengobatan COVID-19,” ujar Nafan saat dihubungi Bisnis, Senin (13/7/2020). Di sisi lain, Mirae Asset Sekuritas Indonesia memperkirakan pertumbuhan kuartal produk domestik bruto (PDB) secara kuartalan pada kuartal III/2020 seharusnya lebih baik dari kuartal II/2020. Pasalnya, sejumlah kegiatan ekonomi telah dimulai kembali setelah pembatasan sosial berskala besar (PSBB) berkurang pada Juni 2020.  Dengan demikian, Mirae Asset Sekuritas Indonesia menyebut pemulihan  laju IHSG akan berkelanjutan meski ada volatilitas tinggi.  “Target akhir dari target IHSG kami yang telah direvisi untuk  tahun 2020 adalah 5.400 dari sebelumnya 5.180,” ujar Hariyanto dan Emma melalui riset Senin (13/7/2020). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200713/7/1265256/emiten-batu-bara-kompak-menguatihsg-ditutup-di-zona-hijau?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-03 17:11:00", "title": "10 Saham Paling Diincar Asing pada 3 Agustus, dari PTBA hingga PTPP", "content": " Bisnis.com , JAKARTA - Sejumlah saham masih diminati investor asing di tengah pelemahan Indeks Harga Saham Gabungan (IHSG) pada perdagangan Senin (3/8/2020). Berdasarkan data Bursa Efek Indonesia (BEI) PT Delta Dunia Makmur Tbk. (DOID) memimpin daftar saham teraktif dibeli investor asing dengan total pembelian 9,16 juta saham. Saham berikutnya yang paling diburu oleh investor asing adalah saham PT Medco Energi Internasional Tbk. (MEDC) dengan total pembelian saham mencapai sekitar 8,61 juta saham (lihat tabel). Indeks harga saham gabungan (IHSG) turun 2,78 persen atau 143,4 poin ke level 5.006,22 pada akhir sesi Senin (3/8/2020), setelah bergerak di rentang 4.928,47 - 5.157,27. Artinya, indeks sempat anjlok 4 persen dan terlempar dari zona 5.000. Sebanyak 401 saham terkoreksi, 54 saham menguat, dan 118 stagnan. Total nilai transaksi mencapai Rp10,93 triliun. Investor asing membukukan net sell senilai Rp1,48 triliun. Sejumlah saham yang terpapar net sell asing paling besar ialah BBRI senilai Rp593 miliar, TLKM Rp268 miliar, dan ASII Rp141,3 miliar. Seluruh sektor melemah pada hari ini. Sektor saham pertambangan menjadi penekan utama IHSG dengan koreksi 4,54 persen diikuti oleh sektor saham properti 3,69 persen. Sektor saham infrastruktur dan sektor saham industri dasar turut menekan indeks dengan koreksi masing-masing 3,64 persen dan 3,01 persen. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (jumlah saham) DOID 9.156.400 MEDC 8.614.900 PTBA 6.362.000 IPTV 6.280.900 PURA 5.901.300 SCMA 5.572.300 ERAA 5.382.100 ICBP 4.261.500 WSBP 3.694.100 PTPP 3.517.500 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200803/7/1274343/10-saham-paling-diincar-asing-pada-3-agustus-dari-ptba-hingga-ptpp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-24 17:59:00", "title": "10 Saham Top Losers 24 September 2020, 3 Emiten Tambang Masuk Daftar", "content": " Bisnis.com , JAKARTA - Sebanyak tiga saham emiten pertambangan masuk daftar saham paling buntung di saat indeks harga saham gabungan (IHSG) anjlok 1,53 persen. Pada penutupan perdagangan Kamis (24/9/2020), IHSG turun 75,19 poin atau 1,53 persen ke posisi 4.842,75. IHSG dibuka di posisi 4.876,35 dan bergerak di rentang 4.820,33 hingga 4.897,33 sepanjang perdagangan. Total perdagangan saham hari ini mencapai 8,17 miliar lembar dengan nilai transaksi Rp5,79 triliun. Investor asing mencetak aksi jual bersih atua net foreign sell sebesar Rp498,35 miliar. Hanya 83 saham yang mencetak penguatan sedangkan 345 saham mencetak penurunan. Adapun 141 saham stagnan. Saham-saham di sektor perkebunan menjadi yang paling nahas karena mengalami koreksi 2,84 persen. Di antara deretan saham yang terkoreksi, sebanyak 10 saham mencetak kerugian di atas 6,8 persen. Adapun 3 dari 10 saham top losers berasal dari sektor pertambangan, yaitu PT Timah Tbk, PT Delta Dunia Makmur Tbk, dan PT Maming Enam Sembilan Mineral Tbk. Berikut daftar top losers 24 September 2020, dihimpun dari data Bursa Efek Indonesia. 10 Top Losers 24 September 2020 Kode Saham Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan NFCX 1945 1810 -6.94% AMIN 260 242 -6.92% SKBM 318 296 -6.92% SOHO 12650 11775 -6.92% ENZO 87 81 -6.90% DMMX 175 163 -6.86% MTPS 438 408 -6.85% TINS 730 680 -6.85% AKSI 380 354 -6.84% DOID 234 218 -6.84% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200924/7/1296239/10-saham-top-losers-24-september-2020-3-emiten-tambang-masuk-daftar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-18 12:03:00", "title": "Tahun Depan Bakal Cerah, Delta Dunia Makmur (DOID) Genjot Kontrak Baru", "content": " Bisnis.com , JAKARTA – Emiten jasa kontraktor pertambangan P T Delta Dunia Makmur Tbk  (DOID) akan berupaya memulihkan kinerja pada 2021 mendatang. Upaya menjaga likuiditas dan pencarian kontrak baru menjadi beberapa strategi utama Direktur Delta Dunia Makmur Eddy Porwanto mengatakan, perusahaan masih akan fokus menjaga likuiditas dengan efisiensi biaya dan menekan pengeluaran-pengeluaran non esensial lainnya. Ia mengatakan, kinerja perusahaan bergantung pada pergerakan harga batu bara dan pemulihan ekonomi pada 2021 mendatang. “Tekanan terhadap harga batu bara amat signifikan, di sisi lain kami juga belum mengetahui secara pasti kapan pandemi virus corona akan usai,” katanya dalam paparan publik perusahaan secara daring pada Jumat (18/12/2020). Selain itu, DOID juga akan terus berupaya mencari kontrak baru sepanjang tahun depan. Pada September 2020, kontrak pertambangan oleh PT Kideco Jaya Agung melalui entitas anak usaha  DOID , PT Bukit Makmur Mandiri Utama (BUMA) telah usai. Kontrak pertambangan dengan Kideco Jaya Agung, anak usaha PT Indika Energy Tbk (INDY), merupakan salah satu kontrak terbesar yang dimiliki perseroan, atau sekitar 9,3 persen dari total keseluruhan volume kontrak tambang BUMA. Sesuai dengan rencana tersebut, DOID akan menganggarkan capital expenditure (capex) di kisaran US$100 juta. Dana tersebut terutama akan digunakan untuk pembelian alat-alat tambang baru. Ia melanjutkan, kinerja DOID pada 2021 kemungkinan besar akan pulih dari dampak negatif pandemi virus corona yang diderita pada 2020. Menurutnya, kinerja keuangan dan operasional perusahaan akan membaik di tahun 2021. “Untuk kembali ke level periode 2018-2019 sepertinya belum akan terjadi pada tahun depan. Kemungkinan kembali ke posisi tersebut baru dapat terjadi pada 2022,” ujarnya. Berdasarkan laporan keuangan perseroan, DOID membukukan pendapatan sebesar US$494,17 juta hingga kuartal III/2020. Pencapaian itu turun 28,41 persen dibandingkan dengan US$690,33 juta perolehan pada kuartal III/2019. Adapun, kontribusi pendapatan terbesar berasal dari PT Berau Coal sebesar US$237,35 juta atau sekitar 48 persen dari keseluruhan total pendapatan, disusul oleh pendapatan dari PT Adaro Indonesia sebesar US$62,03 juta sekitar 13 persen, dan dari PT Indonesia Pratama sebesar US$50,48 juta sekitar 10 persen dari keseluruhan pendapatan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201218/192/1332752/tahun-depan-bakal-cerah-delta-dunia-makmur-doid-genjot-kontrak-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-04 13:00:00", "title": "Historia Bisnis : Ambisi Northstar Caplok Kontrak Tambang BUMI", "content": "", "link": "https://market.bisnis.com/read/20210104/192/1338271/historia-bisnis-ambisi-northstar-caplok-kontrak-tambang-bumi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-01-20 20:20:00", "title": "Delta Dunia Makmur (DOID) Raih Kontrak Tambahan Rp26 Triliun", "content": " Bisnis.com , JAKARTA - Emiten kontraktor pertambangan  PT Delta Dunia Makmur Tbk ., mendapat kontrak tambahan dari entitas usaha PT Bayan Resources Tbk. dengan nilai diperkirakan mencapai US$1,9 miliar.  Nilai kontrak itu setara Rp26 triliun dengan asumsi kurs Jisdor Rabu (20/1/2021) Rp14.065 per dolar AS. Dalam laporan bulanannya, emiten berkode saham DOID itu mengumumkan telah menandatangani perjanjian kontrak dengan anak usaha PT Bayan Resources Tbk. (BYAN), PT Indonesia Pratama. Kontrak tersebut akan berlaku hingga Desember 2031. Manajemen Delta Dunia Makmur menjelaskan bahwa kontrak itu mencakup ekspansi yang cukup signifikan bagi perseroan.  Perpanjangan kontrak itu memberikan tambahan volume overburden removal (OB) perseroan hingga 650 juta bcm dan lebih dari 210 juta ton batu bara yang akan diekstraksi. Selain itu, kontrak juga memberikan pengerjaan pengangkutan batu bara lebih dari 75 juta ton. “Dengan demikian, perkiraan nilai kontrak itu mencapai US$1,9 miliar atau setara Rp26 triliun,” tulis manajemen Delta Dunia Makmur, dikutip dari laporan bulanannya, Rabu (20/1/2021). Di lantai bursa, pada penutupan perdagangan Rabu (20/1/2021)  DOID  parkir di level Rp362, naik 2,26 persen. Kapitalisasi pasar DOID sebesar  Rp3,12 triliun. Sebelumnya,  Direktur Delta Dunia Makmur Eddy Porwanto mengatakan, perusahaan masih akan fokus menjaga likuiditas dengan efisiensi biaya dan menekan pengeluaran-pengeluaran non esensial lainnya. Ia mengatakan, kinerja perusahaan bergantung pada pergerakan harga batu bara dan pemulihan ekonomi pada 2021. “Tekanan terhadap harga batu bara amat signifikan, di sisi lain kami juga belum mengetahui secara pasti kapan pandemi virus corona akan usai,” katanya dalam paparan publik perusahaan secara daring pada Jumat (18/12/2020). DOID juga akan menganggarkan capital expenditure (capex) di kisaran US$100 juta. Dana tersebut terutama akan digunakan untuk pembelian alat-alat tambang baru. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210120/192/1345640/delta-dunia-makmur-doid-raih-kontrak-tambahan-rp26-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-21 11:27:00", "title": "Dapat Kontrak Tambahan Jumbo, Saham Delta Dunia (DOID) Menguat", "content": " Bisnis.com,  JAKARTA - Saham kontraktor pertambangan  PT Delta Dunia Makmur Tbk. menguat di tengah tren pelemahan emiten pertamabangan menjelang akhir sesi pertama perdagangan hari ini, Kamis (21/1/2021). Berdasarkan data Bloomberg, saham Delta Dunia Makmur dibuka menguat 10 poin ke posisi 372. Saham berkode DOID terus melaju di zona hijau dengan rentang pergerakan 366 hingga 380. Total perdagangan saham DOID mencapai 87,69 juta lembar dengan nilai transaksi Rp32,77 miliar. Investor asing mencatat net sell atas saham DOID sebesar Rp1,6 miliar.  Di lain pihak, saham tambang batu bara melemah. Saham PT Bukit Asam Tbk, melemah 0,69 persen ke posisi 2.860. Begitu juga dengan saham PT Indo Tambangraya Megah Tbk. dan PT Bumi Resources, turun masing-masing 0,55 persen dan 6,19 persen. Sebelumnya, DOID mendapat kontrak tambahan dari entitas usaha PT Bayan Resources Tbk. dengan perkiraan nilai US$1,9 miliar. Nilai kontrak itu setara Rp26 triliun dengan asumsi kurs Jisdor Rabu (20/1/2021) Rp14.065 per dolar AS. Dalam laporan bulanannya, emiten berkode saham DOID itu mengumumkan telah menandatangani perjanjian perpanjangan kontrak dengan anak  usaha PT Bayan Resources Tbk. (BYAN), PT Indonesia Pratama. Kontrak tersebut akan berlaku hingga Desember 2031. Manajemen Delta Dunia Makmur menjelaskan bahwa kontrak itu mencakup ekspansi yang cukup signifikan bagi perseroan.  Kontrak tambahan itu memberikan tambahan volume overburden removal (OB) perseroan hingga 650 juta bcm dan lebih dari 210 juta ton batu bara yang akan diekstraksi. Selain itu, kontrak juga memberikan pengerjaan pengangkutan batu bara lebih dari 75 juta ton. “Dengan demikian, perkiraan nilai kontrak itu mencapai US$1,9 miliar atau setara Rp26 triliun,” tulis manajemen Delta Dunia Makmur, dikutip dari laporan bulanannya, Rabu (20/1/2021) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210121/192/1345855/dapat-kontrak-tambahan-jumbo-saham-delta-dunia-doid-menguat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:43:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210128/441/1348814/emiten-kontraktor-tambang-momentum-akselerasi-doid?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:43:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210322/442/1370448/emiten-kontraktor-tambang-doid-genjot-operasional?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2021-03-22 17:57:00", "title": "Beda Nasib Emiten Kontraktor Northstar (DOID) dan Grup Astra (UNTR)", "content": "", "link": "https://market.bisnis.com/read/20210322/192/1370890/beda-nasib-emiten-kontraktor-northstar-doid-dan-grup-astra-untr?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:43:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210706/442/1414116/fasilitas-kredit-bank-anak-doid-dapat-us-350-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-10-12 15:30:00", "title": "Aksi Kontraktor Batu Bara Northstar (DOID) Hingga ke Australia, Bawa Cuan? ", "content": "", "link": "https://market.bisnis.com/read/20211012/192/1453408/aksi-kontraktor-batu-bara-northstar-doid-hingga-ke-australia-bawa-cuan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:43:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211015/442/1454606/emiten-batu-bara-menguji-ekspansi-delta-dunia-ke-australia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-11-09 10:15:00", "title": "Grup Northstar DOID Akuisisi Tambang Tembaga Rp710 Miliar", "content": " Bisnis.com , JAKARTA - Grup Northstar  PT Delta Dunia Makmur Tbk. (DOID)  berencana mengakuisisi 51 persen saham Indokal Limited dari Asiamet Resources Limited. Nilai pengambilalihan saham ini senilai US$50 juta atau setara Rp710 miliar. Kesepakatan ini diharapkan dapat menciptakan nilai yang signifikan bagi seluruh pemangku kepentingan. Indokal diharapkan bisa memanfaatkan kemampuan operasional Delta Dunia di Indonesia dan keahliannya di bidang pertambangan dan jasa pertambangan. Executive Chairman of Asiamet Resources Tony Manini mengatakan, manajemen Asiamet mendukung sepenuhnya transaksi ini yang akan memberikan kejelasan terhadap pembiayaan pengembangan proyek tembaga BKM dan kontrak kerja Kalimantan Surya Kencana (KSK). \"DOID adalah pemain utama dalam jasa pertambangan di Indonesia dan akuisisi terbarunya di Australia menunjukkan komitmen DOID untuk tumbuh,\" kata Tony dalam keterangan resminya. Melalui kerja sama ini, DOID berencana membangun  platform  untuk pengembangan sektor metal dan logam dasar. Sementara Presiden Direktur  DOID  Ronald Sutardja mengatakan, Asiamet menjadi kesempatan bagi Delta Dunia untuk masuk ke bisnis tambang tembaga. \"Kami secara aktif mencari peluang diversifikasi di jawa pertambangan dan transaksi ini adalah langkah utama dalam diversifikasi tersebut,\" ujar Ronald. Menurutnya, BKM adalah proyek yang menarik dengan potensi ekonomi yang kuat dan jalur pengembangan yang jelas. Dia juga mengatakan manajemen Asiamet memiliki rekam jejak yang panjang dalam proyek mineral. Dari pengumuman Asiamet, kedua perusahaan telah menandatangani  Head of Agreement  (HoA) untuk proses pengambilalihan ini. HoA ini berlaku hingga 90 hari ke depan sejak penandatanganan dilakukan pada 3 November 2021. Adapun transaksi yang diusulkan dalam HoA tersebut mencapai US$50 juta, akan digunakan untuk pengembangan proyek tembaga BKM dan pengembangan lanjutan dari KSK akan dibayar dalam empat tahap. Tahap  pertama , Delta Dunia akan membayar tunai sebesar US$10 juta untuk menyelesaikan pekerjaan mesin dan memperluas persediaan mineral dan umur tambang melalui tambahan pengeboran. Tahap  kedua , Delta Dunia akan membayar tunai sebesar US$10 juta untuk melakukan pekerjaan  front end engineering design . Kemudian tahap  ketiga  sebesar US$20 juta akan dibayar secara tunai atau dalam bentuk barang untuk pekerjaan konstruksi teknik sipil dan tambang. Kemudian, tahap  keempat  sebesar US$10 juta, digunakan sebagai modal jangka panjang. Dengan penyelesaian tahapan transaksi 1-4,  DOID  akan memiliki 51 persen kepemilikan di Indokal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211109/192/1463725/grup-northstar-doid-akuisisi-tambang-tembaga-rp710-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-15 19:21:00", "title": "Emiten Tambang Grup Northstar DOID Catat Rugi Rp230 Miliar per Kuartal III/2021", "content": " Bisnis.com , JAKARTA - Emiten tambang Grup Northstar  PT Delta Dunia Makmur Tbk. (DOID)  mencetak kerugian bersih di periode Januari-September 2021. Kerugian ini tercatat bertambah dari sebelumnya US$3,69 juta, menjadi US$16,10 juta atau setara Rp230 miliar (kurs Rp14.285,7 per 30 September 2021). Sepanjang sembilan bulan 2021, perseroan tercatat membukukan peningkatan pendapatan 20,76 persen menjadi US$596,7 juta, dari US$494,17 juta dibandingkan periode yang sama tahun lalu. Pos beban pokok pendapatan perseroan juga tercatat meningkat 19,48 persen dari US$431,5 juta, menjadi US$515,6 juta. Dengan beban tersebut, perseroan tercatat masih membukukan pertumbuhan laba bruto 29,58 persen menjadi US$81 juta di kuartal III/2021 secara tahunan. Berdasarkan laporan keuangan  DOID  yang terbit Senin (15/11/2021), kerugian bersih perseroan disebabkan oleh membengkaknya beban usaha menjadi US$38,9 juta, dari US$21,7 juta secara tahunan. Sementara, pendapatan keuangan perseroan berkurang menjadi US$767.812, dari US$ 3 juta yoy. Selain itu, beban keuangan perseroan juga meningkat dari US$38,9 juta di kuartal III/2020, menjadi US$47,8 juta di kuartal III/2021. Adapun pendapatan lain-lain juga berkurang menjadi US$2 juta, dari US$8,3 juta secara tahunan. Hal tersebut membuat rugi sebelum pajak penghasilan perseroan membengkak menjadi US$13,9 juta, dari sebelumnya US$797.939. Adapun hingga akhir September 2021, total aset perseroan bertambah menjadi US$1,39 miliar, dari US$974 juta akhir 2020. Meningkatnya aset perseroan sekitar 43 persen ini disebabkan bertambahnya kas dari penarikan fasilitas pinjaman Bank Mandiri Sebesar US$350 juta oleh anak usaha, meningkatnya piutang usaha 58 persen, dan meningkatnya aset tetap perseroan 16 persen. Sementara itu, total liabilitas perusahaan juga naik menjadi US$1,14 miliar di sembilan bulan 2021, dari US$710 juta di Desember 2020. Di sisi lain, jumlah ekuitas  DOID  tercatat turun menjadi US$248,1 juta di 30 September 2021, dari US$263,7 juta di 31 Desember 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211115/192/1466286/emiten-tambang-grup-northstar-doid-catat-rugi-rp230-miliar-per-kuartal-iii2021?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2021-12-22 14:50:00", "title": "Akuisisi Downer Rampung, Ini Keuntungan untuk DOID", "content": " Bisnis.com , JAKARTA – Emiten tambang PT  Delta Dunia Makmur  Tbk. ( DOID ) baru saja merampungkan transaksi  akuisisi  perusahaan kontraktor tambang asal Australia senilai US$104,49 juta atau setara dengan Rp1,5 triliun. Head of Investor Relations DOID Regina Korompis mengatakan penyelesaian transaksi tersebut bisa dilakukan setelah DOID melalui BUMA Australian Pty. Ltd. mengantongi fasilitas pinjaman Mandiri pada Juli 2021. Aset dan unsur-unsur usaha Mining East yang akan diambilalih terdiri atas aset tetap terutama berupa alat berat, persediaan, karyawan beserta liabilitas imbalan kerja terkait, dan kontrak-kontrak kunci, termasuk kontrak-kontrak kerja dengan BHP Billiton Mitsubishi Alliance (BMA) untuk Blackwater dan Goonyella, Milmerran Power Partners untuk Commodore, dan TEC Coal Pty. Ltd. (anak usaha dari Stanwell Corporation) untuk Meandu. “Bisnis Mining East hadir dengan tim manajemen yang berpengalaman dan sangat sukses di Australia yang akan melengkapi kemampuan BUMA dan grup DOID,” jelasnya, Rabu (22/12/2021). Bisnis Mining East memiliki kapasitas produksi agregat sekitar 160 juta bcm per tahun untuk overburden removal, di mana sekitar 130 juta bcm per tahun dikontrak, dan produksi sekitar 10,5 juta ton batu bara baik batu bara termal dan metalurgi. Portofolio yang ada meliputi empat tambang yang berbasis di Queensland yang juga dimiliki oleh pelanggan kelas dunia. Dalam beberapa tahun terakhir, Mining East mencatat pendapatan rata-rata tahunan sekitar 510 juta dolar Australia. Mining East juga tengah mengejar sejumlah proyek baru yang akan memfasilitasi pertumbuhannya di masa depan. “Keberhasilan transaksi akan menandai masuknya BUMA ke bisnis coking coal yang menjadi langkah awal menuju diversifikasi, dan ekspansi di luar Indonesia. Ini akan memberikan BUMA dan Grup DOID kemampuan untuk memanfaatkan peluang pertambangan masa depan di Indonesia dan juga Australia,” imbuhnya. Transaksi ini juga akan menjadi nilai tambah dan akan meningkatkan akses DOID pada peluang pertumbuhan di masa depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211222/192/1480576/akuisisi-downer-rampung-ini-keuntungan-untuk-doid?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:43:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220223/441/1503618/emiten-kontraktor-tambang-doid-ptro-berburu-kontrak-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:43:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220512/442/1532270/kontraktor-tambang-doid-raih-kontrak-di-australia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-28 10:38:00", "title": "Top Losers Saham Sepekan: DOID, DSSA hingga SGER Bikin Boncos", "content": " Bisnis.com , JAKARTA - Indeks harga saham gabungan ( IHSG ) bergerak di zona hijau selama lima hari perdagangan terakhir. Di antara kenaikan tersebut, terdapat sejumlah saham yang tetap terjerembab dan masuk jajaran  top losers . Jajaran  top losers  pada 23-27 Mei 2022 dipimpin oleh PT Nusa Palapa Gemilang Tbk. (NPGF) yang anjlok 23,56 persen dari harga 131 akhir pekan lalu dan menutup pekan ini di harga 100. Selanjutnya, ada saham PT Delta Dunia Makmur Tbk. (DOID) yang turun 23,42 persen dari harga 585 ke harga 448 per sahamnya. Ada saham PT Trimegah Karya Pratama Tbk. (UVCR) yang turut turun 20,31 persen ke harga 153. Kemudian, ada saham PT Dian Swastatika Sentosa Tbk. (DSSA) dan PT Pembangunan Graha Lestari Indah Tbk. (PGLI) yang turun masing-masing 19,07 persen dan 18,57 persen ke harga 33.425 dan 228. Selain itu, ada saham HOPE, SGER, TGKA, CSMI, dan ESTA yang masing-masing terdepresiasi 18,49 persen, 16,92 persen, 15,66 persen, 15,57 persen, dan 15,34 persen. Sekretaris Perusahaan Bursa Efek Indonesia Yulianto Aji Sadono mengungkapkan data perdagangan BEI pada pekan ini, yaitu periode 23–27 Mei 2022 ditutup bervariasi. IHSG  pada Jumat (27/5/2022) ditutup meningkat 6,49 persen menjadi 7.026,256 dari posisi 6.918,144 pada pekan sebelumnya. Peningkatan turut terjadi pada kapitalisasi pasar Bursa sebesar 1,17 persen menjadi Rp9.258,09 triliun dari Rp9.150,62 triliun pada pekan sebelumnya. \"Penurunan terjadi pada rata-rata frekuensi harian Bursa sebesar 0,86 persen menjadi 1.402.599 dari 1.414.820 pada sepekan yang lalu,\" katanya dikutip Sabtu (28/5/2022). Rata-rata nilai transaksi harian Bursa pekan ini juga mengalami perubahan, sebesar 9,25 persen menjadi Rp15,38 triliun dari Rp16,95 triliun pada penutupan pekan lalu. Kemudian, rata-rata volume transaksi harian Bursa pada pekan ini mengalami perubahan sebesar 11,40 persen menjadi 20,039 miliar saham dari 22,617 miliar saham pada penutupan pekan lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220528/7/1537633/top-losers-saham-sepekan-doid-dssa-hingga-sger-bikin-boncos?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 01:43:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220630/442/1549623/belanja-modal-doid-keen-ekspansif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-30 17:54:00", "title": "10 Saham Top Losers Hari Ini, KIOS, DOID hingga ASSA Tersungkur", "content": " Bisnis.com , JAKARTA – Indeks Harga Saham Gabungan ( IHSG ) menutup perdagangan hari ini, Kamis (30/6/2022) dengan kembali melemah. Adapun saham KIOS, DOID, dan SNLK memimpin daftar 10  top losers  hari ini. Berdasarkan data  Bloomberg ,  IHSG  menutup perdagangan dengan kembali melemah 0,44 persen atau 30,75 poin persen ke level 6.911,58. Sepanjang hari, indeks bergerak pada rentang 6.897,68 - 6.990,86. Hingga akhir perdagangan, 163 saham ditutup menguat, sementara 377 saham ditutup melemah, dan 242 saham lainnya berada di posisi yang sama. BEI mencatatkan total nilai perdagangan sebanyak Rp13,14 triliun. Pada perdagangan hari ini, saham PT Kioson Komersial Indonesia Tbk. (KIOS) berada di posisi pertama top losers dengan melemah sebesar 6,98 persen atau 18 poin dan membawanya parkir ke level 240. Menyusul, saham PT Delta Dunia Makmur Tbk. (DOID) yang turun sebesar 6,95 persen atau 26 poin ke posisi 348. Urutan selanjutnya, diduduki oleh saham PT Sunter Lakeside Hotel Tbk. (SNLK) yang turun 6,94 persen atau 75 poin membawanya ke level 1.005. Juga terdapat saham HITS, HDIT, dan JAYA yang masing-masing turun sebanyak 6,91 persen, 6,90 persen, dan 6,87 persen pada perdagangan hari ini. Dari 10 jajaran  top losers hari ini, tujuh saham merupakan saham ratusan perak. Berikut daftar 10 saham top losers , Kamis (30/6/2022): Kode Saham Harga Sebelumnya Harga Penutupan Perubahan (%) KIOS 258 240 -6,98 DOID 374 348 -6,95 SNLK 1.080 1.005 -6,94 HITS 940 875 -6,91 HDIT 116 108 -6,90 JAYA 131 122 -6,87 TPMA 408 380 -6,86 HOPE 175 163 -6,86 INPS 1.170 1.090 -6,84 ASSA 1.170 1.090 -6,83 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220630/7/1549926/10-saham-top-losers-hari-ini-kios-doid-hingga-assa-tersungkur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-07 15:39:00", "title": "Kala PT Delta Dunia Makmur (DOID) Balikan Rugi Jadi Laba", "content": " Bisnis.com , JAKARTA – Emiten kontraktor batu bara, PT Delta Dunia Makmur Tbk. ( DOID ) membukukan laba bersih sebesar US$20,58 juta setara Rp313,783 miliar sepanjang kinerja keuangan hingga September 2022. Kondisi ini berbanding terbalik dari  bottom line  perseroaan yang di periode yang sama tahun lalu dimana emiten ini mencatatkan kerugian US$16,10 juta. Melambungnya laba bersih DOID sejalan dengan pendapatan perseroan sebesar US1,15 miliar atau melambung 92,7 persen dibandingkan periode yang sama pada tahun lalu yang tercatat US$596,74 juta. Keseluruhan pendapatan perseroan pada periode ini berasal dari segmen usaha penambangan  batu bara  dan jasa pertambangan. Berdasarkan wilayah geografisnya, pendapatan dari dalam negeri berkontribusi sebesar USD884,27 juta atau setara Rp13,48 triliun. Sementara, dari Australia tercatat sebesar USD264,92 juta atau setara Rp4,03 triliun. Dari sisi pengeluaran, beban pokok pendapatan perseroan naik 92,97 persen menjadi USD995,11 juta atau setara Rp15,17 triliun, dari sebelumnya sebesar USD515,66 juta. Adapun, beban usaha perseroan tercatat sebesar USD53,31 juta dari sebelumnya USD38,93 juta. Liabilitas perseroan tercatat sebesar US$ 1,34 miliar dan ekuitas terpantau sebesar US$254. Sedangkan aset DOID mencapai US$1,59 miliar. Sebagai informasi, tahun ini DOID menganggarkan belanja modal atau  capital expenditure  (capex) sebesar USD150 hingga USD200 juta. Capex tersebut dialokasikan untuk dua kepentingan, yakni  maintenance  capex untuk mengganti alat berat yang sudah tidak dapat digunakan lagi, serta  new  capex untuk pertumbuhan saat memperoleh pelanggan atau kontrak baru. Dari anggaran capex sebesar USD150 hingga USD200 juta tersebut, sebesar USD60-70 juta merupakan capex pertumbuhan yang dibawa atau  carry forward  dari tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221107/192/1595615/kala-pt-delta-dunia-makmur-doid-balikan-rugi-jadi-laba?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-11-15 20:06:00", "title": "DOID Serius Bisnis Tembaga, Resmi Jadi Pemegang Saham Terbesar Asiamet", "content": " Bisnis.com , JAKARTA – Emiten kontraktor tambang PT  Delta Dunia Makmur  Tbk. ( DOID ) resmi masuk ke bisnis tambang melalui penyelesaian transaksi  private placement  senilai US$3 juta atau sekitar Rp46,8 miliar (kurs Rp14.600) di Asiamet Resources Limited. Rampungnya transaksi ini menjadikan DOID sebagai pemegang saham mayoritas di perusahaan yang berbasis di Australia tersebut. Keduanya bekerja sama menggarap tambang tembaga Beruang Kanan Main (BKM) di Kalimantan Tengah. Dalam keterbukaan informasi di Bursa Efek Indonesia (BEI) pada Selasa (15/11/2022), DOID resmi menjadi investor di Asiamet lewat penempatan 230 juta saham biasa dengan harga 1,15 pence per saham. Total transaksi  private placement  mencapai 2,65 juta poundsterling yang setara dengan US$3 juta. “Total kepemilikan saham DOID di Asiamet meningkat dari 298 juta saham atau 15,3 persen menjadi 529 juta saham yang setara 24,2 persen,” tulis manajemen DOID. Sebagai pemegang saham terbesar Asiamet, DOID berhak mencalonkan dua dari enam direktur ke dewan direksi Asiamet. Hak ini berlanjut selama DOID memiliki lebih dari 19,9 persen kepemilikan saham. Adapun jika kepemilikan saham DOID, langsung atau tidak langsung, di bawah 19,9 persen dari modal ditempatkan, maka DOID hanya berhak mencalonkan satu orang direktur pada dewan direksi Asiamet. Menyusul hak tersebut, DOID atau anak perusahaannya yang dinominasikan juga mendapatkan opsi satu arah yang mendukung DOID untuk memesan US$5 juta tambahan dari saham Asiamet. Opsi ini dapat dilaksanakan setiap saat setelah pengangkatan dua direktur yang dicalonkan DOID setelah 1 Januari 2023. “Opsi berlaku selama 12 bulan dan pada saat pelaksanaan opsi, saham akan dihargai 20 persen premium dari rata-rata harga tertimbang berdasarkan volume [VWAP] dalam 10 hari proyek unggulan Asiamet yaitu tambang tembaga BKM terletak di Kalimantan Tengah,” lanjut manajemen DOID. Proyek tersebut tengah dalam tahap studi kelayakan usaha dan kelayakan kredit. DOID meyakini proyek ini akan menyuplai tembaga dalam proses transisi ke net zero emission. DOID Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:DOID\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_68235\"}  ); Proyek BKM memiliki cadangan bijih sebesar 51,5 juta ton pada total tembaga 0,6 persen (303.000 ton), tembaga terlarut 0,4 persen (206.000 ton). Sumber daya terukur, terindikasi, dan tereka dari proyek tersebut adalah sebesar 69,6 juta ton pada 0,6 persen tembaga (452.000 ton). “Kami yakin Asiamet memiliki proyek yang menjanjikan, yang akan menyediakan tembaga yang sangat dibutuhkan dunia dalam transisi mencapai net carbon zero pada 2050 mendatang,” kata Presiden Direktur Delta Dunia Makmur Ronald Sutardja. Dia mengatakan DOID akan melanjutkan dukungan ke Asiamet pada aspek-aspek kunci dalam studi kelayakan ini. Ronald pun meyakini kerja sama dengan Asiamet akan menjadi bagian dari strategi diversifikasi komoditas DOID yang lebih luas, dengan fokus pada komoditas transisi. “Kami berkomitmen penuh untuk memajukan strategi ESG perseroan, khususnya memperkuat kompetensi inti kami dalam menyediakan sumber daya yang dibutuhkan dengan cara yang paling efisien dan berkelanjutan,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221115/192/1598662/doid-serius-bisnis-tembaga-resmi-jadi-pemegang-saham-terbesar-asiamet?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:43:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221116/441/1598696/strategi-emiten-beda-strategi-doid-atic?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-04-16 11:15:00", "title": "Kabar Terbaru Gerilya DOID di Tambang Batu Bara Australia", "content": "", "link": "https://market.bisnis.com/read/20240416/192/1757681/kabar-terbaru-gerilya-doid-di-tambang-batu-bara-australia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-06-25 10:23:00", "title": "Rugi Bersih DOID Melonjak 2.893% Kuartal I/2024 Akibat Pelemahan Rupiah", "content": " Bisnis.com , JAKARTA — PT  Delta Dunia Makmur  Tbk. (DOID) mencatatkan peningkatan kinerja pendapatan sepanjang kuartal I/2024. Meski begitu, perseroan tercatat membukukan peningkatan rugi bersih sepanjang 3 bulan pertama 2024 menjadi US$19,08 juta atau setara Rp302,89 miliar (kurs Jisdor BI Rp15.873 per dolar AS). Dalam  laporan keuangannya , DOID mencatatkan pendapatan sebesar US$426,22 juta atau setara Rp6,76 triliun kuartal I/2024. Pendapatan ini naik 4,09% dibandingkan periode sama tahun sebelumnya yang sebesar US$409,49 juta. Manajemen  DOID  mengungkapkan kinerja pendapatan diperkuat oleh peningkatan 1% YoY pada pengupasan tanah (overburden/OB) removal dan volume  batu bara , dengan pertumbuhan dua digit yang signifikan di Australia. Meskipun menghadapi tantangan seperti curah hujan tinggi yang tak terduga di Indonesia yang memengaruhi produktivitas, Grup tetap berada di jalur yang tepat untuk mencapai target volume sepanjang 2024. Lebih lanjut, DOID berhasil mencatatkan kenaikan EBITDA sebesar 8% YoY menjadi USD80 juta yang didorong oleh peningkatan pendapatan dari ekspansi strategis dan pengendalian biaya yang lebih baik, yang juga meningkatkan margin EBITDA dari 20,8% di kuartal I/2023 menjadi 21,6% di kuartal I/2024. Kendati berhasil mencatatkan kenaikan pendapatan, DOID justru mencatatkan peningkatan  rugi bersih . Rugi bersih DOID naik 2.983% pada kuartal I/2024 menjadi US$19,08 juta atau setara Rp302,89 miliar dari US$618,94 ribu pada kuartal I/2023. Manajeman DOID menjelaskan, jika mengesampingkan kerugian selisih kurs (forex translation loss), laba bersih Grup tetap stabil dan sebanding dengan tahun sebelumnya, mencerminkan kinerja keuangan yang konsisten pada Q1 2024. Meskipun Grup melaporkan rugi bersih sebesar USD19 juta, yang lebih tinggi USD18 juta dibandingkan periode yang sama pada 2023, hal ini terutama disebabkan oleh kerugian selisih kurs sebesar USD17 juta akibat depresiasi  Rupiah Indonesia  (IDR) dan Dolar Australia (AUD). Perpanjangan Kontrak Blackwater Operations Pty Ltd Dian Andyasuri, Direktur Delta Dunia Group Grup mengatakan, pihaknya berhasil memperpanjang kontrak dengan Blackwater Operations Pty Ltd, anak perusahaan Whitehaven Coal Mining Limited, untuk jasa pertambangan pre-strip di Tambang Blackwater, Australia, untuk 2 tahun tambahan. \"Pendekatan aktif dengan beberapa klien lain untuk menyelesaikan negosiasi kontrak menegaskan komitmen kami terhadap hubungan jangka panjang dan perluasan basis pelanggan. Pendekatan ini tidak hanya memastikan aliran pendapatan yang stabil, tetapi juga memperkuat reputasi Grup di industri,\" kata Dian, dalam keterangan resminya, Selasa (25/6/2024). Selain itu, Dian melanjutkan, perseroan terus melakukan diversifikasi secara geografis dan ke dalam future-facing commodities dengan mengakuisisi Atlantic Carbon Group, Inc. (ACG), produsen antrasit terbesar kedua di Amerika Serikat yang mengoperasikan empat tambang antrasit berkadar sangat tinggi (Ultra-High-Grade/UHG Anthracite) di Pennsylvania, Amerika Serikat. Akuisisi ini, lanjutnya, diharapkan selesai pada Juni 2024, menandai tonggak penting bagi Grup dalam berekspansi dari penyedia jasa pertambangan menjadi pemilik tambang global, serta mengakselerasi perwujudan komitmen Grup untuk mengurangi ketergantungan pada pendapatan dari batu bara termal. Yang tidak kalah penting, akuisisi ini menempatkan DOID sebagai pemain kunci di pasar global UHG antrasit, yang krusial untuk produksi baja rendah karbon ( low carbon steel ). \"Dengan memprioritaskan kemitraan berkualitas tinggi dan berekspansi ke wilayah dan komoditas baru, kami terus memperkuat posisi kami di industri sambil terus melangkah menuju tujuan jangka panjang kami dan memitigasi potensi risiko-risiko yang berada di luar kendali kami,\" pungkasnya. __________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240625/192/1776755/rugi-bersih-doid-melonjak-2893-kuartal-i2024-akibat-pelemahan-rupiah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-26 09:15:00", "title": "Emiten Batu Bara Delta Dunia (DOID) Tebar Dividen Rp82 Miliar, Cair Bulan Depan", "content": " Bisnis.com , JAKARTA — Emiten kontraktor tambang  batu bara , PT  Delta Dunia Makmur  Tbk. (DOID) menyampaikan akan membagikan dividen senilai US$5 juta atau setara Rp82,29 miliar (Kurs jisdor Rp16.458 per dolar AS) kepada pemegang sahamnya. Direktur Delta Dunia Makmur Dian Andyasuri mengatakan perseroan akan membagikan total  dividen tunai  tahun buku 2023 US$5 juta sesui keputusan Rapat Umum Pemegang Saham (RUPST) yang telah digelar pada 21 Juni 2024. \"Sesuia keputusan RUPST, perseroan memutuskan akan membagikan dividen final tahun buku 2023 sebesar US$5 juta,\" tulis Dian dalam keterbukaan informasi  Bursa Efek Indonesia  (BEI), Rabu (26/6/2024). Sebelumnya, DOID juga membagikan  dividen interim  US$5 juta yang telah dibayarkan pada 22 Desember 2023. Artinya, perseroan membagikan dividen tunai tahun buku 2023 senilai total US$10 juta kepada para investor. Alokasi tersebut setara dengan 27,7% dari torehan laba bersih tahun 2023 senilai US$36,01 juta. Dian melanjutkan, tanggal cum dividen di pasar reguler dan negosiasi DOID pada 1 Juli 2024, dengan tanggal ex dividen di pasar reguler dan negosiasi pada 2 Juli 2024. Lalu  cum dividen  di pasar tunai pada 3 Juli 2024, dan tanggal ex dividen di pasar tunai pada 4 Juli 2024. Tanggal daftar pemegang saham yang berhak atas dividen tunai pada 3 Juli 2024. \"Tanggal pembayaran dividen akan dilakukan pada 19 Juli 2024,\" ucapnya. Kinerja DOID Adapun DOID tercatat mencetak laba bersih senilai US$36,01 juta atau setara Rp560,8 miliar (kurs Jisdor BI Rp15.576 per dolar AS). Dalam laporan keuangannya, DOID mencatatkan pendapatan sebesar US$1,83 miliar atau setara Rp28,5 triliun pada 2023. Pendapatan ini naik 18% dibandingkan tahun 2022 yang sebesar US$1,55 miliar. Manajemen DOID mengungkapkan pendapatan ini mencapai rekor tertinggi perusahaan. Lebih lanjut, DOID mengungkapkan sepanjang 2023, Delta Dunia Group menunjukkan kinerja yang memecahkan rekor dalam hal overburden removal, pendapatan, dan EBITDA, melebihi target yang ditetapkan Group untuk tahun tersebut. Keberhasilan ini sebagian besar didorong oleh rekor overburden removal yang meningkat sebesar 14% YoY, dan volume produksi di Indonesia naik 10% YoY dan Australia naik 28% YoY. Hal ini didukung oleh peningkatan signifikan dari keberhasilan memperoleh sejumlah kontrak, termasuk tambang Saraji dan Burton milik BMA (BHP dan Mitsubishi Alliance) di Australia. Manajemen juga menjelaskan kinerja DOID yang memuaskan ini didorong oleh keberhasilan memperoleh sejumlah kontrak baru, pencapaian rekor pengupasan lapisan tanah penutup (overburden removal), strategi manajemen biaya yang aktif, dan peningkatan diversifikasi ke batu bara metalurgi yang kini menyumbang 19% dari pendapatan. Meningkatnya pendapatan DOID juga turut membuat laba bersih DOID meningkat. Laba bersih DOID naik 26% pada 2023 menjadi US$36,01 juta atau setara Rp560,8 miliar di 2023, dari US$28,6 juta di 2022. Direktur Delta Dunia Group Dian Andyasuri menuturkan transformasi strategis dari bauran produk perusahaan sebagai tanggapan atas pergeseran global menuju ekonomi rendah karbon. Menurut Dian, saat ini DOID beradaptasi dengan penurunan permintaan  batu bara termal . \"Kami memanfaatkan permintaan kuat untuk batu bara metalurgi, yang terus menjadi bahan penting untuk produksi baja,\" ujar Dian dalam keterangan resminya, Kamis (14/3/2024). Transisi terencana ini merupakan landasan strategi  diversifikasi  DOID, yang telah membuahkan hasil yang substansial. Batu bara metalurgi dan infrastruktur saat ini mewakilkan 19% dari pendapatan DOID, dan mengarahkan DOID pada tujuannya untuk mengurangi ketergantungan pada batu bara termal menjadi 50% pada tahun 2028. \"Kemajuan ini mencerminkan komitmen kami terhadap kinerja yang berkelanjutan dan pertumbuhan strategis,” ujarnya. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240626/192/1777084/emiten-batu-bara-delta-dunia-doid-tebar-dividen-rp82-miliar-cair-bulan-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-01 13:54:00", "title": "Entitas Delta Dunia (DOID) Rampungkan Akuisisi Tambang Antrasit Rp2 Triliun", "content": " Bisnis.com , JAKARTA - Entitas Grup PT Delta Dunia Makmur Tbk. (DOIS) merampungkan akuisisi Atlantic Carbon Group Inc, produsen tambang antrasit Amerika Serikat senilai US$122,4 juta atau setara Rp2 triliun (kurs jisdor Rp16.394). Direktur Utama Delta Dunia Grup Ronald Sutardja mengatakan DOID melalui American Anthracite SPV I, LLC, perusahaan terkendali PT Bukit Makmur Internasional (BUMA International) telah merampungkan akuisisi strategis Atlantic Carbon Group, Inc (ACG) senilai USD 122,4 juta. “Akuisisi ini memastikan kepemilikan atas empat tambang antrasit berkadar sangat tinggi (Ultra-High-Grade/UHG) di Pennsylvania, Amerika Serikat dan menempatkan DOID sebagai pemain kunci di pasar global antrasit UHG yang krusial untuk produksi baja rendah karbon (low carbon steel),” kata Ronald dalam keterangan resmi, dikutip Senin (1/7/2024). Ronald mengklaim langkah akuisisi ACG tidak hanya berperan penting secara strategis, tetapi juga memberikan nilai tambah bagi DOID melalui valuasi, leverage, dan dampaknya terhadap pendapatan. Akuisisi ini juga memperluas hubungan Grup dengan para pelanggan dan pemangku kepentingan utama. Akuisisi ini disebut akan menyumbang kenaikan pendapatan DOID pendapatan Grup diproyeksikan akan bertambah sebesar US$120 juta hingga US$130 juta per tahun dari 2024 hingga 2028 . Selain itu, akuisisi ini secara signifikan mendiversifikasi pendapatan Grup, meningkatkan porsi pendapatan dari batu bara non-termal dari 19% sepanjang 2023 menjadi 28% pada 2024. Hal ini sejalan dengan tujuan strategis DOID untuk mengurangi ketergantungan pada batu bara termal. Lebih lanjut, Ronald mengatakan operasional panjang dari empat tambang aktif ACG yang bisa mendukung lebih dari 25 tahun penambangan dan produksi hingga 25 juta ton baja rendah karbon per tahun serta tingginya permintaan pasar untuk antrasit UHG akan berkontribusi pada prospek jangka panjang DOID. Ekspansi ke AS memungkinkan DOID memenuhi permintaan antrasit UHG yang sedang meningkat yang penting untuk Electric Arc Furnace (EAF) dan produksi baja rendah karbon. Ekspor antrasit AS telah tumbuh pada CAGR 10,6% dalam kurun waktu 2014 hingga 2023, dengan EAF mendorong perluasan kapasitas pembuatan baja di masa depan di AS dan Eropa. Di sisi lain, Tiongkok yang juga produsen baja terbesar secara global telah mengajukan rencana meningkatkan produksi EAF menjadi 15% dari total produksi baja pada 2025, dengan target untuk meningkatkan proporsi menjadi 20% pada 2030. Pemerintah di Inggris dan Jerman juga mendorong peralihan dari Blast Furnace ke EAF, yang semakin meningkatkan permintaan untuk antrasit berkualitas tinggi dari ACG. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240701/192/1778362/entitas-delta-dunia-doid-rampungkan-akuisisi-tambang-antrasit-rp2-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:43:32", "title": "Delta Dunia Makmur Akuisisi Tambang Antrasit Delta Dunia Makmur Akuisisi Tambang Antrasit", "content": " Bisnis.com , JAKARTA - DOID menargetkan kontribusi positif dari akuisisi tambang antrasit di Amerika Serikat. Aksi akuisisi yang dilakukan perseroan konsisten dengan strategi empat pilar dalam dua tahun terakhir yakni memperkuat bisnis kontraktor milik BUMA dan BUMA Australia, menjadi pemilik tambang, bisnis teknologi digital, serta memperkuat ESG. Bisnis/Eusebio Chrysnamurti ", "link": "https://foto.bisnis.com/view/20240712/1781864/delta-dunia-makmur-akuisisi-tambang-antrasit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-04 10:05:00", "title": "Delta Dunia (DOID) Tetapkan Kurs Dividen Rp16.384, Investor Terima Rp81,92 Miliar", "content": " Bisnis.com , JAKARTA - Emiten kontraktor tambang, PT  Delta Dunia Makmur  Tbk. (DOID) menetapkan  kurs dividen  Rp16.384 per dolar AS sehingga total dividen yang diberikan mencapai Rp81,92 miliar. Manajemen  DOID  menjelaskan perseroan menetapkan kurs dividen sesuai dengan kurs tengah Bank Indonesia pada 3 Juli 2024 sebesar Rp16.384 per dolar AS. Jumlah keseluruhan dividen tunai US$5 juta setara dengan Rp81,92 miliar. \"Dividen diberikan untuk 7,69 miliar lembar saham atau Rp10,64 per saham,\" papar manajemen DOID dalam keterangannya, Kamis (4/7/2024). Direktur Delta Dunia Makmur Dian Andyasuri mengatakan perseroan akan membagikan total dividen tunai tahun buku 2023 US$5 juta sesui keputusan Rapat Umum Pemegang Saham (RUPST) yang telah digelar pada 21 Juni 2024. \"Sesuai keputusan RUPST, perseroan memutuskan akan membagikan dividen final tahun buku 2023 sebesar US$5 juta,\" tulis Dian dalam keterbukaan informasi Bursa Efek Indonesia (BEI), Rabu (26/6/2024). Sebelumnya, DOID juga membagikan  dividen interim  US$5 juta yang telah dibayarkan pada 22 Desember 2023. Artinya, perseroan membagikan dividen tunai tahun buku 2023 senilai total US$10 juta kepada para investor. Alokasi tersebut setara dengan 27,7% dari torehan laba bersih tahun 2023 senilai US$36,01 juta. Dian melanjutkan, tanggal  cum dividen  di pasar reguler dan negosiasi DOID pada 1 Juli 2024, dengan tanggal ex dividen di pasar reguler dan negosiasi pada 2 Juli 2024. Lalu cum dividen di pasar tunai pada 3 Juli 2024, dan tanggal ex dividen di pasar tunai pada 4 Juli 2024. Tanggal daftar pemegang saham yang berhak atas dividen tunai pada 3 Juli 2024. \"Tanggal pembayaran dividen akan dilakukan pada 19 Juli 2024,\" ucapnya. Kinerja DOID Adapun DOID tercatat mencetak laba bersih senilai US$36,01 juta atau setara Rp560,8 miliar (kurs Jisdor BI Rp15.576 per dolar AS) sepanjang 2023. Dalam laporan keuangannya, DOID mencatatkan pendapatan sebesar US$1,83 miliar atau setara Rp28,5 triliun pada 2023. Pendapatan ini naik 18% dibandingkan tahun 2022 yang sebesar US$1,55 miliar. Manajemen DOID mengungkapkan pendapatan ini mencapai rekor tertinggi perusahaan. Lebih lanjut, DOID mengungkapkan sepanjang 2023, Delta Dunia Group menunjukkan kinerja yang memecahkan rekor dalam hal overburden removal, pendapatan, dan EBITDA, melebihi target yang ditetapkan Group untuk tahun tersebut. Keberhasilan ini sebagian besar didorong oleh rekor overburden removal yang meningkat sebesar 14% YoY, dan volume produksi di Indonesia naik 10% YoY dan Australia naik 28% YoY. Hal ini didukung oleh peningkatan signifikan dari keberhasilan memperoleh sejumlah kontrak, termasuk tambang Saraji dan Burton milik BMA (BHP dan Mitsubishi Alliance) di Australia. Manajemen juga menjelaskan kinerja DOID yang memuaskan ini didorong oleh keberhasilan memperoleh sejumlah kontrak baru, pencapaian rekor pengupasan lapisan tanah penutup (overburden removal), strategi manajemen biaya yang aktif, dan peningkatan diversifikasi ke  batu bara  metalurgi yang kini menyumbang 19% dari pendapatan. Meningkatnya pendapatan DOID juga turut membuat laba bersih DOID meningkat. Laba bersih DOID naik 26% pada 2023 menjadi US$36,01 juta atau setara Rp560,8 miliar di 2023, dari US$28,6 juta di 2022. Direktur Delta Dunia Group Dian Andyasuri menuturkan transformasi strategis dari bauran produk perusahaan sebagai tanggapan atas pergeseran global menuju ekonomi rendah karbon. Menurut Dian, saat ini DOID beradaptasi dengan penurunan permintaan batu bara termal. \"Kami memanfaatkan permintaan kuat untuk batu bara metalurgi, yang terus menjadi bahan penting untuk produksi baja,\" ujar Dian dalam keterangan resminya, Kamis (14/3/2024). Transisi terencana ini merupakan landasan strategi  diversifikasi  DOID, yang telah membuahkan hasil yang substansial. Batu bara metalurgi dan infrastruktur saat ini mewakilkan 19% dari pendapatan DOID, dan mengarahkan DOID pada tujuannya untuk mengurangi ketergantungan pada batu bara termal menjadi 50% pada tahun 2028. \"Kemajuan ini mencerminkan komitmen kami terhadap kinerja yang berkelanjutan dan pertumbuhan strategis,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240704/192/1779353/delta-dunia-doid-tetapkan-kurs-dividen-rp16384-investor-terima-rp8192-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-18 10:42:00", "title": "Tuah Diversifikasi Delta Dunia Makmur (DOID) ke AS dan Australia", "content": "", "link": "https://market.bisnis.com/read/20240718/192/1783312/tuah-diversifikasi-delta-dunia-makmur-doid-ke-as-dan-australia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-07-19 13:10:00", "title": "Delta Dunia Makmur (DOID) Dirikan Anak Usaha Baru di Sektor ESG", "content": " Bisnis.com , JAKARTA — Emiten batu bara PT  Delta Dunia Makmur  Tbk. (DOID) mengumumkan telah mendirikan anak usaha baru PT Katalis Investama Mandiri (KIM) yang bergerak di bidang lingkungan, sosial dan tata kelola atau  ESG . Direktur Delta Dunia Makmur Dian Sofia Andyasruri menjelaskan pendirian KIM telah dinyatakan dalam Akta Pendirian Perseroan Terbatas No.55 tertanggal 16 Juli 2024 dan telah mendapatkan pengesahan pendirian dari Kemenkumham tanggal 17 Juli 2024. \"KIM didirikan sebagai perusahaan sub-holding untuk menunjang strategi jangka panjang perseroan di bidang lingkkungan, soasial dan tata kelola atau ESG,\" kata Dian dalam keterbukaan infromasi, Jumat (19/7/2024). Dian menambahkan, dalam pendirian perusahaan baru tersebut, Delta Dunia Makmur menjadi pemilik saham mayoritas dengan kepemilikan 99,6%, sementara sisanya atau 0,4% dikempit oleh Ronald Sutardja. Dian juga menegaskan pendirian KIM tidak memberikan dampak material terhadap kegiatan operasional, hukum, kondisi keuangan atau kelangsungan usaha perseroan. Peluang Akuisisi Tambang Baru Sebelumnya, PT Delta Dunia Makmur Tbk. (DOID) membuka peluang mengakuisisi tambang baru dengan beberapa kriteria dan selaras dengan target  diversifikasi  bisnis hingga 2028. Direktur Delta Dunia Makmur Iwan Fuad Salim menjelaskan pihaknya membuka peluang akuisisi tambang baru jika ada kesempatan dan sesuai dengan strategi dan kriteria yang diterapkan  DOID . \" If and when ada opportunity  bagus seperti kemarin kita pasti diskusi internal dan kita akan diskusi dengan partner kita dari bank dan dari alat berat,\" kata Iwan saat kunjungan ke Bisnis Indonesia, Jumat (12/7/2024). Iwan menjelaskan salah satu kriteria yang ditetapkan adalah harga komoditas terkait, prospek ke depan serta strategi bisnis DOID. Menurutnya harga  komoditas  saat ini volatile, sehingga DOID masih perlu memonitor sebelum melakukan akuisisi. Komitmen DOID untuk mengurangi proporsi pendapatan dari batu bara thermal menjadi sebesar 50% di 2028 juga akan menjadi pertimbangan. \"Memastikan bahwa 2028 proporsi pendapatan [dari batu bara] thermal 50%.  So, any aqcuisition investment  harus bisa dibuktikan untuk mendukung target tersebut,” jelasnya. Seperti yang diketahui, DOID melalui anak usahanya baru saja merampungkan akuisisi tambang antrasit AS. Akuisisi ini memastikan DOID memiliki kepemilikan atas empat tambang  antrasit  berkadar sangat tinggi (Ultra-High-Grade/UHG) di Pennsylvania, AS. Maka dengan akuisisi ini memungkinkan DOID untuk memenuhi permintaan atas antrasit UHG ke depan. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240719/192/1783695/delta-dunia-makmur-doid-dirikan-anak-usaha-baru-di-sektor-esg?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-01 13:48:00", "title": "Delta Dunia Makmur (DOID) Berbalik Rugi US$26,5 Juta Imbas Pelemahan Kurs", "content": " Bisnis.com , JAKARTA — PT  Delta Dunia Makmur  Tbk. (DOID) mencatatkan penurunan kinerja sepanjang semester I/2024 setelah  berbalik rugi menjadi US$26,5 juta pada enam bulan pertama 2024 terimbas pelemahan  kurs  rupiah terhadap dolar AS. Berdasarkan  laporan keuangannya , DOID mencetak pendapatan sebesar US$854,9 juta atau setara Rp14,01 triliun di semester I/2024. Pendapatan ini turun 0,24% dibandingkan periode yang sama tahun lalu sebesar US$857 juta. Akan tetapi, DOID mencatatkan  rugi bersih  sebesar US$26,5 juta atau setara Rp435,8 miliar. Rugi bersih ini berbanding terbalik dari periode yang sama tahun lalu dengan laba bersih sebesar US$4,92 juta. Manajemen DOID dalam keterangan resminya menjelaskan penurunan ini terutama disebabkan oleh kerugian selisih kurs sebesar US$12 juta akibat fluktuasi nilai tukar mata uang yang merugikan dari Rupiah dan dolar Australia terhadap  dolar AS . Namun, kerugian selisih kurs membaik pada kuartal II/2024, menurun dari US$11,5 juta pada kuartal I/2024 menjadi US$0,7 juta pada kuartal II/2024. Jika kerugian selisih kurs dinormalisasi, bersama dengan dampak dari Secured Overnight Financing Rate (SOFR) dan biaya persetujuan satu kali (one-off consent costs), kerugian bersih  DOID  sebesar US$1 juta, mendekati break even, yang menunjukkan ketahanan bisnis. Dian Andyasuri, Direktur Delta Dunia Group mengatakan di tengah kondisi cuaca ekstrem dan pelemahan nilai tukar mata uang, Delta Dunia Group menghasilkan kinerja yang stabil pada semester I/2024. \"Ketahanan ini mencerminkan kejelian strategis kami dalam menavigasi risiko yang tak terkendali dan komitmen kami untuk mentransformasi bisnis dan mendiversifikasi sumber pendapatan kami, memosisikan kami untuk pertumbuhan yang berkelanjutan menuju ekonomi rendah karbon,\" ujar Dian dalam keterangan resminya, Kamis (1/8/2024). Sementara itu, secara operasional DOID melaporkan volume  batu bara  DOID tetap stabil pada 42 metrik ton (MT) YoY, dengan pengupasan tanah (overburden removal) secara keseluruhan turun 5% sebesar 271 juta bank cubic meter (bcm) akibat curah hujan ekstrem yang terus berlanjut, yang memengaruhi tingkat produksi selama enam bulan terakhir. Menurut Manajemen DOID, kondisi cuaca ekstrem telah berdampak pada industri pertambangan secara luas di Indonesia dan sektor-sektor lain di seluruh Asia. Namun, kemampuan operasional dan adaptasi strategis DOID memastikan kemajuan yang berkelanjutan dalam mencapai target. Upaya pemulihan-pasca-hujan yang DOID lakukan telah menunjukkan keberhasilan yang signifikan dengan peningkatan sebesar 12% YoY. Hal ini menunjukkan komitmen DOID terhadap keunggulan operasional. DOID juga melaporkan arus kas operasional untuk semester I/2024 meningkat 15% YoY, mencapai sekitar US$164 juta, didorong oleh peningkatan yang signifikan dalam pengelolaan modal kerja. Namun, arus kas bebas menurun karena investasi yang signifikan pada aset-aset seperti Sun Energy dan akuisisi strategis Atlantic Carbon Group, Inc (ACG) yang baru saja dirampungkan. Jika dinormalisasi dengan akuisisi ACG, arus kas bebas akan menjadi US$68 juta dibandingkan dengan negatif US$47 juta. Ekspansi operasional mendorong sebagian besar pertumbuhan belanja modal DOID pada semester I/2024, yang meningkat 78% YoY menjadi US$79 juta. Pengeluaran ini mendukung kegiatan ramp-up di sejumlah site yang ada di Indonesia dan Australia serta kapitalisasi biaya perbaikan dan pemeliharaan, sejalan dengan panduan belanja modal DOID untuk setahun penuh sebesar US$150 juta hingga US$190 juta. Seiring dengan ekspansi operasional DOID, mempertahankan kontrol yang ketat atas  belanja modal  tetap menjadi fokus utama. Direktur Delta Dunia Group Iwan Fuad Salim mengatakan memasuki paruh kedua tahun ini, DOID tetap fokus pada keunggulan operasional dan manajemen keuangan yang cermat, sambil menjalankan strategi pertumbuhan di saat yang bersamaan. \"Ekspansi kami baru-baru ini di AS menunjukkan komitmen kami untuk menciptakan nilai jangka panjang bagi para pemegang saham dengan mentransformasi DOID menjadi bisnis pertambangan yang terdiversifikasi secara global. Akuisisi ACG telah memperkuat posisi kami, di mana kami yakin akan memberikan kontribusi positif terhadap upaya diversifikasi kami,” tuturnya. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240801/192/1787380/delta-dunia-makmur-doid-berbalik-rugi-us265-juta-imbas-pelemahan-kurs?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-09 06:28:00", "title": "Delta Dunia (DOID) Caplok Perusahaan Tambang Tembaga 29Metals Ltd", "content": " Bisnis.com , JAKARTA — PT  Delta Dunia Makmur  Tbk. (DOID) melalui anak usahanya PT Bukit Makmur Mandiri Utama (BUMA) mengumumkan telah melakukan pembelian 25,60 juta saham 29Metals Ltd., perusahaan  tambang tembaga  yang berbasis di Australia. Direktur Delta Dunia Makmur Iwan Fuad Salim mengungkapkan  pembelian saham  tersebut dieksekusi oleh anak usaha BUMA, yakni BUMA Australian Pty. Ltd. (BUMA AU) dan Bukit Makmur Mandiri Utama Pte. Ltd. (BUMA SG) di Bursa Efek Austarlia (ASX). \"BUMA AU dan BUMA SG telah melakukan pembelian saham 29Metals secara bertahap dengan total sebanyak 35.605.128 saham di Bursa Efek Australia (ASX), yang setara dengan 5,07% dari total saham yang diterbitkan 29Metals,\" kata Iwan dalam keterbukaan informasi, Kamis (8/8/2024). Secara rinci, kepemilikan  DOID  atas 29Metals diwakili oleh BUMA SG yang menggenggam 27.62 juta saham (3,94%) dan BUMA AU yang mengempit 7,98 juta saham (1,14%). Iwan mengatakan Transaksi Saham ini merupakan upaya perseroan untuk melanjutkan  diversifikasi  atas produknya dan mempercepat strategi DOID secara grup menuju transisi energi global. Dia juga menegaskan, aksi pembelian saham tersebut bukan merupakan transaksi afiliasi dan tidak ada dampak material terhadap kelangsungan usaha DOID. \"Tidak terdapat dampak material terhada kegiatan operasional, hukum, kondisi keuangan atau kelangsungan usaha perseroan,\" pungkasnya. Sebagai infromasi, 29Metals merupakan perusahaan pertambangan yang terdaftar di ASX, memproduksi tembaga dan  logam mulia  lainnya, yang berkantor pusat di Melbourne, Australia. Dua aset produksi jangka panjangnya yang terkemuka adalah Golden Grove yang berlokasi di Australia Barat (menghasilkan tembaga, seng, emas, dan perak) dan Capricorn Copper yang berlokasi di Queensland (menghasilkan tembaga dan perak). 29Metals Ltd. juga memegang portofolio proyek eksplorasi di Redhill, Chili, negara penghasil tembaga terbesar di dunia. Pacu Diversifikasi Pada pemberitaan  Bisnis  sebelumnya, Direktur Delta Dunia Makmur Iwan Fuad Salim menjelaskan pihaknya membuka peluang mengakuisisi  tambang baru  dengan beberapa kriteria yang selaras dengan target diversifikasi bisnis hingga 2028. Komitmen DOID untuk mengurangi proporsi pendapatan dari  batu bara  thermal menjadi sebesar 50% di 2028 juga akan menjadi pertimbangan. \"Memastikan bahwa 2028 proporsi pendapatan [dari batu bara] thermal 50%.  So, any aqcuisition  investment harus bisa dibuktikan untuk mendukung target tersebut,” kata Iwan saat kunjungan ke Bisnis Indonesia, Jumat (12/7/2024). Seperti yang diketahui, DOID melalui anak usahanya baru saja merampungkan  akuisisi  tambang antrasit AS. Akuisisi ini memastikan DOID memiliki kepemilikan atas empat tambang antrasit berkadar sangat tinggi (Ultra-High-Grade/UHG) di Pennsylvania, AS. Maka dengan akuisisi ini memungkinkan DOID untuk memenuhi permintaan atas antrasit UHG ke depan. Diharapkan akuisisi ini akan berkontribusi pada peningkatan pendapatan DOID, dengan proyeksi tambahan pendapatan sebesar US$120 juta hingga US$130 juta per tahun dari 2024 hingga 2028. Selain itu, akuisisi ini secara signifikan meningkatkan diversifikasi pendapatan DOID dengan meningkatkan porsi pendapatan dari batu bara non-termal dari 19% pada 2023 menjadi 28% pada 2024. Langkah ini sejalan dengan strategi DOID untuk mengurangi ketergantungan pada batu bara termal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240809/192/1789478/delta-dunia-doid-caplok-perusahaan-tambang-tembaga-29metals-ltd?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-18 06:58:00", "title": "Anak Delta Dunia Makmur (DOID) Incar Rp1 Triliun dari Penerbitan Obligasi", "content": " Bisnis.com,  JAKARTA — Anak usaha PT  Delta Dunia Makmur  Tbk. (DOID) mengincar dana segar dari penerbitan obligasi senilai Rp1 triliun pada paruh kedua tahun ini. Dalam prospektus ringkas yang diterbitkan di harian  Bisnis Indonesia , Rabu (18/9/2024), PT Bukit Makmur Mandiri Utama (BUMA) menyampaikan penawaran umum berkelanjutan  Obligasi  II BUMA Tahun 2024 dengan nilai pokok sebanyak-banyaknya Rp1 triliun. Obligasi tersebut akan diterbitkan dalam tiga seri yang terdiri atas tenor 370 hari, 3 tahun, dan 5 tahun. Obligasi anak usaha DOID ini mendapat peringkat idA+ ( Single  A  Plus ) dari Pefindo. “Sekitar 42,29% atau Rp422,92 1 miliar [dana hasil penerbitan obligasi] akan digunakan perseroan untuk pelunasan seluruh pokok Obligasi BUMA I Tahun 2023 Seri A yang akan jatuh tempo pada 8 Januari 2025,” tulis manajemen BUMA. Baca Juga : Anak Usaha DOID Raih Proyek Rp12 Triliun, Keruk 60,6 Juta Ton Batu Bara Selain itu, sekitar 28,86% akan digunakan oleh perseroan dan BUMA Australia untuk  belanja modal  dalam rangka pembelian alat berat. Alat berat itu a.l.  loader, ahuler, excavator,a articulated truck, bulldozer, drilling machine, grader, mining pump, prime muver, dump truck,  dan  ancillary. Adapun, sisanya akan digunakan oleh BUMA dan BUMA Australia sebagai modal kerja untuk menunjang operasional. Modal kerja itu akan dikucurkan a.l. untuk biaya pembelian bahan bakar, suku cadang, ban, oli, biaya  blasting , biaya  overhead , serta kompensasi dan imbalan kinerja karyawan untuk mendukung kegiatan usaha. Hingga 31 Maret 2024, BUMA tercatat mengantongi total aset US$1,66 miliar. Adapun total liabilitas dan ekuitasnya masing-masing senilai US$1,36 miliar dan US$295,93 juta. Rasio solvabilitas BUMA pada kuartal I/2024 tercatat memiliki rasi liabilitas terhadap aset 0,82 kali, liablitas terhadap ekuitas 4,62 kali, dan  debt service coverage ratio  3,75 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240918/92/1800261/anak-delta-dunia-makmur-doid-incar-rp1-triliun-dari-penerbitan-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-01 13:44:00", "title": "Oversubscribed, BUMA Kantongi Rp1 Triliun dari Emisi Obligasi", "content": " Bisnis.com , JAKARTA — PT Bukit Makmur Mandiri Utama (BUMA) mengantongi dana segar senilai Rp1 triliun setelah merampungkan penerbitan Obligasi Rupiah II BUMA Tahun 2024. Obligasi  yang diterbitkan anak usaha PT  Delta Dunia Makmur  Tbk. (DOID) itu mengalami kelebihan permintaan atau  oversubscribed  sebesar 1,4 kali. Kelebihan permintaan itu dinilai mengindikasi tingginya permintaan inestor dan prospek pertumbuhan emiten kontraktor tambang tersebut. Presiden Direktur BUMA Indra Kanoena mengatakan tanggapan pasar yang positif itu menambah keyakinan perseroan untuk mengatur aras kasa yang solid dan profil kredit yang lebih kokoh. “Penerbitan obligasi ini memungkinkan kami untuk lebih mendiversifikasi dan memperkuat fondasi keuangan kami, mendorong pertumbuhan bisnis, sekaligus memperkokoh posisi kami sebagai penyedia jasa pertambangan terkemuka dan terus berkembang,” kata Indra dalam siaran pers, Selasa (1/10/2024). Obligasi tersebut diterbitkan dalam tiga seri dan mendapat peringkat idA+ (Single A Plus) dari Pefindo. Lebih terperinci, Seri A ditawarkan dengan jumlah pokok Rp251,03 miliar, tingkat bunga tetap 7,25% per tahun, dan tenor 370 hari. Seri B ditawarkan dengan jumlah pokok Rp332,71 miliar, tingkat bunga tetap 9,25% per tahun, dan tenor 3 tahun. Adapun, Seri C ditawarkan dengan jumlah pokok Rp416,25 miliar, tingkat bunga tetap 9,75% per tahun, dan tenor 5 tahun. Baca Juga : Entitas Usaha DOID Raih Perpanjangan Kontrak Rp2 Triliun di Australia Menurutnya, emisi obligasi tersebut menjadi bagian dari upaya BUMA untuk menyelaraskan jadwal jatuh tempo utang dan memastikan manajemen utang yang efektif dan berkelanjutan. Selain itu, 28,86% dari dana yang diperoleh akan digunakan untuk belanja modal, khususnya pembelian alat berat, meningkatkan kapasitas produksi dan efisiensi operasional BUMA. Sisanya sebesar 28,85% digunakan untuk mendukung kegiatan operasional BUMA yang sedang berjalan, meningkatkan kemampuan perusahaan untuk mengelola arus kas dan mengendalikan biaya secara efisien. Perseroan menyebut penerbitan Obligasi II BUMA Tahun 2024 makin mendiversifikasi strategi pembiayaan perusahaan, yang mencakup dari obligasi  dolar AS  dan rupiah, pinjaman bank konvensional dan syariah, serta skema pembiayaan melalui  leasing . Strategi ini memperkuat ketahanan keuangan perusahaan, meningkatkan kemampuan perusahaan menghadapi dalam volatilitas pasar, serta memperluas basis keuangan, yang pada akhirnya menempatkan perusahaan pada posisi yang lebih baik untuk pertumbuhan di masa depan. “Dukungan kuat dari para investor memberi kami kepercayaan diri untuk mengejar peluang pertumbuhan yang lebih besar dan berkelanjutan,” kata Indra. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241001/92/1803900/oversubscribed-buma-kantongi-rp1-triliun-dari-emisi-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]