[
{"datex": "2024-11-09 00:52:33", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2022-06-24 13:20:00", "title": "Ganti Pengendali Saham, Operasional AirAsia (CMPP) Terdampak? ", "content": " Bisnis.com , JAKARTA – Emiten maskapai swasta PT  AirAsia  Indonesia Tbk. (CMPP) mengumumkan perubahan pengendali saham kepada Bursa Efek Indonesia.  Direktur & Sekretaris Perusahaan AirAsia Indonesia Leon Ruben mengatakan perubahan nama pemegang saham pengendali tersebut tidak akan memengaruhi atau berdampak pada operasional perusahaan. \"Tidak terdapat dampak yang signifikan terhadap kegiatan operasional, hukum, kondisi keuangan atau kelangsungan usaha perseroan,\" tulisnya dikutip dari salinan Keterbukaan Informasi (KI) yang diterima Bisnis, Jumat (24/6/2022). Adapun dalam KI tersebut, Leon menyampaikan adanya perubahan nama Pemegang Saham Pengendali (PSP) PT AirAsia Indonesia Tbk. yang semula bernama AIRASIA INVESTMENT LTD menjadi AIRASIA AVIATION GROUP LIMITED. Namu, dia menegaskan perubahan ini tidak merubah Pemegang Saham Pengendali Terakhir atau Ultimate Beneficial Owner (UBO) PT AirAsia Indonesia Tbk. Adapun sebagai informasi, baru-baru ini AirAsia makin ekspansif dalam bisnis penerbangan domestik. Terkini, perseroan membuka tiga rute domestik baru, yakni Balikpapan-Bali, Medan-Bali dan Medan-Bandung PP untuk perjalanan mulai Juli 2022. Direktur Utama AirAsia Indonesia Veranita Yosephine mengatakan peluncuran ketiga rute ini merupakan momentum yang signifikan bagi AirAsia yang diharapkan akan mendorong kunjungan dari dan antar wilayah Bali, Sumatera Utara, Kalimantan Timur dan Jawa Barat melalui konektivitas yang ditawarkan. “Kami sangat bersemangat membuka rute langsung Medan-Bali, Balikpapan-Bali, dan Medan-Bandung,\" ujarnya dalam siaran pers, Senin (13/6/2022). Dia menjelaskan rute Medan-Bali adalah rute baru AirAsia yang akan membuka konektivitas langsung antara Bali dan Medan untuk pertama kalinya setelah pandemi. Sementara rute Medan-Bandung akan kembali hadir untuk melayani warga di kedua kota untuk mempermudah para mahasiswa kembali ke kampus menyambut tahun ajaran baru, seiring pemberlakuan pembelajaran tatap muka di berbagai kampus utama di Bandung dan sekitarnya. AirAsia juga menambah destinasi Balikpapan ke dalam jaringannya dan merupakan destinasi AirAsia ke 15 yang dibuka kembali di Indonesia. Pelanggan AirAsia di Balikpapan nantinya dapat terhubung langsung ke Bali atau lanjut ke berbagai destinasi internasional yang terkoneksi dengan Bali seperti Perth, Bangkok, Kuala Lumpur, dan Singapura. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220624/98/1547553/ganti-pengendali-saham-operasional-airasia-cmpp-terdampak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:52:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220803/442/1562370/emiten-maskapai-giaa-cmpp-tekan-kerugian?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-02-17 21:30:00", "title": "AirAsia Indonesia Akan Tambah Frekuensi Terbang Ke Silangit", "content": " Bisnis.com , CENGKARENG – PT  AirAsia  Indonesia Tbk (CMPP) bersiap menambah frekuensi penerbangan menuju Silangit, Sumatera Utara seiring dengan status Danau Toba sebagai destinasi super prioritas. Direktur Utama AirAsia Indonesia Veranita Yosephine Sinaga memaparkan perusahaan mulai membuka rute penerbangan ke Bandara Silangit untuk mendukung perhelatan F1 Powerboat yang akan diselenggarakan pada 25 – 26 Februari 2023. Saat ini AirAsia mengoperasikan rute Jakarta – Silangit dengan frekuensi 1 kali setiap hari atau 7 kali seminggu. “Penambahan frekuensi penerbangan juga sejalan dengan rencana kami untuk menambah armada operasional hingga 32 pesawat pada 2023,” jelasnya saat ditemui usai acara Peluncuran Livery Terbaru “Lake Toba & Beyond” di Hanggar 4 GMF AeroAsia, Soekarno-Hatta, Jumat (17/2/2023). Menurutnya, rute Jakarta – Silangit memiliki potensi yang baik dengan kehadiran Danau Toba sebagai salah satu destinasi super prioritas yang dicanangkan pemerintah. Selain itu, keingingan masyarakat untuk berwisata saat ini juga cenderung tinggi setelah ditekan selama masa pandemi virus Covid-19. Selain itu, perusahaan juga menilai rute ini memiliki potensi yang besar mengingat tingginya keingingan penyelenggara untuk membuat sebuah acara di Danau Toba. Hal tersebut juga didukung dengan fasilitas pariwisata dan perhotelan di sekitar Dana Toba yang semakin berkembang. Vera memaparkan minat masyarakat terhadap rute Jakarta – Silangit sangat positif sejak dibuka beberapa waktu lalu. AirAsia mencatat tingkat okupansi rute ini mencapai kisaran 85 persen – 90 persen. Lebih lanjut, AirAsia Indonesia juga akan menambah rute domestik dan internasionalnya secara bertahap. Meski demikian, Vera belum dapat memberikan rincian secara pasti terkait penambahan rute ini. “Rute – rute barunya akan kami sampaikan selanjutnya. Ini merupakan bentuk komitmen perusahaan dalam meningkatkan konektivitas di Indonesia melalui penerbangan udara,” pungkasnya. Adapun, pada hari ini AirAsia Indonesia juga resmi merilis desain corak (livery) pada badan pesawat AirAsia dengan tema Lake Toba and Beyond. Livery tersebut dilukiskan pada salah satu pesawat AirAsia berjenis Airbus A320 – 200 dengan kode PK – AZR. Vera memaparkan peluncuran livery Danau Toba merupakan bentuk dukungan AirAsia untuk Danau Toba sebagai salah satu destinasi wisata super prioritas dan juga penyelenggaraan F1 Powerboat. Dia mengatakan pesawat dengan livery khusus tersebut akan terbang ke seluruh rute domestik dan internasional AirAsia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230217/98/1629291/airasia-indonesia-akan-tambah-frekuensi-terbang-ke-silangit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-17 22:30:00", "title": "AirAsia Bikin Livery Pesawat Corak Danau Toba dan Penenun Ulos", "content": " Bisnis.com , JAKARTA – PT  AirAsia  Indonesia Tbk (CMPP) resmi merilis desain corak ( livery ) baru pada badan pesawat AirAsia yang mengusung tema Lake Toba & Beyond dengan gambar penenun kain ulos. Livery tersebut wanita menggambarkan empat wanita penenun kain ulos dengan latar belakang Danau Toba pada badan pesawat. Adapun corak tersebut dilukiskan pada salah satu pesawat AirAsia berjenis Airbus A320 – 200 dengan kode PK – AZR. Direktur Utama  AirAsia  Indonesia Veranita Yosephine Sinaga memaparkan peluncuran livery Danau Toba merupakan bentuk dukungan AirAsia untuk Danau Toba sebagai salah satu destinasi wisata super prioritas dan juga penyelenggaraan F1 Powerboat. “Selain mempromosikan Danau Toba sebagai destinasi pariwisata, kami juga mendukung rencana pemerintah untuk meningkatkan ekonomi kreatif di sekitar daerah Toba - Samosir,” jelasnya saat ditemui usai acara Peluncuran Livery Terbaru “Lake Toba & Beyond” di Hanggar 4 GMF AeroAsia, Soekarno-Hatta, Tangerang, Jumat (17/2/2023). Vera menambahkan pesawat dengan livery khusus tersebut tidak terbatas hanya terbang menuju Silangit. Dia memastikan pesawat tersebut akan melayani seluruh rute domestik dan internasional AirAsia. Vera memaparkan minat masyarakat untuk berkunjung ke Danau Toba dinilai cukup tinggi. Hal tersebut terlihat dari tingginya tingkat okupansi pada penerbangan AirAsia di rute Jakarta – Silangit. “Minat masyarakat sangar bagus sejak rute ini dibuka beberapa waktu lalu, tingkat okupansi rutenya ada di sekitar 85 persen – 90 persen,” tambahnya. Vera juga memastikan, harga tiket ke Bandara Silangit dari Bandara Soekarno-Hatta telah jauh menurun bila dibandingkan dengan masa pandemi virus corona pada 2020 – 2021 lalu. Menurut Vera, rute Jakarta – Silangit memiliki potensi yang baik dengan kehadiran Danau Toba sebagai salah satu destinasi super prioritas yang dicanangkan pemerintah. Selain itu, keinginan masyarakat untuk berwisata saat ini juga cenderung tinggi setelah ditekan selama masa pandemi virus corona. Selain itu, perusahaan juga menilai rute ini memiliki potensi yang besar mengingat tingginya keingingan penyelenggara untuk membuat sebuah acara di Danau Toba. Hal tersebut juga didukung dengan fasilitas pariwisata dan perhotelan di sekitar Dana Toba yang semakin berkembang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230217/98/1629288/airasia-bikin-livery-pesawat-corak-danau-toba-dan-penenun-ulos?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-10 11:27:00", "title": "Revisi Tarif Batas Atas Tiket Pesawat, Ini Sikap AirAsia (CMPP)", "content": " Bisnis.com , JAKARTA - Maskapai penerbangan PT AirAsia Indonesia Tbk. (CMPP) angkat bicara terkait adanya potensi revisi Tarif Batas Atas (TBA) tiket pesawat. Direktur Utama AirAsia Indonesia Veranita Yosephine Sinaga mengatakan, perusahaan masih menunggu arahan lebih lanjut dari pemerintah terkait kebijakan ini. Dia pun juga belum dapat berkomentar banyak terkait revisi tersebut. Meski demikian, Vera menuturkan, pihaknya akan mematuhi peraturan tersebut jika nantinya TBA tiket pesawat resmi direvisi. “Kami akan mematuhi pedoman pemerintah seperti yang selalu kami lakukan,” katanya saat dihubungi, Jumat (10/3/2023). Adapun, saat ini TBA tiket pesawat masih ditetapkan sesuai dengan KM No.106/2019 Tentang Tarif Batas Atas Penumpang Pelayanan Kelas Ekonomi Angkutan Udara Niaga Berjadwal Dalam Negeri. Juru Bicara Kementerian Perhubungan (Kemenhub) Adita Irawati menjelaskan, pihaknya masih terus mencari masukan atau input dari para pemangku kepentingan terkait. Salah satu pihak yang dimintai pendapat dan masukan terkait hal ini adalah Indonesia National Air Carriers Association (INACA). Seiring dengan hal tersebut, Adita juga belum dapat memberikan penjelasan detail terkait pemberlakuan TBA terbaru. “Soal TBA saat ini kami terus menjaring masukan dari para stakeholders, tidak hanya INACA,” kata Adita. Adita melanjutkan, harga tiket pesawat akan bergerak sesuai dengan mekanisme pasar. Dia mengatakan, permintaan dan harga tiket akan mengalami kenaikan saat  peak season  seperti libur Lebaran, Natal, dan libur panjang sekolah. Sebaliknya, permintaan dan harga akan menurun saat memasuki  low season . Dia menuturkan, pemerintah sebagai regulator menetapkan dan akan mengawasi TBA dan Tarif Batas Bawah (TBB).  “Sepanjang maskapai menjual harga tiket dalam koridor tersebut, diperbolehkan. Pemerintah juga mempunyai tugas menjaga  supply  dan  demand  yang selaras,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230310/98/1635993/revisi-tarif-batas-atas-tiket-pesawat-ini-sikap-airasia-cmpp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-28 13:27:00", "title": "Mudik Lebaran 2023, AirAsia Indonesia (CMPP) Siapkan 21 Pesawat", "content": " Bisnis.com , JAKARTA – PT  AirAsia  Indonesia Tbk (CMPP) menyiapkan sebanyak 21 unit pesawat untuk menyambut masa angkutan mudik Lebaran 2023. Jumlah ini meningkat hingga dua kali lipat bila dibandingkan dengan tahun sebelumnya. Direktur Utama AirAsia Indonesia Veranita Yosephine Sinaga menjelaskan jumlah pesawat yang disiapkan perusahaan pada tahun ini lebih tinggi dibandingkan dengan masa angkutan Lebaran 2022. Air Asia mengoperasikan sekitar 10 – 12 unit pesawat selama masa mudik tahun lalu. Menurutnya, jumlah penumpang pesawat pada musim Lebaran 2023 akan lebih baik dibandingkan dengan tahun lalu baik untuk penerbangan domestik maupun internasional. Hal tersebut seiring dengan dicabutnya status pandemi virus corona dan pembatasan perjalanan yang akan meningkatkan minat masyarakat untuk mudik ataupun bepergian. “Secara umum di industri, peningkatan jumlah penumpang biasanya sekitar 30 persen bila dibandingkan dengan bulan sebelum periode mudik,” katanya saat dihubungi, Selasa (28/3/2023). Seiring dengan hal tersebut, Vera mengatakan Air Asia menargetkan dapat mengangkut sekitar 300.000 penumpang sepanjang periode Lebaran pada 15-30 April 2023. Dia menambahkan, perusahaan tengah melakukan finalisasi perhitungan terkait kebutuhan kursi pesawat untuk periode mudik Lebaran. Vera melanjutkan, pihaknya juga tidak menutup kemungkinan untuk mengajukan penambahan penerbangan (extra flight) selama periode angkutan Lebaran. Meski demikian, dia belum dapat merinci jumlah dan rute extra flight yang dipertimbangkan oleh perusahaan. “Apabila dibutuhkan kami akan mengajukan penerbangan ekstra untuk periode tersebut,” tambahnya. Vera menambahkan, seluruh pesawat Air Asia berada dalam kondisi terbaik untuk terbang. Selain itu, seluruh staff Air Asia juga telah terlatih untuk menghadapi lonjakan penumpang. Untuk persiapan selama periode Lebaran nanti, Vera mengatakan pihaknya telah menyiapkan personel keamanan penerbangan yang terlatih dengan jumlah dan kualifikasi sesuai dengan yang telah ditetapkan oleh Direktorat Jenderal Perhubungan Udara Kementerian Perhubungan (Kemenhub). “Kami juga senantiasa meningkatkan fungsi  quality assurance  terhadap operasional kegiatan keamanan penerbangan AirAsia, sehingga kami dapat membuat langkah-langkah mitigasi jika terdapat hal-hal yang berpotensi mengganggu kenyamanan para tamu,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230328/98/1641310/mudik-lebaran-2023-airasia-indonesia-cmpp-siapkan-21-pesawat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-24 17:41:00", "title": "AirAsia Indonesia (CMPP) Bukukan Rugi Rp1,64 Triliun Sepanjang 2022", "content": " Bisnis.com , JAKARTA -  PT AirAsia Indonesia Tbk.  (CMPP) membukukan rugi bersih Rp1,64 triliun sepanjang 2022, meskipun mengalami kenaikan pendapatan. Berdasarkan laporan keuangan perseroan tahun buku 2022, rugi tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp1,64 triliun. Meski demikian, AirAsia berhasil menyusutkan rugi bersih 29,58 persen dibanding 2021 sebesar Rp2,34 triliun. Di lain sisi, pendapatan AirAsia sepanjang 2022 melonjak 503,91 persen secara year-on-year (yoy) menjadi Rp3,78 triliun dibanding tahun sebelumnya sebesar Rp626 miliar. Adapun, pendapatan AirAsia di tiap wilayah berdasarkan pusat operasi secara rinci yakni Jakarta yang berkontribusi Rp1,73 triliun, Denpasar Rp1,11 triliun, Surabaya Rp535,27 miliar, dan Medan Rp395,79 miliar. Seiring kenaikan pendapatan, beban usaha perseroan juga melonjak 121,34 persen yoy menjadi Rp5,09 triliun pada 2022, dibanding tahun sebelumnya sebesar Rp2,3 triliun. Secara rinci, beban usaha  CMPP  terdiri dari beban bahan bakar yang berkontribusi Rp1,87 triliun, beban perbaikan dan pemeliharaan Rp674,63 miliar, beban pelayanan pesawat dan penerbangan Rp398,37 miliar, beban sewa pesawat Rp143,38 miliar, hingga beban gaji dan tunjangan Rp351,32 miliar. Berdasarkan neraca, total aset AirAsia tumbuh 4,28 persen menjadi Rp5,35 triliun pada 2022, dibanding tahun sebelumnya Rp5,13 triliun. Liabilitas perseroan naik menjadi Rp12,17 triliun dibanding tahun 2021 sebesar Rp10,33 triliun. Sedangkan defisiensi modal naik sebesar Rp6,81 triliun pada 2022, dibanding Rp5,19 triliun pada 2021. Sebagai informasi, PT Indonesia AirAsia (IAA) per 31 Desember 2022 memiliki sewa atas 24  pesawat  Airbus tipe A-320, dengan masa sewa yang akan berakhir paling lama pada tahun 2034. Selama 2022 dan 2021, IAA telah merestrukturisasi sebagian dari liabilitas sewa sebagai dampak dari perubahan tarif sewa dan jangka waktu sewa sebagaimana disepakati dalam perjanjian sewa dengan lessor tertentu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230424/192/1649910/airasia-indonesia-cmpp-bukukan-rugi-rp164-triliun-sepanjang-2022?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-10-06 14:42:00", "title": "Ancaman Suku Cadang Langka, AirAsia Justru Gencar Tambah Pesawat", "content": " Bisnis.com , JAKARTA - Maskapai penerbangan PT AirAsia Indonesia Tbk. (CMPP) menargetkan dapat mengoperasikan hingga 28 unit pesawat pada akhir 2023. Meski demikian, rencana ini dibayangi oleh masalah kelangkaan suku cadang pesawat akibat perang Rusia-Ukraina. Head of Indonesia Affairs and Policy AirAsia Indonesia Eddy Krismeidi Soemawilaga menjelaskan, penambahan armada ini dilakukan seiring dengan potensi pertumbuhan penumpang di akhir tahun. Eddy menjelaskan, hingga semester I/2023, pihaknya telah mengoperasikan 21 unit pesawat. Jumlah tersebut telah bertambah 9 unit dari jumlah pesawat perusahaan pada semester I/2022 lalu sebanyak 12 unit. “Targetnya sampai akhir tahun bisa sekitar 26 sampai 28 pesawat tergantung situasi. Untuk jenis pesawatnya kami akan menambah jenis Airbus A320,” kata Eddy dalam konferensi pers AirAsia Travel Fair (AATF) 2023 di Jakarta pada Jumat (6/10/2023). Eddy mengatakan, rencana penambahan armada perusahaan dibayangi oleh faktor keterbatasan suku cadang pesawat tipe A320 yang dioperasikan CMPP. Menurut Eddy, hal ini disebabkan oleh ketersediaan bahan baku suku cadang yang berkurang akibat perang antara Ukraina dan Rusia. Konflik tersebut, lanjutnya, turut berimbas pada proses manufaktur suku cadang terkait yang mengalami kemunduran atau penundaan. Di sisi lain, pesawat jenis A320 digunakan oleh banyak maskapai di Indonesia dan juga Asia Tenggara. “Karena demand tinggi, sementara pasokan (suku cadang) terbatas, ada keterlambatan untuk proses  recover y armada pesawat,” kata Eddy. Terkait kelangkaan suku cadang tersebut, Eddy mengatakan  AirAsia  dan maskapai-maskapai penerbangan lain telah berdiskusi dengan Kementerian Koordinator Bidang Kemaritiman dan Investasi (Kemenko Marves) terkait fasilitas khusus untuk pengadaan suku cadang pesawat. Meski demikian, Eddy tidak merinci secara detail keputusan yang diambil oleh maskapai dan Kemenko Marves pada diskusi tersebut. Adapun, hingga kuartal II/2023 Eddy mengatakan AirAsia mencatatkan tren pertumbuhan penumpang yang positif. AirAsia tercatat membukukan rata-rata keterangkutan atau average load factor di kisaran 84 persen hingga kuartal II/2023. Selanjutnya, AirAsia Indonesia menargetkan average load factor hingga akhir tahun berada di kisaran 85 persen hingga 88 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231006/98/1701701/ancaman-suku-cadang-langka-airasia-justru-gencar-tambah-pesawat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-16 14:53:00", "title": "AirAsia Buka Rute Baru Terbangi Bandara Kertajati", "content": " Bisnis.com , JAKARTA – Maskapai penerbangan PT AirAsia Indonesia Tbk (CMPP) menyatakan kesiapannya untuk melayani penerbangan dari dan menuju Bandara Kertajati seiring dengan peralihan operasi dari Bandara Husein Sastranegara yang dimulai pada 29 Oktober 2023. Head of Indonesia Affairs and Policy AirAsia Indonesia Eddy Krismeidi Soemawilaga menyebut pihaknya telah siap melakukan kepindahan dari Bandung ke Kertajati. Dia menuturkan, AirAsia sudah beroperasi di Kertajati sejak 17 Mei 2023. “Sebenarnya AirAsia sudah ada di sana [Kertajati] sejak Mei lalu, melayani penerbangan Kertajati-Kuala Lumpur 2 kali seminggu,” kata Eddy saat dihubungi, Senin (16/10/2023). Adapun, setelah Bandara Kertajati resmi beroperasi pada akhir Oktober mendatang, Eddy mengatakan AirAsia akan membuka 1 rute penerbangan domestik baru. AirAsia akan melayani rute Kertajati-Denpasar yang akan terbang sekali setiap hari. Eddy melanjutkan,  AirAsia  melihat pasar penerbangan di Bandara Kerjati memiliki prospek yang cukup baik. Meski demikian, dia menyebut prospek ini dapat terealisasi jika pengelola bandara telah menyiapkan seluruh aspek terkait, termasuk pelayanan angkutan yang memadai antara Kota Bandung dan sekitarnya menuju bandara tersebut. “Kami optimistis selama Bandara Bandung [Husein Sastranegara] memang ditutup total untuk penerbangan pesawat jet dan adanya pelayanan angkutan penumpang yang optimal,” jelas Eddy. Sebelumnya President Director PT Angkasa Pura II (Persero) atau AP II Muhammad Awaluddin mengatakan maskapai yang akan beroperasi untuk tahap awal di Bandara Kertajati pada penerbangan rute domestik adalah AirAsia Indonesia, Super Air Jet dan Citilink, yang melayani 7 rute penerbangan. Sementara untuk rute internasional saat ini sudah dilayani oleh AirAsia Malaysia dan ke depannya Malaysia Airlines. Pada tahap awal perpindahan penerbangan, pihakny optimistis pergerakan pesawat di Bandara Kertajati akan lebih tinggi dari Bandara Husein Sastranegara. Dia menargetkan Kertajati akan melayani hingga 32 penerbangan per harinya. Jumlah ini lebih tinggi dibandingkan dengan penerbangan yang dilayani Bandara Husein Sastranegara saat ini, yakni sekitar 18 hingga 24 per penerbangan harinya “Kertajati kami targetkan bisa mencapai 32 penerbangan per hari karena lebih siap dalam artian kapasitas infrastruktur runway, garbarata, sehingga lebih nyaman dan memudahkan bagi maskapai,” ujar Awaluddin. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231016/98/1704599/airasia-buka-rute-baru-terbangi-bandara-kertajati?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-17 11:35:00", "title": "Defisiensi Modal Rp7,68 Triliun, AirAsia (CMPP) Jajaki Pendanaan Baru", "content": " Bisnis.com , JAKARTA — Maskapai penerbangan PT  AirAsia Indonesia  Tbk. (CMPP) masih membukukan defisiensi modal sebesar Rp7,68 triliun per 30 September 2023. Oleh sebab itu, perseroan tengah menjajaki opsi pendanaan baru untuk memperbaiki struktur keuangan. Berdasarkan  laporan keuangan  di laman BEI, AirAsia mencatat defisiensi modal sebesar Rp7,68 triliun, atau naik 12,82% dibandingkan posisi akhir Desember 2022 sebesar Rp6,81 triliun. Liabilitas perseroan juga naik 10,45% menjadi Rp13,44 triliun 2022, dibanding posisi akhir 2022 sebesar Rp12,17 triliun. Alhasil, debt to equity ratio (DER) AirAsia sebesar 1,74. Adapun, total aset perseroan tercatat masih bertumbuh menjadi Rp5,75 triliun per 30 September 2023, dibandingkan posisi Desember 2022 sebesar Rp5,35 triliun. Direktur Utama AirAsia Indonesia Veranita Yosephine Sinaga mengatakan, perseroan berambisi untuk menjadi profitable ke depan, sehingga  CMPP  menjajaki opsi pendanaan baru untuk mengurangi berbagai tekanan yang menyebabkan operasional tidak maksimal. \"Dari segi pendanaan, kami sedang menjajaki beberapa  opportunity  untuk mendapatkan  capital inflow , ada banyak mekanisme, ada banyak  vehicle  yang bisa dipakai untuk saat ini,\" ujar Veranita dalam paparan publik CMPP pada Kamis, (16/11/2023). Kendati demikian, dia masih belum dapat membeberkan skema maupun siapa saja mitra strategis yang tengah dijajaki AirAsia untuk meraup pendanaan. Hal itu sebagai komitmen perseroan untuk menjaga aspek kerahasiaan ( confidentiality ) para mitra. \"Untuk menghormati pihak-pihak yang harus saya jaga confidentialnya, saya belum bisa memberikan artikulasi yang lebih spesifik. Karena kalau perseroan masih dalam tahap ini,  confidentiality  merupakan komitmen yang harus saya berikan,\" ujarnya. Menilik kinerja keuangannya, CMPP masih mencatat rugi bersih sebesar Rp875,42 miliar per kuartal III/2023. Namun, rugi bersih itu menyusut 40,99% secara year-on-year (yoy) dibandingkan periode sama 2022 sebesar Rp1,48 triliun. Veranita mengakui bahwa pemulihan (recovery)  pesawat  masih menjumpai hambatan, sehingga hingga akhir tahun 2023 perseroan masih belum optimistis dapat mencetak laba. Alhasil, target perseroan untuk dapat mencetak laba mundur dan diestimasikan pada paruh kedua 2024. Di lain sisi, pendapatan AirAsia justru melonjak 96,73% yoy menjadi Rp4,93 triliun, dibandingkan kuartal III/2022 sebesar Rp2,5 triliun. Secara rinci berdasarkan segmen, pendapatan AirAsia ditopang dari operasi penerbangan sebesar Rp2,02 triliun, sedangkan segmen ancillary dan lain-lain sebesar Rp2,91 triliun. Seiring hal tersebut, AirAsia juga berencana ekspansi untuk memperluas rute penerbangan internasional ke berbagai negara, di antaranya yaitu China, Hong Kong, India, Maladewa, Brunei, Filipina, dan Timor Timur. Tak hanya itu, AirAsia juga telah menetapkan tujuan ambisius untuk tahun 2024, dengan rencana mengoperasikan 32 pesawat. Maskapai berkomitmen untuk memaksimalkan pendapatan dan memperkuat hub utamanya di Jakarta dan Denpasar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231117/192/1715354/defisiensi-modal-rp768-triliun-airasia-cmpp-jajaki-pendanaan-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-07 09:20:00", "title": "AirAsia Siapkan 25.200 Kursi Tambahan untuk Libur Nataru, Cek Rutenya", "content": " Bisnis.com , JAKARTA - PT  Airasia Indonesia  Tbk. (CMPP) mengumumkan bakal menyediakan 25.200 kursi penerbangan tambahan selama momentum libur Natal 2023 dan Tahun Baru 2024 (Nataru). Direktur Utama Indonesia  Airasia , Veranita Yosephine, menjelaskan penambahan penerbangan tersebut dilakukan guna mengakomodir rute yang memiliki permintaan tinggi. Di antaranya yakni Jakarta, Denpasar, Medan, Silangit, Surabaya dan Kuala Lumpur. “Indonesia AirAsia bersiap mengantisipasi potensi lonjakan penumpang dengan menyediakan pesawat tambahan. Langkah strategis ini kami ambil untuk memastikan ketersediaan dan memberikan lebih banyak pilihan penerbangan bagi penumpang, terutama pada rute-rute menuju destinasi wisata,” kata Veranita dalam keterangan resmi, dikutip Kamis (7/12/2023). Veranita menjelaskan, periode penambahan penerbangan tersebut akan dimulai pada 19 Desember 2023 hingga 3 Januari 2024. Pasalnya, tambah Veranita, mengacu pada data Kementerian Perhubungan Republik Indonesia, permintaan perjalanan di Indonesia pada momen Nataru diperkirakan akan meningkat hingga 80% selama periode 24 hari (16 Desember 2023 - 8 Januari 2024) di seluruh wilayah dan moda transportasi udara menjadi urutan keempat yang paling diminati. Menyambut hal tersebut, pada momen Nataru kali ini Indonesia AirAsia juga mengumumkan beberapa rute domestik dan internasional baru yang dapat menjadi pilihan penumpang dalam melakukan perjalanan, seperti Denpasar-Kupang (Penerbangan Perdana 16 Desember 2023), Denpasar-Lampung (Penerbangan Perdana 17 Januari 2023) dan Jakarta-Kota Kinabalu (6 Februari 2023). Adapun, hingga September 2023 sekitar 700.000 wisatawan asing telah menggunakan penerbangan Indonesia AirAsia untuk masuk ke Indonesia, yang mana Bali dan Jakarta menjadi destinasi favorit. Menjelang akhir tahun ini dan awal tahun depan, Indonesia AirAsia telah menetapkan sejumlah target, termasuk memperluas jaringan di Asia dan Pasifik dengan meluncurkan rute internasional baru. Diharapkan dengan adanya upaya ini, dapat menjadi salah satu bentuk dukungan Indonesia AirAsia terhadap pemulihan industri pariwisata dan perekonomian Indonesia. \"Indonesia AirAsia memahami animo penumpang yang ingin melakukan perjalanan saat libur Nataru. Selain menyediakan pesawat tambahan, Indonesia AirAsia juga menghadirkan promo AirAsia Birthday Sale rute internasional sebagai bagian dari upaya meningkatkan keinginan penumpang untuk mengunjungi berbagai destinasi pariwisata favorit bersama keluarga,\" pungkas manajemen Indonesia AirAsia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231207/98/1721729/airasia-siapkan-25200-kursi-tambahan-untuk-libur-nataru-cek-rutenya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-09 07:51:00", "title": "Proyeksi Bisnis AirAsia (CMPP) Usai Merger Dua Lini Usaha 2024", "content": " Bisnis.com , JAKARTA - Maskapai penerbangan PT  AirAsia  Indonesia Tbk. ( CMPP ) menyampaikan proyeksi bisnis terbaru tahun 2024 usai pengumuman merger dua lini usaha. Adapun, aksi merger tersebut bertujuan untuk mendapatkan akses pembiayaan yang lebih baik di masa mendatang. Diberitakan sebelumnya, perusahaan Malaysia Capital A Bhd, induk  maskapai penerbangan  AirAsia akan menggabungkan divisi bisnis penerbangan hemat biaya ( budget carrier ) dengan afiliasi penerbangan jarak jauh ( long-haul ) dalam rangka menyederhanakan operasional perusahaan. Rinciannya, Capital A Bhd mengadakan penawaran tidak mengikat untuk menjual unit maskapai penerbangannya di Malaysia dan  AirAsia  Aviation Group Ltd. — yang terdiri dari anak perusahaannya di Thailand, Indonesia, Filipina, dan Kamboja - kepada AirAsia X Bhd. CMPP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:CMPP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1704760839447\" }); Manajemen AirAsia mengatakan, dalam proyeksi pada tahun 2024, AirAsia akan lebih berfokus kepada pemulihan penuh untuk keseluruhan armada pesawat milik perseroan. Nantinya, seluruh maskapai AirAsia akan berdiri di bawah satu perusahaan, yakni  AirAsia Aviation Group . \"AirAsia juga berharap untuk dapat mengaktifkan kembali 191 pesawat pada akhir kuartal I/2024, dengan 166 di antaranya sudah kembali beroperasi sebelumnya,\" tulis manajemen AirAsia dalam keterangan yang diterima Bisnis dikutip Selasa, (9/1/2024). Sebagaimana diketahui, industri penerbangan tengah menjalani fase pemulihan setelah dihantam pandemi Covid-19 beberapa tahun ke belakang. Namun, AirAsia optimistis dapat menunjukkan pemulihan yang kuat. \"AirAsia memperkirakan kapasitasnya akan pulih hingga 83% pada akhir kuartal pertama 2024 dari sebelum pandemi dan akan terus bertumbuh di masa depan,\" katanya. Pemulihan itu juga tecermin dari PT AirAsia Indonesia Tbk. ( CMPP ) yang telah mengangkut sebanyak 391.000 penumpang selama periode Natal dan Tahun Baru (Nataru) 2023/2024, dari tanggal 19 Desember 2023 hingga 3 Januari 2024, dengan total sebanyak 2.500 penerbangan, baik untuk rute domestik maupun internasional. Beberapa rute penerbangan domestik favorit penumpang yakni Bali dan Danau Toba, sementara destinasi internasional yang menjadi unggulan adalah Kuala Lumpur, Singapura, dan Bangkok. Tingkat keterisian mencapai 86%, yang didukung oleh sekitar 120 penerbangan tambahan untuk memenuhi permintaan tinggi. Setelah pengumuman merger dua lini usaha AirAsia Group, saham  PT AirAsia Indonesia Tbk. (CMPP)  terpantau naik 0,81% ke Rp124 per saham pada Senin, (8/1/2024), setelah mengalami pelemahan pada pekan pertama 2024. Adapun, sebagai bagian dari restrukturisasi perusahaan, AirAsia juga mengumumkan dua bos baru, yaitu Chester Voo sebagai Deputy Group Chief Executive Officer (Airline Operations) dan Farouk Kamal sebagai Deputy Group Chief Executive Officer (Corporate) yang memegang peranan penting untuk mempersiapkan grup maskapai ke depan. Nantinya, Chester Voo akan memimpin kegiatan operasional maskapai yang berfokus pada optimalisasi dan peningkatan efisiensi di seluruh fungsi utama maskapai, serta mengidentifikasi dan mengurangi potensi risiko dalam meningkatkan kinerja keseluruhan maskapai. Sementara Farouk akan bertanggung jawab atas fungsi-fungsi perusahaan yang melibatkan keuangan, keuangan perusahaan, penyewaan pesawat, hubungan investor, dan strategi. Dia juga akan memberikan pengawasan terhadap audit internal dan manajemen risiko untuk grup penerbangan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240109/192/1730583/proyeksi-bisnis-airasia-cmpp-usai-merger-dua-lini-usaha-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-25 18:23:00", "title": "Garuda Maintenance (GMFI) Sebut Hengkangnya AirAsia Tak Pengaruhi Pendapatan", "content": " Bisnis.com , JAKARTA — PT Garuda Maintenance Facility AeroAsia Tbk. menyebut bahwa diputusnya layanan terhadap PT AirAsia Indonesia Tbk. tidak memiliki dampak terhadap kinerja dan pendapatan perseroan. Pelaksana Tugas Direktur Utama Garuda Maintenance Facility Tazar Kurniawan mengatakan bahwa perseroan terus memburu pelanggan-pelanggan baru untuk menutupi kekosongan yang ditinggal AirAsia. “Bagi kami AirAsia sama sekali tidak berdampak terhadap pencapaian  revenue  kami,” ujarnya di Jakarta, Selasa (25/6/2019). Adapun pelanggan baru yang didapatkan oleh emiten berkode saham GMFI tersebut merupakan dari pihak-pihak  lessor. Menurutnya, hingga saat ini peminat untuk pelayanan jasa perawatan pesawat dari GMFI masih tinggi dan melebihi kapasitas yang dapat ditangani oleh perseroan. “Saudi Arabia lagi proses  bidding  dengan kami untuk tambahan slot di semester kedua ini,” ungkapnya. Sebelumnya, AirAsia Indonesia telah mengalihkan pekerjaan perawatan dan perbaikan pesawat ( maintenance, repair, and overhaul /MRO). Tazar tidak menampik tentang kabar tersebut, menurutnya GMFI dan AirAsia Indonesia telah tidak melanjutkan pelayanannya sejak April 2019. “Ya masalah komersial, karena GMFI untuk merawat itu perlu  working capital  dan itu harus kami jaga, bahwa pemasukan kami itu harus mampu untuk membiayai  going concern -nya,” Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190625/192/937634/garuda-maintenance-gmfi-sebut-hengkangnya-airasia-tak-pengaruhi-pendapatan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-02 00:46:00", "title": "AirAsia Indonesia Incar Dana Jumbo, Ini Besarannya", "content": " Bisnis.com , JAKARTA – PT AirAsia Indonesia Tbk. mengincar serapan dana jumbo atas hajat right issue  yang akan digelar perseroan. Untuk aksi korporasi tersebut, perseroan mengincar dana hingga Rp4 triliun. Dua perusahaan sekuritas telah ditunjuk sebagai arranger dari aksi korporasi ini yakni PT Sinarmas Sekuritas dan PT Mirae Asset Sekuritas Indonesia. Direktur Sinarmas Sekuritas Kerry Rusli mengatakan bahwa dalam waktu sepekan ke depan, emiten berkode saham CMPP tersebut siap untuk merilis keterbukaan informasi untuk itu. “Kurang lebih [incaran dana right issue Rp4 triliun], tunggu keterbukaan informasinya pekan depan,” ujarnya kepada  Bisnis  pada Minggu (1/9/2019). Right issue yang akan digelar maskapai penerbangan berbiaya rendah tersebut selain untuk menambah permodalan, ditujukan sebagai pemenuhan ketentuan free float sebesar 7,5% sesuai dengan aturan bursa. Sementara itu, di pasar modal, Bursa Efek Indonesia (BEI) masih  menghentikan sementara (suspensi) perdagangan PT AirAsia Indonesia Tbk (CMPP), sejak sesi I perdagangan efek, Senin (5/8/2019). Kepala Divisi Penilaian Perusahaan 3 Goklas Tambunan dan Kepala Divisi Pengaturan dan Operasional Dagang Irvan Susandy menjelaskan suspensi tersebut atas pemantauan per 30 Juni 2019, CMPP belum memenuhi ketentuan V.1 Peraturan Bursa No I-A. Ketentuan tersebut berbunyi bahwa pencatatan saham tambahan yang berasal dari Penambahan Modal Tanpa Hak Memesan Efek Terlebih Dahulu tetapi tidak termasuk ESOP/MSOP harus memenuhi beberapa ketentuan. Penangguhan ini akan berlaku sampai CMPP memberikan pengumuman publik tentang agenda rights issue-nya dan mengumumkan pertemuan umum yang luar biasa (RUPSLB), yang hanya dapat dilakukan setelah audit keuangan independen untuk kuartal yang berakhir 30 Juni 2019 telah diselesaikan akhir bulan ini. “Bursa Efek Indonesia telah memberikan Peringatan Tertulis III dan denda kepada PT AirAsia Indonesia Tbk. atas belum terpenuhinya ketentuan tersebut dan memberikan batas waktu untuk memenuhi ketentuan tersebut sampai dengan tanggal 30 Juni 2019,” sebut Tambunan. Belum lama ini, Direktur Utama AirAsia Indonesia Dendy Kurniawan kepada  Bisnis  mengungkapkan bahwa saham yang bakal dilepas perseroan dapat melebihi 6%. Komposisi kepemilihan saham publik di CMPP pada saat ini tercatat hanya 1,59%. Dengan asumsi itu, CMPP akan memenuhi batas ketentuan free float sebesar 7,5%. Dari sisi kinerja keuangan, CMPP mencatatkan penurunan rugi bersih pada semester I/2019. Hal itu diikuti juga dengan pendapatan perseroan yang tumbuh signifikan. Berdasarkan laporan keuangan semester I/2019, CMPP mengantongi pendapatan senilai Rp2,99 triliun, melesat 63,38% dibandingkan dengan periode yang sama pada tahun sebelumnya Rp1,83 triliun. Adapun, beban usaha perseroan tercatat meningkat 28,93% menjadi Rp3,03 triliun dibandingkan dengan periode yang sama pada tahun lalu senilai Rp2,35 triliun. Dengan demikian, rugi bersih tahun berjalan perseroan menipis menjadi Rp82,64 miliar dibandingkan dengan semester I/2018 Rp426,03 miliar. Dendy mengatakan bahwa kondisi bisnis penerbangan pada tahun ini dinilai lebih baik dibandingkan dengan tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190902/7/1143333/airasia-indonesia-incar-dana-jumbo-ini-besarannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-27 19:34:00", "title": "BRI dan AirAsia Jalin Kerja Sama, Ini yang Disasar", "content": " Bisnis.com , JAKARTA - PT Bank Rakyat Indonesia (persero) Tbk. menjalin kerja sama terkait sistem pembayaran dengan maskapai udara asal Malaysia, AirAsia. Direktur Consumer BRI Sis Apik Wijayanto mengatakan BRI akan memberikan layanan jasa perbankan kepada AirAsia dalam bentuk pembelian tiket melalui jaringan e-channel BRI, pemanfaatan Electronic Data Capture (EDC) BRI untuk pembayaran di loket maupun di dalam pesawat. Ditambah lagi dengan layanan  trade finance , pemberian fasilitas pinjaman komersial dan pinjaman BRIguna untuk pekerja serta jasa bank lainnya. Selain itu kerja sama ini juga mengincar transaksi di berbagai daerah di Indonesia, khususnya adalah TKI yang sering bepergian ke berbagai negara seperti Malaysia dan Hong Kong. \"Kan banyak TKI yang jadi nasabah BRI bisa memanfaatkan hasil kerjasama ini di Hong Kong dan Malaysia,\" ujar Sis usai menandatangani kerjasama layanan perbankan dengan Air Asia di Jakarta, Kamis (27/5/2016). Presiden Direktur PT AirAsia Indonesia Sunu Widyatmoko mengatakan kerjasama ini meningkatkan kemudahan akses transaksi bagi nasabah BRI yang menggunakan AirAsia. Apalagi BRI dikenal sebagai bank yang punya segmen luas dan merata di Indonesia. \"Melalui kerja sama ini kami berharap dapat memperkenalkan AirAsia secara lebih luas kepada berbagai segmen masyarakat Indonesia,\" katanya. Dalam kerjasama ini, BRI dan AirAsia akan sama-sama menyasar nasabah dan penumpang dari masyarakat di daerah yang belum banyak dijangkau industri perbankan maupun penerbangan. \"Penumpang AirAsia ini kan kebanyakan dari pelosok. Misalnya TKI, dan nasabah BRI kan sebagian besar juga dari daerah-daerah,\" kata Sunu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20160527/90/552129/bri-dan-airasia-jalin-kerja-sama-ini-yang-disasar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-07-15 03:53:00", "title": "AirAsia releases an insurance service for passengers", "content": " JAKARTA: PT Indonesia AirSia released AirAsia Insure, an insurance service to protect passengers while traveling and after the flight.AirAsia Insure is supported by 2 insurance companies; PT Asuransi Dayin Mitra Tbk who provides travel insurance product and PT CIMB Sun Life who provides life insurance product.With the insurance product, sold at IDR25,000-IDR85,000, passenger will get IDR600,000 compensation if the flight delayed for 2 hours in note it is because of carrier error.Beside aviation error, we will not cover, Dayins President Director Josef G. Setyo told Bisnis.Such insurance is an additional value and will benefit the passengers in the form of reimbursement for any delays, accident, damage and lost baggage, 24 hours medical help and corpse delivery, Indonesia AirAsias President Director Dharmadi told Bisnis.It is an addition to current Jasa Raharja.CIMB Sun Lifes life insurance product also provides accident and hospitalization service, President Director Vivien kusumowardhani told Bisnis. (t05/msw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110715/186/41856/airasia-releases-an-insurance-service-for-passengers?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2014-09-15 20:25:00", "title": "CIMB Niaga Luncurkan Kartu Kredit bagi Pecinta Travelling", "content": " Bisnis.com ,  JAKARTA--PT Bank CIMB Niaga Tbk meluncurkan kartu kredit  co-brand  CIMB Niaga AirAsia BIG khusus bagi pecinta  travelling  di Indonesia. Adapun dalam peluncuran kartu kredit tersebut, Bank CIMB Niaga menggandeng PT Indonesia AirAsia dan Think BIG Digital Sdn Bhd. Presiden Direktur CIMB Niaga Arwin Rasyid mengatakan industri jasa penerbangan terus bertumbuh di Indonesia, terlihat dari peningkatan pembelian tiket  online  menggunakan kartu kredit.  \"Keputusan bermitra dengan AirAsia Indonesia dan Think BIG Digital ini akan menghasilkan sinergi yang kuat bagi semua pihak,\" ujar Arwin di Jakarta, Senin (15/9/2014). Berbagai program menarik pun ditawarkan melalui kartu kredit ini. Kartu kredit  co-brand  yang didukung Visa Worldwide tersebut, menawarkan sejumlah keuntungan seperti perolehan 3 kali AirAsia BIG Point untuk pembelanjaan dengan kelipatan Rp6000 dan cicilan 0% sepanjang tahun untuk jangka waktu 3 bulan.  Cicilan 0% tersebut juga berlaku untuk semua transaksi ritel dengan minimun pembelanjaan Rp500.000. Adapun nasabah juga bisa mendapatkan program potongan harga sebesar 30% dari harga pokok untuk pembelian tiket AirAsia melalui website resmi perseroan. Potongan tersebut untuk penerbangan dari kota-kota besar di Indonesia dengan tujuan Bali, Kuala Lumpur, Singapura, dan Bangkok.  Potongan itu diberikan untuk periode booking berlaku mulai 15-28 September 2014 dan periode terbang 22 September-14 Desember 2014. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140915/90/257519/cimb-niaga-luncurkan-kartu-kredit-bagi-pecinta-travelling?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:53:17", "title": "AIRASIA QZ8501 DITEMUKAN: Indosat Siapkan Internet Gratis Untuk Keluarga Korban", "content": "", "link": "https://teknologi.bisnis.com/read/20150101/101/387247/airasia-qzindosat-siapkan-internet-gratis-untuk-keluarga-korban?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2015-12-16 07:00:00", "title": "KECELAKAAN PESAWAT AIRASIA: Maybank Indonesia Serahkan Dana Pertanggungan", "content": " Bisnis.com,JAKARTA--PT Bank Maybank Indonesia Tbk. melalui Unit Perbankan Syariah menyerahkan dana pertanggungan asuransi kepada ahli waris nasabah yang merupakan salah satu korban musibah kecelakaan pesawat Air Asia, Desember tahun lalu. Head Syariah Retail Banking Maybank Indonesia Nanang Hendriantono secara simbolis menyerahkan dana pertanggungan asuransi kepada Joe David Santoso, mewakili ahli waris dari nasabah almarhum Jo Jeng Fei sebagai penerima dana pertanggungan asuransi. Penyerahan disaksikan Regional Director Maybank Indonesia untuk Jawa Timur, Bali & Nusa Tenggara, Andri Yusfiana Sambas, serta Dewi Wijaya, GM Surabaya PT Asuransi Jiwa Sinarmas MSIG, yang berlangsung di kantor regional Maybank Kantor Cabang Pemuda Surabaya. “Penyerahan dana pertanggungan asuransi kepada ahli waris selaras dengan misi Maybank Indonesia, humanising financial services dan merupakan wujud komitmen kami kepada nasabah tabungan Reguler iB, yang mendapatkan proteksi asuransi syariah atas rekening tabungan syariah yang dimiliki,” kata Nanang Hendriantono, melalui keterangan resmi yang diterima Bisnis.com, Selasa (15/12/2015). Almarhum Jo Jeng Fei merupakan nasabah pemegang rekening syariah, Tabungan Reguler iB, yang mendapatkan perlindungan asuransi Personal Accident, yang disediakan PT Asuransi Sinarmas MSIG, yakni sebesar 20 kali saldo akhir bulan sebelum terjadi risiko. Penyediaan tabungan Reguler iB juga selaras dengan pendekatan Sharia First, yang memberikan pilihan fasilitas produk dan layanan syariah kepada nasabah, baik nasabah baru maupun nasabah yang ada (existing).  Sharia First juga diterapkan di operasional internasional Grup Maybank yang dengan Maybank Islamic merupakan Bank Syariah terbesar di Asia Tenggara dan memiliki aspirasi menjadi the Global Leader in Islamic Finance Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20151216/90/502124/kecelakaan-pesawat-airasia-maybank-indonesia-serahkan-dana-pertanggungan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-12-30 17:25:00", "title": "PT Indonesia AirAsia Resmi Jadi Entitas Anak PT AirAsia Indonesia Tbk", "content": " Bisnis.com,  JAKARTA-- Afiliasi AirAsia di Indonesia, PT Indonesia AirAsia (IAA), telah secara resmi menjadi entitas anak PT AirAsia Indonesia Tbk menyusul tuntasnya seluruh proses terkait dengan perjanjian dan persetujuan yang dipersyaratkan pada hari ini. PT AirAsia Indonesia Tbk (AAID), yang sebelumnya dikenal dengan nama PT Rimau Multi Putra Pratama Tbk (RMPP) adalah perusahaan terbuka yang terdaftar di Bursa Efek Indonesia (BEI). Perubahan nama dari RMPP menjadi AAID telah disetujui oleh Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia hari ini. Sebagai bagian dari upaya korporasi, terdapat perubahan pada susunan Direksi dan Dewan Komisaris Perseroan yang telah disetujui pada Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang diadakan 21 Desember 2017. RUPSLB telah menunjuk Pin Harris sebagai Komisaris Utama, Datuk Kamarudin Meranun sebagai Komisaris dan Agus Toni Soetirto sebagai Komisaris Independen, juga Dendy Kurniawan sebagai Presiden Direktur dan Dinesh Kumar sebagai Direktur Independen. Aksi korporasi ini diselesaikan menyusul penerbitan saham melalui pelaksanaan Hak Memesan Efek Terlebih Dahulu (HMETD) atau rights issue oleh RMPP. Pemegang saham IAA, PT Fersindo Nusaperkasa (FN) dan AirAsia Investment Ltd (AAIL) berperan sebagai pembeli siaga dari rights issue yang membeli saham baru tersebut. Komisaris Utama PT Fersindo Nusaperkasa, Pin Harris mengatakan tujuan utama dari upaya korporasi ini adalah agar PT Indonesia AirAsia dapat mengambil manfaat dari peningkatan tata kelola, transparansi serta akuntabilitas yang lebih baik dengan menjadi entitas anak sebuah perusahaan yang sudah melantai di bursa efek. \"Saya percaya praktik tata kelola perusahaan yang baik akan membuahkan kinerja serta pelayanan yang lebih baik bagi pelanggan kami, memperkuat posisi kami sebagai maskapai berbiaya hemat terdepan untuk pangsa pasar internasional sekaligus mendatangkan lebih banyak wisatawan mancanegara ke tanah air,\" katanya dalam keterangan resmi, Sabtu (30/12). Sementara itu CEO Grup AirAsia, Tan Sri Tony Fernandes mengatakan aksi korporasi ini akan semakin mendekatkan kami dengan visi One AirAsia. \"Kami berencana untuk mencatatkan di bursa seluruh unit bisnis kami di Asean,\"kata Tony. Rencana ini dimulai dari AirAsia Malaysia yang telah melantai di bursa sejak tahun 2004, disusul oleh AirAsia Thailand pada tahun 2012 dan sekarang kami sudah sangat dekat untuk mendirikan maskapai Asean yang sesungguhnya dengan tercatatnya AirAsia Indonesia di Bursa Efek Indonesia, yang selanjutnya akan disusul oleh AirAsia Philippines. “Banyak analis yang meragukan performa AirAsia Indonesia. Saya sangat bangga dengan keberhasilan kami memperbaiki kinerja di Indonesia dan kontribusi AirAsia di sektor pariwisata di bawah kepemimpinan Presiden Joko Widodo. Masa depan yang cerah menanti AirAsia Indonesia.” Mewakili entitas anak, Direktur Utama PT Indonesia AirAsia, Dendy Kurniawan, menyampaikan terima kasih kepada OJK atas diterbitkannya pernyataan efektif dan juga Direktorat Jenderal Perhubungan Udara Kementerian Perhubungan Republik Indonesia atas persetujuannya terhadap aksi korporasi ini. “Kami mengucapkan terima kasih kepada Otoritas Jasa Keuangan atas diterbitkannya pernyataan efektif dan juga Direktorat Jenderal Perhubungan Udara atas dukungan serta persetujuan yang diberikan. Dengan transparansi dan tata kelola yang semakin baik, kami berharap dapat membawa entitas anak terbang lebih tinggi lagi sejalan dengan upaya kami untuk terus menghadirkan pelayanan kelas dunia dan layanan transportasi udara yang terjangkau bagi pelanggan dan memberikan nilai yang signifikan kepada para pemegang saham kami,” ujar Dendy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171230/192/722248/pt-indonesia-airasia-resmi-jadi-entitas-anak-pt-airasia-indonesia-tbk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-02 00:31:00", "title": "Indonesia AirAsia Melantai di Bursa", "content": " Bisnis.com , JAKARTA - Afiliasi AirAsia di Indonesia, PT Indonesia AirAsia (IAA), secara resmi menjadi entitas anak PT AirAsia Indonesia Tbk. Adapun PT AirAsia Indonesia Tbk (AAID), yang sebelumnya PT Rimau Multi Putra Pratama Tbk (RMPP), adalah perusahaan terbuka yang terdaftar di Bursa Efek Indonesia (BEI). Perubahan nama dari RMPP menjadi AAID telah disetujui oleh Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia pada Jumat, 29 Desember 2017. Sebagai bagian dari upaya korporasi, terdapat perubahan pada susunan Direksi dan Dewan Komisaris Perseroan yang telah disetujui pada Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang diadakan pada 21 Desember 2017. RUPSLB telah menunjuk Pin Harris sebagai Komisaris Utama, Datuk Kamarudin Meranun sebagai Komisaris, dan Agus Toni Soetirto sebagai Komisaris Independen, juga Dendy Kurniawan sebagai Presiden Direktur dan Dinesh Kumar sebagai Direktur Independen. Aksi korporasi ini diselesaikan menyusul penerbitan saham melalui pelaksanaan Hak Memesan Efek Terlebih Dahulu (HMETD) atau rights issue oleh RMPP. Pemegang saham IAA, PT Fersindo Nusaperkasa (FN) dan AirAsia Investment Ltd (AAIL) berperan sebagai pembeli siaga dari rights issue yang membeli saham baru tersebut. Pin Harris mengatakan tujuan utama dari upaya korporasi ini adalah agar PT Indonesia AirAsia dapat mengambil manfaat dari peningkatan tata kelola, transparansi serta akuntabilitas yang lebih baik dengan menjadi entitas anak sebuah perusahaan yang sudah melantai di bursa efek. \"Saya percaya praktik tata kelola perusahaan yang baik akan membuahkan kinerja serta pelayanan yang lebih baik bagi pelanggan kami, memperkuat posisi kami sebagai maskapai berbiaya hemat terdepan untuk pangsa pasar internasional,\" jelas Pin Harris melalui siaran pers. CEO Grup AirAsia, Tan Sri Tony Fernandes, mengatakan aksi korporasi ini akan semakin mendekatkan perusahaan dengan visi One AirAsia. Dia berencana untuk mencatatkan di bursa seluruh unit bisnis di Asean. Rencana ini dimulai dari AirAsia Malaysia yang telah melantai di bursa sejak 2004, disusul oleh AirAsia Thailand pada 2012 dan sekarang sudah dekat untuk mendirikan maskapai Asean yang sesungguhnya dengan tercatatnya AirAsia Indonesia di Bursa Efek Indonesia, yang selanjutnya akan disusul oleh AirAsia Philippines. “Banyak analis yang meragukan performa AirAsia Indonesia. Saya sangat bangga dengan keberhasilan kami memperbaiki kinerja di Indonesia dan kontribusi AirAsia di sektor pariwisata di bawah kepemimpinan Presiden Joko Widodo. Masa depan yang cerah menanti AirAsia Indonesia,\" kata Tony Fernandes. Direktur Utama PT Indonesia AirAsia, Dendy Kurniawan, menyampaikan terima kasih kepada Otoritas Jasa Keuangan (OJK) atas diterbitkannya pernyataan efektif dan juga Direktorat Jenderal Perhubungan Udara Kementerian Perhubungan Republik Indonesia atas persetujuannya terhadap aksi korporasi ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180102/192/722533/indonesia-airasia-melantai-di-bursa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-03 11:16:00", "title": "CMPP Bersalin Nama Menjadi AirAsia Indonesia", "content": " Bisnis.com , JAKARTA - PT Rimau Multi Pratama Tbk. resmi mengubah entitas perseroan menjadi PT AirAsia Indonesia Tbk. seiring dengan keputusan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 2017. Berdasarkan pengumuman resmi yang dilansir Bursa Efek Indonesia (BEI), Rabu (3/1/2018), pihak bursa telah menerima permohonan penggantian nama perseroan pada 2 Januari 2018. Maka, sejak hari ini, Rimau resmi bersalin nama menjadi AirAsia Indonesia dengan kode saham yang disandang tetap CMPP. Sebagaimana diketahui, AirAsia Indonesia kini menjadi induk dari PT Indonesia AirAsia lewat proses akusisi senilai Rp2,6 triliun. Dana akuisisi tersebut diperoleh lewat penerbitan saham baru atau r ights issue , di mana induk Indonesia AirAsia yaitu PT Fersindo Nusaperkasa (FN) dan AirAsia Investment Ltd (AAIL) bertindak sebagai pembeli siaga dari saham baru yang diterbitkan. Dalam catatan  Bisnis.com , rencana CMPP mengganti haluan bisnisnya sudah diumumkan pada 30 Agustus 2017. Rencana aksi korporasi ini sekaligus mengungkap niat PT Indonesia Air Asia menjadi perusahaan publik di BEI tanpa proses IPO, yang lazim dikenal sebagai  backdoor listing . Sejalan dengan ekspansi di bisnis penerbangan berjadwal, CMPP juga telah melakukan divestasi bisnis pengangkutan dan perdagangan batu bara yang semula menjadi bisnis utama. CMPP meyakini ekspansi di bisnis penerbangan komersial berjadwal dinilai prospektif dan bakal meningkatkan pendapatan perseroan. Pada 2017, Indonesia AirAsia memiliki dan mengendalikan 17 pesawat dengan rata-rata umur pesawat mencapai 6,5 tahun. Indonesia AirAsia memiliki izin 157 rute yang terdiri dari 85 rute domestik dan 72 rute internasional. Sepanjang 2017, total penumpang yang diangkut diestimasi mencapai 4,7 juta. CEO Grup AirAsia Tan Sri Tony Fernandes mengatakan aksi korporasi yang dilakukan grup sejalan dengan visi mencatatkan seluruh unit bisnis AirAsia di Asia Tenggara. Dia menyebut visi tersebut dimulai sejak AirAsia Malaysia menjadi perusahaan publik di Bursa Malaysia pada 2004. Pada 2012, AirAsia Thailand juga melantai di bursa. Tony menyatakan AirAsia Philippines bakal menyusul untuk mencatatkan sahamnya di Bursa Efek Filipina. “Banyak analis yang meragukan performa AirAsia Indonesia. Saya sangat bangga dengan keberhasilan kami memperbaiki kinerja di Indonesia dan kontribusi AirAsia di sektor pariwisata di bawah kepemimpinan Presiden Joko Widodo,\" jelasnya, belum lama ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180103/192/722908/cmpp-bersalin-nama-menjadi-airasia-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:53:20", "title": "Penyelengaraan BNI Travel Experience Penyelengaraan BNI Travel Experience", "content": " ", "link": "https://foto.bisnis.com/view/20180215/739322/penyelengaraan-bni-travel-experience?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-04 13:47:00", "title": "CMPP Alami Rugi Rp218,67 Miliar pada Kuartal I/2018", "content": " Bisnis.com , JAKARTA – Emiten maskapai penerbangan PT Airasia Indonesia Tbk. membukukan rugi tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp218,67 miliar pada periode Januari-Maret 2018. Nilai tersebut meningkat 93% dibandingkan rugi bersih yang diderita perseroan pada kuartal I/2017 yaitu sebesar Rp111,97 miliar. Berdasarkan laporan keuangan tidak diaudit yang dipublikasikan Air Asia, beban biaya emiten dengan kode saham CMPP tersebut meningkat cukup besar. Perseroan tercatat membukukan pendapatan usaha sebesar Rp843,83 miliar, merosot sebesar 4,5% dibandingkan periode sama tahun lalu yang sebesar Rp884,05 miliar. Pada periode tersebut, beban usaha bersih perseroan naik 11% menjadi Rp1,12 triliun. Akibatnya, rugi usaha perseroan membengkak 123,8% menjadi Rp273,14 miliar. Berdasarkan laporan keuangan perseroan, seluruh beban usaha mengalami kenaikan pada kuartal I/2018 seperti bahan bakar, sewa pesawat, dan beban penyusutan. Beberapa beban yang mengalami penurunan yaitu perawatan pesawat, pemasaran, dan beban operasi lain. AirAsia Group Indonesia sebelumnya menyampaikan rencana memperkuat alat produksi dengan mendatangkan tiga unit pesawat berjenis Airbus A320 pada tahun ini. Dengan penambahan tersebut, armada maskapai menjadi 26 unit Airbus A320. Ketiga pesawat tersebut ditebus menggunakan sistem sewa operasi ( operating lease ). Penambahan armada pesawat akan difokuskan untuk melayani rute-rute domestik di Indonesia. Sementara itu, secara grup, AirAsia berencana menambah pesawat hingga 525 unit hingga 2028. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180504/192/791641/cmpp-alami-rugi-rp21867-miliar-pada-kuartal-i2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-07 00:20:00", "title": "Emiten Maskapai, Kinerja 2018 Masih Berat", "content": " Bisnis.com,  JAKARTA – Kinerja emiten maskapai penerbangan diprediksi masih akan berat, seiring kenaikan harga minyak dunia yang mengerek harga avtur. Baik PT Garuda Indonesia (Persero) Tbk. maupun PT AirAsia Indonesia Tbk. diprediksi masih akan membukukan kerugian pada 2018. Berdasarkan laporan keuangan yang dipublikasikan Garuda Indonesia pada pekan lalu, emiten dengan kode saham GIAA tersebut berhasil membukukan kerugian yang lebih rendah dibandingkan kuartal I/2017. Pada tiga bulan pembuka 2018, Garuda Indonesia membukukan kerugian bersih sebesar US$64,3 juta. Kendati masih rugi, krugian tersebut mengerucut 36,5% dibandingkan capaian perseroan pada kuartal I/2017(yoy) yang sebesar US$101,2. Akhir pekan lalu, AirAsia Indonesia mengumumkan pada kuartal I/2018 emiten dengan kode saham CMPP tersebut membukukan rugi komprehensif tahun berjalan yang dapat diatribusikan pada pemilik entitas induk sebesar Rp218,67 miliar. Kerugian tersebut melonjak 95,3% dibandingkan capaian perseroan paa kuartal I/2017. Kedua emiten maskapai tersebut membukukan kenaikan biaya yang cukup besar untuk bahan bakar rental armada, dan perawatan pesawat. Diretur Utama Garuda Indonesia Pahala N. Mansury pekan lalu menyampaikan perseroan yakin kinerja GIAA sudah on-track untuk dapat membukukan laba bersih pada tahun ini setelah finansial sempat terjerembab pada 2017 lalu. “Biaya perawatan pesawat kami meningkat karena jumlah pesawat Citilink juga meningkat dibandingkan setahun sebelumnya. Ke depan, kami yakin harga bahan bakar akan melandai dan akan lebih stabil,” ungkap Pahala. Selama kuartal I/2018, GIAA membukukan kenaikan biaya untuk bahan bakar sebesar 8,1% menjadi US$316 juta, dan kenaikan maintenance sebesar 10,2% menjadi US$99 juta. Adapun, kenaikan terbesar CMPP yaitu sebesar 80,1% untuk pemasaran, dan biaya bahan bakar yang terkerek 19,7%. Analis Ciptadana Sekuritas Fahressi Fahalmestra mengungkapkan selama harga bahan bakar masih tinggi, pendapatan emiten penerbangan akan terus terpukul. Untuk tahun ini, kondisi tersebut diprediksi akan membuat GIAA tetap membukukan kerugian meski nilainya sangat kecil. “Biaya maintenance Garuda Indonesia memang naik, tapi mereka sekarang lebih efisien dalam hal menurunkan biaya CASK. Sejauh ini operasionalnya masih in line [membaik], namun kalau fule cost tinggi, akan hit pendapatan mereka,” ungkap Fahressi. Fahressi mengungkapkan selama kuartal I/2018, langkah Garuda Indonesia untuk melakukan efisiensi rute dan menahan untuk menambah pesawat berdampak positif bagi kinerja perseroan. Dalam waktu dekat, rencana penerbitan obligasi global juga akan memperbaiki leverage perseroan. Sementara itu, Analis Narada Kapital Indonesia Kiswoyo Adi Joe mengungkapkan emiten maskapai harus menghadapi tantangan beruntun mulai dari kenaikan harga bahan bakar, hingga persaingan antarmaskapai low cost carrier yang memperketat peta persaingan. “ Di tatanan global, beberapa perusahaan maskapai asing juga membukukan rugi. Harga bahan bakar itu faktor penting karena porsinya pada cost bisa 30%-40%. Kondisi memang membuat emiten maskapai sulit membukukan keuntungan,” ungkap Kiswoyo. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180507/192/792223/emiten-maskapai-kinerja-2018-masih-berat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-24 18:59:00", "title": "BRI Tawarkan Diskon Khusus di AirAsia Bazaar", "content": " Bisnis.com , JAKARTA -- PT Bank Rakyat Indonesia (Persero) Tbk bermitra dengan maskapai penerbangan AirAsia dalam pameran wisata bertajuk AirAsia Bazaar. Acara yang digelar serentak di Jakarta, Bandung, Surabaya, dan Medan menawarkan berbagai promo istimewa untuk menjelajahi negara-negara Asean maupun beragam destinasi lainnya. Dalam AirAsia Bazaar kali ini, AirAsia dan Bank BRI menawarkan kesempatan bagi pengunjung untuk mendapatkan potongan harga hingga 40% dan 10% diskon tambahan khusus untuk pemegang kartu kedit dan debit Bank BRI untuk pembelian tiket penerbangan ke beragam destinasi internasional favorit di Asean seperti Penang, Singapura, dan Bangkok. Direktur Konsumer Bank BRI Handayani menjelaskan bahwa partisipasi Bank BRI dalam acara AirAsia Bazaar bertujuan untuk memanjakan para nasabahnya yang memiliki hobi  traveling . \"Saat ini traveling sudah menjadi salah satu gaya hidup di masyarakat, utamanya bagi generasi milenial. Dengan mendukung pameran wisata AirAsia Bazaar 2018, kami ingin memberi penawaran spesial dan kemudahan bagi nasabah BRI menyalurkan hobinya,” ungkap Handayani melalui siaran pers, Jumat (24/8/2018). Bank BRI juga akan menawarkan  cashback  hingga Rp500.000 untuk setiap pembelanjaan tiket pesawat AirAsia minimal Rp5 juta dengan kartu kredit atau kartu debit Bank BRI. Direktur Niaga AirAsia Indonesia Rifai Taberi mengatakan, sesuai dengan slogan  now everyone can fly , AirAsia Bazaar hadir untuk mewujudkan keinginan setiap orang bepergian menikmati layanan penerbangan berkualitas dengan hemat. Dia menambahkan AirAsia Bazaar digelar serentak di empat kota untuk pertama kalinya. \"Kami ingin memberikan kesempatan seluas-luasnya bagi masyarakat untuk menjelajahi lebih dari 120 destinasi di seluruh jaringan Grup AirAsia di Asia Pasifik, khususnya Asia Tenggara, dengan puluhan ribu kursi promo yang tersedia.\"  \"Selain itu, acara ini merupakan wujud apresiasi bagi masyarakat Indonesia yang telah memberikan kepercayaan kepada kami untuk menjadi maskapai berbiaya hemat terbaik dunia versi Skytrax selama 10 tahun berturut-turut,\" ujar Rifai. AirAsia Bazaar akan berlangsung mulai 24 hingga 26 Agustus 2018, bertempat di Kota Kasablanka Jakarta, Tunjungan Plaza 3 Surabaya, Sun Plaza Medan dan Istana Plaza Bandung. Acara ini dimeriahkan berbagai aktivitas dan atraksi menarik, seperti pertunjukan Muay Thai, kompetisi  cosplay , K-Pop  Cover Dance Performer , AirAsia  Cabin Crew Hunt  hingga festival makanan ringan Asean. Berkat dukungan  Singapore Tourism Board  dan  Penang Global Tourism , 100 pengunjung AirAsia Bazaar yang membeli tiket terbang AirAsia dengan minimal Rp3 juta akan mendapatkan  merchandise  menarik dari AirAsia. Sementara itu untuk pembeli tiket terbang AirAsia dengan minimal pembelian Rp5 juta akan mendapatkan undian tiket terbang ke berbagai destinasi pilihan, seperti Jaipur, Amritsar, Singapura, Kuala Lumpur, Bangkok, Penang, dan Bali yang akan diundi pada Minggu (26/8/2018), di akhir acara. Terdapat juga kesempatan untuk mengumpulkan hingga 1.000 AirAsia BIG Points dengan mengunduh aplikasi AirAsia BIG dan registrasi menjadi anggota AirAsia BIG selama acara berlangsung. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180824/90/831268/bri-tawarkan-diskon-khusus-di-airasia-bazaar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-25 00:53:00", "title": "AirAsia Gelar Bazaar Serentak di 4 Kota", "content": " Bisnis.com , JAKARTA – AirAsia Indonesia menggandeng PT Bank Rakyat Indonesia Tbk. menyelenggarakan pameran wisata bertajuk AirAsia Bazaar secara serentak di empat kota. Direktur Niaga AirAsia Indonesia Rifai Taberi mengatakan keempat kota tersebut adalah Jakarta, Bandung, Surabaya, dan Medan. Maskapai menawarkan berbagai promo istimewa untuk menjelajahi negara kawasan Asean atupun destinasi lain mulai 24 hingga 26 Agustus 2018. \"Acara ini gelar serentak di empat kota untuk pertama kali karena kami ingin memberikan kesempatan bagi masyarakat untuk menjelajahi lebih dari 120 destinasi di seluruh jaringan Grup AirAsia di Asia Pasifik, terutama Asia Tenggara, dengan puluhan ribu kursi promo yang tersedia,\" kata Rifai dalam siaran pers, Jumat (24/8/2018). Pihaknya menawarkan kesempatan bagi pengunjung untuk mendapatkan potongan harga hingga 40% dan 10% diskon tambahan khusus untuk pemegang kartu kredit dan debit Bank BRI untuk pembelian tiket penerbangan ke beragam destinasi internasional favorit di Asean, seperti Penang, Singapura, dan Bangkok. Sementara itu, Direktur Konsumer BRI Handayani menjelaskan partisipasi bank pelat merah dalam acara tersebut bertujuan memanjakan para nasabahnya yang memiliki hobi wisata. “Saat ini traveling sudah menjadi salah satu gaya hidup di masyarakat, terutama bagi generasi milenial. Kami ingin memberi penawaran spesial dan kemudahan bagi nasabah BRI dalam menyalurkan hobinya,” kata Handayani. Pihaknya juga akan menawarkan cashback hingga Rp500.000 untuk setiap pembelanjaan tiket pesawat AirAsia minimal Rp5 juta dengan kartu kredit atau kartu debit Bank BRI. Adapun, bagi 100 pengunjung yang membeli tiket terbang dengan minimal senilai Rp3 juta akan mendapatkan merchandise menarik dari AirAsia. Bagi pengunjung dengan minimal pembelian Rp5 juta akan mendapatkan undian tiket terbang ke berbagai destinasi pilihan, seperti Jaipur, Amritsar, Singapura, Kuala Lumpur, Bangkok, Penang, dan Bali yang akan diundi pada 26 Agustus 2018. Pengunjung juga juga berkesempatan untuk mengumpulkan hingga 1.000 AirAsia BIG Points cukup dengan mengunduh aplikasi AirAsia BIG dan registrasi menjadi anggota selama acara berlangsung. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180825/98/831374/airasia-gelar-bazaar-serentak-di-4-kota?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-01 17:56:00", "title": "Kinerja Semester I/2018, Airasia Kembali Merugi", "content": " Bisnis.com,  JAKARTA - Emiten transportasi udara, PT Airasia Indonesia Tbk. masih mencatatkan kerugian tahun berjalan yang diatribusikan kepada pemilik entitas induk senilai Rp426,03 miliar pada semester I/2018. Dalam laporan keuangan yang dikutip  Bisnis.com , Sabtu (1/9/2018), tercatat bahwa kerugian yang dimiliki Airasia telah berkurang sekitar Rp131 miliar, dari posisi semester I/2017 senilai Rp557,74 miliar. Kerugian Airasia secara memang menurun, akan tetapi bila ditelisik sejak 2016, rugi yang dibukukan tidak sedalam paruh pertama tahun ini. Pada akhir 2016, rugi yang dibukukan Airasia hanya senilai Rp34,7 miliar. Emiten  bersandi saham CMPP mencatatkan pendapatan usaha hingga Juni 2018 senilai Rp1,83 triliun, turun 4,68% dari posisi Rp1,92 triliun pada periode yang sama tahun sebelumnya. Untuk meningkatkan kinerja, maka Airasia berencana menganggarkan belanja modal US$10 juta—US$15 juta pada tahun ini, dengan target pembelian pesawat sebanyak 3 unit. Saat ini, Airasia Indonesia memiliki 15 armada. Sebagai informasi, pada semester I/2018, Airasia memiliki kewajiban jangka pendek yang terdiri dari, utang usaha kepada pihak ketiga dan utang lain-lain kepada pihak berelasi masing-masing senilai Rp374,03 miliar dan Rp943,43 miliar. Airasia juga memiliki kewajiban jangka panjang yang jatuh tempo dalam setahun senilai Rp466,5 miliar. Sementara itu, kewajiban jangka panjang setelah dikurangi bagian yang jatuh tempo dalam setahun senilai Rp549,93 miliar.  Airasia Indonesia melantai di pasar modal Indonesia melalui PT Rimau Multi Putra Pratama Tbk. dengan skema backdoor listing. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180901/192/834028/kinerja-semester-i2018-airasia-kembali-merugi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-11-29 19:36:00", "title": "2019, Home Credit Tambah Mitra Maskapai Penerbangan", "content": " Bisnis.com,  JAKARTA - PT Home Credit Indonesia telah bekerjasama dengan dua maskapai penerbangan, yakni PT Citilink Indonesia dan PT Airasia Indonesia Tbk. Pengguna Citilink sudah dapat menikmati fasilitas pembiayaan melalui Home Credit, sedangkan kerja sama dengan Air Asia baru menginjak penandatanganan nota kesepahaman belum lama ini. Andy Nahil Gultom, Chief External Affairs PT Home Credit Indonesia mengatakan, pada tahun depan pihaknya akan meneruskan upaya memperluas kerja sama, salah satunya dengan maskapai penerbangan selain Citilink dan Air Asia. \"Tahun depan ada [kerjasama dengan] airline [lain] tetapi saya belum bisa sebut namanya,\" kata Andy di Jakarta, Kamis (29/11/2018). Selain dengan maskapai penerbangan, kerja sama juga akan diperluas dengan sejumlah marketplace dan e-commerce. Sejauh ini, Home Credit telah bekerjasama dengan Blibli.com, TokoPDA.com, Oktagon, Hartono, Es.id by Electronic Solution. Andy mengatakan, tantangan yang dihadapi perseroan dan masih akan berlanjut pada tahun depan adalah mengedukasi masyarakat untuk beralih ke transaksi digital. Hal ini khususnya pada masyarakat atau pelanggan dari luar Jawa. Umumnya, masyarakat yang lebih memilih transaksi konvensional disebabkan kepercayaan yang belum tumbuh pada jenis transaksi digital. \"Masyarakat di luar Jawa lebih senang kalau dia datang ke toko. Jadi tantangannya adalah bagaimana mendatangkan kepercayaan bahwa kami menjadi trusted partner untuk mendapatkan akses keuangan secara mudah cepat dan nyaman,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20181129/89/864737/2019-home-credit-tambah-mitra-maskapai-penerbangan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:53:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181222/447/872122/kerja-sama-maskapai-penerbangan-airasia-berpotensi-gandeng-garuda-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-27 07:27:00", "title": "Air Asia (CMPP) Batalkan Agenda RUPSLB", "content": " Bisnis.com , JAKARTA—Emiten maskapai penerbangan PT Airasia Indonesia Tbk. (CMPP) membatalkan rencana Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang akan diselenggarakan pada 25 Maret 2019. Direktur Utama Airasia Indonesia Dendy Kurniawan menyampaikan, sehubungan dengan rencana perseroan dalam menyelenggarakan RUPSLB, yang disampaikan pada 7 Februari 2019. Pengumuman itu juga terbit di media massa pada 14 Februari 2019. “Perseroan menyampaikan bahwa RUPSLB yang akan diselenggarakan pada 25 Maret 2019 dibatalkan,” paparnya dalam surat kepada OJK, Rabu (27/2/2019). Sementara itu, perusahaan afiliasi CMPP, yakni PT Indonesia AirAsia (IAA) melakukan penandatanganan Conditional Perpetual Capital Security Purchase Agreement pada 31 Desember 2018 dengan AirAsia Berhad (AAB). IAA bertindak sebagai penerbit, sedangkan AAB merupakan pemegang sekuritas perpetual sejumlah US$80 juta atau sekitar Rp1,172 triliun. Hal ini bertujuan memberikan bantuan finansial kepada IAA. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190227/192/893848/air-asia-cmpp-batalkan-agenda-rupslb?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-05 16:00:00", "title": "AirAsia Ngebet Caplok Citilink, Begini Respons Dirut Juliandra", "content": " Bisnis.com , JAKARTA - Citilink Indonesia memilih untuk menunggu sikap lebih lanjut dari PT Garuda Indonesia Tbk. maupun pemegang saham terkait dengan rencana pembelian yang akan dilakukan AirAsia Indonesia.  \"Terkait dengan rencana kerja sama [dengan AirAsia Indonesia], belum ada arahan dari pemegang saham Citilink, baik Garuda Indonesia maupun Kementerian BUMN untuk menggandeng partner strategis dalam pengembangan usaha untuk rencana jangka panjangnya,\" kata Direktur Utama Citilink Indonesia Juliandra Nurtjahjo, Selasa (5/3/2019). Dia mengaku cukup percaya diri untuk mencapai target tahun ini maupun jangka panjang maskapai. Terlebih, realisasi operasional sepanjang 2018 dinilai cukup memuaskan dan positif. Pihaknya meyakini strategi maskapai yang dijalankan saat ini sudah mampu untuk mencapai target yang sudah ditetapkan. Selain itu, Citilink juga mampu berkembang lebih baik lagi dengan dukungan kuat dari sisi manajemen PT Garuda Indonesia Tbk. sebagai induk perusahaan. Berdasarkan data Kementerian Perhubungan pada 2017, pangsa pasar rute domestik Citilink mencapai 13%. Adapun, jumlah penumpang rute domestik yang telah dilayani sebanyak 12,2 juta. Sementara, pangsa pasar AirAsia Indonesia dalam periode yang sama hanya sebanyak 1% untuk domestik dan 26% untuk rute internasional dengan jumlah penumpang mencapai 4,36 juta orang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190305/98/896444/airasia-ngebet-caplok-citilink-begini-respons-dirut-juliandra?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-05 16:17:00", "title": "AirAsia Bernafsu Caplok Citilink, Dirut Garuda: Kondisi Citilink Lebih Baik", "content": " Bisnis.com , JAKARTA - PT Garuda Indonesia Tbk. menilai kinerja Citilink Indonesia sudah cukup baik dan belum ada pembahasan soal penjualan anak usaha. Direktur Utama Garuda Indonesia IGN Askhara Danadiputra mengatakan hingga saat ini tidak ada rencana maupun arahan dari pemegang saham untuk menjual Citilink Indonesia kepada AirAsia Indonesia. \"Kondisi Citilink lebih baik dari AirAsia, apalagi sekarang dengan managemen Garuda yang baru,\" kata Askhara, Selasa (5/3/2019). Pria yang akrab disapa Ari Askhara ini menambahkan hingga saat ini juga tidak ada surat atau surel permohonan resmi yang menyatakan bahwa AirAsia akan membeli Citilink. Pihaknya menuturkan pembicaraan isu tersebut sudah dilakukan sebelumnya sejak Garuda masih dipimpin oleh Pahala N. Mansury. Akan tetapi, yang dibahas hanya mengenai kerja sama, bukan pembelian. Sepanjang 2018, Citilink telah menerbangkan 15 juta penumpang atau naik 22% dibandingkan dengan tahun sebelumnya sebanyak 12,3 juta penumpang. Adapun, target tahun ini diharapkan mampu mencapai 18 juta penumpang. Selain itu, lanjutnya, Citilink juga berhasil meningkatkan pertumbuhan kapasitas produksi sebesar 17% pada 2018 jika dibandingkan dengan 2017. Tingkat ketepatan waktu penerbangan ( on time performance /OTP) dilaporkan cukup tinggi pada Januari--Februari 2019, yakni tercatat sebesar 91,7%. AirAsia sangat tertarik untuk bersinergi dengan maskapai Citilink baik melalui akuisisi usaha maupun pembelian kepemilikan sebagian sahamnya. Sebelumnya, Direktur Utama PT AirAsia Indonesia Tbk. (CMPP), Dendy Kurniawan menuturkan pihaknya tertarik untuk mencaplok perusahaan BUMN tersebut karena berbagai kesamaan dengan maskapainya. \"Kita itu tertarik melakukan sinergi dengan Citilink, karena dua-duanya sama-sama LCC [ low cost carrier  atau maskapai berbiaya rendah]. Kedua , kami kuat di internasional, mereka kuat di domestik dan ketiga sama-sama gunakan Airbus A32, pesawatnya sama, pilot,  cabin crew  ratingnya sama suku cadangnya dan  maintenance  sama,\" jelasnya Senin (4/3/2019). Dia juga menyebutkan keuntungannya secara grup, AirAsia Group merupakan pembeli terbesar Airbus di dunia. Dengan demikian, dia mengklaim memiliki daya tawar yang lebih tinggi dibandingkan dengan maskapai lain saat melakukan kredit atau menyewa pesawat. Sementara itu, manajemen Citilink Indonesia memilih untuk menunggu sikap lebih lanjut dari PT Garuda Indonesia Tbk maupun pemegang saham terkait dengan rencana pembelian yang akan dilakukan AirAsia Indonesia.  \"Terkait dengan rencana kerja sama [dengan AirAsia Indonesia], belum ada arahan dari pemegang saham Citilink, baik Garuda Indonesia maupun Kementerian BUMN untuk menggandeng partner strategis dalam pengembangan usaha untuk rencana jangka panjangnya,\" kata Direktur Utama Citilink Indonesia Juliandra Nurtjahjo. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190305/98/896456/airasia-bernafsu-caplok-citilink-dirut-garuda-kondisi-citilink-lebih-baik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-05 17:21:00", "title": "Garuda Beri Sinyal Tolak Akuisisi, AirAsia: Kami Tak Buru-Buru, Kok!", "content": " Bisnis.com , JAKARTA - PT AirAsia Indonesia Tbk. mengaku tidak ada target khusus terkait dengan rencana kerja sama maupun pembelian Citilink Indonesia. Direktur Utama AirAsia Indonesia Dendy Kurniawan mengatakan bahwa tidak menetapkan tenggat waktu rencana akuisisi terhadap maskapai anak usaha dari PT Garuda Indonesia Tbk. tersebut. \"Nanti aja, kami tidak buru-buru kok. Biar mereka fokus KSO [kerja sama operasi] dengan Sriwijaya Air dulu,\" kata Dendy, Selasa (5/3/2019). Rencana pembelian Citilink kembali mencuat setelah pernah menjadi sorotan media pada akhir 2018. Waktu itu, AirAsia terbuka untuk menjalin KSO dengan Citilink, usai Garuda menjalankan skema yang sama dengan Sriwijaya Air Group. Dendy menuturkan bahwa KSO tersebut bisa meningkatkan kinerja kedua maskapai, ssehingga jaringan rute internasional dari AirAsia bisa digunakan untuk mendukung konektivitas rute domestik yang dimiliki Citilink. Berdasarkan keterangan resmi kinerja keuangan tidak diaudit emiten berkode AAID, sepanjang tahun fiskal 2018 mencatatkan pendapatan sebesar Rp4,2 triliun, naik 11% dibandingkan dengan 2017. Pertumbuhan pendapatan didukung peningkatan jumlah penumpang sebesar 13% menjadi 5,2 juta orang, seiring pertumbuhan kapasitas sebesar 16% dibandingkan dengan tahun sebelumnya. Pada tahun lalu, perseroan menambahkan 9 unit pesawat termasuk 8 unit dari Indonesia Air Extra (IAAX), yang mengakibatkan peningkatan jumlah kursi yang tersedia tiap kilometer ( available seat kilometers /ASK) sebesar 10%.  Harga rata-rata turun 3%  year-on-year  menjadi Rp621.530 yang disebabkan penambahan kapasitas besar-besaran sebesar 16% dan rentetan bencana alam yang silih berganti selama 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190305/98/896493/garuda-beri-sinyal-tolak-akuisisi-airasia-kami-tak-buru-buru-kok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-05 18:36:00", "title": "5 Berita Populer Ekonomi: AirAsia Respons Penolakan Garuda Soal Citilink, Ini Ketentuan Beli Tiket Uji Coba MRT Jakarta", "content": " 1. Garuda Beri Sinyal Tolak Akuisisi, AirAsia: Kami Tak Buru-Buru, Kok! PT AirAsia Indonesia Tbk. mengaku tidak ada target khusus terkait dengan rencana kerja sama maupun pembelian Citilink Indonesia. Direktur Utama AirAsia Indonesia Dendy Kurniawan mengatakan bahwa tidak menetapkan tenggat waktu rencana akuisisi terhadap maskapai anak usaha dari PT Garuda Indonesia Tbk. tersebut. Baca selengkapnya  di sini 2. Mau Mencoba MRT Jakarta Gratis? Baca Dulu Ketentuan Pemesanan e-Tiket Ini Perbesar PT Mass Rapid Transit Jakarta (PT MRT Jakarta) segera melakukan uji coba angkutan massal di Ibu Kota. Masyarakat yang berminat ikut merasakan fase uji coba ini dapat mendaftar melalui platform Bukalapak. Pendaftaran untuk mengikuti uji coba dibuka mulai hari ini, Selasa (5/3/2019) sejak pukul 10.00 WIB. Baca selengkapnya  di sini 3. Waspada, Bisnis Angkasa Pura II Bisa Alami Masa Sulit Tahun Ini Perbesar Kendati PT Angkasa Pura II (Persero) merasa optimistis akan geliat bisnisnya tahun ini, pengamat penerbangan ini justru menyangsikan target pertumbuhan penerimaan operator bandara 'pelat merah' ini hingga 19% akan tercapai. Pasalnya, sepanjang awal tahun ini terjadi penurunan penumpang yang cukup drastis di seluruh penerbangan. Baca selengkapnya  di sini 4. Guru Honorer K2 Prioritas di Seleksi PNS Kontrak Perbesar Guru honorer kategori 2 (K2) mendapatkan prioritas khusus untuk mengikuti proses seleksi Pegawai Pemerintah dengan Perjanjian Kerja (PPPK). Menteri Pendidikan dan Kebudayaan (Mendikbud) Muhadjir Effendy mengatakan langkah ini sebagai solusi alternatif untuk menuntaskan permasalahan pengangkatan guru honorer yang terkendala usia, baca selengkapnya  di sini 5. Haramkah Bisnis Multi Level Marketing? Perbesar Beberapa hari setelah Nahdlatul Ulama (NU) mengeluarkan rekomendasi bahwa bisnis Multi Level Marketing (MLM) haram, organisasi tersebut kemudian menyampaikan keterangan bahwa tidak semua bisnis MLM dianggap haram. Imbauan terkait bisnis MLM yang dikeluarkan NU dalam Musyawarah Nasional (Munas) Alim Ulama pekan lalu juga tidak bisa dianggap sebagai fatwa. Baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190305/98/896542/5-berita-populer-ekonomi-airasia-respons-penolakan-garuda-soal-citilink-ini-ketentuan-beli-tiket-uji-coba-mrt-jakarta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:53:37", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190306/450/896702/aliansi-penerbangan-garuda-tak-ingin-jual-citilink?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:53:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190516/441/923204/momentum-idulfitri-giaa-cmpp-terkerek-mudik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-16 09:03:00", "title": "AKSI EMITEN 16 MEI: GIAA & CMPP Terkerek Mudik, ACES Optimistis Tumbuh 15%", "content": " Bisnis.com , JAKARTA – Berita mengenai proyeksi pendapatan PT Garuda Indonesia (Persero) Tbk. (GIAA) dan PT Airasia Indonesia Tbk. (CMPP) serta target pertumbuhan pendapatan PT Ace Hardware Tbk. menjadi sorotan media nasional, Kamis (16/5/3019). Berikut rincian topik utama di sejumlah media nasional: GIAA & CMPP Terkerek Mudik . Momentum mudik jelang Hari Raya Idulfitri diproyeksi bakal mengerek pendapatan PT Garuda Indonesia (Persero) Tbk. dan PT Airasia Indonesia Tbk. pada kuartal II/2019. (Bisnis Indonesia) TOBA Kaji Obligasi Global US$300 Juta.  PT Toba Bara Sejahtra Tbk. menyiapkan sejumlah alternatif skema penggalangan dana untuk memenuhi kebutuhan ekspansi perseroan mulai dari bidang pertambangan hingga kelistrikan. (Bisnis Indonesia) ACES Optimistis Tumbuh 15%.  PT Ace Hardware Tbk. membidik pertumbuhan pendapatan sebesar 15% dan pertumbuhan penjualan di toko yang sama (same store sales growth/SSSG) 6% pada tahun ini. (Bisnis Indonesia) SUPR Siapkan Capex Rp500 Miliar.  Emiten penyedia infrastruktur telekomunikasi, PT Solusi Tunas Pratama Tbk. menganggarkan belanja modal sekitar Rp400 miliar— Rp500 miliar pada tahun ini. (Bisnis Indonesia) ACES Menambah Sulur Pemasaran.  Hingga 9 Mei 2019, PT Ace Hardware Indonesia Tbk. telah membuka delapan gerai ACE Hardware anyar. Peritel tersebut kini mengoperasikan 184 gerai ACE Hardware yang tersebar di 44 kota di dalam negeri. (Kontan) Intiland Ekspansi Rp1,5 Triliun.  PT Intiland Development Tbk. (DILD) mengalokasikan belanja modal (capital expenditure/capex) sebesar Rp1,5 triliun tahun ini. Perseroan akan menyerap capex tersebut untuk menggarap sejumlah proyek utama di Jakarta dan Surabaya. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190516/192/923305/aksi-emiten-16-mei-giaa-cmpp-terkerek-mudik-aces-optimistis-tumbuh-15?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:53:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190522/430/925642/bisnis-perawatan-pesawat-airasia-tinggalkan-gmf?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:53:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190625/441/937288/emiten-maskapai-cmpp-optimistis-kantongi-laba?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-25 07:02:00", "title": "AirAsia Indonesia (CMPP) Perluas Rute Penerbangan Domestik", "content": " Bisnis.com , JAKARTA — PT AirAsia Indonesia Tbk. akan memperluas rute penerbangan domestik sepanjang tahun ini. Direktur Utama AirAsia Indonesia Dendy Kurniawan mengatakan bahwa dalam waktu dekat perseroan akan membuka 5 rute penerbangan dalam negeri baru sepanjang tahun ini. “Kami akan banyak fokus ke domestik,” ujarnya dalam paparan publik perseroan di Jakarta, Senin (24/6/2019). Dia mengungkapkan bahwa emiten berkode saham CMPP tersebut akan melayani rute penerbangan Jakarta—Lombok, Denpasar—Labuan Bajo, Lombok—Yogyakarta, Denpasar—Lombok, dan Surabaya—Kertajati. Tidak hanya itu, lanjut Dendy, perseroan masih akan terus memperluas rute penerbangan domestik menjadi 43 rute penerbangan dari jumlah rute penerbangan pada tahun sebelumnya sebanyak 34 rute. “Kami ingin mulai ingin menyasar wilayah Indonesia timur yang sebelumnya belum kami layani,” ungkapnya. Selain itu, pada kuartal I/2019, CMPP telah menambah hub di kota baru yakni Lombok, Nusa Tenggara Barat. Dengan demikian, hingga saat ini CMPP memiliki lima hub yang tersebar di lima kota besar yakni Medan, Jakarta, Surabaya, Denpasar, dan Lombok. “Pemilihan kota Lombok sebagai salah satu komitmen untuk memulihkan pariwisata di kota tersebut,” pungkasnya. -- Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190625/192/937350/airasia-indonesia-cmpp-perluas-rute-penerbangan-domestik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-25 08:57:00", "title": "AKSI EMITEN 25 JUNI: CMPP Optimistis Kantongi Laba, CPRO Ekspansi Pasar ke Benua Biru", "content": " Bisnis.com ,  JAKARTA – Berita mengenai PT AirAsia Indonesia Tbk yang optimis mengantongi laba pada tahun ini serta ekspansi PT Central Proteina Prima Tbk ke pasar Eropa menjadi sorotan media nasional, Selasa (25/6/2019). Berikut ringkasan topik utama di sejumlah media nasional: CMPP Optimistis Kantongi Laba.  PT AirAsia Indonesia Tbk. optimistis dapat mencetak laba pada tahun ini sejalan dengan kinerja kuartal I/2019 yang lebih baik. Direktur Utama AirAsia Indonesia Dendy Kurniawan mengatakan bahwa kondisi bisnis penerbangan pada tahun ini dinilai lebih baik dibandingkan dengan tahun sebelumnya. (Bisnis Indonesia) CPRO Ekspansi Pasar ke Benua Biru.  PT Central Proteina Prima Tbk. (CPRO) menargetkan pertumbuhan double digit untuk pendapatan segmen makanan olahan. Strategi yang dilakukan adalah dengan melakukan perluasan pasar ke Eropa (Bisnis Indonesia) PPRE Raih Rp2,2 Triliun Kontrak Baru.  PT PP Presisi Tbk. telah mengantongi nilai kontrak baru Rp2,2 triliun sampai dengan Mei 2019 atau sekitar 44% dari target yang dibidik pada tahun ini.  (Bisnis Indonesia) Manuver Lincah Grup MNC.  Tahun ini, korporasi Grup MNC sedang gesit merencanakan aksi korporasi di pasar modal. Entitas milik taipan Hary Tanoesoedibjo itu pun siap mengembangkan gurita bisnis dengan sederet rencana ekspansi. (Bisnis Indonesia) Hingga Mei, KPIG Baru Serap Belanja Modal 20% dari Target.  PT PT MNC Land Tbk (KPIG) menyiapkan belanja modal atau capital expenditure (capex) Rp 2 triliun hingga Rp 2,5 triliun tahun ini. Namun, penyerapan capex belum optimal. (Kontan) ZONE Realisasikan Target Pembukaan 20 Gerai Baru.  Perusahaan ritel khusus fashion pria PT Mega Perintis Tbk (ZONE) menargetkan pertumbuhan pendapatan 19% di akhir tahun ini. Jika di akhir 2018, perusahaan meraup pendapatan Rp 457 miliar, tahun ini ZONE menargetkan Rp 544 miliar. (Kontan) MNC Land Ekspansi  Theme Park  Terbesar di Asia Tenggara.  PT MNC Land Tbk (KPIG) menyiapkan anggaran sebesar US$400-500 juta untuk mengembangkan taman hiburan ( theme park ) terbesar di Asia Tenggara. Proyek yang bakal berdiri di lahan seluas 50 hektare (ha) di Lido, Sukabumi, Jawa Barat tersebut telah disiapkan pembangunannya sejak tahun lalu dan ditargetkan selesai pada 2022-2023. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190625/7/937369/aksi-emiten-25-juni-cmpp-optimistis-kantongi-laba-cpro-ekspansi-pasar-ke-benua-biru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-25 11:27:00", "title": "AirAsia Indonesia (CMPP) Optimistis Cetak Laba Tahun ini", "content": " Bisnis.com , JAKARTA — PT AirAsia Indonesia Tbk. optimistis dapat mencetak laba pada tahun ini setelah pada kuartal I/2019 mampu meraih hasil kinerja yang lebih baik. Direktur Utama AirAsia Indonesia Dendy Kurniawan mengatakan bahwa kondisi bisnis penerbangan pada tahun ini dinilai lebih baik dibandingkan dengan tahun sebelumnya. “Mudah-mudahan [laba] trennya kan sudah keliatan, tahun lalu karena faktor-faktor eksternal, sehingga kami rugi,” ujarnya di Jakarta, Senin (24/6/2019). Dia optimistis apabila faktor-faktor yang dapat menekan kinerja perseroan tersebut pada tahun ini tidak terjadi, emiten berkode saham CMPP tersebut mampu mencetak laba. Pasalnya, pada saat itu, kurs rupiah yang melemah dan harga minyak yang naik membuat biaya operasional membengkak. Selain itu, bencana alam Gunung Agung, Bali dan gempa bumi di Lombok, Nusa Tenggara Barat mempengaruhi turunnya volume angkutan penumpang ke kota destinasi wisata tersebut. “Jadi kalau memang tidak ada faktor-faktor seperti tahun lalu kami masih optimis, trennya sudah keliatan di kuartal I/2019 sudah membaik,” jelasnya. Berdasarkan laporan keuangan perseroan, sepanjang kuartal I/2019, pendapatan CMPP meningkat 58% menjadi Rp1,33 triliun dari pendapatan tahun sebelumnya yang tercatat Rp843 miliar. Peningkatan pendapatan tersebut dikontribusikan oleh meningkatnya tingkat keterisian menjadi 87% yang pada tahun sebelumnya hanya tercatat 80%. Selain itu utilisasi CMPP turut meningkat menjadi 12,2 jam per harinya. Alhasil, rugi bersih CMPP pada kuartal I/2019 dapat ditekan menjadi Rp79,39 miliar dari rugi tahun sebelumnya yang Rp273,14 miliar. “Kami masih me-maintain harga, sebenarnya kalau mau untung kami naikkan Rp100.000 saja dari total 1,8 juta penumpang kami sudah bisa untung. Kami masih komitmen memberikan harga yang terjangkau kepada masyarakat,” ungkapnya. Adapun pada 2019 perseroan akan melakukan eskpansi pada armadanya dengan menambah 5 unit armada Airbus A320 baru yang diharapkan rampung pada akhir tahun. Dengan bertambahnya 5 unit pesawat tersebut, hingga akhir tahun nanti CMPP akan memiliki 29 pesawat Airbus A320 yang memiliki kapasitas 180 kursi penumpang. “Lima pesawat itu kami masukkan dengan opsi dengan  operating lease ,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190625/192/937425/airasia-indonesia-cmpp-optimistis-cetak-laba-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:53:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190902/442/1143266/ketentuan-free-float-cmpp-incar-dana-jumbo-dari-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:53:45", "title": "AIRASIA BERENCANA KEMBALI LAYANI PENERBANGAN AIRASIA BERENCANA KEMBALI LAYANI PENERBANGAN", "content": " ", "link": "https://foto.bisnis.com/view/20200505/1236893/airasia-berencana-kembali-layani-penerbangan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-11-18 13:23:00", "title": "Ketegangan Meningkat, Maskapai Asia Kurangi Penerbangan ke Hong Kong", "content": " Bisnis.com , JAKARTA - Publikasi Routes Online mengungkapkan bahwa beberapa maskapai penerbangan Asia telah mengurangi jadwal penerbangan ke Hong Kong untuk beberapa pekan mendatang. Alasan utama disebabkan oleh aksi protes anti-pemerintah yang memanas dan mengganggu kegiatan sehari-hari masyarakat setempat maupun wisatawan. Dilansir melalui  Reuters , Routes Online mengatakan, jadwal terbaru menunjukkan pembatalan dari PT Garuda Indonesia (Persero) Tbk., SpiceJet Ltd, AirAsia Group Bhd, PAL Holdings Inc, dan Cebu Air Inc. Pemotongan itu terjadi setelah polisi Hong Kong pada Senin (18/11/2019) menembakkan gas air mata kepada para pengunjuk rasa yang berusaha melarikan diri dari Universitas Politeknik Hong Kong yang dikepung. Kerusuhan yang berkecamuk selama hampir 6 bulan, dan meningkatnya ketegangan perdagangan AS-China telah mendorong pusat keuangan Asia itu memasuki resesi untuk pertama kalinya dalam 1 dekade terakhir. Garuda Indonesia memangkas jadwal penerbangan mingguan ke Hong Kong dari 21 penerbangan menjadi 4 hingga pertengahan Desember. SpiceJet menangguhkan rute Mumbai-Hong Kong sampai dengan 15 Januari, sedangkan AirAsia mengurangi penerbangan dari Kuala Lumpur dan Kota Kinabalu untuk periode Desember dan Januari. \"AirAsia mengatakan jumlah penumpang lebih rendah selama beberapa bulan terakhir dan maskapai sedang menyesuaikan kapasitasnya,\" dikutip melalui  Reuters,  Senin (18/11/2019). Seorang juru bicara Philippine Airlines Airlines mengatakan bahwa maskapai menggunakan pesawat yang lebih kecil dari biasanya untuk rute Hong Kong karena jumlah penumpang berkurang di tengah kekhawatiran soal keamanan. Perusahaan juga memangkas jadwal penerbangan harian dari Manila menjadi empat dari lima penerbangan. Otoritas Bandara Hong Kong pada Minggu (17/11/2019) melaporkan penurunan jumlah penumpang penerbangan  inbound  dan  outbond  pada Oktober masing-masing sebesar 13% dalam penumpang dan 6,1%, penurunan paling curam sejak kerusuhan dimulai pada Juni. Otoritas menyampaikan bahwa ada proporsi yang semakin meningkat dari penumpang yang memanfaatkan Hong Kong sebagai titik transit daripada tujuan wisata. Pekan lalu, Cathay Pacific Airways Ltd mengatakan prospek bisnisnya menjadi semakin menantang dan tidak pasti. Perusahaan turut memangkas kapasitas penerbangan dan menunda pengiriman empat pesawat baru karena penurunan permintaan tiket. Maskapai utama China juga melaporkan penurunan dua digit dalam permintaan tiket rute regional pada September dan Oktober akibat protes di Hong Kong dan pembatasan perjalanan ke Taiwan. Dikutip melalui  Bloomberg,  Pendiri AirAsia Tony Fernandes mengatakan bahwa Makau dan Shenzhen turut merasakan dampak protes di Hong Kong karena permintaan untuk penerbangan ke kedua destinasi tersebut menurun. \"Dampaknya sangat buruk. Padahal wisatawan biasanya mendatangi ketiga kota itu [Hong Kong, Makau, dan Shenzhen] dalam satu agenda perjalanan,\" ujarnya pekan lalu. Pemerintah Malaysia telah mengeluarkan peringatan keamanan bagi warga negaranya yang berencana melakukan perjalanan ke Hong Kong setelah aksi protes dan bentrokan kembali memanas sepanjang pekan lalu yang menyebabkan sistem transportasi di kota tersebut tidak beroperasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20191118/19/1171474/ketegangan-meningkat-maskapai-asia-kurangi-penerbangan-ke-hong-kong?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-06-03 13:24:00", "title": "Ini Upaya AirAsia Indonesia Bertahan di Masa Pandemi Covid-19", "content": " Bisnis.com , JAKARTA - PT AirAsia Indonesia Tbk. (CMMP) mengaku telah menjalankan dua strategi utama dalam upaya mempertahankan kelangsungan usahanya di tengah kondisi pandemi Covid-19. Corporate Secretary AirAsia Indonesia Indah Permatasari Saugi menjelaskan upaya awal telah dilakukan sebagai mitigasi proaktif untuk membatasi dampak penurunan kinerja dari virus corona.  Pertama , maskapai telah secara aktif mengelola kapasitasnya sejak awal Februari 2020. “ Kedua , juga didukung dengan kontrol biaya yang ketat secara internal seperti pemberhentian sementara untuk mempekerjakan karyawan baru. Tidak ada perpanjangan atas sewa pesawat yang akan kadaluarsa serta melakukan negosiasi terhadap  lessor  pesawat untuk mengurangi biaya sewa,” jelasnya, melalui keterbukaan informasi publik yang dikutip, Rabu (3/6/2020). Maskapai dengan jenis layanan minimum tersebut optimistis bsia melanjutkan pertumbuhan positif yang telah dicapai pada tahun lalu melalui sejumlah strategi ketika industri ini memasuki masa pemulihan setelah pandemi corona berakhir. Sementara itu, Direktur Utama AirAsia Indonesia Veranita Yosephine Sinaga mengatakan pada tahun lalu pendapatan perusahaan mampu tumbuh lebih dari 20 persen. Menurutnya agar dapat melanjutkan target tersebut, maka pada saat pemulihan, ada sejumlah rencana strategis yang tetap dilakukan. Pertama, kata dia, terkait dengan melanjutkan pengembangan rute baru. Sejalan dengan itu peningkatan kapasitas muat atau load factor penumpang yang dilayani guna mencari rute yang potensial yang dapat dioptimalkan. “Hal itu akan kami terapkan kalau sudah masuk  recovery . Tapi sekarang belum  ngomong  ini dulu, sehingga strategi pertama kami telah lakukan dengan mengikhlaskan layanan berjadwal sedangkan yang non berjadwal bisa dikondisikan agar perlindungan dan pencegahan lebih maksimal,” jelasnya. Menurutnya menjadi kondisi yang wajar saat ini jika perusahaan menjadi susah bergerak akibat kondisi keuangan dan pendapatan yang terbatas. Namun, sebut Vera, secara jangka panjang jika langkah tersebut tidak diantisipasi terlebih dahulu justru pendapatan jangka panjang juga tidak bisa diperoleh. Sejauh ini, emiten berkode saham CMPP tersebut juga telah mengajukan kepada pemerintah terkait dengan keringanan dalam bentuk bea masuk, PPh, dan pajak yang lain berkaitan dengan proses masuknya suku cadang. Selain itu juga biaya kebandarudaraan, adanya pinjaman lunak dari pemerintah dan relaksasi kredit. Lebih jauh, CMPP juga berencana menempuh sumber pendanaan baru. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200603/98/1247904/ini-upaya-airasia-indonesia-bertahan-di-masa-pandemi-covid-19?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-03 13:53:00", "title": "Sekitar Seribu Karyawan AirAsia Indonesia Terdampak Covid-19", "content": " Bisnis.com , JAKARTA - PT AirAsia Indonesia Tbk. mencatat selama periode Januari hingga akhir Mei 2020 sekitar seribu tenaga kerja, baik karyawan tetap maupun tidak tetap, terdampak atas kebijakan perusahaan akibat pandemi Covid-19 atau corona. Corporate Secretary AirAsia Indonesia Indah Permatasari Saugi memerinci pada akhir tahun lalu total jumlah total karyawan perseroan mencapai sebanyak 1.691. Selanjutnya, pada periode Januari 2020 hingga kini total jumlah karyawan telah berkurang sebanyak 46 orang menjadi sebanyak 1.645. “Terkait tenaga kerja yang terdampak, selama periode Januari hingga kini terdapat sebanyak 873 karyawan yang dirumahkan dan sisanya karyawan yang terdampak dengan status lainnya seperti pemotongan gaji dan lainnya mencapai 328 orang,” jelasnya, melalui keterbukaan informasi publik yang dikutip, Rabu (3/6/2020). Sebelumnya, Direktur Utama PT AirAsia Indonesia Tbk. Veranita Yosephine Sinaga mengatakan masih ada strategi bisnis lain yang diracik agar bisa meminimalisir langkah melakukan PHK kepada karyawan. Emiten berkode saham CMPP bermitra dengan perusahaan terafiliasi AirAsia grup yang juga memiliki perusahaan representasi di Indonesia, Teleport. Dia menjelaskan Teleport menjadi perusahaan  counterpart  dalam melayani permintaan kargo. Selama ini AirAsia Indonesia melayani operasional penerbangan tetapi manajemen bisnisnya komersialnya dikoordinasi oleh Teleport. “Dulu sifatnya hanya  add-ons  bisnis pesawat terbang, ada penumpang ada  belly -nya dipakai buat bagasi penumpang. Inilah yang dioptimalkan dengan kargo bisnis. Sekarang pada saat ini, akhirya semuanya jadi kargo dan menjadi pengalaman bisnis baru. Jadi lebih paham dinamika industri kargo,” jelasnya. Masa pandemi ini telah membuka kesempatan baru bagi maskapai dengan jenis layanan minimum tersebut untuk banyak membuka komunikasi dengan pemain kargo dan asosiasi. “Dari setiap krisis jadi peluang. Kami baru memahami konkret kargo bisnis itu malah besar di Indonesia ya,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200603/98/1247920/sekitar-seribu-karyawan-airasia-indonesia-terdampak-covid-19?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-04 08:57:00", "title": "Dua Bulan Setop Operasi, Ini kesepakatan AirAsia dengan Karyawannya", "content": " Bisnis.com , JAKARTA - PT AirAsia Indonesia Tbk. melakukan kesepakatan dan inisiatif dengan sejumlah karyawannya setelah 2 bulan berhibernasi dalam operasionalnya sejak 1 April 2020. Corporate Secretary AirAsia Indonesia Indah Permatasari Saugi menjelaskan inisiatif ini dilakukan atas kesepakatan bersama agar perusahaan tetap bisa berjalan dalam menghadapi ketidakpastian situasi. Di antaranya termasuk potensi perpanjangan pembatasan sosial di sejumlah wilayah. \"Status kepegawaian semua tenaga kerja masih tetap seperti semula, kecuali 9 orang di luar dari yang disebutkan sebelumnya, yang masa kerjanya berakhir bersamaan dengan pandemi,\" jelasnya, Kamis (4/6/2020). Dia juga menjelaskan berkurangnya jumlah karyawan selain sembilan orang yang masa kerjanya berakhir bersamaan dengan pandemi tersebut dikarenakan sejumlah karyawan juga mengajukan pengunduran diri ( resign ) serta alasan lainnya dilakukan relokasi. Dia memaparkan dalam kondisi saat ini, maskapai dengan jenis layanan minimum ini mempekerjakan sebanyak 1.645 tenaga kerja, 873 di antaranya disepakati untuk bertugas menjalankan operasional penerbangan yang sementara waktu diberlakukan reorientasi untuk mengikuti program pelatihan daring dari rumah. Selain itu mereka juga diarahkan untuk membantu unit layanan pelanggan (customer happiness). Namun, sebagian karyawan operasional tersebut dapat ditugaskan sewaktu-waktu untuk melayani penerbangan  charter  dan kargo serta untuk membantu upaya misi kemanusiaan dan penanggulangan Covid-19 di Indonesia. Hal ini dilakukan sambil menunggu pengoperasian kembali layanan penerbangan berjadwal yang telah dihentikan oleh perusahaan sementara sejak 1 April 2020. Selain itu, imbuhnya, sesuai kesepakatan bersama sebagian karyawan yang berjumlah 328 orang telah mendapatkan pengurangan waktu kerja antara 10 persen hingga 50 persen perbulan sesuai dengan tingkat kesenioritasannya di manajemen. \"Kami berharap langkah ini adalah yang terbaik untuk kita bersama terutama untuk memastikan kami dapat terus menyediakan layanan penerbangan yang terjangkau kedepannya,\" tekannya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200604/98/1248347/dua-bulan-setop-operasi-ini-kesepakatan-airasia-dengan-karyawannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-09 17:03:00", "title": "Peningkatan Kapasitas Kursi Hingga 70 Persen Kurangi Beban Emiten Maskapai", "content": " Bisnis.com , JAKARTA – Pelonggaran kapasitas maksimum penumpang pesawat menjadi 70 persen dari sebelumnya 50 persen dinilai dapat membantu meringankan beban keuangan perusahaan-perusahaan pada tahun ini. Meski demikian, pemulihan kinerja secara penuh diperkirakan tidak akan terjadi pada tahun 2020. Head of Research Praus Capital Alfred Nainggolan mengatakan, kenaikan batas maksimal penumpang pesawat sebesar 70 persen akan cukup membantu emiten-emiten terkait dunia aviasi seperti PT Garuda Indonesia (Persero) Tbk., PT Garuda Maintenance Facility Aero Asia Tbk., dan PT AirAsia Indonesia Tbk. Hal ini dinilai akan membantu arus kas perusahaan yang tertekan selama Pembatasan Sosial Berskala Besar (PSBB). “Dari skala ekonomis, perusahaan penerbangan akan kesulitan menutupi biaya penerbangan, dan bahkan bisa negatif,” katanya saat dihubungi pada Selasa (9/6/2020). Alfred menjelaskan, kenaikan batas maksimum ini akan berdampak positif bagi kinerja perusahaan penerbangan. Kemungkinan perusahaan mencapai titik impas (break even) keuangan atau bahkan melebihinya pun sedikit terbuka. Meski demikian, ia mengatakan jalan perusahaan penerbangan menuju pemulihan kinerja keuangan masih jauh. Menurutnya, masalah utama yang menghambat perbaikan kinerja adalah animo masyarakat yang belum pulih untuk melakukan perjalanan udara karena masih dibayangi oleh pandemi virus corona. Hal ini, lanjutnya, dapat menjadi batu sandugan bagi maskapai penerbangan. Ia mencontohkan, Garuda Indonesia akan mengandalkan pemasukan dari penerbangan berjadwal karena ibadah haji yang biasanya berkontribusi terhadap penerimaan operasional dibatalkan. Menurutnya, rencana peraturan ini akan lebih berdampak kepada harga saham perusahaan penerbangan. Ia memperkirakan katalis positif ini akan meningkatkan harga saham maskapai penerbangan. “Pada kuartal II/2020 atau kuartal III/2020 belum akan ada pemulihan kinerja yang berarti. Ekspektasi saya pada tahun 2021 baru akan mulai membaik. Tetapi sentimen pada kuartal-kuartal tersebut akan dibawa oleh investor dan akan membuat harga saham naik,” jelasnya. Hal serupa juga diungkapkan Analis OSO Sekuritas Sukarno Alatas. Menurutnya, kinerja keuangan perusahaan di sektor penerbangan kemungkinan akan sedikit membaik dengan adanya revisi peraturan. “Secara proyeksi tahunan, kinerja keuangannya akan tetap turun, tetapi kontraksinya tidak sedalam dengan pembatasan penumpang 50 persen,” katanya. Sementara itu, kebijakan ini dapat berdampak positif pada harga saham perusahaan-perusahaan penerbangan. Tetapi, ia memperkirakan harga tersebut akan mengalami koreksi terlebih dahulu karena harga saham emiten penerbangan saat ini sudah naik lebih besar dibandingkan harga terendahnya. Secara terpisah, Direktur Utama Garuda Indonesia Irfan Setiaputra mengaku pihaknya mengapresiasi revisi peraturan tersebut. Manajemen Garuda Indonesia juga mendukung penuh langkah yang diambil pemerintah ini dalam upaya pemulihan ekonomi nasional. Irfan mengatakan, hal ini dapat berdampak positif bagi kinerja keuangan perusahaan yang selama masa PSBB cukup tertekan. Garuda Indonesia pun juga telah memonitor kemungkinan ini dan telah memiliki sejumlah kebijakan untuk mendukung pemberlakuan aturan tersebut. “Kami sudah menyiapkan langkah-langkah yang perlu diambil dari pemberlakuan aturan baru ini. Saat ini, menurut kami isu utama yang penting adalah meningkatkan sentimen masyarakat untuk terbang. Kebijakan terkait hal ini juga telah kami rancang,” imbuhnya. Sebelumnya, Kementerian Perhubungan melonggarkan kapasitas maksimum penumpang pesawat yang dapat diangkut atau  load factor  menjadi 70 persen dari kapasitas total setelah sebelumnya hanya sebesar 50 persen saat masa Pembatasan Sosial Berskala Besar (PSBB). Dirjen Perhubungan Udara Kemenhub Novie Riyanto mengatakan mengacu pada referensi International Civil Aviation Organization (ICAO) dan International Air Transport Association (IATA), tingkat okupansi dapat disesuaikan jika protokol kesehatan tetap bisa dipenuhi. “Jika protokol kesehatan dipenuhi misalnya penumpang memakai masker, kabin dibersihkan dan tidak ada interaksi antara penumpang dengan awak kabin. Maka 70 persen ini sudah sangat longgar dan di atas ketentuan internasional. Secara bertahap implementasi persyaratan ini dipenuhi maka ke depan juga bisa ditingkatkan,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200609/192/1250439/peningkatan-kapasitas-kursi-hingga-70-persen-kurangi-beban-emiten-maskapai?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-30 13:21:00", "title": "Rugi Bersih AirAsia Indonesia (CMPP) Membengkak Jadi Rp345,53 Miliar", "content": " Bisnis.com , JAKARTA —  PT AirAsia Indonesia Tbk.  masih belum mampu memperbaiki  kinerja , dibuktikan dengan membengkaknya kerugian perusahaan menjadi Rp345,53 miliar per kuartal I/2020. Dalam laporan keuangan kuartal I/2020 yang dipublikasikan pada Sabtu (29/8/2020), emiten berkode saham CMPP itu membukukan pendapatan Rp1,32 triliun atau turun tipis 0,57 persen dibandingkan periode yang sama tahun sebelumnya, yang sebesar Rp1,33 triliun. Sayangnya, beban bahan bakar meningkat 6,83 persen secara  year-on-year  (yoy) dari Rp576,51 miliar menjadi Rp615,89 miliar. Secara keseluruhan, pos beban penghasilan usaha naik 18,83 persen secara tahunan menjadi Rp1,67 triliun dari sebelumnya Rp1,41 triliun. Selain itu, pendapatan keuangan menyusut hampir separuhnya dari Rp1,05 miliar menjadi hanya Rp548,57 juta. Beban keuangan juga bertambah menjadi Rp61,21 miliar dari sebelumnya hanya Rp19,49 miliar. Akibatnya, rugi tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk naik menjadi Rp345,35 miliar dari posisi kuartal I/2019, yang sekitar Rp93,79 miliar. AirAsia Indonesia juga masih belum melaporkan laporan keuangan semester I/2020. Namun, dalam keterbukaan informasi yang disampaikan di laman resmi Bursa Efek Indonesia (BEI) pada Jumat (21/8), perseroan memperkirakan laba bersih akan mengalami penurunan hingga 51-75 persen lantaran operasional perusahaan terdampak pandemi Covid-19. Pendapatan juga diproyeksi mengalami penurunan dengan persentase yang sama. CMPP melakukan penghentian sementara seluruh penerbangan per 1 April 2020 dan mengoperasikannya kembali secara bertahap pada 19 Juni 2020. Periode tersebut berbarengan dengan musim puncak perjalanan dalam dan luar negeri, seperti mudik Lebaran, musim dingin di Australia, serta musim libur sekolah. Dengan demikian, peluang maskapai tersebut untuk mengerek kinerja menjadi hilang. Jumlah rute enerbangan yang dilakukan saat ini pun masih terbatas. Perlambatan kinerja yang dalam juga dihadapi oleh induk usahanya di Malaysia, AirAsia Group Bhd., dan maskapai AirAsia di negara-negara lain. Pada Selasa (25/8), AirAsia Group mengumumkan anjloknya pendapatan hingga 58,98 persen secara yoy pada semester I/2020, menjadi hanya 2,22 miliar ringgit Malaysia dari sebelumnya 5,43 miliar ringgit Malaysia. Perusahaan yang dipimpin Tony Fernandes ini juga mengalami rugi bersih hingga 1,79 miliar ringgit Malaysia dari posisi laba bersih 111,77 juta ringgit Malaysia pada semester I/2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200830/192/1284802/rugi-bersih-airasia-indonesia-cmpp-membengkak-jadi-rp34553-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-24 17:35:00", "title": "AirAsia (CMPP) Tunda Rencana Rights Issue", "content": " Bisnis.com ,JAKARTA—  PT AirAsia Indonesia Tbk . masih menunda rencana penambahan modal dengan memberikan hak memesan efek terlebih dahulu alias  rights issue  sebagai salah satu upaya memenuhi ketentuan  free float  atau jumlah saham beredar di publik.  Direktur Utama AirAsia Indonesia Dendy Kurniawan mengungkapkan sebelum pandemi perseroan terus mengkaji rencana  rights issue . Salah satu tujuan aksi korporasi itu untuk meningkatkan  free float  perseroan agar memenuhi ketentuan 7,5 persen sehingga suspensi terhadap perseroan dapat dibuka. Kendati demikian, Dendy menyebut saat ini fokus perseroan dan pemegang saham yakni konsolidasi internal. Tujuannya, untuk menghadapi situasi yang kurang baik. “Jadi, sementara  rights issue  masih kami  pending . Tetapi, perlu disampaikan itu tetap ada dalam  pipeline  perseroan untuk melakukan aksi korporasi yang akan kami umumkan pada saat kondisi memungkinkan,” ujarnya dalam paparan publik secara virtual, Kamis (24/9/2020). Berdasarkan data komposisi kepemilikan saham per 31 Agustus 2020, AirAsia Investment Ltd menjadi pemegang saham terbesar dengan 49,25 persen. Selanjutnya, PT Fersindo Nusaperkasa mengempit 49,16 persen.  Adapun, komposisi kepemilikan masyarakat hanya 169,94 juta lembar atau setara dengan 1,59 persen. Pada Maret 2020, Bursa Efek Indonesia (BEI) mengingatkan risiko delisting emiten berkode saham CMPP tersebut. Saham perseroan saat itu telah disuspensi selama 7 bulan sejak 5 Agustus 2019 dan suspensi akan mencapai 24 bulan pada 5 Agustus 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200924/192/1296225/airasia-cmpp-tunda-rencana-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-05 19:49:00", "title": "Nelangsa Berganda Airasia Indonesia (CMPP)", "content": "", "link": "https://market.bisnis.com/read/20201105/192/1314157/nelangsa-berganda-airasia-indonesia-cmpp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-12-30 18:28:00", "title": "Ogah Hengkang dari Bursa, AirAsia (CMPP) Rancang Rights Issue", "content": " Bisnis.com , JAKARTA - Emiten transportasi  PT AirAsia Indonesia Tbk.  berkomitmen untuk memenuhi aturan Bursa Efek Indonesia agar suspensi perdagangan sahamnya dibuka. Head of Corporate Secretary AirAsia Indonesia Indah Permatasari Saugi mengatakan saat ini emiten dengan kode saham  CMPP  itu tengah mempersiapkan aksi korporasi berupa penambahan modal dengan Hak Memesan Efek Terlebih Dahulu (HMETD) atau  rights issue.  Aksi korporasi ini dilakukan untuk meningkatkan kepemilikan saham publik di Bursa Efek Indonesia. “Perseroan percaya bahwa dengan memperbaiki kinerja secara optimal dan peningkatan nilai perusahaan akan mempermudah perseroan untuk dapat melakukan aksi korporasi yang telah direncanakan oleh perseroan guna memenuhi ketentuan V Peraturan Bursa No. 1-A Bursa Efek Indonesia,” tulis Indah dalam keterbukaan informasi, Rabu (30/12/2020). Adapun, ketentuan V Peraturan Bursa No. 1 A berisi tentang persyaratan jumlah saham yang dimiliki oleh pemegang saham bukan pengendali dan bukan pemegang saham utama palign sedikit 50 juta saham dan paling sedikit 7,5 persen dari jumlah saham dalam modal disetor. Berdasarkan data susunan pemegang saham dalam Laporan Bulanan Registrasi Pemegang Efek per 30 September 2020, saham CMPP dimiliki sebesar 49,16 persen oleh PT Fersindo Nusaperkasa dan 49,25 persen oleh AirAsia Investment Ltd. Sementara sisanya porsi saham sebesar 1,59 persen digenggam oleh masyarakat. Porsi kepemilikan publik ini tidak memenuhi aturan  free float  sebesar 7,5 persen sehingga saham CMPP pun digembok oleh bursa sejak Agustus 2019. Apabila perseroan tak segera memehui persyarata free float itu, CMPP akan didepak dari lantai bursa ketika masa suspensi mencapai 24 bulan pada 5 Agustus 2021.  Dalam rangka meningkatkan kinerja pada 2021, CMPP telah menyiapkan sejumlah strategi yang akan dieksekusi pada paruh pertama tahun depan. Indah menunjukkan bahwa pendapatan  AirAsia  mulai meningkat sejak kuartal IV/2020 setelah perseroan meraih peringkat tertinggi berupa tujuh bintang penuh untuk COVID-19 Health Ratings yang diberikan oleh para ahli aviasi di Airlineratings.com.  Adapun, seluruh armada pesawat AirAsia diklaim telah dilengkapi dengan fitur penyaring udara HEPA ( High Efficiency Particulate Arresters ) yang dapat menyaring 99,9 persen partikel debu dan kontaminan di udara seperti virus dan bakteri dan memperbarui udara setiap 2-3 menit.  Pesawat yang digunakan langsung didesinfeksi segera setelah selesai penerbangan sesuai dengan standar keselamatan operasional AirAsia. “Perseroan masih terus fokus memulihkan minat dan kepercayaan masyarakat untuk bepergian menggunakan transportasi udara selama masa adaptasi kebiasaan baru sejalan dengan arahan Kementerian Perhubungan Republik Indonesia,” tulis Indah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201230/192/1337072/ogah-hengkang-dari-bursa-airasia-cmpp-rancang-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-02 15:16:00", "title": "Beratnya Beban Terbang Garuda Indonesia (GIAA) dan AirAsia (CMPP), Bagaimana Sahamnya?", "content": "", "link": "https://market.bisnis.com/read/20210202/192/1351157/beratnya-beban-terbang-garuda-indonesia-giaa-dan-airasia-cmpp-bagaimana-sahamnya?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-06-09 18:23:00", "title": "Beda Cara Garuda (GIAA) dan AirAsia Jaga Napas saat Paceklik", "content": "", "link": "https://market.bisnis.com/read/20210609/192/1403406/beda-cara-garuda-giaa-dan-airasia-jaga-napas-saat-paceklik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:55:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210614/450/1404922/bisnis-maskapai-garuda-airasia-jaga-asa-mengudara?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-01-05 18:55:00", "title": "10 Saham Top Gainers 5 Januari 2022, Ada AirAsia (CMPP) dan Adaro Minerals (ADMR)", "content": " Bisnis.com , JAKARTA – Sejumlah saham melonjak tajam di tengah pelemahan  Indeks Harga Saham Gabungan (IHSG)  pada perdagangan hari ini, Rabu (5/1/2022) yang merupakan saham ratusan perak. Saham PT Ladangbaja Murni Tbk. (LABA) memimpin deretan saham yang melonjak paling signifikan atau  top gainers dengan peningkatan 34,31 persen atau 35 poin ke level 137.  Selanjutnya saham PT AirAsia Indonesia Tbk. (CMPP) ditutup melonjak 34,15 persen atau 56 poin ke posisi 220.  Persentase lonjakan juga dialami saham PT Adaro Minerals Indonesia Tbk. (ADMR) yang naik 34,07 persen atau 62 poin sehingga menempati level 244. Berikutnya penguatan saham juga dialami oleh PT Agung Semesta Sejahtera Tbk. (TARA) yang melonjak 34,00 persen ke level 67 dan PT Megalestari Epack Sentosaraya Tbk. (EPAC) yang juga naik 34,00 persen ke level 67. Pada perdagangan hari ini, tujuh dari sepuluh jajaran  top gainers  melonjak lebih dari 20 persen. Sementara lima diantaranya naik lebih dari 30 persen.  Pada akhir sesi II pukul 15.15 WIB, IHSG ditutup melemah 0,49 persen atau 33,07 poin ke level 6.662,30. Sepanjang hari indeks bergerak pada rentang 6.634,84-6.7738,11.  Tercatat 180 saham ditutup menguat, 377 saham melemah, sedangkan 213 saham diperdagangkan stagnan. Kapitalisasi pasar di Bursa Efek Indonesia tercatat senilai Rp8.392 triliun. Sedangkan total transaksi mencapai Rp23,16 triliun. Di sisi lain,di tengah pelemahan indeks investor asing aktif melakukan aksi beli dengan  net buy  sebesar Rp802,04 miliar.  Berikut daftar 10 saham  top gainers , Rabu (5/1/2022). Kode Saham Harga Sebelumnya Harga Penutupan Perubahan (%) LABA 102 137 34,31 CMPP 164 220 34,15 ADMR 182 244 34,07 TARA 50 67 34,00 EPAC 50 67 34,00 BSML 193 246 27,46 AMAR 410 496 20,98 NASI 256 298 16,41 ALKA 346 402 16,18 BMSR 244 280 14,75 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220105/7/1485794/10-saham-top-gainers-5-januari-2022-ada-airasia-cmpp-dan-adaro-minerals-admr?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-12 09:10:00", "title": "Baru 7 Hari Buka, Bursa Setop Perdagangan Saham AirAsia (CMPP)", "content": " Bisnis.com , JAKARTA - Emiten maskapai,  PT AirAsia Indonesia Tbk. (CMPP)  kembali terkena suspensi dari Bursa Efek Indonesia (BEI) mulai perdagangan Rabu, 12 Januari 2022. Suspensi ini sebagai dampak dari aktivitas market tidak biasa atau  unusual market activity  (UMA) sejak perdagangannya dibuka kembali pada 3 Januari 2022. Dalam dua hari pertama terlepas dari suspensi, harga saham perseroan mengalami penurunan. Harga saham perseroan terus melonjak di atas 20 persen dalam perdagangan harian sejak perdagangan 5 Januari 2022. Dari harga saat dibuka kembali perdagangannya di level Rp184, harga saham CMPP sudah melonjak 185,32 persen ke level Rp525 hanya dalam 7 hari perdagangan. Kepala Divisi Pengawasan Transaksi Lidia M Panjaitan mengungkapkan dalam suratnya mengungkapkan suspensi ini terjadi ssehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan pada saham P T AirAsia Indonesia Tbk. (CMPP). \"Dalam rangka cooling down, PT Bursa Efek Indonesia memandang perlu untuk melakukan penghentian sementara perdagangan Saham PT AirAsia Indonesia Tbk. (CMPP), pada perdagangan tanggal 12 Januari 2022,\" urainya, dikutip Rabu (12/1/2022). Penghentian sementara perdagangan Saham CMPP tersebut dilakukan di Pasar Reguler dan Pasar Tunai, dengan tujuan memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham CMPP. Sebelumnya, BEI memberikan cap  unusual market activity  (UMA) kepada saham CMPP. Sebagai informasi, unusual market activity adalah aktivitas perdagangan atau pergerakan harga suatu Efek yang tidak biasa pada kurun waktu tertentu. Bursa menyatakan Pengumuman UMA tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang-undangan di bidang Pasar Modal. Informasi terakhir mengenai CMPP adalah informasi tanggal 4 Januari 2022 yang dipublikasikan melalui website PT Bursa Efek Indonesia terkait laporan informasi atau fakta material keterbukaan informasi pencabutan penghentian sementara perdagangan efek perseroan dan laporan bulanan registrasi pemegang efek. \"Sehubungan dengan terjadinya  Unusual Market Activity  atas saham CMPP tersebut, perlu kami sampaikan bahwa Bursa saat ini sedang mencermati perkembangan pola transaksi saham ini,\" tulis Bursa dikutip Selasa (11/1/2022). Maka itu investor diharapkan memperhatikan jawaban CMPP permintaan konfirmasi Bursa; mencermati kinerja Perusahaan Tercatat dan keterbukaan informasinya. Investor juga diminta mengkaji kembali rencana corporate action  CMPP  apabila rencana tersebut belum mendapatkan persetujuan RUPS. Kemudian, mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220112/192/1488081/baru-7-hari-buka-bursa-setop-perdagangan-saham-airasia-cmpp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:55:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220118/447/1490052/emiten-penerbangan-keyakinan-pemilik-airasia-gerak-saham-cmpp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:55:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220119/441/1490639/ketentuan-bei-cmpp-penuhi-free-float?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-02-01 17:59:00", "title": "Ada Isu PHK Massal, Garuda Indonesia (GIAA) Bangkrut?", "content": " Bisnis.com, JAKARTA — PT Garuda Indonesia Tbk. ( GIAA ) menegaskan tak mengalami kebangkrutan dalam proses Penundaan Kewajiban Pembayaran Utang (PKPU) yang sedang dijalani saat ini seiring dengan berhembusnya isu Pemutusan Hubungan Kerja (PHK) massal. Direktur Utama Garuda Indonesia Irfan Setiaputra mengatakan saat ini perseroan memang masih berfokus dalam proses PKPU. Namun, lanjutnya, proses PKPU bukan merupakan proses kebangkrutan atau kepailitan tetapi justru dalam proses perdamaian dengan di bawah lindungan Pengadilan Niaga. Sejalan dengan isu PHK massal, Irfan menyebut bahwa persoalan dengan karyawan kedepannya akan dibahas bersama serupa dengan kebijakan pensiun dini sebelumnya. Sehingga saat ini belum ada rencana untuk berkomunikasi dengan Kementerian Tenaga Kerja untuk membahas persoalan tersebut. \"Kami selalu mengedepankan kepentingan karyawan dalam kondisi keterbatasan yang ada dan seluruh upaya yang selama ini dilakukan didasarkan atas kesepakatan dengan karyawan seperti pensiun dini sukarela dengan tetap mengacu pada ketentuan yang berlaku,\" ujarnya, Selasa (1/2/2022). Sebelumnya, beredar kabar bahwa GIAA dan PT AirAsia Indonesia Tbk. berinisiatif melakukan pertemuan dengan Kemnaker terkait ancaman bangkrut dan Pemutusan Hubungan Kerja (PHK) akibat terdampak pandemi. Langkah itu seiring dengan permasalahan bisnis kedua maskapai penerbangan nasional yang dinilai berdampak pada ketenagakerjaan di internal perusahaan. Hal tersebut sempat diutarakan oleh Direktur Jenderal Pembinaan Hubungan Industrial dan Jaminan Sosial Tenaga Kerja (PHI-Jamsos) Kemnaker, Indah Anggoro Putri. Dia menyatakan manajemen Garuda dan AirAsia akan bertemu Menteri Tenaga Kerja perihal langkah strategis yang harus di ambil. Rencananya, pertemuan antara Kemnaker, Garuda Indonesia, dan AirAsia dilakukan besok lusa, Kamis (3/2/2022). Menurutnya, Garuda dan AirAsia berkoordinasi dengan Kementerian Tenaga Kerja karena akan kolaps (bangkrut). Artinya ada potensi permasalahan bisnis yang berdampak pada permasalahan ketenagakerjaan sehingga Kemnaker siap membantu mediasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220201/98/1495583/ada-isu-phk-massal-garuda-indonesia-giaa-bangkrut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-01 18:47:00", "title": "Isu PHK Massal, Benarkah Garuda (GIAA) dan AirAsia (CMPP) Bakal Bertemu Kemenaker?", "content": " Bisnis.com, JAKARTA — Isu pemutusan hubungan kerja ( PHK ) massal di tubuh PT Garuda Indonesia Tbk. ( GIAA ) dan PT AirAsia Indonesia Tbk ( CMPP ) mencuat. Kedua perusahaan dikabarkan bakal bertemu dengan Kementerian Ketenagakerjaan terkait hal tersebut.  Namun menurut Sekretaris Jenderal Kementerian Ketenagakerjaan Anwar Sanusi belum ada rencana pertemuan bersama dengan jajaran direksi untuk membahas perselisihan hubungan industrial yang terjadi pada dua maskapai penerbangan itu. “Belum ada rencana pertemuan,” kata Anwar melalui pesan WhatsApp, Selasa (1/2/2022). Kendati demikian, Anwar mengatakan, kementeriannya bakal tetap menyediakan fasilitas mediasi bagi perusahaan dan serikat pekerja yang mengalami perselisihan hubungan industrial ke depan. Dia berharap fasilitas mediasi itu dapat memberi solusi terbaik bagi perusahaan dan serikat pekerja yang tengah mengalami kebuntuan dalam hubungan industrial mereka. “Tentunya kami akan memediasi untuk pertemuan antara perusahaan dan serikat pekerja. Semoga ada solusi terbaik yang bisa kita sepakati,” tuturnya. Sebelumnya beredar kabar bahwa PT Garuda Indonesia Tbk. (GIAA) dan PT AirAsia Indonesia Tbk. (CMPP) berinisiatif melakukan pertemuan dengan Kemnaker terkait ancaman bangkrut dan pemutusan hubungan kerja (PHK) akibat terdampak pandemi. Langkah efisiensi itu, disebut-sebut dilakukan seiring dengan permasalahan bisnis kedua maskapai penerbangan nasional yang dinilai berdampak pada aspek ketenagakerjaan di internal perusahaan. Adapun wacana perampingan kembali jumlah tenaga kerja di tubuh maskapai pelat merah itu sudah bergulir sejak Selasa (9/11/2021). Saat rapat bersama Komisi VI DPR RI, Wakil Menteri Badan Usaha Milik Negara Kartika Wirjoatmodjo meminta dukungan dewan untuk mendorong upaya restrukturisasi finansial dan operasional yang tengah dilakukan perseroan. Lewat bahan paparannya, PT Garuda Indonesia Tbk. (GIAA) bakal mengoptimalkan route network perseroan yang efektif mendatangkan keuntungan signifikan bagi perseroan. Selain itu, Garuda Indonesia juga berencana untuk melakukan pengurangan jumlah karyawan mereka lewat skema pensiun dini dan program lainnya. PT Garuda Indonesia Tbk. (GIAA) membutuhkan setidaknya tambahan Rp14,32 triliun atau US$1 miliar untuk membayar utangnya dan tetap bertahan. Dilansir Bloomberg, Rabu (03/11/2021), Wakil Menteri II BUMN Kartika Wirjoatmodjo mengatakan perseroan sedang dalam pembicaraan dengan kreditur untuk merestrukturisasi utang senilai US$6,3 miliar. Pembicaraan tersebut diharapkan bisa rampung pada kuartal kedua tahun depan. Di sisi lain hingga kuartal III/2021, pendapatan CMPP turun 65 persen menjadi Rp487 miliar dari pendapatan periode yang sama tahun lalu Rp1,39 triliun. Posisi EBITDA negatif juga menyusut dari negatif Rp1,2 triliun menjadi Rp683 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220201/98/1495603/isu-phk-massal-benarkah-garuda-giaa-dan-airasia-cmpp-bakal-bertemu-kemenaker?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-23 11:53:00", "title": "IHSG Sesi I Merah Tinggalkan Level 7.000, Saham AirAsia (CMPP) Terbang", "content": " Bisnis.com , JAKARTA - Indeks Harga Saham Gabungan ( IHSG ) terpantau melemah pada penutupan perdagangan sesi I hari ini, Rabu (23/3/2022). Berdasarkan data  Bloomberg , pada pukul 11.30 WIB  IHSG  parkir pada posisi 6.988,51 atau turun 0,18 persen .IHSG sempat mencatatkan posisi tertinggi pada level 7.022,04. Tercatat, 245 saham menguat, 224 saham melemah dan 201 saham bergerak stagnan. Investor asing mencatatkan aksi net foreign buy Rp214,39 miliar di seluruh pasar. Investor asing tercatat membeli saham PT Bank Rakyat Indonesia Tbk (BBRI) sebesar Rp98,2 miliar, atau yang terbanyak sejauh ini. Menyusul dibelakangnya adalah PT Bank Mandiri (Persero) Tbk (BMRI) senilai Rp82,8 miliar dan PT Vale Indonesia Tbk (INCO) sebesar Rp45,7 miliar. Di tengah pelemahan IHSG, saham  PT AirAsia Indonesia Tbk.  (CMPP) mampu melonjak 17,69 persen ke level Rp865. Hal ini menyusul langkah Bursa Efek Indonesia (BEI) yang mencabut saham CMPP dari efek pemantauan khusus dengan kode 10. Pencabutan dari efek pemantauan khusus efektif mulai Rabu (23/3/2022). Dengan pencabuan tersebut, batas auto reject atas (ARB) saham perseroan akan dikembalikan ke posisi semula berkisar 25 persen. Sedangkan saat efek pemantauan khusus, ARB hanya diberikan maksimal 10 persen.  Sebelumnya, Analis Teknikal NH Korindo Sekuritas Indonesia Dimas Pratama mengungkapkan bursa saham Wall Street ditutup menguat, merespon positif upaya the Fed untuk mengendalikan inflasi. Indeks Dow Jones naik 0,74 persen, dengan S&P 500 dan Nasdaq masing-masing naik 1,13 persen dan 1,95 persen. The Fed berpendapat inflasi Amerika Serikat terlalu tinggi, dan bank sentral ini berpeluang menaikkan Fed Fund Rate (FFR) lebih dari 25 bps per kenaikan. \"Pelaku pasar memproyeksikan kenaikan FFR sebesar 50 bps dalam waktu dekat, pasca pekan lalu naik 25 bps ke level 0,25 persen hingga 0,50 persen,\" terangnya dalam riset, Rabu (23/3/2022) Dia memprediksi hari ini IHSG cenderung bergerak upward dengan rentang masih dalam kisaran 6.900-7.100. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220323/7/1514111/ihsg-sesi-i-merah-tinggalkan-level-7000-saham-airasia-cmpp-terbang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-23 16:37:00", "title": "Saham AirAsia (CMPP) Diobral hingga ARB, Ekuitas Tercatat Negatif ", "content": " Bisnis.com , JAKARTA – Saham PT  AirAsia  Indonesia Tbk. (CMPP) ditutup pada posisi  auto reject bawah  (ARB) terkoreksi 6,80 persen ke posisi 685 pada penutupan perdagangan hari ini, Rabu (23/3/2022). Melansir data RTI, emiten dengan kode CMPP itu memperoleh notasi khusus atau special notation dari Bursa Efek Indonesia (BEI) dengan simbol E. Artinya, laporan keuangan terakhir perusahaan menunjukkan ekuitas negatif ( negative equity ). Padahal, BEI baru saja mencabut efek pemantauan khusus atau kode 10 saham AirAsia Indonesia. Pencabutan tersebut efektif mulai hari ini, Rabu (23/3/2022). Seiring dengan pencabutan efek pemantauan, batas  auto reject  bawah ( ARB ) saham CMPP akan dikembalikan ke posisi semula di kisaran 25 persen. Sebelumnya saat masih dalam pemantauan khusus CMPP hanya diberi ARB maksimal 10 persen. Suspensi dilakukan oleh BEI lantaran adanya peningkatan harga saham kumulatif yang cukup signifikan. Mengutip data dari  BEI , saham PT AirAsia Indonesia Tbk (CMPP) dalam sepekan lalu melejit 28,15 persen, menempati posisi ke-7 Top 10 Gainers Stocks of The Week periode 14-18 Maret 2022. Saham CMPP pun sempat terbang sampai 298,26 persen  year to date  (YTD) atau meningkat setara 513 poin. Kinerja  saham  AirAsia Indonesia kembali membaik perlahan setelah berhasil memenuhi floating share atau kepemilikan publik sebanyak 7,5 persen pada 14 Januari 2022. Mengutip data keterbukaan informasi, pemenuhan jumlah free float ini dilakukan dengan melepas saham dari 2 pemegang saham mayoritas perseroan, yaitu AirASia Aviation Ltd (AirAsia Investment Ltd) dan PT Fersindo Nusaperkasa. Kedua pemegang saham tersebut melepas 320.625.000 saham, setara dengan 3 persen keseluruhan saham yang dimiliki kepada pihak ketiga melalui pasar negosiasi. Komposisi saham CMPP saat ini terdiri dari AirAsia Aviation Ltd 46,25 persen, PT Fersindo Nusaperkasa 46,16 persen, dan publik 7,59 persen. Dari sisi manajemen, AirAsia pun melakukan perombakan. AirAsia Aviation Limited (AAAL), induk usaha grup maskapai AirAsia telah berganti nama menjadi AirAsia Aviation Group Limited (AAAGL). Dewan direksi independen pun dibentuk di bawah kepemimpinan Tan Sri Jamaludin Ibrahim sebagai non- executive chairman . Strategi pemulihan bisnis dan pertumbuhan grup  maskapai  dengan kode emiten CMPP itu akan antara lain berupa konsolidasi operasional penerbangan di bawah satu entitas, dan kerja sama dengan lini bisnis lainnya seperti AirAsia Consulting, bisnis layanan ground handling Ground Team Red (GTR), Santan food group, serta divisi layanan korporat AirAsia Global Shared Services. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220323/7/1514260/saham-airasia-cmpp-diobral-hingga-arb-ekuitas-tercatat-negatif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-29 11:27:00", "title": "AirAsia (CMPP) Buka Rute Internasional Baru ke Malaysia", "content": " Bisnis.com , JAKARTA - Maskapai penerbangan PT AirAsia Indonesia Tbk. (CMPP) membuka rute internasional baru ke Malaysia sebagai strategi memaksimalkan peluang dari banyaknya wisatawan ke Negeri Jiran. Head of Government Relations & Corporate Communications AirAsia Indonesia, Eddy Krismeidi Soemawilaga mengatakan rute penerbangan langsung Jakarta-Kota Kinabalu, Malaysia itu akan beroperasi pada 6 Februari 2024. Rute itu menjadi rute internasional pertama pada tahun 2024. \"Rute ini sekaligus menandai komitmen Indonesia AirAsia untuk mendukung pemerintah Indonesia dan Malaysia khususnya negara bagian Sabah dalam meningkatkan konektivitas dan mendorong peningkatan dalam sektor pariwisata,\" ujar Eddy dalam keterangannya dikutip Senin, (29/1/2024). CMPP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:CMPP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1706502426785\" }); AirAsia Indonesia rute Jakarta-Kota Kinabalu akan terbang perdana pada tanggal 6 Februari 2024 dengan frekuensi sebanyak 3x dalam seminggu yaitu pada Selasa, Kamis dan Sabtu menggunakan pesawat Airbus A320 berkapasitas 180 penumpang. Lebih lanjut dia mengatakan, rute baru yang akan dioperasikan ini merupakan rute internasional ke-5 yang menghubungkan Jakarta ke negara bagian Malaysia di antaranya Kuala Lumpur, Penang, Johor Bahru dan Kuching yang diluncurkan tahun lalu dengan jumlah keterisian 100% untuk penerbangan perdana rute Jakarta-Kuching. Adapun, mengacu data Sabah Tourism Board mencatat kunjungan turis Indonesia ke Sabah selama periode Januari- November tahun 2023 sebanyak 78.693 kunjungan. Sementara selama tahun 2022 sebanyak 35.982 kunjungan. Dari data tersebut, selama setahun jumlah wisatawan dari Indonesia menuju Sabah, Malaysia mengalami peningkatan sebesar 147,8% seiring dengan pulihnya sektor pariwisata di kedua negara. Begitu pun sebaliknya, menurut data Badan Pusat Statistik (BPS) Indonesia, wisatawan asal Malaysia menduduki peringkat pertama sebagai wisatawan mancanegara terbanyak selama periode Januari-November 2023 yang paling banyak mengunjungi Indonesia dengan total 15,73% atau sebanyak 1,63 juta wisatawan. Sebagai pengingat, pada awal Januari 2024, perusahaan Malaysia Capital A Bhd, induk maskapai penerbangan AirAsia akan menggabungkan divisi bisnis penerbangan hemat biaya (budget carrier) dengan afiliasi penerbangan jarak jauh (long-haul) dalam rangka menyederhanakan operasional perusahaan. Rinciannya, Capital A Bhd mengadakan penawaran tidak mengikat untuk menjual unit maskapai penerbangannya di Malaysia dan AirAsia Aviation Group Ltd. — yang terdiri dari anak perusahaannya di Thailand, Indonesia, Filipina, dan Kamboja - kepada AirAsia X Bhd. Manajemen AirAsia mengatakan, dalam proyeksi pada tahun 2024, AirAsia akan lebih berfokus kepada pemulihan penuh untuk keseluruhan armada pesawat milik perseroan. Nantinya, seluruh maskapai AirAsia akan berdiri di bawah satu perusahaan, yakni AirAsia Aviation Group. \"AirAsia juga berharap untuk dapat mengaktifkan kembali 191 pesawat pada akhir kuartal I/2024, dengan 166 di antaranya sudah kembali beroperasi sebelumnya,\" pungkas manajemen AirAsia. ------------ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240129/192/1736264/airasia-cmpp-buka-rute-internasional-baru-ke-malaysia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-30 06:24:00", "title": "Alasan Utama Air Asia (CMPP) Buka Rute Internasional di Indonesia", "content": " Bisnis.com , JAKARTA - PT AirAsia Indonesia Tbk. (CMPP) berusaha memaksimalkan peluang dari banyaknya wisatawan ke Negeri Jiran dengan cara membuka rute internasional baru ke Malaysia. Head of Government Relations & Corporate Communications AirAsia Indonesia, Eddy Krismeidi Soemawilaga mengatakan rute penerbangan langsung Jakarta-Kota Kinabalu, Malaysia itu akan beroperasi pada 6 Februari 2024. Rute itu menjadi rute internasional pertama pada tahun 2024. \"Rute ini sekaligus menandai komitmen Indonesia AirAsia untuk mendukung pemerintah Indonesia dan Malaysia khususnya negara bagian Sabah dalam meningkatkan konektivitas dan mendorong peningkatan dalam sektor pariwisata,\" ujar Eddy dalam keterangannya dikutip Selasa, (30/1/2024). CMPP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:CMPP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1706502426785\" }); AirAsia Indonesia rute Jakarta-Kota Kinabalu akan terbang perdana pada tanggal 6 Februari 2024 dengan frekuensi sebanyak 3x dalam seminggu yaitu pada Selasa, Kamis dan Sabtu menggunakan pesawat Airbus A320 berkapasitas 180 penumpang. Lebih lanjut dia mengatakan, rute baru yang akan dioperasikan ini merupakan rute internasional ke-5 yang menghubungkan Jakarta ke negara bagian Malaysia di antaranya Kuala Lumpur, Penang, Johor Bahru dan Kuching yang diluncurkan tahun lalu dengan jumlah keterisian 100% untuk penerbangan perdana rute Jakarta-Kuching. Adapun, mengacu data Sabah Tourism Board mencatat kunjungan turis Indonesia ke Sabah selama periode Januari- November tahun 2023 sebanyak 78.693 kunjungan. Sementara selama tahun 2022 sebanyak 35.982 kunjungan. Dari data tersebut, selama setahun jumlah wisatawan dari Indonesia menuju Sabah, Malaysia mengalami peningkatan sebesar 147,8% seiring dengan pulihnya sektor pariwisata di kedua negara. Begitu pun sebaliknya, menurut data Badan Pusat Statistik (BPS) Indonesia, wisatawan asal Malaysia menduduki peringkat pertama sebagai wisatawan mancanegara terbanyak selama periode Januari-November 2023 yang paling banyak mengunjungi Indonesia dengan total 15,73% atau sebanyak 1,63 juta wisatawan. Sebagai pengingat, pada awal Januari 2024, perusahaan Malaysia Capital A Bhd, induk maskapai penerbangan AirAsia akan menggabungkan divisi bisnis penerbangan hemat biaya (budget carrier) dengan afiliasi penerbangan jarak jauh (long-haul) dalam rangka menyederhanakan operasional perusahaan. Rinciannya, Capital A Bhd mengadakan penawaran tidak mengikat untuk menjual unit maskapai penerbangannya di Malaysia dan AirAsia Aviation Group Ltd. — yang terdiri dari anak perusahaannya di Thailand, Indonesia, Filipina, dan Kamboja - kepada AirAsia X Bhd. Manajemen AirAsia mengatakan, dalam proyeksi pada tahun 2024, AirAsia akan lebih berfokus kepada pemulihan penuh untuk keseluruhan armada pesawat milik perseroan. Nantinya, seluruh maskapai AirAsia akan berdiri di bawah satu perusahaan, yakni AirAsia Aviation Group. \"AirAsia juga berharap untuk dapat mengaktifkan kembali 191 pesawat pada akhir kuartal I/2024, dengan 166 di antaranya sudah kembali beroperasi sebelumnya,\" pungkas manajemen AirAsia. ------------ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240130/7/1736564/alasan-utama-air-asia-cmpp-buka-rute-internasional-di-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-12 15:39:00", "title": "AirAsia Optimistis Bisa Layani 8 Juta Penumpang pada 2024", "content": " Bisnis.com , JAKARTA – PT AirAsia Indonesia Tbk (CMPP) optimistis mampu mencatatkan pertumbuhan jumlah penumpang pada 2024. Maskapai bahkan menargetkan bisa melebihi catatan sebelum periode pandemi Covid-19 yakni sekitar 8 juta penumpang. Head of Indonesia Affairs and Policy  AirAsia  Indonesia Eddy Krismeidi Soemawilaga menjelaskan, sepanjang 2023 tingkat pemulihan penumpang angkutan udara domestik dan internasional di Indonesia sudah mencapai di atas 80% dibandingkan dengan tahun 2019. Eddy mengatakan, pihaknya optimistis tren pemulihan tersebut akan kembali berlanjut pada 2024. Menurutnya, prospek pertumbuhan penumpang pada tahun ini cenderung cukup baik. Seiring dengan prospek tersebut, AirAsia menargetkan dapat mencatatkan jumlah penumpang yang lebih baik dibandingkan dengan masa sebelum pandemi pada 2019 lalu. “Dengan penambahan pesawat yang beroperasi untuk memperkuat armada, kami memproyeksikan target tahun ini bisa  recovery  melebihi jumlah penumpang yang diangkut sebelum pandemi pada 2019 sebanyak 8 juta penumpang,” jelas Eddy saat dikonfirmasi, dikutip Senin (12/2/2024). Untuk mencapai target tersebut, Eddy mengatakan pihaknya saat ini tengah fokus melakukan reaktivasi armada yang ada. Dia menjelaskan, hingga Desember 2023, AirAsia telah mengoperasikan 25 dari total 32 pesawat yang dimiliki oleh perusahaan. Eddy menuturkan, AirAsia akan berupaya untuk mereaktivasi 7 armada pesawat yang belum operasional terlebih dulu. Kemudian, AirAsia juga akan memaksimalkan utilisasi seluruh pesawat yang ada dengan pembukaan rute domestik maupun internasional. Selain itu, perusahaan juga akan memperluas jaringan di Asia dan Pasifik, dengan memasuki pasar yang baru dan mengamankan pangsa pasar pada rute-rute yang ditargetkan. Dia menuturkan, AirAsia juga berencana untuk memasuki 6 negara baru & meluncurkan 13 rute internasional baru pada tahun ini. Eddy mengatakan, upaya ini merupakan strategi perusahaan dalam melakukan diversifikasi ke pasar baru untuk mendapatkan keunggulan kompetitif, mengurangi risiko & meningkatkan pendapatan. Kemudian, AirAsia juga fokus mengoptimalisasi penempatan armada di Jakarta dan Bali. AirAsia berencana menambah sebanyak 4 pesawat di kedua daerah tersebut, dengan perincian tambahan 1 pesawat di Bandara Soekarno Hatta dan 3 unit pesawat di Bandara I Gusti Ngurah Rai. “Penambahan ini untuk mengamankan tempat parkir yang berharga di kedua bandara yang padat, dan memfokuskan pertumbuhan terutama untuk memasuki negara-negara internasional baru,” kata Eddy. Penambahan armada juga akan dilakukan di Medan menjadi 3 pesawat, atau bertambah 1 dibandingkan periode sebelum pandemi. Eddy mengatakan, hal ini dilakuka untuk mempertahankan kepemimpinan internasional di luar Medan serta meningkatkan waktu untuk operasi internasional ke Bangkok dan Penang. “Kami juga akan maintain 4 pesawat di Surabaya untuk memperkuat rute yang ada serta ekspansi ke Australia dan Brunei menggunakan armada yang ada,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240212/98/1740033/airasia-optimistis-bisa-layani-8-juta-penumpang-pada-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-12 17:38:00", "title": "AirAsia (CMPP) Siapkan 350.000 Kursi untuk Mudik Lebaran 2024", "content": " Bisnis.com , JAKARTA — Maskapai penerbangan PT  AirAsia Indonesia  Tbk. (CMPP) tengah menyiapkan strategi untuk memaksimalkan peluang seiring dengan potensi lonjakan penumpang mudik  Lebaran  1445 H pada April 2024. Direktur Utama AirAsia Indonesia Veranita Yosephine mengatakan pihaknya akan menyediakan 350.000 kursi penerbangan selama periode Lebaran yang berlangsung pada 3-18 April 2024. Jumlah itu mengalami kenaikan sebesar 27% dibandingkan periode yang sama 2023. Lebih lanjut dia mengatakan, AirAsia telah menyiapkan berbagai langkah strategis dalam mengantisipasi lonjakan pemudik, salah satunya dengan menyediakan setidaknya 160 hingga 250 penerbangan tambahan untuk mengakomodir tingginya permintaan tiket pesawat selama periode Lebaran berlangsung. \"AirAsia Indonesia berupaya untuk mendukung pemerintah dalam mengendalikan tingginya animo masyarakat yang ingin mudik dengan menyediakan lebih banyak kapasitas armada,\" ujar Veranita dalam keterangan resmi, Selasa (12/3/2024). Hal ini diharapkan dapat membantu menstabilkan harga  tiket pesawat  di pasaran dan tetap dapat dijangkau oleh para pemudik. Selain itu, AirAsia juga memastikan ketersediaan dan memberikan lebih banyak pilihan penerbangan bagi para pemudik. Mengacu data Kementerian Perhubungan ( Kemenhub ) jumlah pemudik yang akan bepergian menggunakan pesawat selama periode mudik Lebaran 2024 dari tanggal 3 hingga 18 April 2024 diprediksi mencapai 4,4 juta orang. Angka ini mengalami kenaikan sebesar 12% jika dibandingkan dengan periode Lebaran 2023. Veranita mengatakan, sepanjang 2023, sekitar 2,1 juta penumpang telah menggunakan penerbangan AirAsia Indonesia untuk bepergian ke berbagai destinasi di Indonesia. Adapun, rute domestik yang dimiliki AirAsia Indonesia per Februari 2024 juga sudah mencapai 12 rute, dengan yang terbaru dibuka yaitu penerbangan Denpasar-Kupang dan Denpasar-Lampung. \"AirAsia Indonesia akan selalu memprioritaskan kenyamanan, keamanan dan keselamatan para penumpang dalam setiap penerbangannya. Seluruh staf AirAsia Indonesia telah terlatih untuk memberikan pelayanan terbaik dalam menghadapi lonjakan penumpang selama periode Lebaran di setiap tahunnya,\" jelasnya. Tak hanya itu, lanjutnya, personel keamanan terlatih juga siap siaga untuk membantu mengamankan dan menertibkan situasi di lapangan. Serta seluruh penumpang yang menggunakan penerbangan AirAsia di rute domestik akan mendapatkan gratis kuota bagasi kabin sebesar 7 kg dan kuota bagasi sebesar 20 kg. Sebagaimana diberitakan sebelumnya, manajemen AirAsia mengatakan, dalam proyeksi pada tahun 2024, AirAsia akan lebih berfokus kepada pemulihan penuh untuk keseluruhan armada pesawat milik perseroan. Seluruh maskapai AirAsia akan berdiri di bawah satu perusahaan, yakni AirAsia Aviation Group. AirAsia juga berharap untuk dapat mengaktifkan kembali 191 pesawat pada akhir kuartal I/2024, dengan 166 di antaranya sudah kembali beroperasi sebelumnya. AirAsia memperkirakan kapasitasnya akan pulih hingga 83% pada akhir kuartal pertama 2024 dari sebelum pandemi dan akan terus bertumbuh di masa depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240312/192/1748627/airasia-cmpp-siapkan-350000-kursi-untuk-mudik-lebaran-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-13 18:43:00", "title": "AirAsia Angkut 1,63 Juta Penumpang per Kuartal I/2024", "content": " Bisnis.com , JAKARTA – Maskapai penerbangan PT Airasia Indonesia Tbk (CMPP) melaporkan telah mengangkut 1,63 juta penumpang sepanjang kuartal I/2024. Direktur Utama AirAsia Indonesia Veranita Yosephine Sinaga menjelaskan, jumlah penumpang perusahaan naik 33% dibandingkan dengan kuartal I/2023. Dia menuturkan, kenaikan jumlah penumpang seiring dengan pertumbuhan jumlah penerbangan yang dilakukan oleh perusahaan. “Jumlah penerbangan AirAsia pada kuartal I/2024 sebanyak 10.874 penerbangan, naik 30% dari kuartal I/2023,” jelas Vera dalam keterangan resminya, Senin (13/5/2024). Dia melanjutkan,kenaikan jumlah penumpang juga dibarengi dengan pertumbuhan tingkat keterisian tempat duduk ( seat load factor ) yang mencapai 83%. Catatan tersebut naik 2% dibandingkan dengan kuartal I/2023. Selanjutnya, tingkat ketepatan waktu atau On Time Performance (OTP) meningkat 14% dari 73% pada kuartal I/2023 menjadi 87% pada kuartal I/2024. Adapun, hingga Maret 2024, AirAsia Indonesia telah melayani 33 rute, termasuk 12 rute domestik dan 21 rute internasional. Sementara itu, dari sisi keuangan, perusahaan mencatatkan pertumbuhan pendapatan sebesar 75,24%  year-on-year  (yoy) menjadi Rp 6,62 triliun. Vera menjelaskan, sebagian besar pendapatan berasal dari operasi penerbangan, dengan penjualan tiket kursi pesawat memberikan kontribusi sebesar Rp5,63 triliun, diikuti oleh pendapatan dari bagasi sebesar Rp731,74 miliar. Selain itu, pendapatan juga berasal dari layanan penerbangan sebesar Rp125,85 miliar, kargo Rp44,26 miliar dan charter Rp14,08 miliar. Dia melanjutkan, Denpasar menjadi sumber pendapatan utama perusahaan, yakni senilai Rp2,63 triliun, diikuti oleh Jakarta senilai Rp2,58 triliun. Sementara itu, Surabaya dan Medan masing-masing mencatat angka Rp784 miliar dan Rp624 miliar. Vera mengatakan, meski terjadi kenaikan harga bahan bakar serta biaya perbaikan dan pemeliharaan, perusahaan masih mampu menghasilkan pendapatan. Dia mengatakan, perusahaan sedang aktif dalam memperoleh sumber pendanaan melalui beberapa skema potensial. Selain itu, AirAsia Indonesia juga aktif mencari solusi untuk mengatasi tantangan ini dan memastikan kelangsungan operasional perusahaan. “Hingga saat ini, operasional penerbangan Indonesia AirAsia berjalan lancar, melayani pengangkutan penumpang dan barang tanpa gangguan, baik untuk penerbangan domestik maupun internasional,” jelas Vera. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240513/98/1765041/airasia-angkut-163-juta-penumpang-per-kuartal-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-31 01:29:00", "title": "Beban Usaha AirAsia (CMPP) Melambung Akibat Harga Avtur & Depresiasi Rupiah", "content": " Bisnis.com , JAKARTA – PT  AirAsia Indonesia  Tbk. (CMPP) mencatatkan adanya kenaikan beban usaha sepanjang 2023 sebesar 43,79% menjadi senilai Rp7,33 triliun, seiring dengan melambungnya harga avtur dan terjadinya depresiasi  nilai tukar rupiah . Direktur Utama Indonesia AirAsia, Veranita Yosephine Sinaga menuturkan beban usaha perseroan naik sebesar 43,79% atau sebesar Rp2,23 triliun dibandingkan dengan pada 2022 senilai Rp5,10 triliun. Secara operasional, pada 2023 CMPP mengalami kerugian sebesar Rp702,62 miliar atau mencapai total kerugian Rp1,08 triliun, setelah ditambah dengan beban keuangan dan pajak yang dicatatkan perusahaan. Peningkatan beban usaha, lanjutnya, terutama disebabkan naiknya biaya bahan bakar seiring dengan peningkatan  harga avtur  dan depresiasi nilai tukar rupiah. “Penambahan jumlah pesawat terbang untuk memenuhi naiknya permintaan juga berpengaruh terhadap kenaikan penggunaan bahan bakar,” ujarnya melalui keterangan resmi, Kamis (30/5/2024). AirAsia Indonesia telah mencatatkan realisasi peningkatan pendapatan sebesar 75,24% year-on-year (yoy) menjadi Rp 6,62 triliun pada periode tahunan keuangan penuh yang berakhir pada 31 Desember 2023. Meski demikian, Veranita meyakini industri penerbangan telah pulih dari pandemi  Covid-19 , seluruh industri penerbangan tanah air pun mulai menggeliat bangkit dari keterpurukan. Hal itu ditunjukkan dengan peningkatan pendapatan yang signifikan sepanjang tahun 2023. Peningkatan ini didukung dengan 24 pesawat yang beroperasi selama tahun 2023. Selain itu, Indonesia AirAsia juga mencatatkan kenaikan tingkat keterisian penumpang ( load factor ) menjadi 85% dibandingkan tahun sebelumnya sebesar 79%. Jumlah penumpang tercatat meningkat 90,27% mencapai 6,18 juta penumpang dari 3,24 juta penumpang pada 2022. Veranita menambahkan per April 2024, AirAsia Indonesia juga telah melayani 33 rute, termasuk 12 rute domestik dan 21 rute internasional yang mencakup rute di kawasan  Asean  maupun Australia. Sehingga membantu upaya pemerintah Indonesia dalam meningkatkan konektivitas perjalanan udara dan mempermudah penumpang untuk bepergian ke berbagai destinasi dengan harga yang terjangkau. Sisi lain, berdasarkan laporan aset AAID/ CMPP  di tahun 2023 tercatat sebesar Rp6,12 triliun, tumbuh 14,17%, sementara liabilitas AAID/CMPP mencapai Rp 14,02 triliun, naik 15,17% year-on-year (yoy). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240531/192/1769907/beban-usaha-airasia-cmpp-melambung-akibat-harga-avtur-depresiasi-rupiah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-13 10:34:00", "title": "AirAsia (CMPP) Berbalik Rugi Rp777 Miliar Kuartal I/2024", "content": " Bisnis.com , JAKARTA — Emiten penerbangan PT  AirAsia Indonesia  Tbk. (CMPP) berbalik rugi sebesar Rp777,79 miliar sepanjang kuartal I/2024. Berdasarkan  laporan keuangan  yang dipublikasikan, CMPP mencatatkan kerugian sebesar Rp777,79 miliar sepanjang kuartal I/2024. Padahal pada periode yang sama tahun sebelumnya CMPP mampu membukukan laba bersih sebesar Rp20,64 miliar. Rugi tersebut berbanding terbalik dengan kenaikan pendapatan usaha. Sepanjang kuartal I/2024,  CMPP  mencatatkan pendapatan usaha sebesar Rp1,74 triliun atau lebih tinggi 26,83% dibandingkan dengan periode yang sama tahun lalu yaitu sebesar Rp1,37 triliun. Pendapatan tersebut ditopang oleh pendapatan penumpang yaitu penjualan kursi sebesar Rp1,47 triliun serta pendapatan kargo sebesar Rp13,47 miliar. Pendapatan CMPP tergerus beban usaha yang membengkak, dari kuartal I/2023 sebesar Rp1,26 triliun menjadi sebesar Rp2,41 triliun sepanjang tiga bulan pertama 2024. Beban tersebut naik sebesar 90,30%. Kenaikan beban diakibatkan pembengkakan pada pos  bahan bakar , dari sebelumnya Rp665,81 miliar menjadi Rp892,60 miliar, kemudian perbaikan dan pemeliharaan sebesar Rp410,66 miliar, penyusutan sebesar Rp227,54 miliar, serta beban lain-lain sebesar Rp368,18 miliar. Alhasil, CMPP mencatatkan rugi usaha sebesar Rp673,58 miliar, padahal kuartal I/2023 CMPP mampu mencatatkan laba sebesar Rp104,15 miliar. Per Maret 2024, CMPP mencatatkan defisiensi modal sebesar Rp8,67 triliun atau meningkat dari posisi akhir tahun 2023 yang tercatat sebesar Rp7,90 triliun. Adapun aset tercatat sebesar Rp6,23 triliun. Sementara itu total  liabilitas  CMPP tercatat sebesar Rp14,91 triliun dengan liabilitas jangka pendek sebesar Rp9,35 triliun sementara liabilitas jangka panjang sebesar Rp5,56 triliun. _________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240613/192/1773742/airasia-cmpp-berbalik-rugi-rp777-miliar-kuartal-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-17 15:49:00", "title": "Direktur AirAsia Indonesia (CMPP) Jurry Soeryo Wiharko Mengundurkan Diri", "content": " Bisnis.com , JAKARTA —  Direktur PT  AirAsia Indonesia  Tbk (CMPP), Jurry Soeryo Wiharko mengajukan pengunduran diri dari jabatannya yang diemban kurang dari 1 tahun. Dalam suratnya di keterbukaan informasi  Bursa Efek Indonesia  (BEI), Jurry mengatakan pengunduran dirinya akan berlaku efektif sejak surat pengunduran diri disampaikan yakni 1 Juli 2024. \"Saya akan mengikuti dan mematuhi keputuan dari perseroan terkait pengunduran diri saya melalui RUPSLB yang akan dilaksanakan sesuai dengan peraturan perundang-undangan,\" kata Jurry, Rabu (17/72024). Jurry juga menyampaikan rasa terima kasih atas kesempatan yang diberikan AirAsia Indonesia sekaligus meminta maaf atas kehilafan selama menjalankan tugas. \"Semoga PT AirAsia Indonesia Tbk. semakin maju dan berkembang di masa mendatang,\" katanya. Sebagai informasi, Jurry Soeryo Wiharko ditunjuk sebagai Direktur AirAsia Indonesia dalam RUSPLB yang digelar pada 16 November 2023 lalu. Dengan demikian, mantan pilot tersebut baru menjabat posisi itu kurang dari 1 tahun. Sebelumnya, pada Oktober 2018- Oktober 2023 Jurry menjabat sebagai Head of Aviaton Security. Mengutip laman resmi perusahaan, Jurry bergabung dengan AirAsia sejak November 2009 silam, dan memulai karir manajerial sebagai Person In Charge  Airbus  A320 dan Flight Safety Manager. Saat ini dia juga masih aktif sebagai Airbus A320 Captain, dan memegang lisensi Indonesia ATPL 4641 dengan total 10.320 jam terbang. Sebagai infromasi, PT AirAsia Indonesia Tbk. ( CMPP ) berbalik rugi sebesar Rp777,79 miliar sepanjang kuartal I/2024. Berdasarkan laporan keuangan yang dipublikasikan, CMPP mencatatkan kerugian sebesar Rp777,79 miliar sepanjang kuartal I/2024. Padahal pada periode yang sama tahun sebelumnya CMPP mampu membukukan laba bersih sebesar Rp20,64 miliar. Rugi tersebut berbanding terbalik dengan kenaikan pendapatan usaha. Sepanjang kuartal I/2024, CMPP mencatatkan pendapatan usaha sebesar Rp1,74 triliun atau lebih tinggi 26,83% dibandingkan dengan periode yang sama tahun lalu yaitu sebesar Rp1,37 triliun. Pendapatan tersebut ditopang oleh pendapatan penumpang yaitu penjualan kursi sebesar Rp1,47 triliun serta pendapatan kargo sebesar Rp13,47 miliar. Pendapatan CMPP tergerus beban usaha yang membengkak, dari kuartal I/2023 sebesar Rp1,26 triliun menjadi sebesar Rp2,41 triliun sepanjang tiga bulan pertama 2024. Beban tersebut naik sebesar 90,30%. Kenaikan beban diakibatkan pembengkakan pada pos bahan bakar, dari sebelumnya Rp665,81 miliar menjadi Rp892,60 miliar, kemudian perbaikan dan pemeliharaan sebesar Rp410,66 miliar, penyusutan sebesar Rp227,54 miliar, serta beban lain-lain sebesar Rp368,18 miliar. Alhasil, CMPP mencatatkan rugi usaha sebesar Rp673,58 miliar, padahal kuartal I/2023 CMPP mampu mencatatkan laba sebesar Rp104,15 miliar. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240717/192/1783061/direktur-airasia-indonesia-cmpp-jurry-soeryo-wiharko-mengundurkan-diri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-30 21:35:00", "title": "AirAsia (CMPP) Gencar Buka Rute Baru, Jumlah Penumpang Melonjak!", "content": " Bisnis.com , JAKARTA - Maskapai PT AirAsia Indonesia Tbk. (CMPP) tercatat telah mengangkut sebanyak 3,32 juta penumpang sepanjang semester I/2024. Direktur Utama AirAsia, Veranita Yosephine, menuturkan perolehan tersebut naik 21% dibandingkan periode yang sama tahun lalu. Sementara itu, tingkat tingkat keterisian penumpang ( load factor ) pada paruh pertama 2024 naik sebesar 4% menjadi 87% dibandingkan dengan semester I/2023. \"Pendapatan per kilometer kursi yang tersedia [RASK] naik sebesar 8% atau Rp685 miliar, dengan peningkatan jumlah penerbangan sebesar 15% atau sebanyak 2.900 penerbangan,\" jelas Vera dalam keterangan resminya, Selasa (30/7/2024). Vera menjelaskan, perusahaan selalu berupaya melakukan langkah-langkah proaktif untuk menegaskan komitmennya dalam berinovasi secara berkelanjutan dan mencari peluang baru guna meningkatkan kinerja perusahaan. Salah satunya dengan membuka rute baru yang tidak hanya mencakup kawasan Asia Tenggara, tetapi juga ke Australia. Dia melanjutkan, pada semester I/2024,  AirAsia  telah meresmikan dua rute baru, yaitu Denpasar-Lampung dan Jakarta-Kota Kinabalu. Sementara itu, pada Agustus 2024, perusahaan akan meresmikan empat rute internasional baru, yaitu Jakarta-Bandar Seri Begawan, Denpasar-Kota Kinabalu, Denpasar-Phuket, dan Denpasar-Cairns. \"Hal ini akan diikuti dengan pembukaan rute-rute baru lainnya ke beberapa negara di Asia pada semester II/2024,\" jelasnya. Selain itu, AirAsia juga akan berupaya mengoptimalisasi penggunaan pesawat demi mengakomodir meningkatnya permintaan penerbangan baik di rute domestik maupun internasional. AirAsia selalu berkomitmen untuk terus meningkatkan strategi keberlanjutan dan kelangsungan perusahaan, sebagai salah satu upaya dalam membantu pemerintah untuk menjaga stabilitas industri penerbangan di Tanah Air. Adapun, dari sisi keuangan AirAsia membukukan pendapatan sebesar Rp3,78 triliun pada semester I/2024. Jumlah tersebut meningkat 24% dibandingkan semester yang sama tahun 2023 sebesar Rp3,05 triliun. Vera memaparkan, sebagian besar pendapatan berasal dari operasi penerbangan, dimana penjualan tiket kursi pesawat memberikan kontribusi sebesar Rp3,2 triliun. Menyusul di belakangnya adalah pendapatan dari bagasi dan pelayanan penerbangan sebesar Rp518,8 miliar, serta pendapatan dari ancillary sebesar Rp33,3 miliar dan kargo Rp26,5 miliar. Dia mengatakan, Jakarta menjadi sumber pendapatan utama senilai Rp1,63 triliun, diikuti oleh Denpasar senilai Rp1,38 triliun. Sementara itu, Surabaya dan Medan masing-masing mencatat kontribusi pendapatan Rp488,54 miliar dan Rp278,84 miliar. Adapun, peningkatan pendapatan usaha semester I/2024 tercatat sebesar 24% atau sebesar Rp733 miliar, diikuti dengan peningkatan biaya operasional sebesar 19% dari tahun sebelumnya atau Rp665 miliar. \"Biaya yang dimaksud tidak mencakup laba rugi selisih kurs dari transaksi dalam mata uang asing,\" katanya. Dia mengatakan, AirAsia mengalami kerugian sebesar Rp581,91 miliar, atau membaik sekitar 5% jika dibandingkan dengan semester I/2023. Kerugian yang dimaksud tidak mencakup laba/rugi selisih kurs dari transaksi dalam mata uang asing. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240730/98/1786791/airasia-cmpp-gencar-buka-rute-baru-jumlah-penumpang-melonjak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-21 09:17:00", "title": "Buka Banyak Rute Baru, AirAsia (CMPP) Yakin Kinerja Semester II Moncer", "content": " Bisnis.com , JAKARTA - Emiten maskapai PT  AirAsia  Indonesia Tbk. (CMPP) meyakini kinerja semester II/2024 akan moncer berkat penambahan rute baru baik domestik maupun internasional. Direktur Utama Indonesia AirAsia Veranita Yosephine mengatakan kinerja di semester II/2024 diprediksi akan terus membaik, terutama dengan rencana pembukaan  rute -rute baru. “Rute baru tersebut yaitu Jakarta-Bandar Seri Begawan, Jakarta-Hong Kong, Denpasar-Phuket, Denpasar-Kota Kinabalu, Denpasar-Cairns, dan Denpasar-Hong Kong,” kata Veranita dalam keterangan resmi, Selasa (20/8/2024). Sementara itu, sepanjang semester I/2024, CMPP sendiri membuka dua rute baru yaitu Jakarta - Kota Kinabalu, Malaysia dan Bali - Lampung. Adapun untuk jumlah penumpang, sepanjang semester I/2024, CMPP mencatatkan kenaikan jumlah penumpang sebesar 21% menjadi 2,22 juta dibandingkan dengan tahun lalu sebesar 2,74 juta. Sejalan dengan kenaikan jumlah penumpang, CMPP juga mencatatkan kenaikan pendapatan sepanjang semester I/2024. Sepanjang semester I/2024 CMPP membukukan pendapatan usaha sebesar Rp3,78 triliun, lebih tinggi dibandingkan dengan semester I/2023 sebesar Rp3,04 triliun. Adapun CMPP juga membukukan pendapatan usaha sebesar Rp3,78 triliun, lebih tinggi dibandingkan dengan semester I/2023 sebesar Rp3,04 triliun. Dengan pembengkakan beban usaha serta rugi kurs Rp393,05 miliar, alhasil rugi periode berjalan yang dapat diatribusikan ke pemilik entitas induk tercatat sebesar Rp1,29 triliun. Padahal pada periode yang sama tahun lalu CMPP hanya mencatatkan rugi sekitar Rp174,80 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240821/98/1792628/buka-banyak-rute-baru-airasia-cmpp-yakin-kinerja-semester-ii-moncer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-05 15:00:00", "title": "Tambah 70 Armada, AirAsia (CMPP) Incar Dana Rp1,23 Triliun", "content": " Bisnis.com , JAKARTA - Emiten maskapai penerbangan PT  AirAsia  Indonesia Tbk. ( CMPP ) akan melakukan penggalangan dana di pasar modal sebesar US$50 juta atau setara Rp774,5 miliar (kurs jisdor Rp15.490) untuk penambahan 70 armada pesawat. CEO Capital A, induk AirAsia, Tony Fernandes mengatakan, pihaknya secara total memerlukan dana segar sebesar US$80 juta atau setara Rp1,23 triliun untuk pengadaan pesawat. “Saya berharap dapat mengumpulkan sekitar US$50 juta di IDX dan karena ini akan memakan waktu lama, kami ingin mendapatkan pembiayaan bank di kisaran US$30 hingga US$40 juta,” kata Tony kepada wartawan, Kamis (5/9/2024). Tony menjelaskan, AirAsia akan melakukan penggalangan dana melalui pasar modal sebesar US$50 juta serta dari pembiayaan bank sebanyak US$30 juta hingga US$40 juta. Meski demikian, terkait mekanisme penggalangan dana yang akan dilakukan, Tony tidak dapat memerinci karena masih akan menunggu pihak  investment banking . Adapun, dana segar tersebut akan digunakan untuk pengadaan 70 pesawat AirAsia. Sampai dengan saat ini, AirAsia memiliki 30 unit pesawat, maka targetnya adalah AirAsia akan memiliki 100 pesawat setidaknya dalam 5 tahun ke depan. Di sisi lain, Tony menjelaskan induk CMPP akan mengubah pinjaman ke CMPP menjadi ekuitas. “Grup AirAsia telah memberikan banyak pinjaman ke CMPP. Kami akan mengubah pinjaman tersebut menjadi ekuitas. Kami akan melunasi semua pinjaman itu. Itu adalah investasi kami ke CMPP,” jelas dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240905/98/1797223/tambah-70-armada-airasia-cmpp-incar-dana-rp123-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-07 17:08:00", "title": "AirAsia (CMPP) Siap Buka Rute Baru ke India dan China", "content": " Bisnis.com , JAKARTA - Maskapai penerbangan PT  AirAsia  Indonesia Tbk. (CMPP) berencana akan membuka  rute penerbangan  internasional menuju kota-kota di India dan China. Head of Indonesia Affairs and Policy AirAsia Indonesia Eddy Krismeidi mengatakan,  CMPP  akan berfokus pada pembukaan rute-rute internasional. Rute baru yang akan dibuka adalah China dan India. “Rute selanjutnya adalah rute menuju kota-kota di India dan China,” kata Eddy kepada  Bisnis , Senin (7/10/2024). Adapun, saat ini, rute tersebut masih dalam proses perizinan dengan otoritas terkait di negara setempat. Nantinya rute-rute ini akan menggunakan armada CMPP yang sudah ada. Eddy menjelaskan, sepanjang 2024, CMPP telah berhasil membuka tujuh rute penerbangan internasional, yaitu Jakarta-Kota Kinabalu, Jakarta-Bandar Seri Begawan, Jakarta-Hong Kong, Denpasar - Kota Kinabalu, Denpasar-Phuket, Denpasar-Cairns, dan Denpasar-Hong Kong. CMPP berencana melakukan restrukturisasi jaringan penerbangan dengan fokus penerbangan internasional sepanjang 2024. Berdasarkan keterbukaan informasi publik, CMPP berencana menutup empat rute domestik serta satu rute internasional. Sebagai gantinya, CMPP akan membuka 12 rute baru hingga akhir tahun. Menurut manajemen CMPP, restrukturisasi jaringan penerbangan dilakukan untuk optimalisasi kapasitas pesawat dengan pemilihan rute dan fokus pada rute yang menguntungkan dan rute dengan faktor muatan lebih banyak. CMPP juga berencana untuk membuka rute domestik dan internasional baru yang akan memberikan nilai tambah terhadap bisnis serta meningkatkan pangsa pasar grup, Mereka juga mengeklaim pembukaan rute baru tersebut mendapatkan respons positif dari pasar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20241007/98/1805404/airasia-cmpp-siap-buka-rute-baru-ke-india-dan-china?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-30 17:40:00", "title": "Jumlah Penumpang Naik, Rugi Bersih AirAsia Indonesia (CMPP) Menyusut Kuartal III/2024", "content": " Bisnis.com , JAKARTA - Emiten maskapai penerbangan PT  AirAsia  Indonesia Tbk. ( CMPP ) mencatatkan kenaikan kinerja operasional dan keuangan kuartal III/2024. Kenaikan kinerja ini membuat rugi bersih CMPP menyusut. Direktur Utama AirAsia Indonesia Veranita Yosephine mengatakan selama kuartal III/2024, CMPP telah mengangkut 4,99 juta penumpang, lebih tinggi 10% dibandingkan dengan periode yang sama tahun lalu yang sebesar 4,52 juta penumpang. “Peningkatan penumpang menjadi salah satu faktor dalam kenaikan pendapatan CMPP. Hal ini juga didukung dengan keterisian penumpang yang naik sebesar 3 pts atau 87% dibandingkan periode kuartal III/2023,” kata Veranita dalam keterangan resmi, rabu (30/10/2024). Berdasarkan laporan keuangan yang dipublikasikan, CMPP mencatat pendapatan usaha sebesar Rp5,90 triliun, naik 20% dibandingkan dengan periode yang sama tahun sebelumnya yang tercatat sebesar Rp4,93 triliun. Sebagian besar pendapatan CMPP berasal dari operasi penerbangan, dimana penjualan tiket kursi pesawat memberikan kontribusi sebesar Rp5,02 triliun, diikuti oleh pendapatan dari b agasi dan pelayanan penerbangan sebesar Rp796,83 miliar, serta pendapatan dari ancillary sebesar Rp42,63 miliar, kargo sebesar Rp40,62 miliar, dan charter sebesar Rp1,60 miliar. Sedangkan pendapatan per kilometer kursi yang tersedia (RASK) naik sebesar 12% atau Rp716, dengan peningkatan kapasitas sebesar 7% atau 5,70 juta kursi. Hub Jakarta menjadi sumber pendapatan utama senilai Rp 2,48 triliun, diikuti oleh Denpasar senilai Rp2,31 triliun. Sementara itu, Surabaya dan Medan masing-masing mencatat angka Rp687,66 miliar dan Rp 425,49 miliar. Kenaikan pendapatan menyebabkan rugi bersih yang dapat diatribusikan ke pemilik entitas induk CMPP menyusut menjadi sebesar Rp598,57 miliar dibandingkan dengan periode yang sama tahun lalu yaitu sebesar Rp875,42 miliar. Veranita mengklaim CMPP terus berupaya untuk menaikkan kinerja perusahaan dan menjadi salah satu maskapai penerbangan yang dapat berkontribusi untuk membantu inisiatif P emerintah Indonesia dalam meningkatkan sektor pariwisata. Dari sisi kinerja operasional, sepanjang kuartal III/2024 CMPP telah meresmikan 4 rute internasional baru yaitu Jakarta-Bandar Seri Begawan, Bali-Phuket, Bali-Kota Kinabalu, dan Bali-Cairns. “Hal ini akan diikuti dengan pembukaan rute-rute internasional baru lainnya ke beberapa negara di Asia pada kuartal IV/2024,” kata dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20241030/98/1811945/jumlah-penumpang-naik-rugi-bersih-airasia-indonesia-cmpp-menyusut-kuartal-iii2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]