[
{"datex": "2024-11-09 01:28:15", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2019-03-27 12:55:00", "title": "Notaris Muslim Indonesia Tuntut DPRD Restui Pelepasan Saham DLTA", "content": " Bisnis.com , JAKARTA – Notaris Muslim Indonesia hari ini, Rabu (27/3/2019), berkunjung ke DPRD DKI Jakarta menuntut agar DPRD DKI Jakarta segera merestui rencana pelepasan saham perusahaan bir PT Delta Djakarta Tbk. oleh Pemprov DKI Jakarta. Kelompok tersebut ditemui oleh Wakil Ketua DPRD DKI Jakarta Mohammad Taufik di Gedung DPRD DKI Jakarta. Dalam tuntutannya, Ketua Umum Notaris Muslim Indonesia Herry Sosiawan mengatakan konsumsi minuman beralkohol tidak membawa dampak negatif masyarakat umum dan merusak moral bangsa. Oleh karena itu, pihaknya pun mengimbau agar anggota dewan segera menyepakati rencana pelepasan saham perusahaan bir berkode DLTA tersebut. Taufik yang juga merupakan Ketua DPD Gerindra DKI Jakarta yang sejak awal mendukung rencana Pemprov DKI Jakarta pun mengatakan pihaknya terus mengkomunikasikan aspirasi yang ada kepada seluruh fraksi. \"Mungkin lebih dari separuh fraksi sudah setuju,\" ujarnya. Sebelumnya, Taufik pernah menyebutkan ada dua fraksi yang masih belum merestui rencana pelepasan saham DLTA yaitu Fraksi NasDem dan Fraksi PDI-P. Lebih lanjut Taufik mengatakan pihaknya tidak memiliki strategi khusus untuk membujuk anggota dewan yang masih kukuh mempertahankan kepemilikan Pemprov DKI atas PT Delta Djakarta Tbk. Taufik dan Fraksi Gerindra pun tetap berargumen bahwa kepemilikan Pemprov DKI Jakarta atas PT Delta Djakarta Tbk. tidak tepat dan kontradiktif karena pemerintah selaku regulator yang ingin menekan konsumsi minuman beralkohol. Untuk diketahui, pada 2014 laba bersih yang dapat diatribusikan kepada pemilik perusahaan mencapai Rp288,07 miliar dan pada kuartal III/2018 nilainya telah mencapai Rp232,87 miliar. Dividen yang dijatah mencapai Rp120 per saham pada 2015, Rp180 pada 2016, dan tertinggi Rp260 pada 2017. Untuk tahun 2018, DLTA belum tutup buku. Adapun porsi saham yang dimiliki Pemprov DKI Jakarta atas PT Delta Djakarta Tbk. pun mencapai 26,25% atau 186,8 juta lembar saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20190327/77/904938/notaris-muslim-indonesia-tuntut-dprd-restui-pelepasan-saham-dlta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-04-08 11:37:00", "title": "Penjualan Lampaui Target, Delta Djakarta (DLTA) Cetak Laba Rp338,07 Miliar di 2018", "content": " Bisnis.com,  JAKARTA — Emiten minuman beralkohol, PT Delta Djakarta Tbk. berhasil mencetak pertumbuhan penjualan sebesar 14,88% pada 2018, melampaui target pertumbuhan yang dipasang sebesar 5%.  Berdasarkan laporan keuangan 2018, emiten dengan kode saham DLTA ini mencatat penjualan bersih sebesar Rp893,01 miliar atau naik 14,88% dibandingkan dengan perolehan pada 2017 sebesar Rp777,31 miliar. Penjualan bersih berasal dari penjualan domestik sebesar Rp1,00 triliun dan ekspor sebesar Rp3,37 miliar, setelah dikurangi potongan penjualan sebesar Rp111,68 miliar. Adapun, beban pokok penjualan naik 19,05% menjadi Rp241,72 miliar pada 2018. Beban penjualan juga naik 11,73% menjadi Rp176,69 miliar pada tahun lalu. Dengan demikian, DLTA membukukan laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp338,07 miliar, naik 20,85% secara tahunan pada 2018. Sebelumnya, Direktur Pemasaran PT Delta Djakarta Tbk. Ronny Titiheruw mengatakan, perseroan memasang target pertumbuhan penjualan pada tahun lalu sebesar 5%. Sementara itu, pada tahun ini, perseroan memasang target pertumbuhan penjualan sebesar 10%. Jika mengacu realisasi penjualan pada tahun lalu, maka DLTA memasang target penjualan bersih sebesar Rp982,31 miliar pada 2019. Pada perdagangan Senin (8/4/2019), saham DLTA berada pada level Rp7.250, naik 75 poin atau menguat 1,05% pada pukul 11.00 WIB. Secara  year to date,  saham DLTA telah menguat 31,82%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190408/192/909042/penjualan-lampaui-target-delta-djakarta-dlta-cetak-laba-rp33807-miliar-di-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-02 11:52:00", "title": "Menghitung Kontribusi BUMD DKI Jakarta di Tengah Rencana Divestasi DLTA", "content": "", "link": "https://jakarta.bisnis.com/read/20190402/77/907200/menghitung-kontribusi-bumd-dki-jakarta-di-tengah-rencana-divestasi-dlta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-19 16:42:00", "title": "Delta Djakarta (DLTA) Guyur Dividen Rp478 per Saham", "content": " Bisnis.com , JAKARTA - Emiten produsen minuman beralkohol PT Delta Djakarta Tbk. menetapkan dividen yang dibagikan kepada pemegang saham sebesar Rp478 per saham untuk tahun buku 2018.  Nilai dividen ini ditetapkan dalam rapat umum pemegang saham tahunan Delta Djakarta untuk periode 2018 yang digelar di Jakarta pada Rabu (19/6/2019).  Direktur Delta Djakarta Alan DV Fernandez mengatakan bahwa pemegang saham menetapkan sebesar Rp382,72 miliar atau setara dengan Rp478 per saham sebagai dividen yang dibagikan kepada pemegang saham untuk tahun buku 2018. Nilai dividen ini setara dengan 110,1% dari laba bersih 2018 sebesar Rp338,07 miliar.  Dividend payout ratio  untuk tahun buku 2018 sebesar 110,1%, lebih besar dibandingkan dengan  dividend payout ratio  untuk tahun buku 2017 sebesar 74%. Dengan demikian, nilai dividen juga meningkat dari Rp260 per saham untuk tahun buku 2017 menjadi Rp478 per saham untuk tahun buku 2018. Alan menjelaskan, dividen yang dibagikan kepada pemegang saham diperoleh dari seluruh laba bersih 2018, sedangkan sisanya berasal dari laba ditahan perseroan.  \"Dividen berasal dari 100% penggunaan laba bersih 2018, sisanya dari laba ditahan yang belum dialokasikan,\" katanya dalam  public expose  pada Rabu (19/6/2019).  Dia menjelaskan  payout ratio  yang lebih tinggi untuk tahun buku 2018 karena pada tahun lalu perseroan membukukan kinerja positif.  Emiten dengan kode saham DLTA itu membukukan penjualan bersih sebesar Rp893 miliar pada 2018, naik 14,88% dari 2017 sebesar Rp777,31 miliar. Laba bersih yang diatribusikan kepada entitas induk sebesar Rp338,07 miliar, naik 20,84% dari 2017 sebesar Rp279,77 miliar.  \" Payout ratio  naik karena beberapa tahun lalu kami mengalami Permendag No.6/2015 yang dampaknya besar bagi perusahaan. Sehingga di 2018, kami membagikan dividen lebih besar sebagai apresiasi kepada pemegang saham,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190619/192/935513/delta-djakarta-dlta-guyur-dividen-rp478-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-19 17:12:00", "title": "DKI Raih Rp100,48 Miliar dari Dividen Delta Djakarta (DLTA)", "content": " Bisnis.com,  JAKARTA - Emiten produsen minuman beralkohol PT Delta Djakarta Tbk. menetapkan dividen yang dibagikan kepada pemegang saham sebesar Rp382,72 miliar atau setara dengan Rp478 per saham untuk tahun buku 2018. Berapa yang dikantongi Pemerintah Daerah DKI Jakarta? Berdasarkan laporan kepemilikan efek per April 2019, Pemerintah Daerah DKI Jakarta memiliki saham di DLTA sebanyak 210,20 juta saham. Jumlah saham yang dimiliki setara dengan 26,25% jumlah saham yang ditempatkan dan disetor penuh perseroan.  Jika menghitung dividen yang dibagikan sebesar Rp478 per saham, maka dividen tunai yang dikantongi Pemerintah Daerah DKI Jakarta sebesar Rp100,48 miliar untuk tahun buku 2018.  Direktur Delta Djakarta Alan DV Fernandez mengatakan bahwa jumlah dividen yang dibagikan kepada pemegang saham untuk tahun buku 2018 meningkat 88,3% dibandingkandengan tahun buku sebelumnya. Adapun,  dividend payout ratio  tahun buku 2018 sebesar 110,1%, lebih besar dari  dividend payout ratio  tahun buku 2017 sebesar 74%. \"Dividen tahun ini lebih tinggi dari tahun 2017,\" katanya dalam  public expos e pada Rabu (19/6/2019). Dividen tunai yang dibagikan kepada pemegang saham terdiri dari dividen tunai regular sebesar Rp30 per saham atau sejumlah Rp24,02 miliar, serta tambahan satu kali dividen tunai khusus sebesar Rp448 per saham atau sejumlah Rp358,70 miliar.  Dividen tunai dibagikan kepada pemegang saham perseroan yang tercatat dalam daftar pemegang saham perseroan pada 1 Juli 2019 pukul 16.00 wib. Dividen akan dibayarkan kepada pemegang saham pada 19 Juli 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190619/192/935532/dki-raih-rp10048-miliar-dari-dividen-delta-djakarta-dlta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-19 18:20:00", "title": "Cukai Naik, Delta Djakarta (DLTA) Pertimbangkan Naikkan Harga Jual", "content": " Bisnis.com , JAKARTA - Emiten produsen minuman beralkohol, PT Delta Djakarta Tbk. mempertimbangkan untuk melakukan penyesuaian harga jual, setelah kenaikan cukai untuk produk minuman beralkohol efektif per 1 Januari 2019. Penyesuaian harga dilakukan untuk menjaga margin laba bersih perseroan.  Direktur Independen Delta Djakarta Ronny Titiheruw mengatakan bahwa kenaikan cukai per 1 Januari 2019 otomatis memengaruhi harga jual. Namun, perseroan akan melihat situasi pasar sebelum melakukan penyesuaian harga. \"Kami lihat situasinya. Kalau memang nanti  cost-cost  meningkat, tentu mau tidak mau kami harus  adjustment . Tapi belum disampaikan sekarang, masih hitung-hitung,\" katanya.  Emiten dengan kode saham DLTA ini, memasang target konservatif pada 2019. Target ini sejalan dengan tantangan seperti banyaknya regulasi yang mempersempit ruang gerak produsen bir Anker tersebut. Ronny menyebut, perseroan memperkirakan dapat mencapai target penjualan tumbuh 8%-9% pada tahun ini. Meski dihadapkan pada banyak tantangan, perseroan tetap berharap kinerja tahun ini dapat melampaui kinerja tahun lalu.  Dia menjelaskan, tantangan itu di antaranya dari sisi konsumen yakni daya beli. Kenaikan cukai bakal mendorong harga jual naik.  Dari sisi regulasi, perseroan masih merasakan dampak dari Permendag No.6 tahun 2015 yang mengatur larangan penjualan bir di minimarket. Selain itu, banyak regulasi daerah yang membatasi ruang gerak industri bir seperti Perda pelarangan penjualan dan konsumsi minuman beralkohol di Cirebon.  \"Perdanya banyak, seperti pembatasan penjualan dan kuota. Secara regulasi, itu merupakan tantangan,\" imbuhnya.  Jika mengacu pada realisasi 2018, perseroan mengincar penjualan sebesar Rp964,44 miliar-Rp973,37 miliar dan laba bersih Rp365,12 miliar-Rp368,50 miliar pada tahun ini.  Hingga kuartal I/2019, perseroan membukukan penjualan bersih Rp226,76 miliar atau tumbuh 1,01% secara tahunan. Namun, laba bersih tertekan 1,34% secara tahunan menjadi Rp85,66 miliar.  Pada periode tersebut, penjualan domestik turun 1,28% menjadi Rp252,66 miliar. Begitu pula, penjualan ekspor turun 69,29% menjadi Rp429,47 juta.  Kenaikan penjualan didorong oleh potongan penjualan pada kuartal I/2019 sebesar Rp26,32 miliar, lebih rendah 18,59% dari kuartal I/2018 sebesar 32,33 miliar. Sebagai informasi, pada 12 Desember 2018, Direktorat Jenderal Bea dan Cukai menandatangani peraturan kenaikan cukai untuk produk minuman beralkohol efektif per 1 Januari 2019. Bagi industri bir terdapat kenaikan cukai sebesar 15,4% dari yang semula Rp13.000 menjadi Rp15.000 per liter.  Ronny mengatakan, perseroan terus memperluas pasar yang dapat bertumbuh seperti daerah wisata. Perseroan melakukan penetrasi pasar ke Bali maupun Indonesia Timur.  Pada November 2018, perseroan merilis bir rendah alkohol yang diklaim mendapat apresiasi dari pasar. Pada tahun ini, perseroan belum berencana merilis produk minuman non alkohol seperti yang dilakukan pesaing.  Saat ini perseroan masih fokus pada bisnis bir karena memiliki banyak merek dengan potensi pasar yang besar. Perseroan mengalokasikan belanja modal sebesar Rp48 miliar pada tahun ini untuk meningkatkan mesin pabrik sesuai dengan standar internasional. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190619/192/935585/cukai-naik-delta-djakarta-dlta-pertimbangkan-naikkan-harga-jual?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-24 07:56:00", "title": "Ini Jadwal Cum Dividen Delta Djakarta (DLTA)", "content": " Bisnis.com , JAKARTA - Emiten produsen minuman beralkohol PT Delta Djakarta Tbk. menetapkan dividen yang dibagikan kepada pemegang saham sebesar Rp478 per saham untuk tahun buku 2018.  Tanggal terakhir perdagangan saham dengan hak dividen atau cum dividen saham DLTA di pasar regular dan pasar negosiasi pada 27 Juni 2019.  Sementara itu, cum dividen di pasar tunai pada 1 Juli 2019. Pada waktu yang sama akan dilakukan pencatatan daftar pemegang saham yang berhak mendapatkan dividen atau  recording date . Selanjutnya, para pemegang saham akan menerima pembayaran dividen tunai pada 19 Juli 2019.  Pada perdagangan Jumat (21/6/2019) saham DLTA parkir pada level Rp7.400, menguat 0,68% atau naik 50 poin.  Jika investor membeli saham pada harga tersebut, maka potensi  yield  dividen sekitar 6,46%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190624/192/936908/ini-jadwal-cum-dividen-delta-djakarta-dlta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-08-16 11:08:00", "title": "Kerek Harga Bir, Delta Djakarta (DLTA) Jaga Margin Laba", "content": " Bisnis.com,  JAKARTA - PT Delta Djakarta Tbk. melakukan penyesuaian harga jual produk minuman beralkohol untuk menjaga raihan margin laba pada semester I/2019. Direktur Independen Delta Djakarta Ronny Titiheruw mengatakan, kinerja yang tertekan sepanjang semester I/2019 sejalan dengan banyaknya regulasi yang mempersempit ruang gerak perseroan. Yang terbaru, perusahaan minuman beralkohol ini terbebani kenaikan cukai untuk produk minuman beralkohol yang efektif per 1 Januari 2019. Produsen Anker Bir ini membukukan penjualan bersih senilai Rp388,56 miliar atau turun 0,24% secara tahunan pada semester I/2019. Penjualan berasal dari pasar domestik yang turun 0,21% menjadi Rp437,94 miliar. Begitu pula penjualan pasar ekspor turun 60,11% secara tahunan menjadi Rp733,41 juta pada periode tersebut. Emiten berkode saham DLTA ini menekan potongan penjualan sebesar 2,13% secara tahunan menjadi Rp50,12 miliar. Dengan demikian, perseroan mengantongi laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp141,55 miliar atau turun 0,77% secara tahunan pada semester I/2019. Meski penjualan dan laba bersihnya turun tipis, perseroan mampu menjaga margin laba bersih di level 36%. Guna menjaga margin laba, emiten dengan kode saham DLTA ini melakukan penyesuaian harga jual di tingkat retail sekitar 7% sepanjang semester I/2019. Untuk semester II/2019, perseroan menyatakan belum melakukan penyesuaian harga jual. Dia mengatakan, kenaikan cukai membuat harga produk semakin tinggi sehingga menekan daya beli konsumen. \"Regulasi dan daya beli masih menjadi faktor utama tekanan di industri bir,\" katanya pada Kamis (15/8/2019). Lebih lanjut, perseroan berharap dapat mengejar target pertumbuhan penjualan maupun laba bersih sekitar 7%-8% pada semester II/2019. Ronny memperkirakan, penjualan di semester II/2019 bakal lebih baik dibandingkan semester I/2019. Optimisme ini seiring dengan penyelenggaran Pemilu yang telah selesai. Setelah  wait and see  pada semester I/2019, perusahaan mulai berinvestasi sehingga pasar lebih bergairah. Di samping itu, permintaan akan meningkat menjelang perayaan Natal dan Tahun Baru. Guna mencapai kinerja yang bertumbuh, DLTA terus memperluas pasar dan fokus ke daerah wisata. \"Kami tetap optimis untuk  push  di [pertumbuhan ] 7%-8%,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190816/192/1137396/kerek-harga-bir-delta-djakarta-dlta-jaga-margin-laba?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-16 15:45:00", "title": "Anies Pastikan Lepas Saham Delta Djakarta Tahun Depan", "content": " Bisnis.com , JAKARTA — Gubernur DKI Jakarta Anies Baswedan memastikan bahwa Pemprov akan melepas kepemilikan saham PT Delta Djakarta Tbk. (DLTA) dan tak lagi menerima dividen pada 2020. Hal ini terungkap dalam rapat pembahasan kebijakan umum (KUA) dan prioritas anggaran sementara (PPAS) antara Komisi C DPRD DKI Jakarta dan Badan Pembinaan Badan Usaha Milik Daerah (BPBUMD), Kamis (15/8/2019) lalu. Seperri diketahui, pemprov DKI Jakarta memiliki persentase saham DLTA mencapai 26,25 persen. Dalam pembahasan tersebut, DLTA yang telah menyumbang pendapatan Rp54,6 miliar pada 2018 dan Rp100,4 miliar pada 2019, tak lagi diikutsertakan pada proyeksi dividen 2020. Anies pun mengonfirmasi hal tersebut dan berharap proses pelepasan saham yang sedang berlangsung bisa rampung tahun ini. \"Tahun depan mudah-mudahan sudah  nggak  ada lagi [dividen DLTA di APBD DKI Jakarta],\" ungkapnya selepas menghadiri acara di DPRD DKI Jakarta, Jumat (16/8/2019). Anies pun mengaku keputusan itu telah bulat. Menurutnya, menunggu dividen hingga nilainya sesuai dengan nilai investasi yang telah digelontorkan, akan memakan waktu yang lama, sehingga lebih baik dilepas secepatnya. \"Yang dibutuhkan warga Jakarta adalah air bersih, bukan air beralkohol. Itu yang dibutuhkan warga Jakarta. Jadi lebih baik dananya digunakan untuk membangun infrastruktur air minum. Apalagi tambahnya [dividen] cuma segitu, kan sedikit sekali,\" tambahnya. Sekadar informasi, pada tahun ini DLTA menempati posisi kedua sebagai penyumbang dividen terbesar ke pemprov setelah PT Bank DKI (Rp240 miliar) yang sahamnya masih dipegang pemprov 99,98 persen. Setelah itu, PT Pembangunan Jaya Ancol Tbk menempati urutan ketiga (Rp61 miliar) dengan persentase kepemilikan saham pemprov 72 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20190816/384/1137549/anies-pastikan-lepas-saham-delta-djakarta-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-21 00:10:00", "title": "Penjualan Saham Delta Djakarta Tunggu Restu DPRD DKI", "content": " Bisnis.com , JAKARTA — Apabila DPRD DKI Jakarta menerima rencana pemprov DKI Jakarta tak menerima dividen PT Delta Djakarta Tbk (DLTA) lagi dalam Anggaran Pendapatan dan Belanja Daerah (APBD) 2020, artinya DPRD merestui penjualan saham DLTA. Seperti diketahui, pemprov DKI Jakarta memiliki persentase saham DLTA mencapai 26,25 persen. DLTA telah menyumbang komponen pengelolaan kekayaan daerah yang dipisahkan atau dividen ke DKI Jakarta sebesar Rp54,6 miliar pada 2018 dan Rp100,4 miliar pada 2019. Namun, dalam pembahasan kebijakan umum (KUA) dan prioritas anggaran sementara (PPAS) APBD 2020 yang hingga kini masih dibahas, dividen DLTA tak lagi diikutsertakan. Sehingga, target pengelolaan kekayaan daerah yang dipisahkan tahun depan turun, dari sebelumnya Rp615 miliar (versi APBD-P 2019) menjadi hanya Rp581 miliar. Komisaris Utama PT Delta Djakarta Tbk. Sarman Simanjorang mengungkap bahwa keputusan dari pemprov memang sudah fix dan tengah mempersiapkan mekanisme penjualan saham. Hanya saja, ketok palu penjualan saham DLTA ini masih menunggu persetujuan dari DPRD DKI Jakarta. \"Karena ini merupakan aset pemprov, jadi harus ada persetujuan dari Dewan. Saat ini di DPRD DKI kan lagi melakukan kajian jadi kita menunggu secara resmi persetujuan dari DPRD,\" ujar pria yang juga menjabat sebagai Wakil Kepala Kamar dan Industri Indonesia (Kadin) DKI Jakarta ini kepada  Bisnis , Selasa (20/8/2019). Sebelumnya, Gubernur DKI Jakarta Anies Baswedan Anies pun mengonfirmasi dan berharap proses pelepasan saham yang tengah berlangsung bisa rampung tahun ini. \"Tahun depan mudah-mudahan sudah nggak ada lagi [dividen DLTA di APBD DKI Jakarta],\" ungkapnya selepas menghadiri acara di DPRD DKI Jakarta, Jumat (16/8/2019). Menurut Anies, menunggu dividen hingga nilainya sesuai dengan nilai investasi yang telah digelontorkan, akan memakan waktu yang lama, sehingga lebih baik dilepas secepatnya. \"Yang dibutuhkan warga Jakarta adalah air bersih, bukan air beralkohol. Itu yang dibutuhkan warga Jakarta. Jadi lebih baik dananya digunakan untuk membangun infrastruktur air minum. Apalagi tambahnya [dividen] cuma segitu, kan sedikit sekali,\" tambahnya. Sekadar informasi, pada tahun ini DLTA menempati posisi kedua sebagai penyumbang dividen terbesar ke pemprov setelah PT Bank DKI (Rp240 miliar) yang sahamnya masih dipegang pemprov 99,98 persen. Setelah itu, PT Pembangunan Jaya Ancol Tbk menempati urutan ketiga (Rp61 miliar) dengan persentase kepemilikan saham pemprov 72 persen. Disusul PD Pembangunan Sarana Jaya (Rp54,5 miliar) dan PD Pasar Jaya (Rp39,4 miliar). Sementara itu, apabila melihat proyeksi pendapatan dividen pemprov DKI Jakarta pada 2020 yang menihilkan DLTA, proyeksi lima besar penyumbang dividen terbesar pun bergeser. Posisi pertama masih ditempati Bank DKI dengan proyeksi mencapai Rp265 miliar, disusul Pembangunan Jaya Ancol (Rp67,5 miliar), Pembangunan Sarana Jaya (Rp68,1 miliar), Pasar Jaya (Rp40 miliar), dan TransJakarta (Rp27 miliar). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20190821/384/1139030/penjualan-saham-delta-djakarta-tunggu-restu-dprd-dki?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-18 20:00:00", "title": "Pemprov Bermaksud Lepas Saham Delta, Ini Kata Politisi Muda DPRD DKI", "content": " Bisnis.com,  JAKARTA — Pemerintah Provinsi DKI Jakarta berharap banyak pada anggota DPRD DKI Jakarta periode 2019-2024 untuk memuluskan rencana penjualan saham PT Delta Djakarta Tbk (DLTA).  Sebelumnya, dalam pembahasan kebijakan umum (KUA) dan prioritas anggaran sementara (PPAS) APBD 2020 yang dibahas pihak pemprov dengan DPRD periode sebelumnya, dividen DLTA tak lagi diikutsertakan ke pemasukan APBD.  Gubernur DKI Jakarta Anies Baswedan pun menegaskan pihaknya masih menanti tanggapan dari anggota DPRD baru terkait surat pengajuan pelepasan saham DLTA. Anies telah mengajukan surat tersebut sejak era DPRD periode sebelumnya. Bisnis mencoba meminta pendapat beberapa anggota DPRD yang terbilang baru terpilih pada periode 2019. Yakni, Zita Anjani dari Partai Amanat Nasional (PAN), Wibi Andrino dari NasDem, dan Dimaz Raditya Nazar Soesatyo dari Golongan Karya (Golkar). Bagaimana pendapat mereka? Sebagai seorang perempuan, ibu, dan guru, Zita Anjani mengaku secara naluriah merasa kepemilikan saham perusahan minuman keras oleh pemprov kontradiktif dan akan sulit diterima anak-anak dan remaja yang belum mengerti.  Pasalnya, di satu sisi pemerintah menghambat konsumsi dengan larangan alkohol di minimarket. Tapi di sisi yang lain, pemda punya saham di perusahaan minuman beralkohol. \"Kalau ada yang bilang, perusahaan miras itu kan untung. Ya, mungkin kurang paham fungsi pemerintah. Tugas negara itu bukan untuk nyari untung, tetapi mengoptimalkan pelayanan publik,\" ungkap wanita pemerhati pendidikan anak kelahiran Jakarta, 12 Maret 1990 ini kepada Bisnis, Rabu (18/9/2019). Putri dari Ketua MPR RI Zulkifli Hasan yang kini dicalonkan PAN untuk menjadi Wakil Ketua DPRD DKI ini menegaskan bahwa tugas utama pemerintah yakni memenuhi kebutuhan dasar masyarakat.  Oleh sebab itu, Zita mengaku sepakat apabila pemprov tak lagi menerima dividen DLTA. Terlebih, menurutnya hasil penjualan saham DLTA bisa dimanfaatkan untuk penyertaan modal daerah (PMD) kepada Badan Usaha Milik Daerah (BUMD) yang lebih memberikan manfaat percepatan kebutuhan dasar masyarakat. \"Misalnya, perumahan DP 0 yang sudah jalan, bisa lebih cepat lagi. Kan BUMD itu idealnya sesuatu yang berhubungan dengan kehidupan banyak orang, terutama yang tidak optimal dikerjakan sektor swasta. Waktu dulu perusahaan itu diambil, persoalannya beda sama sekarang,\" jelasnya. \"Hal ini juga sesuai dengan kepercayaan kami, biar lebih berkah pembangunan Kota Jakarta ke depannya,\" tutup Zita.  Sedikit berbeda dengan Zita, Dimaz Raditya Nazar Soesatyo berpendapat penjualan saham DLTA janganlah terburu-buru.  Putra dari Ketua DPR RI Bambang Soesatyo ini menekankan hitung-hitungan teknis terkait PMD yang dulu pernah diberika ke DLTA, apakah sudah tertutup dengan dividen yang telah diterima pemprov DKI Jakarta. \"Dalam memutuskan rencana akan menjual atau tidak, sebaiknya jangan diputuskan terburu-buru. Karena penanaman modal daerah bersumber dari APBD yang perlu dipertangungg jawabkan di hadapan publik,\" ujar Dimaz kepada Bisnis. \"Dilihat dulu mengenai pertanggungjawaban atas modal yang sudah disetorkan ke BUMD tersebut. Dipakai untuk apa, bagaimana hasilnya, proyeksi kedepan seperti apa. Kan BUMD yang mendapat dana PMD bukan PT Delta saja. Yang sekiranya kurang efektif, baru ajukan opsi untuk menjual atau dialihkan ke badan usaha dengan prospek lebih tinggi, baik keuntungan juga efek sosial,\" tambahnya. Namun demikian, Dimaz mengaku sepakat dengan pemikiran Anies bahwa penjualan saham akan dianggarkan untuk program pengadaan air bersih. Menurutnya, pengadaan jaringan air bersih di Ibu Kota memang perlu diprioritaskan, sebab masih belum merata. Terakhir, politisi muda yang kini menjabat sebagai Sekretaris Dewan Pimpinan Wilayah (DPW) Partai NasDem Provinsi DKI Jakarta Wibi Andrino mengaku sepakat dengan penjualan saham DLTA. Menurutnya, walaupun potensi DLTA baik dan telah menyumbang komponen pengelolaan kekayaan daerah yang dipisahkan atau dividen besar ke DKI Jakarta hingga Rp100,4 miliar pada 2019, pengadaan air bersih untuk seluruh wilayah Jakarta menjadi jauh lebih penting. \"DKI Jakarta membutuhkan dana Rp27 triliun untuk air bersih. Anggaran tersebut telah diberikan ke Bappenas sebagai rencana pembangunan Jakarta pasca penetapan Ibu Kota baru. Walaupun demikian, berbagai langkah perlu diambil guna mempercepat pengadaan Jaringan air bersih, salah satunya menjual saham Delta,\" ungkap Wibi kepada Bisnis. Pria kelahiran Lhokseumawe, Aceh 15 April 1986 yang masih kerabat dekat Ketua Umum NasDem Surya Paloh ini menuturkan bahwa air merupakan sumber kehidupan, di mana pemprov wajib menyediakan dan mengatasi beragam masalah terkait hal tersebut.  \"Sebagai mana kita ketahui, bahwa eksploitasi air tanah saat ini menyebabkan permukaan darat Jakarta turun, dan hal tersebut berakibat fatal. Jakarta berpotensi tenggelam. Namun, masyarakat tidak memiliki opsi ketika area tempat tinggalnya tidak tersedia jaringan air bersih,\" tambahnya. Namun demikian, Wibi mengaku sebagai bagian dari struktur legislatif, pihaknya akan tetap meminta keterangan lebih lanjut dari pemprov terkait penjualan saham DLTA dan rincian program penyediaan air bersih yang direncanakan. Seperti diketahui, Pemprov DKI Jakarta memiliki persentase saham DLTA mencapai 26,25% dengan jumlah saham mencapai 210.200.700 lembar. Sementara saham mayoritas dikuasai San Miguel Malaysia dengan persentase 58,33% dengan jumlah saham mencapai 467.061.150 lembar. DLTA telah menyumbang komponen pengelolaan kekayaan daerah yang dipisahkan atau dividen ke DKI Jakarta sebesar Rp54,65 miliar pada 2018 dan Rp100,4 miliar pada 2019.  Alhasil, dengan adanya rencana penjualan saham, target perolehan dividen dalam APBD 2020 pemprov DKI Jakarta diproyeksi turun, dari sebelumnya Rp615 miliar (versi APBD-P 2019) menjadi hanya Rp581 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20190918/384/1149968/pemprov-bermaksud-lepas-saham-delta-ini-kata-politisi-muda-dprd-dki?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-28 12:02:00", "title": "Delta Djakarta (DLTA) Masih Royal Tebar Dividen, DKI Kebagian Rp81 Miliar", "content": " Bisnis.com , JAKARTA - Produsen bir PT Delta Djakarta Tbk. bakal membagikan dividen sebanyak Rp312,25 miliar atas kinerja laba tahun buku 2019. Dari jumlah tersebut, Pemerintah Provinsi DKI Jakarta sebagai salah satu pemegang saham bakal mendapat bagian Rp81,9 miliar. Pembagian dividen tersebut merupakan salah satu hasil keputusan rapat umum pemegang saham (RUPS) tahunan yang berlangsung di Jakarta pada 26 Agustus 2020. Berdasarkan risalah rapat perseroan yang dikutip Bisnis, Jumat (28/8/2020), dividen untuk pemegang saham akan dibagikan dalam dua bentuk, yaitu dividen tunai reguler, dan dividen tunai khusus. Emiten berkode saham DLTA itu akan membagikan dividen reguler Rp30 per saham atau senilai Rp24,01 miliar. Adapun dividen khusus yang dibagikan mencapai Rp360 per saham atau Rp288,23 miliar. Total dividen yang akan dibagikan mencapai 98 persen dari total laba bersih DLTA tahun buku 2019. Untuk diketahui, Pemprov DKI masih memiliki saham di Delta Djakarta sebanyak 210,20 juta lembar atau 26,25 persen dari total saham. Dengan demikian, Pemprov DKI akan mendapat bagian dividen sebanyak Rp81,9 miliar. Tahun lalu, kinerja Delta Djakarta mengalami tekanan. Penjualan bersih turun 7,4 persen menjadi Rp893 miliar. Laba yang dapat diatribusikan kepada pemegang saham juga turun 10,2 persen menjadi Rp312,2 miliar. Berikut jadwal pembagian dividen tunai : Jadwal Pembagian Dividen Delta Djakarta Tahun Buku 2019 Tanggal Tahapan 3 September 2020 Cum dividen di pasar reguler dan negosiasi 4 September 2020 Ex dividen di pasar reguler dan negosiasi 7 September 2020 Cum dividen di pasar tunai 8 September Ex dividen di pasar tunai 7 September 2020 daftar pemegang saham yang berhak atas dividen tunai 25 September 2020 Pembayaran dividen Dalam keterbukaan informasi ke Bursa Efek Indonesia, manajemen Delta Djakarta melaporkan penurunan kinerja disebabkan antara lain kenaikan tarif cukai, penghapusan fasilitas bebas cukai di Batam, perlambatan perekonomian, dan ketidakpastian seputar pemilihan umum di Indonesia. Sementara itu, hingga semester I/2020, kinerja Delta Djakarta juga terhuyung akibat dampak pandemi Covid-19 yang mana tempat pariwisata banyak ditutup. Penjualan bersih turun 47,7 persen turun Rp203 miliar. Penurunan pendapatan membuat laba komprehensif turun 73,8 persen menjadi Rp37,6 miliar. Menurut manajemen, di sisa tahun berjalan kondisi usaha akan tetap menantang bagi industri, karena situasi Covid-19 dan pengaruhnya terhadap sektor ritel, travel, dan pariwisata masih belum pasti.  \"Mengingat hal ini,Perseroan akan terus mengembangkan strategi dan mengelola biaya dengan baik dalam menghadapi tantangan ini,\" tulis manajemen DLTA. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200828/192/1284264/delta-djakarta-dlta-masih-royal-tebar-dividen-dki-kebagian-rp81-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-22 17:10:00", "title": "CBA Kritik Rencana Pemprov DKI Jual Delta Djakarta", "content": " Bisnis.com,  JAKARTA -- Center For Budget Analysis menilai langkah Pemerintah Provinsi DKI Jakarta menjual PT Delta Djakarta Tbk merupakan kerugian yang tidak ternilai. Direktur Center For Budget Analysis (CBA), Uchok Sky Khadafi, menyampaikan laba kotor dari emiten berkode DLTA ini selalu naik dalam beberapa tahun terakhir. Dia menyebutkan laba kotor PT Delta Djakarta Tbk (Delta) pada 2015 mencapai Rp465,2 miliar, kemudian naik menjadi Rp540,8 miliar pada 2016, dan pada 2017 sebesar Rp574,2 miliar. CBA mencatat, Delta mempunyai saham mencapai sekitar 800,65 juta lembar pada tahun lalu. Adapun komposisi kepemilikan saham tersebut, yakni sebanyak 467,06 juta lembar saham atau sebesar 58,3% dimiliki oleh San Miguel, sebanyak 210,20 juta lembar atau sebesar 26.2% saham dimiliki atas nama Pemprov DKI, dan publik memiliki saham sebanyak 123,39 juta lembar atau sebesar 15.4%. \"Jadi, setiap tahun Perseroan ini selalu untung besar, dan sebetulnya pemda DKI Jakarta tidak perlu menjual saham Delta,\" kata Uchok dalam siaran pers yang diterima bisnis, Selasa (22/5/2018). Menurutnya, CBA mendukung sebagian anggota Dewan Perwakilan Daerah Rakyat (DPRD) DKI Jakarta untuk menolak penjualan saham Pemprov DKI di DLTA. Dia menambahkan seharusnya Pemprov DKI menyuntik dana segar agar kontribusi penerimaan daerah dapat meningkat. Hal ini karena dalam beberapa tahun terakhir Delta telah memberikan kontribusi terhadap penerimaan asli daerah (PAD) Jakarta mencapai hingga Rp40 miliar. \"Belum satu tahun berkuasa, Anies-Sandi sudah berani jual-jual aset DKI Jakarta. Karena ini tidak masuk akal, perusahaan ini setiap tahun untung, akan tetapi [mau] dijual sahamnya,\" imbuhnya. Sebelumnya, Anggota DPRD DKI Jakarta Fraksi Nasional Demokrat (Nasdem), Bestari Barus, mempertanyakan sikap Pemprov DKI yang berencana untuk melepas saham di Delta. Dia menilai bahwa penjualan ini tidak bersifat urgent atau genting. Bestari menambahkan seharusnya Pemprov DKI fokus dalam pembangunan hunian dengan skema down payment (DP) Rp0 (nol rupiah) dibandingkan dengan mengurus penjualan saham miliki Pemprov DKI di Delta. \"Menurut saya yang sehat-sehat dipertahankan, yang jelek itu dong yang dijual,\" kata Bestari pekan lalu. Sementara itu, Gubernur DKI Jakarta, Anies Baswedan, menyampaikan bahwa penjualan saham ini bukan hanya wacana, namun merupakan komitmen dari Pemprov DKI Jakarta. Dia menambahkan bahwa pihaknya telah mempertimbangkan persoalan ini sejak lama. \"Pemprov DKI Jakarta memastikan akan melepas sebesar 26,25% saham di perusahaan PT Delta Djakarta,\" kata Anies pekan lalu. Menurutnya, dana yang terkumpul karena penjualan ini dapat mencapai hingga Rp1 triliun. Bahkan, jumlah tersebut dianggap tidak bisa diberikan oleh Delta ke Pemprov DKI hingga puluhan tahun ke depan. Adapun dana ini akan digunakan untuk membangun berbagai proyek Pemprov DKI yang dinilai dapat langsung dirasakan oleh masyarakat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20180522/384/798294/cba-kritik-rencana-pemprov-dki-jual-delta-djakarta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-22 20:38:00", "title": "DKI Rangkul Semua Pihak untuk Selesaikan Tahapan Penjualan DLTA", "content": " Bisnis.com , JAKARTA -- Pemerintah Provinsi (Pemprov) DKI Jakarta akan berkoordinasi dengan berbagai pemangku kepentingan untuk segera menunaikan penjualan saham miliknya di PT Delta Djakarta Tbk (Delta). Wakil Gubernur DKI Jakarta, Sandiaga Uno, telah mengundang Direktur Utama Bursa Efek Indonesia (BEI), Tito Sulistio untuk berkunjung ke Balaikota, Jakarta Pusat guna membicarakan mengenai rencana penjualan saham Pemprov DKI di emiten berkode DLTA tersebut. \"Kami siap [menjual saham], kami [bersama Tito Sulistio] sudah berkoordinasi. Bapak Dirut akan ke Balaikota untuk memerakan langkah-langkah selanjutnya,\"kata Sandi, Selasa (22/5/2018). Menurutnya, Pemprov DKI sedang menyiapkan berbagai kelengkapan dalam penjualan saham ini dan akan melibatkan berbagai pihak seperti Kantor Jasa Penilai Publik (KJPP), Badan Pengawasan Keuangan dan Pembangunan (BPKP), Otoritas Jasa Keuangan (OJK), Bank Indonesia (BI), dan lain-lain. Dia menambahkan bahwa penjualan sahamnya di Delta tersebut akan mengikuti aturan yang berlaku dan menekankan pada asas transparansi. Sementara itu, Sandi menjelaskan bahwa Pemprov telah mengirimkan surat kepada Dewan Perwakilan Rakyat Daerah (DPRD) DKI Jakarta untuk meminta persetujuan penjualan saham tersebut. Adapun surat tersebut diklaim telah dikirim sejak pekan lalu. \"Rencana kami ini [semoga] mendapatkan dukungan dan persetujuan dari DPRD,\" kata Sandi, Selasa (22/5/2018). Dia menjelaskan keputusan menjual saham ini telah melibatkan kajian dari beberapa konsultan yang berada di kalangan internal dan eksternal. Selain itu, dia berharap agar rencana penjualan saham emiten berkode DLTA ini tidak mempengaruhi gejolak yang terjadi di BEI. Sebelumnya, Direktur BEI, Tito Sulistio, mengatakan bahwa pihaknya mengapresiasi keterbukaan yang dilakukan Pemprov DKI Jakarta terkait rencana penjualan DLTA. Dia berpesan agar Pemprov DKI benar-benar merealisasikan pernyataan tersebut sebab informasi ini sudah terlanjur mempengaruhi pasar. “Saya senang keterbukaan ini, tetapi buat saya kalau sudah ngomong jangan sampai enggak jadi ya, karena [omongan] Pak Anies [Anies Baswedan, Gubernur DKI Jakarta] sudah mempengaruhi pasar,” katanya pekan lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20180522/384/798449/dki-rangkul-semua-pihak-untuk-selesaikan-tahapan-penjualan-dlta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:28:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171024/447/702344/bisnis-minuman-beralkohol-delta-jakarta-incar-daerah-wisata?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-24 10:30:00", "title": "Genjot Pertumbuhan, Delta Djakarta Garap Daerah Wisata", "content": " Bisnis.com, JAKARTA—Pabrikan minuman beralkohol PT Delta Djakarta Tbk. terus menggarap potensi pasar, termasuk ke sejumlah daerah wisata di bagian timur Indonesia. Tahun ini perusahaan menargetkan penjualan dapat meningkat sebesar 5% hingga 7%. “Strategi kami untuk tumbuh lebih banyak ekspansi saja ke daerah-daerah wisata yang belum maksimal kami garap, terutama di kawasan Indonesia Timur, seperti Raja Ampat, Sorong, Ambon, dan Manado,” ujar Ronny Titiheruw, Direktur Pemasaran Delta Djakarta, Senin (23/10/2017). Ronny menuturkan selama ini pemasaran produk perseroan telah merata di wilayah Indonesia. Namun, pihaknya terus mencoba setiap peluang yang belum optimal. Sepanjang semester I/2017, emiten dengan kode saham DLTA ini mencatatkan penurunan penjualan sebesar 11% y-o-y menjadi Rp723,45 miliar. Dia menyatakan pada kuartal III penjualan mulai membaik dibandingkan kuartal-kuartal sebelumnya seiring dengan permintaan masyarakat yang tumbuh. “Kuartal IV juga kami harap bisa lebih tinggi karena mulai masuk musim libur Natal dan Tahun Baru. Turis-turis juga mulai berdatangan masuk,” ujarnya. Selain menggenjot penjualan ke daerah wisata di kawasan Indonesia Timur, perseroan juga melakukan berbagai efisiensi biaya dengan mempertahankan utilitas pabrik dengan kapasitas terpasang sebesar 1,1 juta liter per tahun di atas 70%. Sementara itu, kapasitas terpasang minuman malt mencapai 2,5 juta liter dengan utilisasi maksimal. Lebih jauh, Ronny mengatakan hingga saat ini pihaknya belum memiliki rencana untuk mengembangkan produk alkohol berkadar rendah dan nonalkohol untuk meningkatkan penjualan seperti yang dilakukan produsen minuman alkohol lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20171024/257/702439/genjot-pertumbuhan-delta-djakarta-garap-daerah-wisata?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-04-28 07:08:00", "title": "Dividen Delta Djakarta lampaui laba", "content": " JAKARTA: Rapat umum pemegang saham tahunan PT Delta Djakarta Tbk menyetujui pembagian dividen sebesar Rp168,1 miliar atau setara Rp10.500 per saham. Produsen minuman dengan brand Anker ini menyatakan pembagian dividen tersebut melebihi laba bersih perseroan pada 2010 sebesar Rp139,6 miliar.Direktur operasional Delta Djakarta Ronny Titiheruw mengatakan, sisa dana berasal dari kas internal yang tersisa tahun lalu sebesar Rp28,5 miliar.\"Memang keputusan untuk membantu cash yang kita punya untuk dividen ini. Kita punya sisa kas, secara umum kita harus memberikan kepada pemegang saham,\" ujarnya, hari ini.Dia menegaskan, hal tersebut adalah keputusan rapatyang diselenggarakan siang ini. \"Jadi kami ingin memberikan return kepada pemegang saham dalam bentuk dividen,\" ujarnya.Selain itu, dalam rapat umum tersebut mengangkat Domingo C Guzman sebagai direktur produksi yang baru, menggantikan Raphael Pacis II Amparo yang telah mengundurkan diri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110428/190/32062/dividen-delta-djakarta-lampaui-laba?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-04-28 10:06:00", "title": "Delta Djakarta kaji stock split", "content": " JAKARTA: Produsen minuman bir Anker, PT Delta Djakarta Tbk tengah mengkaji pemecahan nilai saham beredar (stock split). Pasalnya, harga saham perseroan tergolong tidak likuid, dan terlalu mahal. Direktur Keuangan Delta Djakarta Alan V Fernadez mengatakan, rencana tersebut akan direalisasikan tahun ini, namun kapan tepatnya perlu persetujuan rapat umum pemegang saham selanjutnya.\"Kita tengah mengkaji opsi tersebut tapi belum direalisasikan dalam waktu dekat,\" katanya, saat ditemui Bisnis, hari ini.Terpantau, pada penutupan kemarin, harga saham dengan kode DLTA menguat Rp9.500 atau setara 7,92% ke posisi Rp129.500 per saham. Transaksi tertinggi pada level Rp130.000 per saham dan level terendah pada posisi Rp122.000 per saham.Sementara itu, Direktur Marketing Delta Djakarta Ronny Titiheruw mengatakan pemegang saham sepakat membagikan dividen pada laporan keuangan 2010 sebesar Rp10.500 per lembar saham atau setara dengan Rp168,1 miliar. \"Ini setara dengan 120% dari total laba bersih 2010 yang sebesar Rp139,6 miliar. Sisa dana diambil dari saldo laba ditahan tahun sebelumnya,\" jelasnya.Pemerintah Daerah DKI Jakarta sebagai salah satu pemegang saham perseroan mendapat 'setoran' Rp44,14 miliar atau mewakili 26,3% (4,20 juta lembar saham) kepemilikan saham di perseroan dan San Miguel yang menguasai 58,3% (9,34 juta lembar saham) akan mendapat Rp98,08 miliar.\"Seluruh dividen kan dibagikan pada Juni 2011. Memang lebih besar dari laba bersih. Ini dimaksudkan untuk memberi return tinggi kepada stakeholder. Pakai cadangan kas untuk sisanya,\" jelasnya.Hingga Desember 2010, posisi saldo laba ditahan DLTA mencapai Rp 542,64 miliar dengan umlah saham beredar perseroan ada sebanyak 16 juta saham.Saham DLTA dimiliki tiga pihak, di mana San Miguel Malaysia menjadi pemilik mayoritas, 58,3% atau setara 9.341.223 lembar. Publik memiliki 15,4% saham atau 2.467.944 lembar. Sisanya milik Pemda DKI Jakarta, dengan porsi 26,3%. (bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110428/186/32021/delta-djakarta-kaji-stock-split?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-13 17:23:00", "title": "DELTA DJAKARTA (DLTA) Anggarkan Capex Rp23 Miliar", "content": " Bisnis.com , JAKARTA—PT Delta Djakarta Tbk.  (DLTA ) menganggarkan belanja modal ( capital expenditure /capex) tahun ini sebesar Rp22 miliar hingga Rp23 miliar. Untuk pendanaannya, pihak Delta Djakarta mengatakan 100% akan berasal dari kas. Finance Director Delta Djakarta Alan V. Fernandez mengungkapkan penggunaan dana di awal tahun ini relatif kecil dan hanya menggunakan 8,7% dari total capex. Ia melanjutkan, penyerapan capex akan meningkat pada kuartal II/2014 dan mencapai puncaknya di kuartal berikutnya. “Di kuartal kedua nilainya akan meningkat dan kami perkirakan di kuartal ketiga dana yang diserap bisa mencapai 75%-80% dari total capex,” ujarnya di Jakarta, Selasa (13/5/2014). Menurutnya, penyerapan capex setiap kuartalnya tersebut sejalan dengan rencana peningkatan volume produksi perusahaan.  DLTA menargetkan volume produksi akan dinaikkan 9%-10% dengan target peningkatan laba sebesar 10%-15%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140513/192/227497/delta-djakarta-dlta-anggarkan-capex-rp23-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-05-13 17:37:00", "title": "Delta Djakarta (DLTA) Siap Bagikan Dividen Rp12.000", "content": " Bisnis.com , JAKARTA — PT Delta Djakarta Tbk.  (DLTA )  tahun ini akan membagikan  dividen tunai sebesar Rp12.000 yang terdiri atas dividen reguler sebesar Rp.1.500 dan tambahan satu kali dividen tunai khusus sebesar Rp10.500. Nilai tersebut naik Rp500 dari pembagian dividen tunai tahun lalu. Adapun total keseluruhan dividen yang akan dibagikan sebesar Rp192 miliar yang diambil dari laba bersih tahun lalu. Finance Director Delta Djakarta Alan V. Fernandez mengatakan pembagian dividen tersebut dijadwalkan akan dibayarkan pada Juni mendatang. Delta Djakarta  juga akan membayarkan dividen kepada pemerintah provinsi DKI Jakarta sebagai salah satu pemegang saham.  Adapun yang harus dibayarkan  DLTA  adalah sebesar Rp48 miliar. “Untuk saat ini saham pemerintah [Pemda DKI Jakarta] ada sekitar 25%,” ujarnya di Jakarta, Selasa (13/5/2014). Selain memberikan keterangan mengenai pembagian dividen, Delta Djakarta juga mengumumkan bahwa total belanja modal ( capital expenditure /capex) perusahaan tahun ini dianggarkan sebesar Rp22 miliar hingga Rp23 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140513/192/227502/delta-djakarta-dlta-siap-bagikan-dividen-rp12.000?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-05 16:10:00", "title": "Laba Perusahaan Bir Milik Pemprov DKI Jakarta Anjlok. Turun 58,3%", "content": " Bisnis.com , JAKARTA--Emiten bir milik Pemerintah Provinsi DKI Jakarta, PT Delta Djakarta Tbk. mengantongi laba bersih Rp33,02 miliar pada kuartal pertama 2015, melorot 58,36% dari periode yang sama tahun lalu Rp79,31 miliar. Berdasarkan laporan keuangan yang dipublikasikan perseroan, Selasa (5/5/2015), disebutkan penjualan juga melorot menjadi Rp329,31 miliar dari sebelumnya Rp572,19 miliar. Cukai bir dan pajak penjualan mencapai Rp188,26 miliar dari sebelumnya Rp335,25 miliar. Penjualan bersih yang dibukukan emiten berkode saham DLTA mencapai Rp141,04 miliar pada periode Januari-Maret 2015. Perolehan itu lebih rendah dari periode yang sama setahun sebelumnya Rp236,94 miliar. Beban pokok penjualan mencapai Rp46,58 miliar dari Rp70,34 miliar. Sehingga, laba kotor yang dikantongi Delta Djakarta mencapai Rp94,46 miliar dari Rp166,59 miliar. Laba sebelum pajak merosot menjadi Rp42,27 miliar dari sebelumnya Rp105,92 miliar. Laba tahun berjalan mencapai Rp33,35 miliar dari sebelumnya Rp81,2 miliar. Hingga 31 Maret 2015, total aset Delta Djakarta mencapai Rp973,85 miliar dari akhir tahun lalu Rp991,94 miliar. Liabilitas Rp176,03 miliar dari Rp227,47 miliar dan ekuitas Rp797,82 miliar dari Rp764,47 miliar. Per 31 Maret 2015, pemegang saham Delta Djakarta terdiri dari San Miguel Malaysia (L) Private Limited Malaysia 58,33%, Pemda DKI Jakarta 23,34%, dan publik 18,33%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150505/192/429914/laba-perusahaan-bir-milik-pemprov-dki-jakarta-anjlok.-turun-583?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-06-16 17:38:00", "title": "DPRD Sarankan Ahok Lepas Saham di PT Delta Jakarta Tbk", "content": " Bisnis.com , JAKARTA - Sejumlah Anggota Dewan Perwakilan Rakyat Daerah (DPRD) DKI Jakarta menyarankan agar Gubernur Provinsi DKI Jakarta Basuki Tjahaja Purnama melepas kepemilikan sahamnya di PT Delta Djakarta Tbk, produsen minuman beralkohol. Ketua Fraksi PPP DPRD DKI Jakarta Maman Firmansyah mengatakan kepemilikan saham DKI di PT Delta agar segera dilepas saja, pasalnya tidak banyak keuntungan yang bisa diperoleh DKI Jakarta di sana. \"Saham di PT Delta agar dicabut saja, kan percuma saham juga minoritas,\" ujarnya usai rapat paripurna penyampaian pemandangan umum dua Raperda di Gedung DPRD DKI, Selasa (16/6/2015). Selain itu, Anggota Fraksi PPP DPRD DKI Jakarta, Samsudin juga menambahkan bahwa klaim kontribusi perusahan minuman beralkohol itu pada pendapatan asli daerah (PAD) dinilai tidak akurat dan perlu dipertanyakan. Menurutnya keberadaan minuman beralkohol atau minuman keras (miras) menjadi salah satu penyebab tingginya angka kriminalitas. \"Banyak sektor akan terganggu, misalnya pariwisata, jika tingkat kriminalitas terus naik,\" ujarnya. PPP juga menilai selama ini operasi lapangan atas tindak lanjut Permendag No.06/M-DAG/PER/1/2015 tentang pengendalian dan pengawasan minuman beralkohol bersifat temporer dan operasi rutin biasa. Menurutnya pengendalian dan pengawasan miras sebaiknya dilakukan secara terencana dengan berkesinambungan. Seperti diketahui, ‎DKI Jakarta memiliki salam di PT Delta Jakarta Tbk sebesar 26,25%. Total kepemilikan saham itu setara dengan 4,2 juta lembar saham terbagi atas dua nama yakni Municipal Goverment of Jakarta dan BP IPM Jaya. Dengan kepemilikan saham 26.25%, Pemprov DKI pada 2014 berhak menerima dividen sebesar Rp47,84 miliar. Pemprov menanam saham di Delta sejak 1960-an, saat itu ada nasionalisasi besar-besaran terhadap perusahaan asing. Selain Anker Bir, PT Delta Djakarta juga memproduksi minuman beralkohol merek Carlsberg, San Miguel, dan Kuda Putih, juga minuman nonalkohol bermerek Sodaku dan Soda Ice. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20150616/384/444020/dprd-sarankan-ahok-lepas-saham-di-pt-delta-jakarta-tbk?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-10-30 15:47:00", "title": "Delta Djakarta (DLTA) Stock Split 1:50", "content": " Bisnis.com , JAKARTA -- PT Delta Djakarta Tbk. (DLTA) akan melakukan pemecahan nilai nominal saham dengan rasio 1:50.  Berdasarkan informasi Kustodian Sentral Efek Indonesia (KSEI), emiten industri bir itu akan memecah nilai nominal saham (stock split) dari nilai nominal Rp1.000 menjadi Rp20.Penerbitan rencananya pada 6 November 2015. Hingga Jumat, (30/10/2015), pukul 15.27 WIB, harga saham DLTA di posisi Rp255.100 dan kapitalisasi pasar Rp4,08 triliun. Return year-to-date minus 33,37% dan rasio price-earning 19,09, berdasarkan data Bloomberg. Sebelumnya, PT Dharma Satya Nusantara Tbk. (DSNG) sudah melakukan stock split dengan rasio pemecahan unit saham 1:5. Nilai nominal lama Rp100 per saham bakal dipecah menjadi nominal baru Rp20 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151030/192/487411/delta-djakarta-dlta-stock-split-150?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-08-03 09:51:00", "title": "KINERJA SEMESTER I: Penjualan Meningkat, Untung Delta Djakarta (DLTA) Naik 53,40%", "content": " Bisnis.com,  JAKARTA— PT Delta Djakarta Tbk. (DLTA) mencatat pertumbuhan laba bersih 53,40% sepanjang semester I/2016 dibandingkan dengan periode yang sama tahun lalu seiring meningkatnya penjualan perseroan. Berdasarkan laporan keuangan semester I/2016 yang dipublikasikan Rabu (3/8/2016), emiten industri minuman berakohol ini berhasil mengumpulkan laba yang dapat diatribusikan kepada pemilik entitas induk senilai Rp106,55 miliar atau naik 53,40% dibandingkan dengan semester I/2015 yang senilai Rp69,46 miliar. Adapun, penjualan perseroan meningkat 19,14% menjadi Rp820,94 miliar pada semester I/2016 dibandingkan dengan periode yang sama tahun lalu, senilai Rp689,04 miliar. Bila diperinci, penjualan domestik masih berkontribusi paling besar dengan Rp854,65 miliar, sedangkan sisanya senilai Rp568,60 juta dari penjualan eskpor. Cukai bir dan pajak penjualan yang ditanggung perseroan pada semester I/2016 juga lebih tinggi yakni Rp452,40 miliar pada semester I/2016 dibandingkan semester I/2015 yang senilai Rp394,25 miliar. Beban pokok penjualan tercatat Rp124,62 miliar, lebih tinggi dari semester I/2015 yang senilai Rp98,81 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160803/192/571577/kinerja-semester-i-penjualan-meningkat-untung-delta-djakarta-dlta-naik-5340?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-26 19:33:00", "title": "Ahok Persilakan Anies-Sandi Jual Saham Pabrik Bir Milik DKI", "content": " Bisnis.com,  JAKARTA- Gubernur DKI Basuki Tjahaja Purnama atau Ahok mempersilakan rencana Anies Baswedan-Sandiaga Uno yang akan menjual saham PT Delta Djakarta Tbk‎. \"Kalo mau jual silakan lelang terbuka supaya yang belinya jelas. Apapun boleh saja asal transparan,\" ujarnya di Balai Kota, Rabu (27/4/2017). Menurutnya, saham Delta Djakarta telah dimiliki sejak kepemimpinan Gubernur Ali Sadikin dulu sehingga memiliki catatan sejarah untuk Pemprov DKI. PT Delta Djakarta Tbk merupakan perusahaan produsen bir merek Angker Bir, Carlsberg, San Miguel dan Stout. Pemprov DKI memiliki saham 26,25% atau setara dengan 4,2 juta lembar saham yang terbagi atas dua nama yakni Municipal Government of Jakarta dan BP IPM Jaya. Sebelumnya, Sandiaga Uno menyatakan akan menjual saham PT Delta Djakarta Tbk karena dinilai tidak berkepentingan langsung dengan hajat orang banyak. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20170426/77/648392/ahok-persilakan-anies-sandi-jual-saham-pabrik-bir-milik-dki?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-26 20:25:00", "title": "Anies-Sandi Siap Lepas Saham Delta", "content": " Bisnis.com,  JAKARTA- Anies Baswedan dan Sandiaga Uno sebagai gubernur dan wakil gubernur DKI terpilih menegaskan untuk berkomitmen merealisasikan‎ terhadap janji programnya termasuk menjual saham PT Delta Djakarta Tbk. Mardani Ali Sera, Ketua Tim Sukses Anies-Sandi mengatakan rencana penjualan saham perusahaan produsen bir tersebut akan dilaksanakan ketika Anies-Sandi resmi menjabat sebagai gubernur dan wakil gubernur DKI pada Oktober mendatang. \"Kami ingin Pemprov DKI berinvestasi di sektor-sektor bermanfaat saja. Jadi kami ingin ada keberkahan [dalam setiap usaha yang dijalankan pemda],\" ujarnya kepada Bisnis, Rabu (27/4). Dia menjelaskan ke depan pihaknya akan menjual semua saham PT Delta Djakarta Tbk dan memikirkan untuk menjajaki usaha lain yang dijalankan badan usaha milik daerah (BUMD) yang lebih bermanfaat dan berkah untuk pemda dan masyarakat. Namun, pihaknya membantah rencana penjualan saham tersebut sebagai langkah menjadikan Jakarta bersyariah di bawah kemepimpinan Anies-Sandi ke depan. \"Kami menjual saham perusahaan bir ini agar Jakarta lebih syar'i. Ini hanya menjalankan komitmen saja termasuk merealisasikan program-program Anies-Sandi lainnya,\" paparnya. ‎Sementara itu, Gubernur DKI Basuki Tjahaja Purnama atau Ahok mempersilakan rencana Anies Baswedan-Sandiaga Uno yang akan menjual saham PT Delta Djakarta Tbk‎. \"Kalo mau jual silakan lelang terbuka supaya yang belinya jelas. Apapun boleh saja asal transparan,\" ujarnya di Balai Kota. Menurutnya, saham Delta Djakarta telah dimiliki sejak kepemimpinan Gubernur Ali Sadikin dulu sehingga memiliki catatan sejarah untuk Pemprov DKI. PT Delta Djakarta Tbk merupakan perusahaan produsen bir merek Angker Bir, Carlsberg, San Miguel dan Stout. Pemprov DKI memiliki saham 26,25% atau setara dengan 4,2 juta lembar saham yang terbagi atas dua nama yakni Municipal Government of Jakarta dan BP IPM Jaya. Ahok juga mempertanyakan alasan jelas rencana penjualan saham tersebut karena dinilai hingga saat ini keuntungan dari kepemilikan saham cukup besar berkontribusi terhadap Pemprov DKI. \"Kalau alasannya tidak boleh punya produk bir, tidak boleh punya saham, itu tidak masuk akal, karena sudah ada diatur dalam peraturan daerah,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20170426/77/648426/anies-sandi-siap-lepas-saham-delta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:29:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170427/436/648700/komitmen-anies-sandi-saham-dlta-bakal-dijual?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-05-04 11:25:00", "title": "Djarot Minta Anies-Sandi Tak Jual Saham Perusahaan Bir, Kontribusinya Rp40 Miliar", "content": " Bisnis.com,  JAKARTA - Wakil Gubernur DKI Djarot Saiful Hidayat mengisyaratkan agar saham PT Delta Djakarta Tbk., untuk tidak dijual oleh pasangan pemenang Pilkada DKI 2017 Anies-Sandi. \"Kalau menurut hemat kami, ya terserah nanti. Kalau kami, ya tidak, karena cukup menguntungkan, dan kita anggap cukup bagus gitu ya,\" ujar Djarot di Balai Kota, Kamis (4/5/2017). Menurutnya, PT Delta Djakarta, perusahaan produsen bir tersebut cukup besar berkontribusi terhadap pendapatan anggaran daerah DKI. Dia mengatakan, kontribusi terhadap PAD DKI Jakarta dari PT Delta mencapai sekitar Rp40 miliar per tahun. Selain itu, perseroan juga membagikan deviden terhadap pemerintah. \"Terlepas dari itu memproduksi bir. Tapi, bagaimana pun juga, meski dijual kan bir tetap berproduksi. Sebetulnya, yang harus kita awasi itu adalah minuman keras, itu haram ya,\" katanya. Menurutnya, kontribusi PAD dari Delta ke Pemprov DKI memang tidak sebesar dari sektor pendapatan lain. Namun, katanya, dibanding BUMD lain, sumbangsih Delta untuk pendapatan DKI dinilai cukup. \"PT Delta termasuk yang paling baik, daripada misalnya ada yang harus dijual terlebih dahulu itu misalnya saham transportasi taksi, PT Ratax Armada dan PT Cemani Toka distributor tinta,\" paparnya. Sebelumnya, berdasarkan catatan Bisnis.com, Ketua Tim Sukses Anies-Sandi, Mardani Ali Sera, mengatakan rencana penjualan saham perusahaan produsen bir tersebut akan dilaksanakan ketika Anies-Sandi resmi menjabat sebagai gubernur dan wakil gubernur DKI pada Oktober mendatang. \"Kami ingin Pemprov DKI berinvestasi di sektor-sektor bermanfaat saja. Jadi kami ingin ada keberkahan [dalam setiap usaha yang dijalankan pemda],\" ujarnya. Dia menjelaskan ,ke depan pihaknya akan menjual semua saham PT Delta Djakarta Tbk., dan memikirkan untuk menjajaki usaha lain yang dijalankan badan usaha milik daerah (BUMD) yang lebih bermanfaat dan berkah untuk pemda dan masyarakat. Namun, pihaknya membantah rencana penjualan saham tersebut sebagai langkah menjadikan Jakarta bersyariah di bawah kemepimpinan Anies-Sandi ke depan. \"Kami menjual saham perusahaan bir ini bukan agar Jakarta lebih syar'i. Ini hanya menjalankan komitmen saja, termasuk merealisasikan program-program Anies-Sandi lainnya,\" paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20170504/384/650682/djarot-minta-anies-sandi-tak-jual-saham-perusahaan-bir-kontribusinya-rp40-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:29:09", "title": "Delta Djakarta Tunjuk Danny Masrin Duta Merek San Miguel Delta Djakarta Tunjuk Danny Masrin Duta Merek San Miguel", "content": " ", "link": "https://foto.bisnis.com/view/20171023/702155/delta-djakarta-tunjuk-danny-masrin-duta-merek-san-miguel?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-23 16:32:00", "title": "Pegolf Danny Masrin Jadi Duta Merek San Miguel", "content": " Bisnis.com, JAKARTA—PT Delta Djakarta Tbk. memperkenalkan pegolf profesional Indonesia Danny Masrin sebagai duta merek San Miguel. Ronny Titiheruw, Direktur Pemasaran Delta Djakarta, mengatakan olahraga menjadi sektor utama untuk visibilitas berbagai merek yang dipegang perseroan. Penunjukan Danny sebagai duta merek San Miguel merupakan bagian dari komitmen perseroan untuk terus meningkatkan kualitas olahraga golf di Indonesia. “Kami harap dengan ini Danny bisa semakin menginspirasi bakat-bakat muda golf nasional sekaligus mengharumkan nama bangsa di ajang internasional dan prestasi Danny bisa turut mempromosikan Indonesia sebagai destinasi wisata golf dunia. Kami melihat peningkatan kenaikan konsumsi bir di destinasi wisata golf, tepatnya di Pulau Jawa, Bali, Batam,” ujarnya dalam keterangan resmi, Senin (23/10/2017) Danny Masrin merupakan salah satu pegolf profesional Indonesia yang berhasil menembus peringkat 1226 Official World Golf Ranking (OWGR). Pria kelahiran 29 September 1992 ini adalah pemain golf profesional Indonesia terbaik ketiga menurut OWGR setelah Rory Hie dan George Gandranata (per 8 Oktober 2017). Pemilik nama lengkap Danny James Masrin ini memulai karier golf profesionalnya sejak Juni 2015. Berbagai prestasi Danny antara lain juara Seri IV Indonesian Golf Tour (IGT) 2016 dan Seri III IGT 2017, selain itu dia juga didaulat sebagai Pegolf Profesional Indonesia Terbaik dalam Ciputra Golfpreneur Tournament 2016. Pada Oktober 2017, Danny berada di peringkat ke-4 Standings IGT Order of Merit. Sementara itu, Jaka Sebastian, Brand Manager San Miguel, menambahkan sesuai dengan slogan  Just Between Friends , San Miguel sangat cocok dengan olahraga golf yang kerap menjadi sarana menjalin relasi dan berbagi momen akrab. Sebelum bekerja sama dengan Danny, perseroan telah berpartisipasi sebagai sponsor dalam berbagai turnamen golf di tanah air, misalnya Indonesia Masters dan Indonesia Open. “Sekarang, komitmen kami terhadap olahraga golf Indonesia semakin tinggi dengan memilih Danny sebagai duta merek San Miguel. Kami melihat profil Danny sangat sesuai dengan karakter merek San Miguel yakni muda, berprestasi dan siap menghadapi tantangan,” jelasnya. Danny menuturkan sebagai pegolf profesional Indonesia, dia bangga dapat membawa nama Delta Djakarta yang merupakan salah satu pemain besar di industri bir tanah air dan San Miguel sebagai merek bir terkemuka asal Filipina yang telah berusia lebih dari 125 tahun. “Harapan saya, dukungan dari Delta Djakarta dan San Miguel bisa meningkatkan kesempatan saya untuk meraih prestasi yang lebih tinggi di berbagai turnamen internasional sekaligus memajukan olahraga dan pariwisata golf di Indonesia,” katanya. Penandatanganan perjanjian kerja sama antara Delta Djakarta dan Danny Masrin dilakukan pada Agustus 2017 lalu. Danny akan berperan sebagai duta merek San Miguel selama 1 tahun, atau hingga masa kontrak berakhir pada Agustus 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20171023/257/702164/pegolf-danny-masrin-jadi-duta-merek-san-miguel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:29:19", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171025/436/702758/divestasi-saham-bumd-pelepasan-saham-dlta-masih-wacana-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-10 14:10:00", "title": "Setor Dividen Rp37 Miliar Setahun, DKI Kaji Jual Saham Bir DLTA ", "content": " Bisnis.com,  JAKARTA - Pemprov DKI mulai mengkaji rencana penjualan atau pelepasan saham milik pemerintah di PT Delta Djakarta Tbk. (DLTA). Kepala Badan Keuangan Daerah DKI Jakarta Michael Rolandi mengatakan keputusan tersebut masih menunggu rapat umum pemegang saham (RUPS) perusahaan. \"[PT Delta Djakarta] ini kan perusahaan Tbk. Ini masih dibahas. Pak Wagub [Sandiaga Uno] bilang masih dikaji sampai waktunya, nanti diumumkan,\" katanya, Selasa (10/4/2018). Michael menuturkan jika rencana divestasi tersebut benar-benar terjadi, maka pemerintah akan mencari pengganti berupa investasi di tempat lain. Menurutnya, pemasukan atau dividen yang didapat dari perusahaan produsen bir tersebut hanya berkisar Rp37 miliar per tahun. Jumlah tersebut tak seberapa jika dibandingkan dengan pendapatan asli daerah (PAD) pemerintah Ibu Kota yang didapat saat ini. \"Dividen bagian dari pendapatan ya sekitar Rp37 miliar per tahun. Kalau ditanya signifikan atau tidak, pendapatan Pemprov DKI secara total berapa tuh? Rp40 triliun lebih,\" ucapnya. Berdasarkan laporan keuangan DLTA, porsi saham yang dimiliki Pemprov DKI mencapai 26,25%. Nilai itu yang merupakan gabungan antara 23,34% saham Pemprov DKI dan 2,91% milik Badan Pengelola Investasi dan Penyertaan Modal Jakarta. Sepanjang 2017, DLTA berhasil mengantongi laba bersih sebesar Rp 279,7 miliar. Angka itu naik 10,25% dibandingkan dengan realisasi tahun lalu sebesar Rp253,7 miliar. Sementara itu, penjualan bersih perusahaan terkerek dari Rp774,9 miliar menjadi Rp777,3 miliar. Meski begitu, beban pokok penjualan berhasil ditekan dari Rp234,08 miliar menjadi Rp203,03 miliar. Adapun, jumlah aset DLTA naik dari Rp1,19 triliun di akhir 2016 menjadi Rp1,34 hingga akhir tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20180410/77/782442/setor-dividen-rp37-miliar-setahun-dki-kaji-jual-saham-bir-dlta-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-10 17:17:00", "title": "SAHAM PT DELTA JAKARTA: Anies Instruksikan Jual,  Sandi Mohon Sabar  ", "content": " Bisnis.com,  JAKARTA -- Wakil Gubernur DKI Jakarta Sandiaga Uno angkat bicara terkait rencana penjualan atau divestasi saham Pemprov DKI di PT Delta Djakarta Tbk (DLTA). \"Berkaitan dengan saham pemerintah di PT Delta Djakarta mohon teman-teman sabar karena perusahaan ini sudah tercatat di Bursa Efek Indonesia,\" katanya, Selasa (10/4/2018). Meski demikian, dia tak menampik bahwa pelepasan 23,3% saham di emiten berkode DLTA tersebut sudah diinstruksikan oleh Gubernur DKI Jakarta Anies Baswedan. Sandi berjanji untuk berkomunikasi dengan mitra-mitra strategis untuk mencari struktur yang terbaik. Salah satunya dengan Otoritas Jasa Keuangan (OJK) dei menghasilkan keputusan yang terbaik sekaligus terbuka. Menurutnya, saham Pemprov DKI di DLTA merupakan portofolio bisnis yang dimiliki pemerintah sejak 1970. Namun, pemerintahan sebelumnya belum mengambil kebijakan tegas terkait investasi di produsen pembuat bir merek Anker tesebut. \"Kali ini kami akan ambil kebijakan. Mohon teman-teman bersabar karena ada UU Pasar Modal dan UU PT yang harus dipatuhi. Makanya, kami tidak bisa terlalu gamblang terkait kebijakan yang akan diambil Pemprov DKI jelang RUPS akhir April ini,\" imbuhnya. Berdasarkan informasi keterbukaan,PT Delta Djakarta akan melaksanakan rapat umum pemegang saham tahunan pada Rabu (25/4/2018) di Hotel Pullman, Jakarta. Adapun, beberapa mata acara RUPST a.l. persetujuan laporan tahunan perseroan dan persetujuan laporan keuangan, penggunaan keuntungan tahun buku 2017, serta perubahan susunan Dewan Komisaris Perseroan. Berdasarkan laporan keuangan DLTA, porsi saham yang dimiliki Pemprov DKI mencapai 26,25%. Nilai itu yang merupakan gabungan antara 23,34% saham Pemprov DKI dan 2,91% milik Badan Pengelola Investasi dan Penyertaan Modal Jakarta. Sepanjang 2017, DLTA berhasil mengantongi laba bersih sebesar Rp 279,7 miliar. Angka itu naik 10,25% dibandingkan dengan realisasi tahun lalu sebesar Rp253,7 miliar. Sementara itu, penjualan bersih perusahaan terkerek dari Rp774,9 miliar menjadi Rp 777,3 miliar. Meski begitu, beban pokok penjualan berhasil ditekan dari Rp234,08 miliar menjadi Rp203,03 miliar. Adapun, jumlah aset DLTA naik dari Rp1,19 triliun di akhir 2016 menjadi Rp1,34 hingga akhir tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20180410/77/782548/saham-pt-delta-jakarta-anies-instruksikan-jual-sandi-mohon-sabar-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-10 19:35:00", "title": "PDIP: Anies Harus Izin ke DPRD Sebelum Jual Saham PT Delta Djakarta ", "content": " Bisnis.com , JAKARTA -- Ketua Fraksi PDIP DPRD DKI Gembong Warsono meminta Pemprov mengkaji lebih dalam lagi wacana penjualan saham PT Delta Djakarta Tbk. Sebab tak dapat dipungkiri bahwa setiap tahunnya perusahaan produsen bir merek Anker tersebut rajin menyumbang dividen Berdasarkan data Badan Pengelola Keuangan Daerah (BPKD) DKI Jakarta tahun 2017, emiten berkode DLTA menyetor dividen sebesar Rp 37 miliar untuk kas pemerintah Ibu Kota. \"Ini yang perlu menjadi catatan. Bahwa dividen tersebut untuk proses pembangunan yang ujungnya untuk warga Jakarta juga,\" katanya, Selasa (10/4/2018). Dia menekankan saham sebanyak 23,3% yang dimiliki Pemprov DKI secara tidak langsung juga punya warga Jakarta. Karena itu, Gubernur Anies Baswedan wajib menyampaikan perihal divestasi saham di PT Delta Djakarta kepada anggota dewan. Gembong pun mengaku tidak sepakat bila rencana melepas saham bir di PT Delta Djakarta ini hanya sebagai ajang pembuktian janji Anies-Sandi saat kampanye Pilkada DKI akhir tahun lalu. Menurutnya, melancarkan sebuah kebijakan dalam menjalankan roda pemerintahan tidak dapat atas keinginan pribadi. Perlu kajian mendalam, meski bir menjadi momok yang diharamkan bagi umat muslim. \"Ketika perusahaan yang menghasilkan dividen ini mau dilepas maka wajar perlu persetujuan DPRD. Saham itu kan aset pemerintah juga. Ini logika sederhana saja,\" ungkapnya. Selain telah menghasilkan dividen dan tak pernah meminta penyertaan modal daerah, Gembong juga meminta agar Anies-Sandi sadar bahwa Jakarta merupakan kota terbuka yang juga menjadi tujuan wisata. \"Pemerintah perlu memperhitungkan dampak jangka panjang ketika saham tersebut dilepas ke publik,\" katanya. Berdasarkan laporan keuangan DLTA, porsi saham yang dimiliki Pemprov DKI mencapai 26,25%. Nilai itu yang merupakan gabungan antara 23,34% saham Pemprov DKI dan 2,91% milik Badan Pengelola Investasi dan Penyertaan Modal Jakarta. Sepanjang 2017, DLTA berhasil mengantongi laba bersih sebesar Rp 279,7 miliar. Angka itu naik 10,25% dibandingkan dengan realisasi tahun lalu sebesar Rp253,7 miliar. Sementara itu, penjualan bersih perusahaan terkerek dari Rp774,9 miliar menjadi Rp 777,3 miliar. Meski begitu, beban pokok penjualan berhasil ditekan dari Rp234,08 miliar menjadi Rp203,03 miliar. Adapun, jumlah aset DLTA naik dari Rp1,19 triliun di akhir 2016 menjadi Rp1,34 hingga akhir tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20180410/77/782638/pdip-anies-harus-izin-ke-dprd-sebelum-jual-saham-pt-delta-djakarta-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-18 01:19:00", "title": "Kajian Penjualan Saham Delta Djakarta Belum Tuntas", "content": " Bisnis.com , JAKARTA -- Pemerintah Provinsi DKI Jakarta masih menunggu hasil kajian terhadap rencana penjualan saham PT Delta Djakarta Tbk. Wakil Gubernur DKI Jakarta, Sandiaga Uno, mengatakan  pihak Pemerintah Provinsi (Pemprov) DKI Jakarta masih mempertimbangkan berbagai potensi dan risiko yang terjadi jika saham PT Delta Djakarta Tbk (DLTA) jadi dijual. Hal ini menjadi penting agar rencana penjualan dari emiten yang memproduksi minuman berupa bir ini tidak menggangu perekonomian atau keuangan Pemprov DKI. \"Beberapa penasehat keuangan [dan] penasehat strategi investasi yang sudah menyampaikan proposalnya. Jadi kami sekarang lagi kaji,\" kata Sandi, Selasa (17/4/2018). Selain itu, dia menambahkan karena Delta ini adalah perusahaan terbuka maka Pemprov DKI akan terus melakukan komunikasi dengan pihak seperti Bank Indonesia (BI) dan Otoritas Jasa Keuangan (OJK). Bahkan, jalinan komunikasi Pemprov DKI dengan mitra bisnisnya San Miguel asal Filipina tetap terjaga baik. \"Perintah dari Gubernur DKI Jakarta, Anies Baswedan sudah jelas. Bahwa kita ingin investasi yang dirasakan oleh hajat hidup orang banyak dan untuk kemaslahatan masyarakat. Kita lagi hitung bagaimana prosesnya ini bisa lebih transparan ke depan dengan konsep good corporate governance,\" imbuhnya. Berdasarkan laporan keuangan DLTA, porsi saham yang dimiliki Pemprov DKI mencapai 26,25%. Nilai itu yang merupakan gabungan antara 23,34% saham Pemprov DKI dan 2,91% milik Badan Pengelola Investasi dan Penyertaan Modal Jakarta. Sepanjang 2017, DLTA berhasil mengantongi laba bersih sebesar Rp 279,7 miliar. Angka itu naik 10,25% dibandingkan dengan realisasi tahun lalu sebesar Rp253,7 miliar. DLTA mencatat, penjualan bersih perusahaan terkerek dari Rp774,9 miliar menjadi Rp 777,3 miliar. Meski demikian, beban pokok penjualan berhasil ditekan dari Rp234,08 miliar menjadi Rp203,03 miliar. Adapun, jumlah aset DLTA naik dari Rp1,19 triliun di akhir 2016 menjadi Rp1,34 hingga akhir tahun lalu. Sebelumnya, Anggota komisi B Dewan Perwakilan Rakyat Daerah (DPRD) DKI, Prabowo Soenirman mengatakan, bahwa pelepasan saham Delta oleh Pemprov DKI harus mendapat persetujuan terlebih dahulu dari DPRD. Hal ini karena Pemprov DKI saat ini belum memberikan laporan perusahaan bir tersebut ke DPRD. \"Pembahasannya harus [dibahas dalam sidang paripurna]. Sejauh ini belum ada pembahasan,\" kata Prabowo pada beberapa waktu lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20180418/77/785632/kajian-penjualan-saham-delta-djakarta-belum-tuntas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-25 16:47:00", "title": "Kepala Badan Keuangan DKI Dicopot dari Komisaris PT Delta DJakarta", "content": " Bisnis.com , JAKARTA - Kepala Badan Keuangan DKI Jakarta Michael Rolandi Cesnanta Brata diberhentikan dengan hormat dari jabatan Komisaris Utama PT Delta Djakarta Tbk. Pemberhentian perwakilan Pemprov DKI sebagai pemegang saham di perusahaan produsen bir tersebut telah disetujui dalam Rapat Umum Pemegang Saham (RUPS) Tahunan 2018. \"[Perusahaan] memberhentikan dengan hormat Bapak Michael Rolandi Cesnanta Brata dan Bapak Takeshi Wada atas tugas dan tanggung jawabnya sebagai Komisaris Utama dan Komisaris Perseroan Utama sejak penutupan rapat ini,\" kata Direktur Pemasaran PT Delta Djakarta Tbk. Ronny Titiheruw saat acara Public Expose di Hotel Pullman, Jakarta Pusat, Rabu (25/4/2018). Dia menuturkan emiten berkode DLTA tersebut sekaligus memberikan pelunasan dan pembebasan tanggung jawab (acquit et decharge) atas semua tindakan pengawasan yang telah dilakukan, sejauh tindakan-tindakan tersebut tercermin dalam Laporan Keuangan Perseroan. Menurutnya, pemberhentian Michael merupakan permintaan Pemprov DKI dan memiliki posisi komisaris di perusahaan lain. \"Pak Michael saat ini juga duduk sebagai Komisaris di Bank DKI. Secara aturan, jabatan itu tidak diperbolehkan dobel [dua perusahaan],\" imbuhnya. Seperti diketahui, Gubernur dan Wakil Gubernur DKI Jakarta Anies Baswedan-Sandiaga Uno berencana melepas kepemilikan saham pemerintah sebanyak 26,25% di DLTA. Namun, proses resmi divestasi saham belum berlangsung hingga saat ini. Saham Pemprov DKI di DLTA merupakan portofolio bisnis yang dimiliki pemerintah sejak 1970. Namun, pemerintahan sebelumnya belum mengambil kebijakan tegas terkait investasi di produsen pembuat bir merek Anker tesebut. Berdasarkan laporan keuangan DLTA, porsi saham yang dimiliki Pemprov DKI mencapai 26,25%. Nilai itu yang merupakan gabungan antara 23,34% saham Pemprov DKI dan 2,91% milik Badan Pengelola Investasi dan Penyertaan Modal Jakarta. Sepanjang 2017, DLTA berhasil mengantongi laba bersih sebesar Rp 279,7 miliar. Angka itu naik 10,25% dibandingkan dengan realisasi tahun lalu sebesar Rp253,7 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20180425/384/788610/kepala-badan-keuangan-dki-dicopot-dari-komisaris-pt-delta-djakarta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:29:24", "title": "Paparan Publik Delta Djakarta Paparan Publik Delta Djakarta", "content": " ", "link": "https://foto.bisnis.com/view/20180425/788647/paparan-publik-delta-djakarta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-25 19:07:00", "title": "Anies-Sandi Bakal Lepas 26,25% Saham, Delta Djakarta Tetap Jalankan Bisnis", "content": " Bisnis.com , JAKARTA--PT Delta Djakarta Tbk. menyatakan pelepasan atau divestasi saham milik Pemprov DKI di perusahaan tersebut tidak akan mengganggu jalannya perusahaan.. Direktur Independen PT Delta Djakarta Tbk. Ronny Titiheruw mengatakan wacana pelepasan atau divestasi saham pemprov DKI tidak berpengaruh pada kinerja emiten berkode DLTA itu. \"Sampai saat ini belum ada komunikasi formal, makanya kami enggak bisa memberikan informasi. Kami jalankan  business as usual ,\" katanya saat acara Public Expose di Hotel Pullman, Jakarta Pusat, Rabu (25/4/2018). Dia mengatakan perusahaan saat ini fokus mengembangkan pasar dan lini usaha. Menurutnya, DLTA akan memperluas jaringan penjualan dan distribusi ke berbagai daerah di Indonesia, baik secara langsung maupun tak langsung. Bahkan, lanjutnya, perseroan juga akan melebarkan sayap dengan cara melakukan ekspor ke luar negeri, yaitu Thailand dan Vietnam. \"Kami telah mengekspor ke Timor Leste pada kuartal akhir 2017,\" lanjutnya. Ronny menambahkan Rapat Umum Pemegang Saham (RUPS) Tahunan yang digelar pada pagi hari juga tidak mengagendakan soal pelepasan saham milik Pemprov DKI. Berdasarkan laporan keuangan DLTA, porsi saham yang dimiliki Pemprov DKI mencapai 26,25%. Nilai itu yang merupakan gabungan antara 23,34% saham Pemprov DKI dan 2,91% milik Badan Pengelola Investasi dan Penyertaan Modal Jakarta. \"[Soal divestasi] itu menjadi hak prerogatif dan kebijaksanaan Pemprov DKI. Silakan tanya pemerintah terkait hal tersebut,\" ucapnya. Sebelumnya, Wakil Gubernur DKI Jakarta Sandiaga Uno telah bertemu dengan direksi dan komisaris DLTA kemarin malam. Meski mengapresiasi kinerja, Sandi mengatakan bakal melakukan  review  internal terhadap posisi Pemprov DKI di portofolio perusahaan produsen bir tersebut. Menurutny, sikap dia dan Gubernur Anies Baswedan jelas yaitu setiap portofolio di bawah lingkungan BUMD itu harus menghasilkan kinerja yg bisa menopang RPJMD (Rencana Pembangunan Jangka Menengah Daerah) dan kinerja yang menjadi target visi dan misi pemerintahan 2017-2022. Rencana divestasi saham pemerintah di perusahaan bir yang memproduksi minuman beralkohol merek Anker dan San Miguel telah mencuat sejak keduanya kampanye Pilkada DKI tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20180425/77/788683/anies-sandi-bakal-lepas-2625-saham-delta-djakarta-tetap-jalankan-bisnis?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-04-25 19:10:00", "title": "Wakil Kadin DKI Sarman Simanjorang Diangkat Jadi Komisaris Utama PT Delta Djakarta", "content": " Bisnis.com , JAKARTA - Pemprov DKI menunjuk Wakil Ketua Kadin DKI Jakarta Sarman Simanjorang sebagai Komisaris Utama PT Delta Djakarta Tbk. Direktur Independen PT Delta Djakarta Tbk. Ronny Titiheruw mengatakan Sarman menggantikan Kepala Badan Keuangan DKI Jakarta Michael Rolandi Cesnanta Brata diberhentikan dengan hormat atas persetujuan Rapat Umum Pemegang Saham (RUPS) Tahunan 2018. \"[Perusahaan] menyetujui mengangkat Bapak Sarman Simanjorang sebagai Komisaris Utama menggantikan Bapak Michael Rolandi Cesnanta Brata terhitung sejak penutupan rapat ini,\" katanya saat acara Public Expose PT Delta Djakarta di Hotel Pullman, Jakarta Pusat, Rabu (25/4/2018). Dia menuturkan keputusan itu berlaku untuk sisa masa jabatan anggota Dewan Komisaris lainnya yang masih menjabat sesuai dengan surat dari San Miguel Malaysia (L) Private Limited tertanggal 13 April 2018. Menurutnya, RUPS Tahunan juga menyetujui susunan Dewan Komisaris dan Direksi Perseroan terhitung sejak penutupan rapat ini sampai dengan penutupan RUPS Tahunan pada 2020. Tanpa mengurangi hak dari RUPS untuk memberhentikannya sewaktu-waktu. Penunjukkan Sarman terbilang tindakan yang tidak biasa. Pasalnya, Pemprov DKI selalu menunjuk atau menugaskan Pegawai Negeri Sipil (PNS) yang menjabat minimal sebagai pejabat eselon II. Beberapa nama pejabat yang menempati posisi Komisaris a.l. Michael Rolandi (Bank DKI), Yusmada Faizal (PT MRT Jakarta), Andri Yansyah (PT Transjakarta), dan Tuty Kusumawati (PT Pembangunan Jaya Ancol Tbk.). \"Michael [menjabat komisaris] di Bank DKI. Kami mengikuti peraturan dari bank Sentral [komisaris] tidak bisa menjabat di dua perusahaan. Sarman ditunjuk oleh Pemprov DKI sebagai perwakilan menggantikan Michael,\" paparnya. Berikut susunan Dewan Komisaris dan Direksi PT Delta Djakarta Tbk. Komisaris Utama: Sarman Simanjorang Komisaris : Carlos M. Berba Komisaris : Fumiaki Ozawa Komisaris Independen : Reynato S. Puno Komisaris Independen : Jeje Nurjaman Direktur Utama : Jose Daniel Abellon Javier Direktur Keuangan : Alan D.V Fernandez Direktur : Webster A. Gonzales Direktur : Arthur C. Mallari Direktur Independen : Ronny Titiheruw Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20180425/77/788680/wakil-kadin-dki-sarman-simanjorang-diangkat-jadi-komisaris-utama-pt-delta-djakarta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-25 19:11:00", "title": "Pemprov DKI Siap Lepas Saham, Delta Djakarta Bagikan Dividen Rp298 Miliar ", "content": " Bisnis.com , JAKARTA - Emiten produsen minumal beralkohol PT Delta Djakarta Tbk. (DLTA) membagikan dividen tunai senilai Rp208 miliar. Financial Planning and Investor Relations PT Delta Djakarta Tbk. Poltak Siahaan mengatakan hal itu telah disepakati dalam Rapat Umum Pemegang Saham(RUPS) Tahunan 2018. \"[RUPS] Menyetujui penggunaan Rp208 miliar dividen tunai dari laba bersih perseroan untuk tahun buku yang berakhir pada 31 Desember 2017,\" katanya dalam acara Public Expose di Hotel Pullman, Rabu (25/4/2018). Dia mengatakan dividen tersebut untuk dibagian kepada pemegang saham setara dengan Rp260 per saham sesuai Daftar Pemegang Saham Perseroan pada 8 mei 2018 pukul 16.00 wib dan akan dibayarkan pada 24 Mei 2018. Berdasarkan laporan keuangan 2017, DLTA berhasil mengantongi laba bersih sebesar Rp 279,7 miliar. Angka itu naik 10,25% dibandingkan dengan realisasi tahun lalu sebesar Rp253,7 miliar. Wakil Gubernur DKI Jakarta Sandiaga Uno mengatakan pihaknya telah menerima laporan terkait kinerja perusahaan sepanjang tahun lalu. Meski demikian, dia melakukan review internal terhadap posisi Pemprov DKI di portofolio perusahaan produsen bir tersebut. Pasalnya, santer terdengar bahwa Anies Baswedan dan Sandi akan melepas kepemilikan saham pemerintah di DLTA. \"Tahun lalu kami terima deviden sekitar Rp40 miliar dan akan dibayarkan di RUPS ini,\" katanya. Porsi saham yang dimiliki Pemprov DKI mencapai 26,25%. Nilai itu yang merupakan gabungan antara 23,34% saham Pemprov DKI dan 2,91% milik Badan Pengelola Investasi dan Penyertaan Modal Jakarta. Pemprov DKI telah memiliki saham tersebut sejak 1970. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20180425/77/788685/pemprov-dki-siap-lepas-saham-delta-djakarta-bagikan-dividen-rp298-miliar-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-04-25 20:40:00", "title": "Delta Djakarta Alokasikan Capex Rp30,5 Miliar", "content": " Bisnis.com , JAKARTA -- Emiten produsen minuman beralkohol PT Delta Djakarta Tbk. menganggarkan belanja modal senilai Rp30,5 miliar untuk tahun ini. Direktur Keuangan Alan D. Fernandez mengatakan dana tersebut digunakan untuk meningkatkan investasi. \"Kami berencana menggunakan capex [capital expenditure] sebesar Rp30,5 miliar di 2018. Capex ini dialokasikan untuk meningkatkan investasi dan operasional perusahaan,\" katanya saat Public Expose di Hotel Pullman, Jakarta Pusat, Rabu (25/4/2018). Dia menuturkan anggaran capex meningkat dibandingkan tahun lalu. Berdasarkan data, alokasi capex emiten berkode DLTA pada 2017 berkisar Rp11 miliar. Salah satu gebrakan yang akan dilakukan oleh produsen bir merek Anker dan San Miguel tersebut, yaitu dengan merilis varian bir baru pada tahun ini. Sementara itu, pendapatan penjualan bersih pada tahun berjalan lebih besar dibandingkan tahun sebelumnya, yaitu tumbuh dari Rp774 miliar menjadi Rp777 miliar. Adapun, laba bersih konsolidasi tumbuh hingga 12,8% dibandingkan periode yang sama tahun lalu, yaitu dari Rp254 miliar menjadi Rp279 miliar. Corporate Investor Manager PT Delta Djakarta Tbk. Poltak Siahaan membagikan dividen tunai senilai Rp208 miliar yang telah disepakati dalam Rapat Umum Pemegang Saham(RUPS) Tahunan 2018. \"[RUPS] Menyetujui penggunaan Rp208 miliar dividen tunai dari laba bersih perseroan untuk tahun buku yang berakhir pada 31 Desember 2017,\" ucapnya. Dia mengatakan dividen tersebut untuk dibagian kepada pemegang saham setara dengan Rp260 per saham sesuai Daftar Pemegang Saham Perseroan pada 8 mei 2018 pukul 16.00 wib dan akan dibayarkan pada 24 Mei 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20180425/384/788757/delta-djakarta-alokasikan-capex-rp305-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-26 13:49:00", "title": "Ini Alasan Sandiaga Tunjuk Sarman Simanjorang Jadi Komut PT Delta Djakarta", "content": " Bisnis.com , JAKARTA--Wakil Gubernur DKI Jakarta Sandiaga Uno memberi penjelasan atas pengangkatan Wakil Ketua Kadin DKI Jakarta Sarman Simanjorang menjadi Komisaris Utama PT Delta Djakarta Tbk. \"Saya menugaskan Pak Sarman karena dekat dengan dunia usaha. Beliau kan Wakil Ketua Kadin DKI Jakarta,\" katanya, Kamis (26/4/2018). Sandi menuturkan alasan lainnya karena PT Delta Djakarta menyatakan ada beberapa regulasi yang perlu diseleraskan sehingga perusahaan produsen bir dan minuman beralkohol tersebut bisa bertumbuh menciptakan lapangan kerja. Apalagi, emiten berkode saham DLTA tersebut tengah menyusun rencana untuk mengekspor bir merek San Miguel Cerveza Negra ke negara Asia Tenggara, yaitu Timor Leste, Thailand, dan Vietnam. \"PT Delta Djakarta ini kan perusahaan yang mulai menggunakan Jakarta sebagai basis ekspor ke luar negeri. Tentunya, Pak Sarman punya  network  yang bisa digunakan,\" imbuhnya. Posisi Komisaris Utama PT Delta Djakarta sebelumnya ditempati Kepala Badan Keuangan Daerah DKI Michael Rolandi. Menurut Sandi, status sebagai pegawai negeri sipil pasti kesulitan mengurus perusahaan. Pasalnya, tugas utamanya ada di Pemprov DKI. Di sisi lain, Sarman sangat dekat dengan dunia usaha. \"Jadi ini juga bentuk dari kemitraan kami sesuai uu nomor 1 tahun 1987. Tugas Pak Sarman tentunya sebagai  fiduciary duty  dia adalah kepada PT Delta Djakarta,\" ucapnya. Direktur Pemasaran PT Delta Djakarta Tbk. Ronny Titiheruw mengatakan Sarman menggantikan Kepala Badan Keuangan DKI Jakarta Michael Rolandi Cesnanta Brata yang diberhentikan dengan hormat atas persetujuan Rapat Umum Pemegang Saham (RUPS) Tahunan 2018. \"[Perusahaan] menyetujui mengangkat Bapak Sarman Simanjorang sebagai Komisaris Utama menggantikan Bapak Michael Rolandi Cesnanta Brata terhitung sejak penutupan rapat ini,\" katanya saat acara Public Expose PT Delta Djakarta di Hotel Pullman, Jakarta Pusat, Rabu (25/4/2018). Dia menuturkan keputusan itu berlaku untuk sisa masa jabatan anggota Dewan Komisaris lainnya yang masih menjabat sesuai dengan surat dari San Miguel Malaysia (L) Private Limited tertanggal 13 April 2018. Menurutnya, RUPS Tahunan juga menyetujui susunan Dewan Komisaris dan Direksi Perseroan terhitung sejak penutupan rapat ini sampai dengan penutupan RUPS Tahunan pada 2020. Tanpa mengurangi hak dari RUPS untuk memberhentikannya sewaktu-waktu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20180426/384/788956/ini-alasan-sandiaga-tunjuk-sarman-simanjorang-jadi-komut-pt-delta-djakarta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-04-26 15:52:00", "title": "Komisaris Utama PT Delta Djakarta, Sarman Simanjorang Akui Ikut 'Fit and Proper Test'  ", "content": " Bisnis.com , JAKARTA - Wakil Kepala Kadin DKI Jakarta Sarman Simanjorang mengatakan dirinya tidak langsung ditunjuk oleh Pemprov DKI untuk menjadi Komisaris Utama PT Delta Djakarta Tbk. Menurutnya, ada tahapan dan proses yang dijalani, sehingga akhirnya dia ditetapkan sebagai perwakilan Pemprov DKI di perusahaan bir tersebut. \"Ya dicalonkan dulu, baru [saya] mengikuti  fit and proper test  oleh panitia seleksi,\" katanya ketika dihubungi  Bisnis , Kamis (26/4/2018). Dia menuturkan proses seleksi dilakukan oleh Pemprov DKI secara terbuka. Pengusaha tersebut bahkan mengaku harus melakukan tiga kali pemaparan di depan panitia seleksi. \"Proses fit and proper test dimulai sejak April,\" ucapnya. Sarman berjanji akan menjalankan tugas dan tanggung jawab yang telah diberikan perseroan sebaik mungkin. Tugas komisaris berdasarkan UU Perseroan yaitu memberikan nasihat, arahan dan pengawasan agar dalam menjalankan operasional perusahaan senantiasa berpedoman pada peraturan perundang-undangan yang berlaku, serta selalu menjalankan  good corporate governance  (GCG). Dia berharap kinerja emiten berkode saham DLTA semakin membaik,meningkatkan strategi pemasaran tanpa melanggar aturan yang ada. \"Kami akan fokuskan pemasaran di daerah-daerah wisata yang memang produk ini [bir] dibutuhkan oleh wisatawan yang asing yang datang,\" jelasnya. Sarman menggantikan Kepala Badan Keuangan DKI Jakarta Michael Rolandi Cesnanta Brata diberhentikan dengan hormat atas persetujuan Rapat Umum Pemegang Saham (RUPS) Tahunan 2018. Keputusan itu berlaku untuk sisa masa jabatan anggota Dewan Komisaris lainnya yang masih menjabat sesuai dengan surat dari San Miguel Malaysia (L) Private Limited tertanggal 13 April 2018. RUPS Tahunan juga menyetujui susunan Dewan Komisaris dan Direksi Perseroan terhitung sejak penutupan rapat ini sampai dengan penutupan RUPS Tahunan pada 2020. Tanpa mengurangi hak dari RUPS untuk memberhentikannya sewaktu-waktu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20180426/77/789007/komisaris-utama-pt-delta-djakarta-sarman-simanjorang-akui-ikut-fit-and-proper-test-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-16 22:22:00", "title": "Anies: Hasil Penjualan Saham di Delta untuk Pembangunan Ibu Kota", "content": " Bisnis.com , JAKARTA – Pemerintah Provinsi DKI Jakarta memastikan akan melepas saham PT Delta Djakarta Tbk untuk biaya pembangunan Ibu Kota. Gubernur DKI Jakarta Anies Baswedan menyampaikan keputusan itu diambil dengan pertimbangan yang panjang. \"Pemprov DKI memastikan melepas 26,25% saham di perusahaan PT Delta Djakarta,\" kata Anies pada Rabu (16/5/2018). Dia menegaskan penjualan saham ini tidak hanya akan menjadi wacana. Pemprov DKI berkomitmen menggunakan dana dari penjualan saham ini untuk menggenjot pembangunan demi kesejahteraan masyarakat. Adapun beberapa rencana yang ingin dilakukan Pemprov DKI seperti proyek penciptaan lapangan pekerjaan, mendorong pembangunan fasilitas pendidikan, dan meningkatkan kualitas kesehatan. Menurutnya, dengan penjualan saham ini diperkirakan dana yang terkumpul bisa mencapai Rp1 triliun. Dia memperhitungkan untuk mendapatkan dana sebesar tersebut, Delta memerlukan waktu hingga 30 tahun karena saat ini kontribusi terhadap Pemprov DKI rata-rata Rp38 miliar. \"Kita berharap bahwa proses pelepasan ini akan berjalan dengan lancar, mudah mudahan dalam waktu singkat ini bisa tuntas,\" tambahnya. Anies mengungkapkan bahwa saat ini San Miguel yang merupakan pemilik 53% di Delta telah menunjukkan minat untuk membeli saham Pemprov DKI. \"Prosesnya perlu persetujuan Dewan Perwakilan Rakyat Daerah. Kita kirimkan suratnya ke sana dan nanti kita jalani proses formalnya.\" Sementara itu, Wakil Gubernur DKI Jakarta Sandiaga S. Uno memastikan penjualan saham itu mengikuti peraturan dan perundangan yang berlaku. Selain itu, Pemprov DKI berkomitmen memberi informasi terkait dengan hal ini secara transparan kepada publik. \"Salah satu juga yang menjadi landasan dari keputusan untuk melepas [saham] adalah diskusi kita dengan mitra yang selama ini menyatakan bahwa mereka ingin ekspansi. Akan tetapi, karena posisi Pemprov DKI tidak bisa menambah investasinya di Delta, mereka belum bisa berkembang,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20180516/77/796088/anies-hasil-penjualan-saham-di-delta-untuk-pembangunan-ibu-kota?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-17 09:40:00", "title": "Keputusan Anies-Sandi Lepas Saham PT Delta Djakarta Disayangkan DPRD", "content": " Bisnis.com , JAKARTA -- Ketua DPRD DKI Jakarta Prasetio Edi Marsudi menyayangkan keputusan Gubernur dan Wakil Gubernur DKI Anies Baswedan-Sandiaga Uno melepas saham pemerintah di PT Delta Djakarta Tbk. (DLTA). \"Saya menyayangkan keputusan itu. Mengingat perusahaan tersebut telah memberikan dividen cukup besar setiap tahunnya,\" katanya, Kamis (17/5/2018). Berdasarkan Rapat Umum Pemegang Saham(RUPS) Tahunan 2018, perusahaan produsen bir merek Anker dan San Miguel tersebut menyetujui penggunaan Rp208 miliar dividen tunai dari laba bersih perseroan untuk tahun buku yang berakhir pada 31 Desember 2017. Dividen tersebut untuk dibagian kepada pemegang saham setara dengan Rp260 per saham sesuai Daftar Pemegang Saham Perseroan pada 8 mei 2018 pukul 16.00 wib dan akan dibayarkan pada 24 Mei 2018. Sementara itu, Porsi saham yang dimiliki Pemprov DKI mencapai 26,25%. Nilai itu yang merupakan gabungan antara 23,34% saham Pemprov DKI dan 2,91% milik Badan Pengelola Investasi dan Penyertaan Modal Jakarta. DLTA menyumbang dividen setidaknya Rp38 miliar ke pendapatan asli daerah (PAD) Pemprov DKI. \"[DLTA] sudah berkontribusi terhadap PAD. Sayang sekali ya kalau sampai dilepas sahamnya,\" imbuh politisi PDIP tersebut. Meski demikian, Pras menyebutkan Anies dan Sandi tidak bisa langsung mengeksdkusi keputusan pelepasan saham tersebut. Pasalnya, proses divestasi harus melalui persetujuan DPRD DKI. \"Ya, keputusan melepaskan saham itu harus dikaji terlebih dahulu dong. Dan juga harus melalui pembahasan di DPRD DKI. Nanti akan diputuskan dalam rapat paripurna. Jadi kalau ada keputusan dari paripurna itu, ada alasan dan aturan yang kuat untuk melepas saham tersebut,\" ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20180517/77/796225/keputusan-anies-sandi-lepas-saham-pt-delta-djakarta-disayangkan-dprd?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-17 12:53:00", "title": "Sandiaga Bidik Rp1 Triliun dari Penjualan Saham Delta Djakarta", "content": " Bisnis.com,  JAKARTA--Wakil Gubernur DKI Jakarta Sandiaga Uno memastikan pemerintah akan melepas kepemilikan saham di PT Delta Djakarta Tbk. (DLTA). Menurutnya, keputusan divestasi saham di perusahaan produsen bir bermerk Anker dan San Miguel tersebut paling baik dieksekusi pada saat ini. Diajelaskan bahwa dividen yang diterima Pemprov DKI saat Rapat Umum Pemegang Saham (RUPS) 2018 berkisar Rp38 miliar. \"Sementara nilai [penjualan saham] yang saya bidik di atas Rp1 triliun. Perlu waktu sekitar 50 tahun untuk mencapai angka itu,\" katanya, Kamis (17/5/2018). Berdasarkan catatan Bisnis, saham perusahaan berkode emiten DLTA itu telah dimiliki oleh pemerintah Ibu Kota selama 45 tahun. Porsi saham pemerintah mencapai 26,25% yang merupakan gabungan antara 23,34% (186,8 juta lembar saham) Pemprov DKI dan 2,91% milik Badan pengelola Investasi dan Penyertaan Modal Jakarta. Gubernur DKI Jakarta Anies Baswedan mengumumkan bakal melepas saham pemerintah pada Rabu malam (16/5/2018). Keputusan orang nomor satu di DKI tersebut membuat harga DLTA bergerak naik. Pada pembukaan perdagangan hari ini (17/5/2018), saham DLTA masih berada di posisi Rp 5.525. Saham DLTA naik 50 poin atau 0,019% ke harga Rp5.500 pada penutupan perdagangan sesi pertama. Jika mengacu pada nilai tersebut, maka Pemprov DKI akan meraih Rp1,02 triliun dari hasil penjualan saham di DLTA. Menurut Sandi, saham DLTA tetap akan menguntungkan jika 10, 15, dan 20 tahun ke depan. \"Itu kan panjang sedangkan ini kan ada time value of money. [Kalau dijual sekarang] pemerintah bisa gunakan dana tersebut untuk begitu banyak pembangunan yang dirasakan langsung oleh masyarakat,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20180517/384/796295/sandiaga-bidik-rp1-triliun-dari-penjualan-saham-delta-djakarta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-17 13:30:00", "title": "San Miguel Disebut Tertarik Akuisisi 26,25% Saham Pemprov DKI di Delta Jakarta ", "content": " Bisnis.com,  JAKARTA--Wakil Gubernur DKI Jakarta Sandiaga Uno mengatakan San Miguel Malaysia Pte siap membeli atau menjadi stand by buyer apabila Pemprov DKI melepas kepemilikan saham di PT Delta Djakarta Tbk. \"Mereka sudah menunjukkan minat [mengakuisisi saham Pemprov DKI],\" katanya, Kamis (17/5/2018). Berdasarkan data Bloomberg, San Miguel saat ini memiliki porsi saham mayoritas di perusahaan produsen bir tersebut, yaitu 58,3% atau setara dengan 467 juta lembar saham. Sementara itu, saham perusahaan berkode emiten DLTA itu telah dimiliki oleh pemerintah Ibu Kota selama 45 tahun. Porsi saham pemerintah mencapai 26,25% yang merupakan gabungan antara 23,34% (186,8 juta lembar saham) Pemprov DKI dan 2,91% milik Badan pengelola Investasi dan Penyertaan Modal Jakarta. Sandi membeberkan salah satu alasan dirinya dan Gubernur DKI Jakarta Anies Baswedan berniat melakukan divestasi lantaran telah ada diskusi dengan mitra [San Miguel]. Namun, karena posisi Pemprov DKI tidak bisa menambah investasi di Delta Djakarta belum bisa berkembang. \"Karena mereka ingin berkembang, tentunya harus juga mendapatkan opsi untuk bisa menambah modal. Hal ini bisa difasilitasi dengan keputusan kami untuk melepaskan saham. Ekspansi ini bagus untuk masuknya investasi asing di industri makanan dan minuman di DKI Jakarta,\" ungkapnya. Mantan bos Saratoga tersebut akan memastikan proses divestasi saham dilakukan sesuai prosedur dan transparan. Sandi menambahkan Pemprov DKI akan berkoordinasi dengan DPRD DKI, Otoritas Jasa Keuangan, Bank Indonesia, hingga pihak-pihak terkait seperti penasihat keuangan, notaris, dan konsultan hukum. \"Koordinasi ini dilakukan untuk memastikan prosesnya transparan kredibel dan bisa dipertanggung jawabkan,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20180517/77/796306/san-miguel-disebut-tertarik-akuisisi-2625-saham-pemprov-dki-di-delta-jakarta-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-17 16:32:00", "title": "Anies Lepas Saham Delta Djakarta, DPRD DKI Minta Sidang Paripurna", "content": " Bisnis.com , JAKARTA -- DPRD DKI angkat bicara terkait keputusan Gubernur DKI Jakarta Anies Baswedan melepas saham pemerintah di PT Delta Djakarta Tbk. Ketua Komisi C DPRD DKI Santoso mengatakan eksekusi divestasi saham badan usaha milik daerah (BUMD) tidak bisa dilakukan sepihak oleh Pemprov DKI, tetapi harus melalui persetujuan DPRD DKI. \"Kalau terkait pelepasan saham BUMD harus diparipurnakan [melalui sidang paripurna],\" katanya ketika dikonfirmasi, Kamis (17/5/2018). Dia mengatakan sah-sah saja apabila Gubernur dan Wakil Gubernur Anies Baswedan-Sandiaga Uno mengumumkan sikap untuk melepas kepemilikan saham Pemprov DKI di perusahaan produsen bir tersebut. Meski demikian, dia meminta pemerintah mengirimkan perwakilan untuk mendiskusikan hal tersebut kepada eksekutif secara formal. Pasalnya, selama ini baik Anies maupun Sandi baru menginformasikan rencana tersebut secara lisan kepada beberapa anggota dewan di Kebon Sirih, Jakarta Pusat. \"Kami harus menghargai janji gubernur saat kampanye. Makanya akan didiskusikan jika sudah bersurat. Saya pernah ngobrol ini dengan salah satu pejabat, tapi di dalam pemerintahan lisan itu bukan pegangan,\" ungkap politisi fraksi Demokrat tersebut. Menurutnya, perwakilan eksekutif dan legislatif harus melakukan rapat guna membahas latar belakang serta dampak divestasi saham emiten berkode DLTA yang juga merupakan BUMD Pemprov DKI sejak 45 tahun lalu. Setelah pembahasan di tingkat komisi selesai, pimpinan DPRD DKI akan menggelar sidang paripurna untuk meminta persetujuan dari anggota-anggota fraksi. Sidang tersebut, lanjutnya, harus dihadiri oleh 3/4 dari total anggota atau sekitar 70 orang untuk mencapai kuorum. \"[Persetujuan] bisa langsung musyawarah mufakat. Namun, voting bukan hal yang tabu. Nanti akan dibentuk Perda [Peraturan Daerah]. Kita mendirikan perusahaan daerah ada perdanya, pelepasan butuh perda juga dong,\" ucapnya. Sementara itu, Ketua DPRD DKI Jakarta Prasetio Edi Marsudi menyayangkan keputusan Gubernur dan Wakil Gubernur DKI Anies Baswedan-Sandiaga Uno melepas saham pemerintah di PT Delta Djakarta Tbk. (DLTA). \"Saya menyayangkan keputusan itu. Mengingat perusahaan tersebut telah memberikan dividen cukup besar setiap tahunnya,\" katanya. Berdasarkan Rapat Umum Pemegang Saham(RUPS) Tahunan 2018, perusahaan produsen bir merek Anker dan San Miguel tersebut menyetujui penggunaan Rp208 miliar dividen tunai dari laba bersih perseroan untuk tahun buku yang berakhir pada 31 Desember 2017. DLTA menyumbang dividen setidaknya Rp38 miliar ke pendapatan asli daerah (PAD) Pemprov DKI. \"[DLTA] sudah berkontribusi terhadap PAD. Sayang sekali ya kalau sampai dilepas sahamnya,\" imbuh politisi PDIP tersebut. Senada dengan Santoso, Pras menyebutkan Anies dan Sandi tidak bisa langsung mengeksdkusi keputusan pelepasan saham tersebut. Pasalnya, proses divestasi harus melalui persetujuan DPRD DKI. \"Ya, keputusan melepaskan saham itu harus dikaji terlebih dahulu dong. Dan juga harus melalui pembahasan di DPRD DKI. Nanti akan diputuskan dalam rapat paripurna. Jadi kalau ada keputusan dari paripurna itu, ada alasan dan aturan yang kuat untuk melepas saham tersebut,\" ucapnya. Porsi saham yang dimiliki Pemprov DKI mencapai 26,25%. Nilai itu yang merupakan gabungan antara 23,34% saham Pemprov DKI dan 2,91% milik Badan Pengelola Investasi dan Penyertaan Modal Jakarta. Gubernur DKI Jakarta Anies Baswedan mengumumkan bakal melepas saham pemerintah pada Rabu malam (16/5/2018). Keputusan orang nomor satu di DKI tersebut membuat harga DLTA bergerak naik. Pada pembukaan perdagangan hari ini (17/5/2018), saham DLTA masih berada di posisi Rp 5.525. Saham DLTA naik 50 poin atau 0,019% ke harga Rp5.500 pada penutupan perdagangan sesi pertama. Jika mengacu pada nilai tersebut, maka Pemprov DKI akan meraih Rp1,02 triliun dari hasil penjualan saham di DLTA. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20180517/77/796351/anies-lepas-saham-delta-djakarta-dprd-dki-minta-sidang-paripurna?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-17 20:27:00", "title": "Jual Saham di PT Delta Djakarta Tbk, Pemprov DKI Tak Hitung Urgensi", "content": " Bisnis.com , JAKARTA -- Analis menilai sikap Pemerintah Provinsi DKI Jakarta yang berencana menjual sahamnya di PT Delta Djakarta Tbk tidak memperhitungkan urgensi dan momentum yang tepat. Analis PT Koneksi Kapital Marolop, Alfred Nainggolan, menyampaikan bahwa saham PT Delta Djakarta Tbk (Delta) saat ini ditutup dengan harga senilai Rp5.650. Padahal, harga saham tersebut pernah mencapai hingga Rp8.500 pada September 2014 lalu. \"Saat ini saham sedang bergejolak, jika menunggu ketika timing [menjual] tepat akan lebih banyak yang bisa didapat,\" kata Alfred kepada Bisnis, Kamis (17/5/2018). Menurutnya, penjualan saham emiten berkode DLTA pada saat ini merupakan keputusan yang tidak tepat. Pemerintah Provinsi (Pemprov) DKI Jakarta masih bisa membiayai berbagai program pembangunan dengan menggunakan Anggaran Pendapatan, dan Belanja Daerah (APBD). \"Tidak emergency untuk dijual cepat, Pemprov DKI juga sekarang tidak butuh atau kekurangan biaya banyak. [Jadi] harusnya menunggu terlebih dahulu,\" ungkapnya. Alfred mencontohkan langkah PT Wijaya Karya Realty yang merupakan anak perusahaan dari PT Wijaya Karya Tbk (Wika) menunda initial public offering (IPO). Hal ini dilakukan karena nilai saham dari PT Wijaya Karya Realty terbilang masih rendah sehingga Wika menunggu terlebih dahulu nilai perusahaan tersebut naik. Dia menjelaskan bahwa saham DLTA ini merupakan prospek yang bagus ke untuk masa yang akan datang dan bisa dilihat langsung dari deviden yang diberikan kepada Pemprov DKI yang mencapai hingga Rp40 miliar. Selain itu, saham Pemprov DKI di Delta merupakan aset produktif yang terus memberikan pemasukan terhadap pendapatan asli daerah (PAD) DKI Jakarta. Dengan demikian, perlu dipertimbangkan kembali bila jadi terjual maka Pemprov DKI harus mengalihkan dana tersebut untuk investasi kembali bukan untuk dikonsumsi. \"Sekitar Rp1 triliun yang Pemprov DKI dapat, [akan tetapi], yang menjadi tantangan ketika [melepas aset produktif] dan kembali mendapatkan aset [produktif serupa]. [Dana] ini jangan hanya untuk dikonsumsi [dipergunakan untuk kepentingan pembangunan Pemprov DKI], jika dilepas harus investasi kembali,\" ujarnya. Menurutnya, keuangan DLTA saat ini terbilang sehat dengan ekuitas pada kuartal pertama tahun ini mencapai Rp1,2 triliun, aset senilai Rp1,4 triliun, dan hutang jangka panjang DLTA yang hanya mencapai Rp59 miliar. Bahkan, dari aset yang mencapai Rp1,4 triliun pada triwulan pertama tahun ini jumlah dana cash sebesar 63% dari aset. Dengan demikian, alasan Pemprov DKI yang berniat menjual saham mereka agar Delta bisa ekspansi bisnis bisa disanggah melalui laporan keuangan tersebut. \"Mereka bisa meminta pinjaman hingga Rp1 triliun untuk ekspansi. Mereka adalah perusahaan yang sudah siap untuk ekspansi karena pendanaan kuat,\" sebutnya. Banyak Peminat Alfred mengatakan ketika saham Delta ini jadi dijual maka banyak perusahaan yang berminat untuk membeli karena keuangan mereka yang sehat dan hutang yang minim. \"[Contohnya] jika saya adalah investor baru dan beli [saham DLTA], saya tidak perlu tambah dana untuk ekspansi karena cash flownya sudah sangat besar,\" ungkapnya. Dia menambahkan yang berpotensi untuk membeli saham Delta ini, yaitu San Miguel yang merupakan pemilik saham terbesar perusahaan yang memproduksi minuman berjenis bir tersebut. \"Jika mereka [San Miguel] memiliki kapasitas untuk membeli, lebih baik yang membeli adalah San Miguel. Pemegang saham yang baru belum tentu memiliki arah bisnis yang sama dan memberikan nilai lebih yang sama ketika dipegang oleh Pemprov DKI,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20180517/384/796572/jual-saham-di-pt-delta-djakarta-tbk-pemprov-dki-tak-hitung-urgensi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:29:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180518/436/796655/rencana-penjualan-saham-bumd-dki-siap-divestasi-dlta-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-18 02:59:00", "title": "Sandi: Hasil Penjualan Saham Delta Akan Dipakai Proyek Ini", "content": " Bisnis.com,  JAKARTA -- Pemerintah Provinsi DKI Jakarta akan menggunakan dana hasil penjualan sahamnya di PT Delta Djakarta Tbk untuk proyek yang bisa langsung dirasakan oleh masyarakat. Wakil Gubernur DKI Jakarta, Sandiaga Uno, menjelaskan memerlukan waktu hingga puluhan tahun bagi PT Delta Djakarta Tbk (Delta) untuk memberikan kontribusi bagi Pemerintah Provinsi (Pemprov) DKI Jakarta hingga mencapai Rp1 triliun. Hal ini dihitung dari dividen yang diberikan oleh Delta hanya sekitar kurang lebih senilai Rp38 miliar per tahun. \"[Menghitung] time value of moneynya, karena ini kan tiap tahun [memberi deviden sekitar Rp38 miliar] kalau dihitung ke depan 10, 15, [dan] 20 tahun kedepan itu [butuh waktu] panjang. Sedangkan, sekarang kita bisa gunakan dana tersebut buat begitu banyak pembangunan yang bisa dirasakan masyarakat langsung,\" kata Sandi, Kamis (17/5/2018). Menurutnya, dengan nilai saham sekitar Rp1 triliun tersebut bisa untuk digunakan untuk membangun sebanyak 60 gedung sekolah, membuat 1 atau dua sekolah bertaraf internasional, dan merenovasi sekolah di Ibu Kota. Selain itu, dana tersebut bisa digunakan untuk membuat penampungan pedagang kaki lima (PKL), membangun beberapa skybridge, dan berbagai pembangunan yang bisa langsung dirasakan oleh masyarakat. \"Mereka [Delta] bisa ekspansi dan menciptakan lapangan kerja,\" ujarnya. Dia menjelaskan saat ini niat penjualan saham milik Pemprov DKI di Delta baru sampai dengan diberikan izin oleh Gubernur DKI Jakarta, Anies Baswedan. Dengan demikian, diperlukan beberapa tahapan kembali untuk bisa menjual saham tersebut. Beberapa tahapan lain seperti berkoordinasi dengan pihak Bank Indonesia, Otoritas Jasa Keuangan, penasihat keuangan, notaris, konsultan hukum, Dewan Perwakilan Rakyat Daerah (DPRD) DKI Jakarta, dan pemangku kepentingan lain. \"Tentunya proses memohon perizinan dari DPRD kita akan lakukan sesuai dengan ketentuan. Itu harapannya, jangan sampai kita mengabaikan kebutuhan masyarakat,\" ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20180518/384/796671/sandi-hasil-penjualan-saham-delta-akan-dipakai-proyek-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:29:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180519/436/797016/ekspansi-delta-djakarta-perusahaan-akan-garap-pasar-luar-negeri?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-18 12:38:00", "title": "Pemprov DKI Ingin Lepas Saham DLTA, Ini Kata Bos BEI", "content": " Bisnis.com , JAKARTA - Bursa Efek Indonesia meminta Pemprov DKI Jakarta untuk konsisten menjalankan pernyataan publiknya untuk melepas kepemilikan saham Pemprov DKI Jakarta pada emiten produsen bir PT Delta Djakarta Tbk. Pemprov DKI Jakarta telah memastikan akan melepas saham pemprov pada emiten berkode DLTA tersebut kepada pemegang saham mayoritas, yakni produsen bir asal Filipina, San Miguel Malaysia Pte. memastikan divestasi tuntas tahun ini. Sandiaga Uno, Wakil Gubernur DKI Jakarta, mengatakan bahwa pemprov berpotensi meraup dana Rp1 triliun dari pelepasan saham DLTA kepada San Miguel. Adapun, saham pemprov pada DLTA tercatat sebanyak 23,34%. Tito Sulistio, Direktur Utama Bursa Efek Indonesia, mengatakan bahwa pihaknya mengapresiasi keterbukaan yang dilakukan Pemprov DKI Jakarta. Dirinya berpesan, Pemprov DKI benar-benar merealisasikan pernyataan tersebut sebab informasi tersebut sudah terlanjur mempengaruhi pasar. “Saya senang keterbukaan ini, tetapi buat saya kalau sudah ngomong jangan sampai nggak jadi ya, karena Pak Anies [Anies Baswedan, Gubernur DKI Jakarta] sudah mempengaruhi pasar,” katanya, Jumat (18/5/2018). Tito mengatakan, proses selanjutnya tinggal mengikuti peraturan yang sudah ada. Menurutnya, mekanisme tender offer tidak diperlukan mengingat pihak yang mengambil alih merupakan pemilik saham mayoritas. San Miguel sendiri saat ini sudah memiiki 58,34% saham DLTA. Bila saham p-Pemprov DKI Jakarta dialihkan seluruhnya kepada San Miguel, kepemilikan San Miguel meningkat menjadi 81,68% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20180518/384/796799/pemprov-dki-ingin-lepas-saham-dlta-ini-kata-bos-bei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-29 23:19:00", "title": "BEI Ingatkan Pemprov DKI Konsisten soal Delta Djakarta", "content": " Bisnis.com,  JAKARTA -- Direktur Utama Bursa Efek Indonesia mengingatkan konsistensi Pemerintah Provinsi DKI Jakarta terkait dengan rencana penjualan saham PT Delta Djakarta Tbk. Direktur Utama Bursa Efek Indonesia (BEI), Tito Sulistio, menyampaikan bahwa pada pekan lalu telah bertemu dengan Wakil Gubernur DKI Jakarta, Sandiaga Uno untuk membahas mengenai berbagai proyek di Ibu Kota. Dalam pertemuan ini juga sempat mempertanyakan keseriusan Pemerintah Provinsi (Pemprov) DKI Jakarta terkait penjualan sahamnya di PT Delta Djakarta Tbk (Delta). \"Kita bicara beberapa proyek. [Akan] tetapi, soal [penjualan] Delta cuma mengingatkan [kembali], kan sudah diumumkan. Dia bilang jadi dan akan ikutin prosedur,\" kata Tito kepada Bisnis, Selasa (29/5/2018). Menurutnya, bila Pemprov DKI telah mengumumkan tentang niatannya tersebut maka harus bertanggung jawab kepada pasar untuk menepati janji ini. \"Kalau sudah mulai mengumumkan ke pasar maka kewajiban dia untuk menepatinya pasar,\" ungkapnya. Kendati demikian, Tito mengapresiasi langkah Pemprov DKI terkait transparansi penjualan Delta. Dia menambahkan Pemprov DKI saat ini sedang mempertimbangkan nilai saham yang pas ketika menjual porsi sahamnya di Delta ke pasar. \"Kalau diam-diam [dijual] boleh tidak? Ini sudah bagus transparansinya. Saya mengingatkan transparansinya tolong dijaga dan dilanjutkan [prosesnya],\" ujarnya. Seperti diketahui, Pemprov DKI telah membuat pernyataan resmi untuk menjual porsi saham miliknya di Delta. Adapun nilai penjualan saham tersebut ditafsir dapat mencapai Rp1 triliun. Pemprov DKI mengklaim dana hasil penjualan saham tersebut akan berguna untuk menyukseskan berbagai proyek pembangunan yang dapat langsung dirasakan oleh masyarakat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20180529/77/800902/bei-ingatkan-pemprov-dki-konsisten-soal-delta-djakarta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-06 06:15:00", "title": "Nasib Delta Djakarta Dibahas Setelah Idulfitri", "content": " Bisnis.com , JAKARTA -- Pemerintah Provinsi DKI Jakarta memproyeksi pembahasan terkait rencana penjualan saham PT Delta Djakarta Tbk. dengan Dewan Perwakilan Rakyat Daerah DKI Jakarta akan dilakukan setelah Idulfitri. Wakil Gubernur DKI Jakarta Sandiaga Uno menyampaikan telah mengirimkan surat resmi kepada Dewan Perwakilan Rakyat Daerah (DPRD) DKI Jakarta terkait rencana penjualan saham milik Pemerintah Provinsi (Pemprov) DKI Jakarta di Delta Djakarta (Delta/DLTA). Dia memperkirakan DPRD memerlukan waktu hingga setelah Lebaran tahun ini untuk memproses permohonan pembahasan izin penjualan Delta. Kendati demikian, Sandiaga tidak menjelaskan secara terperinci tepatnya jadwal pembahasan dengan DPRD ini akan dilakukan.  \"Kami menunggu, surat sudah kami layangkan ke DPRD. Pembahasannya dengan DPRD mungkin setelah Lebaran,\" ujarnya, Selasa (5/6/2018). Menurut Sandiaga, rencana penjualan Delta telah masuk ke dalam babak baru. Saat ini, Pemprov DKI sedang mencari penasihat keuangan yang akan membantu proses penjualan saham. Sebelumnya, Direktur Utama Bursa Efek Indonesia (BEI) Tito Sulistio mengungkapkan telah bertemu dengan Sandiaga untuk membahas berbagai proyek di ibu kota, salah satunya terkait rencana penjualan saham Delta.  \"Kami bicara beberapa proyek. Tetapi, soal Delta cuma mengingatkan [kembali],  kan  sudah diumumkan. Dia bilang jadi dan akan ikuti prosedur,\" tuturnya kepada  Bisnis  beberapa waktu lalu. Tito menyatakan bila Pemprov DKI telah mengumumkan tentang niatan tersebut maka harus bertanggung jawab kepada pasar untuk menepati janji ini. Namun, BEI  mengapresiasi langkah Pemprov DKI terkait transparansi penjualan Delta. Dia menambahkan Pemprov DKI sedang mempertimbangkan nilai saham yang pas untuk menjual porsi sahamnya di Delta ke pasar. \"Kalau diam-diam [dijual] boleh tidak? Ini sudah bagus transparansinya. Saya mengingatkan transparansinya tolong dijaga dan dilanjutkan [prosesnya],\" lanjut Tito. Seperti diketahui, Pemprov DKI telah membuat pernyataan resmi terkait rencana penjualan porsi saham miliknya di Delta. Adapun nilai penjualan saham tersebut ditaksi dapat mencapai Rp1 triliun. Pemprov DKI mengklaim dana hasil penjualan saham tersebut akan berguna untuk menyukseskan berbagai proyek pembangunan yang dapat langsung dirasakan oleh masyarakat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180606/192/803444/nasib-delta-djakarta-dibahas-setelah-idulfitri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:29:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180607/436/803889/bumd-dki-babak-baru-penjualan-dlta-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-10 10:30:00", "title": "Anies: Saham PT Delta Akan Dieksekusi Seperti Proklamasi ", "content": " Bisnis.com , JAKARTA - Gubernur DKI Jakarta Anies Baswedan menegaskan segera mengeksekusi pelepasan atau divestasi saham pemerintah di PT Delta Djakarta Tbk. dalam waktu dekat. \"Insyaallah akan kita eksekusi seperti proklamasi, dengan cara seksama dan tempo sesingkat-singkatnya,\" katanya seusai sidang Paripurna di DPRD DKI, Senin (9/7/2018) Dia menuturkan salah satu alasan pihaknya belum resmi melepas saham di perusahaan produsen bir tersebut karena ingin melaksanakan semua tahapan dengan seksama. Anies tidak ingin ada langkah-langkah legal yang menimbulkan implikasi tak menguntungkan secara bisnis bagi Pemprov DKI. \"Kami ingin prosesnya berjalan baik, kalau baik sisanya aman. Nanti Pak Wagub [Sandiaga Uno] yang atur,\" imbuhnya. Meski demikian, mantan Menteri Pendidikan tersebut tetap bungkam saat ditanya waktu eksekusi divestasi saham emiten berkode DLTA tersebut. Ketika wartawan bertanya apakah bulan depan proses pelepasan saham, Anies hanya menjawab singkat. \"Mudah-mudahan,\" ucapnya. Seperti diketahui, porsi saham Pemprov DKI Jakarta di Delta mencapai 26,25%. Adapun Pemprov DKI menghitung hasil penjualan sahamnya di Delta ini dapat mencapai hingga Rp1 triliun. Saham Pemprov DKI di DLTA sudah ada sejak tahun 1970 atau era Gubernur Ali Sadikin. DLTA merupakan produsen bir bermerek Anker, Carlsberg, San Miguel Pale Pilsener, San Miguel Light, San Miguel Cerveza Negra, dan Kuda Putih. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20180710/77/814798/anies-saham-pt-delta-akan-dieksekusi-seperti-proklamasi-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-12 15:06:00", "title": "Pemprov DKI Irit Bicara soal Penjualan Saham Delta Djakarta", "content": " Bisnis.com,  JAKARTA - Pemerintah Provinsi (Pemprov) DKI Jakarta menghindari polemik dengan Dewan Perwakilan Rakyat Daerah (DPRD) terkait penjualan saham PT Delta Djakarta Tbk (Delta). Wakil Gubernur DKI Jakarta Sandiaga Uno menyampaikan bahwa pemberitaan terkait Delta dapat mempengaruhi nilai saham perusahaan yang memproduksi minuman berjenis bir tersebut. Nilai saham Delta saat ini semakin meningkat setelah Pemprov DKI menyatakan niat untuk menjual sahamnya di perusahaan tersebut. Respons positif dari pasar modal dan investor ini mengingat jumlah deviden yang diberikan Delta kepada Pemprov DKI mencapai hingga Rp40 miliar per tahun. Oleh karena itu, Pemprov DKI akan lebih hati-hati dalam berbicara dan bertindak terkait Delta. \"Kami akan sangat hati-hati, pernyataan-pernyataan ini akan dibaca pasar. [Interpretasi pasar] takutnya negatif,\" kata Sandi, Rabu (11/7/2018). Sandi menyarankan agar DPRD tidak menciptakan polemik terkait penjualan Delta secara terbuka. Hal ini bisa berakibat negatif terhadap nilai saham Delta. \"Kalau harga saham turun, yang rugi siapa, yang rugi juga Warga Jakarta karena ini milik rakyat Jakarta,\" ungkapnya. Perbesar Keberatan Seperti diketahui, beberapa anggota DPRD secara terang-terangan menyampaikan keberatan terhadap penjualan Delta. Adapun salah satunya, yakni Ketua DPRD DKI Jakarta, Prasetyo Edi Marsudi yang menilai penjualan saham ini dapat mempengaruhi pendapatan asli daerah (PAD) Ibu Kota. Lebih lanjut, dia menjelaskan akan memanfaatkan dana penjualan saham milik Pemprov DKI di Delta tersebut untuk pembangunan yang dampaknya akan dirasakan langsung oleh masyarakat. Program Pemprov DKI ini seperti penciptaan lapangan pekerjaan, stabilitas pasokan dan harga bahan pokok, biaya pembangunan fasilitas transportasi, perumahan terjangkau, serta sebagainya. \"Pak Prasetyo tentunya sebagai Ketua DPRD pandangannya perlu kita dengar dengan baik-baik dan berikan penjelasan. Saya sudah waktu itu memberikan penjelasan dan akan terus memberikan penjelasan,\" kata Sandiaga. Perbesar Pertama , penjualan saham ini tidak akan menghentikan perusahaan untuk memproduksi bir. Bahkan, memberikan peluang bagi Delta untuk melakukan ekspansi bisnis yang lebih besar dengan modal dari investor baru. \"Pemprov DKI sudah menyatakan tidak akan menambah sahamnya dan tidak akan menambah permodalannya. sementara itu, kalau ada ekspansi mereka harus didukung oleh pemegang sahamnya. Jadi dengan kita melepaskan ini pertama-tama kita akan menciptakan lapangan pekerjaan [akibat ekspansi],\" jelasnya. Kedua,  Pemprov DKI berpeluang untuk mendapatkan dana yang ditafsir sekitar Rp1 triliun dari hasil penjualan sahamnya di Delta. Jumlah tersebut bisa didapat dalam jangka waktu yang cepat dibandingkan dengan harus menunggu hingga selama 30 tahun jika dihitung dari jumlah deviden Delta kepada Pemprov per tahun. \"[Selama] 30 tahun baru bisa mendapatkan angka yang akan kita dapatkan sekarang [sekitar Rp1 triliun]. Sementara itu, [jika] Rp1,1 triliun sampai dengan Rp1,2 triliun kita deposito selama setahun kita dapat Rp50 miliar--Rp60 miliar [lebih tinggi dari deviden Delta ke Pemprov sekitar Rp40 miliar],\" tambah Sandiaga. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20180712/384/815859/pemprov-dki-irit-bicara-soal-penjualan-saham-delta-djakarta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:29:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180714/436/816437/penjualan-saham-delta-langkah-wagub-dki-dinilai-positip?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-17 01:51:00", "title": "Pemprov DKI Dikritik soal Pemanfaatan Dana Penjualan Saham Delta", "content": " Bisnis.com , JAKARTA -- Rencana Pemerintah Provinsi (Pemprov) DKI Jakarta menggunakan hasil penjualan sahamnya di PT Delta Djakarta Tbk (Delta) untuk deposito atau investasi di sektor lain menuai kritik analis. Seperti diketahui, Pemprov DKI menyediakan opsi berupa mendepositokan uang hasil penjualan saham Delta. Menurut perkiraan Pemprov DKI hasil deposito tersebut dapat mencapai hingga Rp50 miliar per tahun dengan catatan saham terjual sekitar Rp1 triliun. Hal ini dianggap lebih besar dibandingkan dengan deviden Delta kepada Pemprov DKI kini yang mencapai sekitar Rp40 miliar per tahun. Kepala Riset Koneksi Capital Alfred Nainggolan menjelaskan bahwa bunga deposito tertinggi yang ditawarkan suatu bank saat ini sebesar 5% per tahun dari uang setoran. Akan tetapi, besaran bunga ini tidak mutlak di setiap bank karena memiliki kebijakan masing-masing. Artinya besar kecil bunga yang didapatkan tergantung bank terpilih. Dia membenarkan bahwa menurut perhitungan matematika secara kasar hasil yang didapatkan Pemprov DKI sebesar Rp50 miliar per tahun. Kendati demikian, Pemprov DKI belum memperhitungkan pajak dan potongan-potongan lainnya yang diberikan terhadap deposito dengan jumlah tersebut. \"Sebenarnya di sana kelihatan jika deviden tidak berbeda jauh dengan [hasil] deposito. Jadi buat apa menjual Delta,\" kata Alfred kepada Bisnis, Senin (16/7/2018). Menurutnya, keuntungan dari sistem deposito ini tidak terlalu besar. Kendati terbilang tumbuh namun grafiknya landai. Hal ini berbanding terbalik bila mempertahankan Delta. Bisnis Delta memiliki kemungkinan besar untuk terus bertumbuh karena tren industri minuman selalu naik setiap tahun. \"[Jika mempertahankan Delta] ada pertumbuhan saham atau capital gain. Jika deposito tidak ada capital gain hanya berkutat di senilai Rp1 triliun,\" ujarnya. Sementara itu, dia mengungkapkan bahwa rencana Pemprov DKI akan mengalami kesulitan untuk mendapatkan investasi yang menguntungkan serupa dengan Delta. Seperti diketahui, investasi yang bisa dipilih oleh Pemprov, yaitu investasi aset dan investasi finansial. Adapun investasi aset seperti menggunakan uang hasil penjualan saham ini untuk berbagai proyek pembangunan di Jakarta. Sedangkan, dia mencontohkan investasi finansial semisal menggunakan uang tersebut untuk membeli saham di sektor lain. \"Dengan uang senilai Rp1 triliun ini belum tentu mendapatkan penguasaan saham yang sama ketika di Delta sekitar 25%,\" ungkapnya. Alfred mengingatkan juga bahwa hasil investasi finansial ini belum tentu langsung mendapatkan keuntungan. \"Semakin besar investasinya, return on equity [ROE] semakin susah,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20180717/77/817278/pemprov-dki-dikritik-soal-pemanfaatan-dana-penjualan-saham-delta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:29:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180717/436/817261/rencana-dki-lepas-perusahaan-bir-prasetyo-alasan-jual-saham-delta-tak-kuat-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-18 01:46:00", "title": "Pemprov DKI Berharap DPRD Segera Bahas Nasib Delta", "content": " Bisnis.com , JAKARTA -- Pemerintah Provinsi DKI Jakarta berharap Dewan Perwakilan Rakyat Daerah segera menggelar pembahasan terkait nasib PT Delta Djakarta Tbk. Wakil Gubernur DKI Jakarta, Sandiaga Uno menyampaikan bahwa Pemprov DKI telah meminta secara langsung kepada DPRD untuk mengadakan rapat soal Delta. \"Permohonan persetujuan DPRD sudah dikirimkan sejak 16 Mei 2018,\" kata Sandi, Selasa (17/7/2018). Menurut Sandi, Pemprov DKI saat ini sedang menunggu jawaban dari DPRD terkait agenda pembahasan tersebut. \"Menunggu tindak lanjut dan pembahasan bersama,\" jelasnya. Sementara itu, Sandi menyampaikan bahwa Pemprov DKI saat ini sedang dalam proses penunjukan penasihat keuangan. Selain itu, Badan Pengawas Badan Usaha Milik Daerah (BUMD) terus menjalin komunikasi dengan Otoritas Jasa Keuangan (OJK), Lembaga Kebijakan Pengadaan Barang/Jasa (LKPP), dan pemangku kepentingan lain terkait regulasi yang mengatur perhitungan biaya serta sebagainya. \"Karena itu pasti akan ada biayanya dan kami akan lakukan ini semua dengan transparan,\" jelas Sandi. Sebelumnya, Direktur Utama Bursa Efek Indonesia (BEI), Tito Sulistio, menyampaikan jika Pemprov DKI telah mengumumkan niat untuk menjual saham Delta maka harus bertanggung jawab ke pasar untuk menepati janjinya. Hal ini bertujuan untuk menjaga kondisi pasar modal agar tidak bergejolak. Kendati demikian, dia mengapresiasi transparansi Pemprov DKI soal penjualan Delta. \"Kalau diam-diam [dijual] boleh tidak? Ini sudah bagus transparansinya. Saya mengingatkan transparansinya tolong dijaga dan dilanjutkan [prosesnya],\" ujarnya kepada bisnis beberapa waktu lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20180718/384/817743/pemprov-dki-berharap-dprd-segera-bahas-nasib-delta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-02 08:53:00", "title": "Ketua DPRD: Pembahasan Delta Setelah Asian Games 2018", "content": " Bisnis.com , JAKARTA -- Ketua Dewan Perwakilan Rakyat Daerah DKI Jakarta memperkirakan pembahasan terkait rencana penjualan saham PT Delta Djakarta Tbk. terlaksana setelah Asian Games 2018. Ketua Dewan Perwakilan Rakyat Daerah (DPRD) DKI Jakarta Prasetyo Edi Marsudi menilai pembahasan antara DPRD dan Pemerintah Provinsi (Pemprov) DKI Jakarta tentang nasib saham Delta tidak bersifat  urgent . Dengan demikian, agenda rapat ini dapat ditunda karena bukan menjadi prioritas rapat dalam waktu dekat. \"Nanti setelah Asian Games 2018. Ini tidak terburu-buru karena itu tidak bermasalah, Delta adalah barang sehat,\" ujarnya, Rabu (1/8/2018). Prasetyo mengimbau agar Pemprov DKI Jakarta fokus pada Asian Games 2018 karena penyelenggaraannya hanya kurang dari tiga pekan lagi. Selain itu, masih banyak pekerjaan rumah yang harus dilakukan seperti kesiapan  venue , bau di Kali Sentiong, sosialisasi yang kurang, dan lain-lain. Dia menjelaskan DPRD DKI masih menunggu kajian lebih lengkap dan komprehensif dari Pemprov DKI Jakarta terkait alasan penjualan Delta. Kajian ini bersifat penting karena saat ini sebagian besar anggota DPRD belum setuju atas rencana penjualan saham sebesar 26,25% milik Pemprov DKI Jakarta. Bahkan, Delta berkontribusi terhadap Pendapatan Asli Daerah (PAD) hingga sekitar Rp40 miliar per tahun. Sementara itu, Komisaris Utama Delta Sarman Simanjorang menyatakan pihaknya akan mengikuti apapun keputusan dari Pemprov DKI Jakarta mengenai rencana penjualan saham ini. \"Saya hanya ditugaskan di Delta dan bekerja sesuai arahan. Terkait penjualan saham itu wewenang Pemprov DKI Jakarta,\" ucapnya. Saat ini, Delta disebut sedang fokus memperluas pangsa pasar di Asia. \"Sekarang  kan  ekspor ke Timor Leste sudah jalan. Nah ingin memperluas lagi ke beberapa negara seperti Korea Selatan, beberapa daerah di daratan China, dan lain-lain,\" jelas Sarman. Sebelumnya, Wakil Gubernur DKI Jakarta Sandiaga Uno mengungkapkan pihaknya telah meminta DPRD untuk mengadakan rapat terkait Delta sejak 16 Mei 2018. Dia memastikan segala proses dan biaya yang dikeluarkan menyangkut perusahaan tersebut akan transparan. Saat ini, Pemprov DKI Jakarta sedang dalam proses penunjukan penasihat keuangan. Selain itu, Badan Pengawas Badan Usaha Milik Daerah (BUMD) terus menjalin komunikasi dengan Otoritas Jasa Keuangan (OJK), Lembaga Kebijakan Pengadaan Barang/Jasa (LKPP), dan pemangku kepentingan lain terkait regulasi yang mengatur perhitungan biaya terkait penjualan saham Delta ini. Menurut catatan  Bisnis , San Miguel memiliki porsi saham mayoritas di perusahaan yang memproduksi minuman berjenis bir tersebut, yaitu 58,3% atau setara dengan 467 juta lembar saham. Sementara itu, porsi saham Pemprov DKI Jakarta mencapai 26,25% yang merupakan gabungan antara Pemprov DKI Jakarta sebesar 23,34% serta Badan Pengelola Investasi dan Penyertaan Modal Jakarta sebesar 2,91%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20180802/77/823409/ketua-dprd-pembahasan-delta-setelah-asian-games-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-24 16:25:00", "title": "Delta Djakarta (DLTA) Incar Penjualan Tumbuh 10% Tahun Ini", "content": " Bisnis.com , JAKARTA -- PT Delta Djakarta Tbk. mengincar target pertumbuhan penjualan pada 2019 sebesar 10% seiring dengan strategi perusahaan merilis produk baru dan perluasan pasar ekspor.  Direktur Pemasaran PT Delta Djakarta Tbk. Ronny Titiheruw mengatakan bahwa perseroan memasang target pertumbuhan penjualan sebesar 10% sepanjang tahun ini. Target ini lebih tinggi dari target pertumbuhan penjualan pada tahun lalu sebesar 5%.  Jika target tahun lalu tercapai,  perseroan memasang target penjualan pada tahun ini sebesar Rp897,79 miliar. Hingga kuartal III/2018, penjualan bersih tecatat Rp627,79 miliar atau tumbuh 13,07% secara  year on year .  Guna mencapai target ini, perseroan akan fokus ekspansi pada pasar yang belum tergarap maksimal dan masuk ke segmen baru. Ronny mengatakan, perseroan melirik Thailand dan Vietnam sebagai pasar baru karena dinilai potensial. Saat ini kontribusi penjualan ekspor sebesar 0,45% terhadap total penjualan. Strategi lain untuk mendorong penjualan adalah dengan berencana masuk ke segmen bir dengan rasa yang manis. Dia optimistis target penjualan pada tahun ini, kendati industri bir belum sepenuhnya pulih dari dampak Peraturan Menteri Perdagangan Nomor 6 Tahun 2015 tentang Pengendalian dan Pengawasan terhadap Pengadaan, Peredaran, dan Penjualan Minuman Beralkohol.  Optimisme ini didorong oleh pertumbuhan wisatawan mancanegara dan domestik yang tinggi. \"Target tetap harus lebih baik dari 2018. Kami akan maksimalkan upaya itu,\" katanya pada Kamis (24/1/2019).  Lebih lanjut, DLTA berpeluang melakukan penyesuaian harga untuk menjaga margin seiring dengan kenaikan cukai hingga 15,4% pada minumal alkohol golongan A yang berlaku per 1 Januari 2019. Meski demikian, Ronny mengatakan, kenaikan harga masih pada kisaran  single digit .  Di samping itu, rencana penyesuaian harga juga masih melihat kondisi pasar. Ronny menambahkan, pihaknya juga akan melakukan efisiensi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190124/192/882117/delta-djakarta-dlta-incar-penjualan-tumbuh-10-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-02 11:03:00", "title": "Delta Djakarta Pastikan Pemprov DKI Tidak Tambah Kepemilikan Saham, Tapi...", "content": " Bisnis.com , JAKARTA -- Komisaris Utama PT Delta Djakarta Tbk. Sarman Simanjorang memastikan Pemerintah Provinsi DKI Jakarta tidak menambah kepemilikan saham di perusahaan itu, dari semula 23,33% menjadi 26,25%. \"Datanya salah. Bukan bertambah, tetapi terjadi penggabungan atau penyatuan karena selama ini saham milik pemerintah dibagi dua, yaitu Pemerintah Provinsi (Pemprov) DKI dan BP IPM Jaya [Badan Pengelola Investasi dan Penyertaan Modal Jakarta],\" katanya ketika dikonfirmasi, Sabtu (2/3/2019). Berdasarkan data  Bloomberg , saat ini, San Miguel memiliki porsi saham mayoritas di perusahaan produsen bir tersebut, yaitu 58,3% atau setara dengan 467 juta lembar saham. Sementara itu, saham perusahaan berkode emiten DLTA itu telah dimiliki oleh Pemerintah Ibu Kota selama 45 tahun. Porsi saham pemerintah mencapai 26,25%, yang merupakan gabungan antara 23,34% (186,8 juta lembar saham) milik Pemprov DKI dan 2,91% milik BP IPM Jaya. \"BP IPM Jaya ini dulu salah satu SKPD [Satuan Kerja Perangkat Daerah] tapi sudah dibubarkan. Jadi, punya Pemprov DKI juga,\" tutur Sarman. Meski demikian, dia enggan menjelaskan rencana divestasi saham DLTA yang akan dilakukan oleh Gubernur DKI Jakarta Anies Baswedan. Rencana pelepasan saham produsen bir merek Anker tersebut merupakan salah satu janji kampanye Anies Baswedan dan Sandiaga Uno saat Pilkada DKI 2017. \"Masih proses. Nanti saya kasih infonya,\" ucap Sarman, yang juga Wakil Ketua Kadin DKI Jakarta. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI), Kamis (28/2),  Pemprov DKI Jakarta menambah kepemilikan saham pada emiten minuman beralkohol itu sebanyak 23,35 juta saham. Transaksi dilakukan pada 25 Februari 2019.  Sebelum transaksi, Pemprov DKI Jakarta memiliki 186,85 juta saham atau 23,33% dari total saham yang telah ditempatkan dan disetor penuh perseroan. Setelah transaksi ini, saham yang dikuasai Pemprov DKI Jakarta sebesar 210,20 juta atau 26,25%. Hingga 30 September 2018, DLTA membukukan penjualan Rp627,79 miliar atau tumbuh 13,07% secara  year-on-year  (yoy). Adapun laba bersih yang diatribusikan kepada pemilik perusahaan sebesar Rp232,89 miliar atau tumbuh 23,21% secara yoy. Pada perdagangan Jumat (1/3), harga saham DLTA ditutup di level Rp6.650 atau menguat 3,91% dari penutupan sehari sebelumnya. Secara  year-to-date  (ytd), saham perseroan naik 20,9%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190302/192/895301/delta-djakarta-pastikan-pemprov-dki-tidak-tambah-kepemilikan-saham-tapi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-05 19:40:00", "title": "Soal Rencana Pemprov Jual Saham Bir PT Delta Djakarta, Ini Sikap Ketua DPRD DKI", "content": " Bisnis.com , JAKARTA - Dewan Perwakilan Rakyat Daerah DKI Jakarta mempertanyakan alasan rencana Pemprov DKI Jakarta untuk menjual saham PT Delta Djakarta Tbk. Sebelumnya, Pemprov DKI Jakarta melakukan penggabungan saham yang dimiliki oleh Pemprov DKI Jakarta atas saham perusahaan berkode emiten DLTA tersebut. Hal ini karena saham milik Pemprov DKI Jakarta terbagi ke dua instansi dimana Pemprov DKI Jakarta memiliki saham sebesar 23,33% sedangkan sisanya dimiliki 2,91% Badan Pengelola Investasi dan Penyertaan Modal Jakarta (BP IPM Jaya) yang sudah dibubarkan. Porsi saham yang dimiliki oleh Pemprov DKI Jakarta atas PT Delta Djakarta Tbk. pun mencapai 26,25% atau 186,8 juta lembar saham. Ketua DPRD DKI Jakarta Prasetio Edi Marsudi atau yang akrab dipanggil Pras mempertanyakan alasan Pemprov DKI Jakarta yang ingin menjual saham DLTA tersebut. Pras menerangkan bahwa dividen yang didapatkan oleh Pemprov DKI Jakarta bisa mencapai Rp50 miliar per tahun sehingga menurutnya Pemprov DKI Jakarta perlu mengkaji ulang rencana pelepasan saham tersebut. Untuk diketahui, PT Delta Djakarta Tbk. menyumbang dividen sebesar Rp37 milliar pada tahun 2017. Pras pun mengatakan bahwa Pemprov DKI Jakarta tidak pernah mengkomunikasikan niatannya menjual saham tersebut dan hanya bersurat kepada DPRD DKI Jakarta. \"Cuma menyurati, tidak saya tindak lanjuti,\" kata Pras, Senin (4/3/2019). Adapun berdasarkan keterangan Pras, surat tersebut sudah dikirim oleh Pemprov DKI Jakarta sejak tahun 2018. Terkait hal tersebut, Gubernur DKI Jakarta Anies Baswedan akan tetap mencoba untuk menjual kepemilikan Pemprov DKI Jakarta atas perusahaan tersebut. Menurut Anies, dividen yang diperoleh Pemprov DKI Jakarta tidak berdampak signifikan pada APBD DKI Jakarta yang pada 2019 mencapai Rp89 triliun. \"Nambahnya cuma segitu-segitu juga uangnya. Dana itu jauh lebih bermanfaat bila kita gunakan untuk pembangunan bagi masyarakat kita,\" kata Anies, Selasa (5/3/2019). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20190305/77/896578/soal-rencana-pemprov-jual-saham-bir-pt-delta-djakarta-ini-sikap-ketua-dprd-dki?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-08 13:40:00", "title": "Demo Jual Saham Bir di DPRD, Jalan Kebon Sirih Ditutup Setengah", "content": " Bisnis.com , JAKARTA - Kabag. Ops Polres Jakarta Pusat AKBP I Nengah Adi Putra mengatakan pihaknya akan menutup setengah jalur di Jl. Kebon Sirih siang ini Jumat (8/3/2019). Hal ini dilakukan dalam rangka mengantisipasi aksi yang akan dilakukan oleh Persaudaraan Alumni (PA) 212 yang menuntut DPRD DKI Jakarta untuk segera merestui rencana divestasi atau penjualan saham PT Delta Djakarta Tbk. oleh Pemprov DKI Jakarta. \"Bila nanti massa cukup banyak dan tidak memenuhi, tidak memungkinkan, kita akan alihkan arus dari mulai Jl. Simpang 4 Kebon Sirih, kita nanti alihkan menuju ke Jl. Bandung 5, kalau Sarinah kan kekiri lurus nggak bisa tembus kesini juga kan,\" kata Nengah, Jumat (8/3/2019). Nengah pun mengatakan pihaknya mengerahkan 993 personel gabungan dari BKO Brimob, Sabhara Polda Metro Jaya, hingga Satpol PP untuk berjaga disekitar Gedung DPRD DKI Jakarta. Untuk mengantisipasi kericuhan, Nengah pun mengatakan pihaknya telah menyiapkan peralatan keamanan di sekitar Gedung DPRD DKI Jakarta. \"Disini ada dua water cannon, baracuda ada satu,\" kata Nengah. Nengah pun memprediksi akan ada sekitar 200 hingga 300 massa yang hadir dalam aksi yang dikoordinir oleh PA 212 tersebut. \"Kita lihat nanti perkembangannya setelah sholat jumat baru ada massa yang akan datang ke sini,\" tambahnya. Berdasarkan informasi yang beredar di sosial media, aksi yang menuntut DPRD DKI Jakarta untuk segera merestui penjualan saham perusahaan bir PT Delta Djakarta Tbk. tersebut akan dilaksanakan pukul 13.00 WIB. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20190308/77/897418/demo-jual-saham-bir-di-dprd-jalan-kebon-sirih-ditutup-setengah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-08 16:18:00", "title": "Jawara Betawi Dan FPI Siap Lawan DPRD Soal Bir Delta", "content": " Bisnis.com , JAKARTA — Perwakilan persatuan Alumni (PA) 212 telah memasuki kantor Dewan Perwakilan Rakyat Daerah DKI Jakarta untuk mendorong divestasi atau penjualan saham perusahaan bir PT Delta Djakarta Tbk. PA 212 diwakili oleh anggota DPP Front Pembela Islam (FPI) DKI Jakarta Habib Muhsin Alattas terlihat memasuki kantor DPRD bersama para \"Jawara\" yang tergabung dalam Brigade 411 Jawara Betawi. \"Sudah hampir setahun Gubernur Anies menyurati DPRD. Sudah hampir setahun! Tapi tidak ada jawaban saudara-saudara,\" ungkap Muhsin di atas mobil komando dalam aksi di depan kantor DPRD DKI, Jumat (8/3/2019). \"Catat partai-partai yang menolak kebijakan Gubernur Anies. Kalau mereka menolak, kita sendiri yang akan masuk untuk menemui wakil-wakil rakyat kita,\" tambahnya. Selain Laskar FPI dan Brigade 411 Jawara Betawi, turut hadir pula para wakil perkumpulan silat Betawi dari berbagai penjuru dan Laskar Pembela Islam (LPI) sebagai pihak keamanan. Gabungan massa aksi ini terlihat kompak, bahkan menyatakan akan terus mengawal penjualan saham perusahaan berkode emiten DLTA ini sampai tuntas. \"Para jawara, kita udah berkumpul di sini, kita bahas. Jadi kalau sampai belum ada jawaban, kelamaan, siap nggak balik lagi kemari?\" ungkap Panglima Brigade 411 Jawara Betawi Basir Bustomi disambut teriakan siap dari massa aksi. Setelah memasuki Gedung DPRD DKI Jakarta, Muhsin dan Basir pun membawa keluar perwakilan anggota DPRD DKI Jakarta Fraksi Gerindra, Muhamad Taufik naik ke atas mobil komando. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20190308/77/897485/jawara-betawi-dan-fpi-siap-lawan-dprd-soal-bir-delta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-08 16:51:00", "title": "M Taufik Janji Komunikasikan Saham Bir Delta Seperti Proklamasi", "content": " Bisnis.com , JAKARTA - Wakil Ketua DPRD DKI Jakarta Muhammad Taufik menerima massa aksi yang menuntut penjualan saham perusahaan bir PT Delta Djakarta Tbk. yang tengah diusulkan oleh Pemprov kepada dewan. Taufik yang merupakan politikus Partai Gerindra juga diminta untuk menyampaikan jawaban selaku perwakilan dari anggota dewan atas tuntutan yang disampaikan oleh massa Persaudaraan Alumni (PA) 212 tersebut di panggung orasi. Dia menyampaikan bahwa fraksi Gerindra sejak awal telah mendukung saham tersebut agar dijual. Sehingga dirinya berjanji akan mengupayakan aspirasi dari massa aksi. \"Saya akan mengomunikasikan ini dengan seluruh fraksi di DPRD. Mulai hari Senin, saya komunikasikan dengan kawan-kawan, bahwa ada aspirasi warga Jakarta yang ingin Pemda tidak terlibat produksi minuman-minuman keras,\" ungkap Taufik di halaman kantor DPR DKI, Jumat (8/3/2019). \"Saya akan sampaikan hasilnya, seperti Proklamasi. Yaitu dalam tempo yang sesingkat-singkatnya,\" tambahnya. Anies telah menyurati DPRD DKI Jakarta sejak Mei 2018 terkait pelepasan saham perusahaan berkode DLTA itu, sebab PP 27/2014 tentang Pengelolaan Barang Milik Negara, mewajibkan pelepasan aset daerah harus melalui persetujuan DPRD. Tetapi, Ketua DPRD DKI Jakarta Prasetio Edi Marsudi justru memutuskan untuk tidak merespon, sebab menurutnya landasan rencana divestasi tersebut tidak jelas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20190308/77/897496/m-taufik-janji-komunikasikan-saham-bir-delta-seperti-proklamasi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-03-08 17:50:00", "title": "Menolak Divestasi Saham Perusahaan Bir Mengkhianati Pancasila, Ini Alasannya", "content": " Bisnis.com , JAKARTA — Koordinator Humas PA 212 Novel Bamukmin menyebut bahwa penolakan dari Dewan Perwakilan Rakyat Daerah (DPRD) DKI Jakarta untuk mendivestasi saham perusahaan bir PT Delta Djakarta Tbk., sama dengan mengkhianati Pancasila. Hal ini dirinya sampaikan dalam aksi PA 212 di depan kantor DPRD DKI Jakarta, Jumat (8/3/2019) untuk menuntut divestasi saham perusahaan bir dengan kode emiten DLTA ini. \"Nggak mungkin nilai-nilai ketuhanan menyetujui minuman keras, saudara, betul? Artinya mereka mengkhianati sendiri Pancasila. Bohong kalau mereka mengaku 'saya Pancasila, saya Indonesia'. Bohong!\" ungkapnya. Menurut Novel, nilai-nilai ketuhanan dalam Pancasila merupakan dasar utama yang harus dijaga setiap warga negara. Terlebih, dirinya menyebut setiap agama pun menyatakan larangan mengonsumsi minuman keras. \"Pancasila ini saudara, semuanya adalah nilai-nilai yang berkenaan dengan ajaran islam. Dari satu sampai lima, semua tuntunan-tuntunan ayat-ayat Allah. Artinya, kita ini harus menjaga Pancasila. Bukan mereka yang hanya menjual Pancasila, tapi buntutnya merusak anak bangsa,\" tambah Novel. Kini, setelah perwakilan anggota DPRD DKI Jakarta Fraksi Gerindra, Muhamad Taufik, menemui massa, aksi PA 212 di depan kantor DPRD DKI Jakarta telah bubar. Massa aksi meninggalkan lokasi tanpa ada keributan berarti. Sebelumnya, Anies telah menyurati DPRD DKI Jakarta sejak Mei 2018 terkait pelepasan saham DLTA. Sebab, menurut PP 27/2014, Pengelolaan Barang Milik Negara mewajibkan pelepasan aset daerah harus melalui persetujuan DPRD. Tetapi, Ketua DPRD DKI Jakarta Prasetio Edi Marsudi justru memutuskan untuk tidak merespons, sebab menurutnya landasan rencana divestasi tersebut tidak jelas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20190308/77/897504/menolak-divestasi-saham-perusahaan-bir-mengkhianati-pancasila-ini-alasannya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-03-10 15:18:00", "title": "Anies Sudah Kirim Ulang Surat Divestasi Delta Ke DPRD Sejak 31 Januari", "content": " Bisnis.com , JAKARTA–Gubernur DKI Jakarta Anies Baswedan telah mengajukan permohonan ulang atas pelepasan saham PT Delta Djakarta Tbk kepada Ketua DPRD DKI Jakarta Prasetio Edi Marsudi sejak 31 Januari 2019. Adapun surat permohonan pertama yang tidak digubris oleh Prasetio telah disampaikan sejak 16 Mei 2018. Dalam surat permohonan kedua yang dikirim 31 Januari 2019 tersebut Anies menulis penjualan saham perusahaan dengan kode DLTA tersebut bertujuan untuk \"...optimalisasi sumber daya/aset guna lebih meningkatkan kesejahteraan masyarakat Jakarta.\" Lebih lanjut, Anies pun memohon agar surat yang dikirimnya dapat segera diproses dalam waktu yang tidak terlalu lama. Namun, hingga saat ini masih belum jelas apakah surat permohonan tersebut dibarengi dengan kajian atas pelepasan saham DLTA.atau tidak. Sebelumnya, Ketua Fraksi PDIP DPRD DKI Jakarta Gembong Warsono meminta kepada Pemprov DKI Jakarta untuk menyiapkan kajian atas pelepasan saham perusahaan bir tersebut. \"Kita itu minta kajian ke gubernur. Ketika sahamnya dilepas kita harus tahu kajiannya seperti apa tapi kajian belum ada, padahal dari seluruh yang ada ini adalah salah satu BUMD yang paling sehat,\" kata Gembong, Jumat (8/3/2019). Di lain pihak, Sekretaris Badan Pembinaan BUMD (BP-BUMD) Riyadi mengatakan pihaknya masih menyiapkan kajian hukum dan kajian teknis atas pelepasan saham DLTA. \"Jangan sampai kita menjualnya tidak benar dari sisi hukum dan harus patuh dengan aturan main di Bursa Efek Indonesia (BEI) serta Peraturan Otoritas Jasa Keuangan (POJK),\" kata Riyadi, Selasa (5/3/2019). Adapun penjualan saham ini tidak terikat dengan pertimbangan untung rugi serta perhitungan potensi dividen, akan tetapi kepemilikan Pemprov DKI Jakarta atas perusahaan bir justru kontradiktif dengan misi Pemprov DKI Jakarta untuk mengurangi konsumsi minuman keras di masyarakat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20190310/77/897851/anies-sudah-kirim-ulang-surat-divestasi-delta-ke-dprd-sejak-31-januari?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-11 20:00:00", "title": "DPRD DKI Bahas Divestasi Bir Delta 13 Maret", "content": " Bisnis.com,  JAKARTA – Pembahasan divestasi Pemprov DKI Jakarta atas PT Delta Djakarta Tbk di DPRD DKI Jakarta akan dilaksanakan dalam rapat pimpinan gabungan, Rabu (13/3/2019). \"Rapimgab nanti enggak bahas divestasi saham Delta Djakarta saja, tetapi ada beberapa persoalan. Saya rasa Pak Pras enggak menolak, kasih saja kajiannya. Kan enggak sulit,\" kata Wakil Ketua DPRD DKI Jakarta Mohammad Taufik, Senin (11/3/2019). Rapat tersebut pun merupakan tindak lanjut dari surat permohonan pelepasan saham perusahaan bir berkode DLTA yang telah dikirimkan kepada Ketua DPRD DKI Jakarta Prasetio Edi Marsudi atau Pras sejak 31 Januari 2019. Berdasarkan PP 27/2014 tentang Pengelolaan Barang Milik Negara, pengalihan aset dengan nilai lebih dari Rp5 milliar oleh Pemprov DKI Jakarta memerlukan persetujuan dari DPRD DKI Jakarta. Untuk diketahui, sebelumnya Pras menolak untuk menanggapi surat permohonan divestasi tersebut karena menurutnya Pemprov DKI Jakarta tidak memiliki landasan yang jelas soal rencana divestasi tersebut. Di lain pihak, Anies menyebut sumbangsih PT Delta Djakarta Tbk atas APBD DKI Jakarta tidak signifikan. \"Nambahnya cuma segitu-segitu juga uangnya. Dana itu jauh lebih bermanfaat bila kita gunakan untuk pembangunan bagi masyarakat kita,\" kata Anies, Selasa (5/3/2019). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20190311/77/898362/dprd-dki-bahas-divestasi-bir-delta-13-maret?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-12 17:43:00", "title": "Menghitung Untung Divestasi Saham Delta Djakarta Milik DKI", "content": "", "link": "https://jakarta.bisnis.com/read/20190312/77/898774/menghitung-untung-divestasi-saham-delta-djakarta-milik-dki?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-14 13:18:00", "title": "Penjualan Saham Delta Djakarta, Gerindra Bakal Lobi Fraksi Lain", "content": " Bisnis.com , JAKARTA--Wakil Ketua DPRD DKI dari Fraksi Gerindra Mohammad Taufik mengatakan pihaknya akan melobi fraksi-fraksi lain agar menyetujui permintaan Gubernur DKI Jakarta untuk menjual saham PT Delta Djakarta Tbk. \"Nanti fraksi Gerindra akan melobi fraksi-fraksi lain. Banyak faktor yang menurut saya banyak positifnya untuk menjual saham. Posisi pemerintah menurut saya enggak pas lah di situ [kepemilihan saham Delta Djakarta],\" kata Taufik, Kamis (14/3/2019). Ketua DPD Gerindra DKI Jakarta itu mengatakan salah satu faktor psikologis yang mendorong pemerintah untuk menjual saham karena Delta Djakarta tidak mendapatkan keuntungan dari pembangunan, tetapi penjualan minuman beralkohol. Taufik mengungkapkan masyarakat harus membayangkan jika saat ini Pemprov DKI mendapat dana Rp1,2 triliun dari pelepasan saham tidak akan pernah setara dari maksimum dividen yang didapat setiap tahun. \"Pendapatan maksimun dari Delta sekitar Rp50 triliun per tahun. Setahun dikali 24 tahun baru dapat Rp1,4 triliun. Bisa dibayangkan selama itu pemerintah tersandra,\" imbuh Taufik. Taufik  sangat setuju untuk mengikuti permintaan pemerintah melepas saham emiten berkode saham DLTA tersebut dalam waktu dekat. Taufik berharap, setelah divestasi,  dana Rp1,2 triliun dimasukkan ke APBD DKI agar bisa dialokasikan untuk pembangunan Jakarta. Taufik juga yakin fraksi-fraksi lain akan mengikuti usulan Gerindra terkait hal ini. \"Saya yakin kalau baca [pemberitaan sekarang] sudah ada yang setuju. Saya komunikasi setiap hari sama temen-temen ini, setelah ada penjelasan pasti semua setuju,\" ungkapnya. Pada 2014, laba bersih yang dapat diatribusikan kepada pemilik perusahaan mencapai Rp288,07 miliar dan pada kuartal III/2018 nilainya telah mencapai Rp232,87 miliar. Dividen yang dijatah mencapai Rp120 per saham pada 2015, Rp180 pada 2016, dan tertinggi Rp260 pada 2017. Untuk tahun lalu, DLTA belum tutup buku. Untuk pemegang saham mayoritas San Miguel yang menguasai 58,33% saham, jumlah dividen itu mencapai ratusan miliar pada 2017. Sementara itu, Pemerintah Provinsi (Pemprov) DKI Jakarta mendapat Rp48,57 miliar pada 2017. Saham milik Pemprov DKI Jakarta terbagi ke dua instansi. Pemprov DKI Jakarta memiliki saham sebesar 23,33% sedangkan sisanya dimiliki 2,91% Badan Pengelolaa Investasi dan Penyertaan Modal Jakarta (BP IPM Jaya) yang sudah dibubarkan. Selanjutnya, porsi saham yang dimiliki Pemprov DKI Jakarta [setelah digabungkan dengan saham milik BP IPM Jaya] atas PT Delta Djakarta Tbk pun mencapai 26,25% 186,8 juta lembar saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20190314/77/899656/penjualan-saham-delta-djakarta-gerindra-bakal-lobi-fraksi-lain?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-15 19:32:00", "title": "Gerindra Sebut PDIP dan Nasdem Masih Ogah Jual Saham Bir Delta", "content": " Bisnis.com, JAKARTA – Wakil Ketua DPRD DKI Mohammad Taufik menyebut Fraksi PDIP dan Nasdem masih enggan merestui pelepasan saham perusahaan bir PT Delta Djakarta Tbk. yang diusulkan oleh Pemprov DKI Jakarta. Taufik yang juga merupakan Ketua DPD Partai Gerindra DKI itu pun mengatakan pihaknya sedang melobi kedua fraksi tersebut agar merestui langkah Pemprov DKI Jakarta. \"Kan sekarang Gerindra yang pertama menyetujui dari awal rilis nih, jadi ada kewajiban untuk mensosialisasikan itu pada seluruh fraksi supaya mau terima. Sudahlah haram haram ini masa nggak mau terima,\" kata Taufik, Jumat (15/3/2019). Menurut Taufik, DPRD DKI Jakarta akan mengadakan rapat yang membahas tentang pelepasan saham perusahaan bir tersebut. Namun, Taufik belum dapat memastikan kapan pastinya rapat tersebut akan diselenggarakan. Selain kecilnya dividen yang disumbangkan oleh emiten berkode DLTA tersebut tiap tahunnya, kepemilikan Pemprov DKI Jakarta atas perusahaan tersebut juga dipandang tidak tepat karena tidak berkontribusi atas pembangunan. Lebih lanjut, posisi Pemprov DKI Jakarta selaku regulator yang berusaha menekan peredaran minuman beralkohol juga kontradiktif dengan kepemilikan atas perusahaan tersebut. \"Ketika Anda mau untung Anda harus produksi lebih banyak. Bagaimana Anda mau bisa kontrol?  Positioning -nya nggak tepat,\" lanjut Taufik. Taufik pun menyarankan agar Pemprov DKI Jakarta menawarkan kepemilikan sahamnya kepada San Miguel Malaysia (L) Pte Ltd selaku pemegang saham mayoritas dari PT Delta Djakarta Tbk. \"Kalau dia nggak mau beli, bunyiin ke publik, selesai,\" imbuhnya. Untuk diketahui, porsi saham yang dimiliki Pemprov DKI Jakarta atas PT Delta Djakarta Tbk. mencapai 26,25% atau 186,8 juta lembar saham. Pemprov DKI Jakarta pun mendapat dividen sebesar Rp48,57 miliar pada 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20190315/77/900291/gerindra-sebut-pdip-dan-nasdem-masih-ogah-jual-saham-bir-delta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-22 10:33:00", "title": "Delta Djakarta Gugat Sari Incofood Soal Merek Anker", "content": " Bisnis.com , MEDAN -- PT Delta Djakarta Tbk. menggugat PT Sari Incofood Corporation, pabrik kopi instan, krimer, teh dan cokelat instan, atas pendaftaran merek Anker terhadap tujuh produknya. Dikutip dari laman resmi Pengadilan Negeri Niaga Medan, Jumat (22/3/2019), sidang gugatan merek tersebut bakal digelar pada Senin (25/3), dengan agenda replik. Sebelumnya, pihak tergugat sempat tak menghadiri sidang pertama, Senin (9/3). Adapun perkara dengan nomor 1/Pdt.Sus-HKI/Merek/2019/PN Niaga Mdn itu didaftarkan pada Jumat (22/2). Dalam petitumnya, Delta Djakarta meminta agar merek Anker yang terdaftar di tujuh produk atas nama PT Sari Incofood Corporation dihapuskan dalam daftar merek. Perinciannya, produk dengan nomor IDM000117724, IDM000117725, IDM000117726, IDM000117400, IDM000117401, IDM000117402 , dan IDM000117403 yang menggunakan merek Anker. Sementara itu, merek Anker telah digunakan Delta Djakarta untuk lini usaha minuman beralkoholnya dan sudah terdaftar sejak 1983 di Direktorat Kekayaan Intelektual Kementerian Hukum dan HAM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20190322/534/903145/delta-djakarta-gugat-sari-incofood-soal-merek-anker?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-13 13:01:00", "title": "Ada RUU Minuman Beralkohol, Saham Produsen Bir Bintang dan Anker Babak Belur", "content": " Bisnis.com , JAKARTA - Saham produsen bir merk Bintang dan Anker kompak melorot di tengah pengajuan rancangan undang-undang atau RUU Minuman Beralkohol (minol). RUU ini secara tegas melarang produksi, konsumsi, dan distribusi minol, termasuk bir yang memiliki kadar alkohol 5-6 persen. Berdasarkan data Bloomberg, produsen bir Bintang PT Multi Bintang Indonesia Tbk turun 375 atau 4,30 persen ke posisi 8.350 pada sesi pertama perdagangan hari ini, Jumat (13/11/2020). Penurunan ini melanjutkan tren pada perdagangan kemarin yang juga melemah 3,06 persen. Kinerja saham berkode MLBI dalam sepekan terakhir terbilang suram. Secara kumulatif, saham MLBI sudah terkoreksi 10,22 persen. Bahkan, dalam periode enam bulan, saham MLBI masih terkoreksi 23,92 persen. Selain MLBI, produsen bir merk Anker, yaitu PT Delta Djakarta Tbk. juga mengalami penurunan harga saham 3,16 persen ke posisi 3.980. Kemarin, saham berkode DLTA juga turun 0,24 persen. Sama halnya dengan MLBI, kinerja saham DLTA terbilang underperform dibandingkan dengan kinerja saham secara umum di Bursa Efek Indonesia. Dalam sepekan terakhir, saham DLTA turun 1,49 persen. Adapun dalam enam bulan terakhir, saham DLTA juga masih terkoreksi 13,48 persen. Pergerakan saham MLBI dan DLTA tidak terlepas dari sentimen RUU Minuman Beralkohol. RUU Larangan Minuman Beralkohol yang diusulkan DPR sudah terdaftar pada Program Legislasi Nasional Prioritas. Pada Rabu (11/11/2020), RUU ini melewati tahap harmonisasi, dikutip melalui situs DPR RI.  RUU Larangan Minuman Beralkohol berisi larangan untuk setiap orang mengonsumsi, memproduksi, memasukkan, menyimpan, mengedarkan maupun menjual minuman beralkohol. Dalam RUU ini kemudian juga terdapat sanksi pidana bagi pihak yang melanggar aturan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201113/192/1317274/ada-ruu-minuman-beralkohol-saham-produsen-bir-bintang-dan-anker-babak-belur?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-11-13 13:25:00", "title": "Pemprov DKI Tambah Saham di Produsen Bir Anker. Beneran Nih, Pak Anies?", "content": " Bisnis.com , JAKARTA — Pemerintah Provinsi DKI Jakarta menambah porsi kepemilikan saham di PT Delta Djakarta Tbk, produsen bir merek Anker. Pemprov DKI Jakarta kini memiliki 58,33 persen saham emiten berkode DLTA tersebut. Perubahan porsi kepemilikan ini terjadi seiring dengan munculnya  RUU Minuman Beralkohol. Berdasarkan Keterbukaan Informasi Bursa Efek Indonesia, Delta Djakarta menginformasikan bahwa per Oktober 2020 terjadi perubahan kepemilikan saham mayoritas di perusahaan pembuat bir dengan merek Anker, Carlsberg, dan San Miguel tersebut. Semula, saham mayoritas perseroan dimiliki oleh San Miguel Malaysia Pte. Ltd. sebesar 58,33 persen. Kemudian sisanya dimiliki Pemprov DKI Jakarta sebesar 26,25 persen dan saham publik 15,41 persen. Laporan Registrasi Perubahan Pemegang Efek itu dilaporkan Delta Djakarta pada 9 November 2020. Pada bulan lalu Pemprov DKI Jakarta menambah kepemilikan 265.850.450 saham San Miguel atau 32,08 persen dari total saham perseroan sehingga akumulasi saham DLTA yang dimiliki Pemprov DKI adalah 58,33 persen. Walhasil, dengan perubahan tersebut San Miguel dan Pemprov DKI Jakarta bertukar posisi sehingga komposisi pemegang saham per akhir Oktober 2020 adalah Pemprov DKI Jakarta 58,33 persen alias jadi pemegang saham mayoritas, San Miguel 26,25 persen, dan publik tetap 15,41 persen. Komisaris Utama Sarman Simanjorang menepis ihwal penambahan saham Delta Djakarta oleh Pemprov DKI Jakarta.  Dia menekankan, porsi saham Pemprov DKI Jakarta tidak berubah, yaitu sebesar 26,25 persen.  \"Dari dulu sampai sekarang  nggak  ada perubahan,\"  ujarnya kepada  Bisnis , Jumat (13/11/2020). Di sisi lain, saham-saham emiten produsen bir, termasuk DLTA, terpantau mengalami koreksi seiring dengan mencuatnya Rancangan Undang Undang Larangan Minuman Beralkohol yang tengah diproses di Badan Legislatif DPR RI. Per penutupan sesi I hari ini, Jumat (13/11/2020), DLTA anjlok 3,16 persen ke level 3.980 per saham. Penurunan ini melanjutkan koreksi sesi perdagangan sebelumnya yang mana DLTA turun 0,24 persen. Sementara itu manajemen Delta Djakarta masih enggan buka mulut mengenai RUU Larangan Minuman Beralkohol yang tengah santer diperbincangkan. “ No comment.  Kita masih baru mendengar dari media dan belum pernah lihat draft usulan PPP tersebut,” kata Direktur Pemasaran DLTA Ronny Titiheruw ketika dihubungi  Bisnis , Jumat (13/11/2020) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201113/7/1317283/pemprov-dki-tambah-saham-di-produsen-bir-anker-beneran-nih-pak-anies?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-11-14 08:23:00", "title": "Geger Anies Tambah Saham di Produsen Anker Bir (DLTA), Ini Klarifikasinya!", "content": " Bisnis.com , JAKARTA – Produsen bir merek Anker  PT Delta Djakarta Tbk.  mengonfirmasi tidak ada penambahan kepemilikan saham Pemerintah Provinsi (Pemprov) DKI Jakarta pada periode Oktober 2020. Berdasarkan Keterbukaan Informasi Bursa Efek Indonesia, perseroan menginformasikan bahwa per Oktober 2020 terjadi perubahan kepemilikan saham mayoritas di perusahaan pembuat bir dengan merek Anker, Carlsberg, dan San Miguel tersebut. Semula, saham mayoritas perseroan dimiliki oleh San Miguel Malaysia Pte. Ltd. sebesar 58,33 persen. Kemudian sisanya dimiliki Pemprov DKI Jakarta sebesar 26,25 persen dan saham publik 15,41 persen. Adapun, bulan lalu Pemprov DKI Jakarta mengakuisisi kepemilikan 265.850.450 saham San Miguel atau 32,08 persen dari total saham perseroan sehingga  akumulasi saham DLTA  yang dimiliki Pemprov DKI adalah 58,33 persen. Walhasil, dengan perubahan tersebut San Miguel dan Pemprov DKI Jakarta bertukar posisi sehingga komposisi pemegang saham per akhir Oktober 2020 adalah Pemprov DKI Jakarta 58,33 persen alias jadi pemegang saham mayoritas, San Miguel 26,25 persen, dan publik tetap 15,41 persen. Direktur Keuangan dan Sekretaris Perusahaan Delta Djakarta Alan Fernandez menjelaskan telah terjadi kesalahan dalam pembuatan Laporan Bulanan Registrasi Pemegang Efek oleh Biro Administrasi Efek yaitu PT Raya Saham Registra. “Seharusnya tidak terjadi perubahan jumlah saham atas nama pemegang saham Pemerintah DKI Jakarta dan pemegang saham San Miguel Malaysia (L) Pte. Ltd,” tulis Alan dalam keterangan resmi, Jumat (13/11/2020). Emiten berkode saham DLTA tersebut menegaskan bahwa Pemerintah Daerah DKI Jakarta tetap memiliki saham sebanyak 210,20 juta saham atau setara dengan 26.25 persen dari total saham perseroan. Sementara saham dari San Miguel Malaysia (L) Pte. Ltd. Juga tetap sebesar 467,06 juta saham atau setara dengan 58,33 persen dari total saham perseroan. Alan menambahkan bahwa pihaknya telah melakukan perbaikan Laporan Bulanan Registrasi Pemegang Efek  PT Delta Djakarta Tbk.  periode Oktober 2020 kepada Bursa Efek Indonesia pada Jumat (13/11/2020). Sebelumnya, santer diberitakan Pemprov DKI Jakarta menambah kepemilikan saham di DLTA sehingga posisinya berbalik menjadi pemegang saham terbesar. Hal itu terjadi bertepatan dengan munculnya isu RUU Minuman Beralkohol. Saat dikonfirmasi  Bisnis , Komisaris Utama DLTA Sarman Simanjorang pun langsung menepis ihwal penambahan saham  Delta Djakarta  oleh Pemprov DKI Jakarta. Dia menekankan, porsi saham Pemprov DKI Jakarta tidak berubah, yaitu sebesar 26,25 persen. Begitu pula Pemprov DKI Jakarta menegaskan tidak ada penambahakn kepemilikan saham DLTA karena penambahan saham harus melewati persetujuan DPRD dan serangkaian prosedur lain. “Bahkan, kami juga telah mengirimkan beberapa kali surat permohonan persetujuan penjualan saham kepada DPRD, namun belum kunjung disetujui,\" kata Kepala Badan Pembinaan Badan Usaha Milik Daerah (BUMD) Provinsi DKI Jakarta Faisal Syafruddin pada Jumat (13/11/2020). Di Bursa Efek Indonesia,pada perdagangan Jumat (13/11/2020) saham DLTA tergerus 2,68 persen menjadi Rp4.000 per saham dengan kapitalisasi pasar senilai Rp3,20 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201114/192/1317574/geger-anies-tambah-saham-di-produsen-anker-bir-dlta-ini-klarifikasinya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-20 03:10:00", "title": "Ingin Jual Saham Delta Djakarta (DLTA), Pemprov DKI Kembali Surati DPRD", "content": " Bisnis.com , JAKARTA —  Pemerintah Provinsi DKI Jakarta  menyatakan telah kembali mengirimkan surat kepada DPRD DKI Jakarta untuk meminta persetujuan atas penjualan  saham  di  PT Delta Djakarta Tbk . Pemprov DKI tercatat sudah empat kali menyurati DPRD DKI terkait hal ini, yang mana surat terakhir dikirim pada 4 Maret 2021. Namun, belum ada respons maupun balasan dari DPRD DKI. Wakil Gubernur DKI Jakarta Ahmad Riza Patria mengatakan rencana penjualan saham di perusahaan bir itu adalah janji kampanye Gubernur DKI Jakarta  Anies Baswedan  bersama pasangannya ketika itu, Sandiaga Uno, dalam Pemilihan Kepala Daerah (Pilkada) 2017. \"Kami sudah layangkan surat lagi ke DPRD, kami sekarang dalam posisi menunggu respons dan kajian di DPRD yang sebelumnya teman-teman belum berkenan,\" paparnya seperti dilansir Antara, Jumat (19/3/2021). Saat ini, Pemprov DKI Jakarta masih menggenggam 26,25 persen saham DLTA. Posisi kepemilikan saham lainnya diisi oleh San Miguel Malaysia dengan porsi 58,33 persen dan sisanya milik masyarakat. Pada perdagangan Jumat (19/3), saham emiten berkode DLTA tersebut ditutup di harga Rp3.910 setelah menguat 2,89 persen dari hari sebelumnya. Namun, secara  year-to-date  (ytd), DLTA masih berada di zona merah dengan penurunan 7,34 persen. Riza menerangkan hasil dari penjualan saham itu akan dialihkan untuk dana penanganan Covid-19, modal ke Badan Usaha Milik Daerah (BUMD) lain, serta untuk kepentingan dan kesejahteraan masyarakat. Dia melanjutkan rencana penjualan itu pun akan berangkat dari kajian apakah DLTA menguntungkan atau tidak. Kajian tersebut akan dibicarakan bersama DPRD DKI demi mencari solusi terbaik. \"Semuanya mempunyai kepentingan yang sama untuk warga Jakarta. Tak ada kepentingan pribadi atau sepihak atau sendiri. Pemprov atau eksekutif juga  enggak  ada kepentingan pribadi atau kelompok, atau dewan atau legislatif,  enggak  ada. Semuanya punya tugas dan fungsi yang sama untuk kerja sama memastikan pembangunan Jakarta lebih baik,\" papar Riza. Adapun Ketua DPRD DKI Jakarta Prasetio Edi Marsudi menyatakan bahwa merestui penjualan saham DLTA bukan hal mudah, mengingat perusahaan tersebut adalah salah satu penyumbang dividen terbesar bagi DKI Jakarta. Pemprov DKI pun diminta melakukan kajian komprehensif atas hal ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20210320/77/1370050/ingin-jual-saham-delta-djakarta-dlta-pemprov-dki-kembali-surati-dprd?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-16 13:54:00", "title": "Pekan Depan, Pemprov DKI Terima Setoran Rp52,5 Miliar dari Perusahaan Bir ", "content": " Bisnis.com , JAKARTA - Produsen bir merek Anker  PT Delta Djakarta Tbk.  pada pekan depan membagikan dividen kepada Pemerintah Provinsi DKI Jakarta. Dividen senilai Rp52,5 miliar tersebut akan disetor pada Jumat (24/9/2021). Dikutip dari laporan keuangan DLTA 2020, Kamis (16/9/2021), Pemprov  DKI Jakarta  sendiri memiliki sebanyak 210,20 juta saham atau setara dengan 26.25 persen dari total saham perseroan. Setoran dividen itu diketahui setelah emiten berkode saham DLTA itu membukukan keuntungan sebesar Rp124 miliar pada tahun buku 2020. Pencapaian itu mengalami penurunan hampir 60 persen dari tahun buku 2019 senilai Rp317 miliar. Kendati masih mencatatkan keuntungan, perusahaan dengan total aset senilai Rp1,38 triliun tersebut dikatakan mengalami penurunan penjualan pada tahun buku 2020. Berdasarkan keterbukaan informasi, penjualan tahunan perusahaan tahun lalu tercatat turun. Penjualan DLTA turun dari Rp827.13 miliar pada 2019 menjadi Rp546.33 miliar pada 2020. Penjualan domestik perseroan pada 2020 tercatat turun secara  year on year  (yoy) dari Rp919,95 miliar menjadi Rp585,09 miliar, sedangkan penjualan ke luar negeri mengalami penurunan tahunan dari Rp1,31 miliar menjadi Rp1,12 miliar pada periode yang sama. Sebanyak 10 persen dari total penjualan perusahaan tahun lalu, dikontribusi oleh PT Jangkar Sejati. Sementara pihak-pihak berelasi berkontribusi sebanyak 0,11 persen dari penjualan DLTA pada periode yang sama. Dalam catatan 28 laporan keuangan perusahaan 2020, pihak-pihak berelasi dalam transaksi penjualan DLTA tahun lalu antara lain; San Miguel Brewing International Ltd.; San Miguel Marketing Thailand Ltd.; San Miguel Brewery Vietnam Ltd.; dan San Miguel Brewery Hongkong. Selain itu, PT Lim Siang Huat yang merupakan kontributor terhadap 10 persen dari total penjualan perusahaan pada 2019, terpantau tidak menjadi kontributor utama tahun lalu. Bisnis telah menghubungi Wakil Gubernur DKI Jakarta Ahmad Riza Patria terkait pembagian dividen tersebut, tapi sampai dengan berita ini diturunkan belum ada respons dari perwakilan Pemprov DKI Jakarta. Sebelumnya, Wakil Gubernur DKI Jakarta Ahmad Riza Patria menuturkan banyak investor yang berminat untuk membeli  saham Pemerintah Provinsi DKI Jakarta di perusahaan bir PT Delta Djakarta. Pernyataan itu dilontarkan Riza menanggapi polemik rencana penjualan saham milik Pemprov DKI Jakarta yang tak kunjung mendapat lampu hijau dari pimpinan DPRD DKI. “Banyak sebetulnya yang mengantre ingin beli, jadi kami serahkan kebijaksanaan pada pimpinan, anggota DPRD yang saya kira sangat mengerti dan bijaksana,” kata Riza di Balai Kota DKI Jakarta, Selasa (18/3/2021). Di sisi lain, Riza mengatakan, pihaknya tengah menyiapkan kajian ihwal rencana penjualan saham perusahaan bir itu kepada DPRD DKI Jakarta. Dia berharap legislatif dapat membahas terkait inisiatif penjualan tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20210916/77/1443106/pekan-depan-pemprov-dki-terima-setoran-rp525-miliar-dari-perusahaan-bir?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-10-22 14:08:00", "title": "5 BUMD Penyetor Dividen Terbesar ke Kas DKI, Salah Satunya Perusahaan Bir", "content": " Bisnis.com , JAKARTA -- Sejumlah perusahaan Badan Usaha Milik Daerah ( BUMD ) masih membagikan dividen dengan nilai cukup besar kepada Pemerintah Provinsi DKI Jakarta tahun lalu meskipun pandemi  Covid-19  melanda. Total, Pemprov DKI meraup dividen senilai Rp826 miliar dari 17 perusahaan. Beberapa di antaranya, masih mampu memberikan setoran dengan jumlah yang tidak kecil. Terlebih, setoran diserahkan pada tahun pertama Indonesia dilanda pandemi. Berikut 5 BUMD yang memberikan setoran paling besar kepada Pemprov DKI tahun lalu: 1. PT Bank DKI PT Bank DKI menjadi BUMD yang menyerahkan dividen dengan nilai tertinggi kepada Pemprov DKI Jakarta pada 2020. Mengutip laporan resmi laporan resmi BUMD DKI Jakarta, Jumat (22/10/2021), Bank DKI menyetor dividen senilai Rp285, 9 miliar. Kendati Jakarta sudah dilanda pandemi, setoran Bank DKI kepada Pemprov DKI Jakarta justru naik sekitar 16 persen dibandingkan dengan tahun sebelumnya. Pada 2019, Bank DKI menyetor dividen sebanyak Rp240 miliar. 2. PT Transportasi Jakarta (Transjakarta) Transjakarta menjadi BUMD yang menyerahkan dividen dengan nilai tertinggi kedua kepada Pemprov DKI Jakarta pada 2020. Adapun, Transjakarta menyetor dividen senilai Rp285,9 miliar kepada Pemprov DKI Jakarta. Sama halnya dengan Bank DKI, setoran Transjakarta ke Pemprov DKI Jakarta tercatat naik, yakni sekitar 26 persen dibandingkan dengan tahun sebelumnya. Pada 2019, Transjakarta menyetor dividen sebanyak Rp114,19 miliar. 3. PD Air Minum Jaya (PAM Jaya) PAM Jaya menjadi BUMD yang menyerahkan dividen dengan nilai tertinggi ketiga kepada Pemprov DKI Jakarta pada 2020. Adapun, PAM Jaya menyetor dividen senilai Rp131,10 miliar kepada Pemprov DKI Jakarta. Kendati menjadi BUMD yang memberika setoran cukup besar pada 2020, PAM Jaya tidak membagikan dividen ke Pemprov DKI pada tahun sebelumnya. 4. PT Delta Djakarta Tbk PT  Delta Djakarta  Tbk. menjadi BUMD yang menyerahkan dividen dengan nilai tertinggi keempat kepada Pemprov DKI Jakarta pada 2020. Adapun, Perusahaan bir tersebut menyetor dividen senilai Rp81,97 miliar kepada Pemprov DKI Jakarta. Tidak seperti Bank DKI dan Transjakarta, setoran Delta ke Pemprov DKI Jakarta tercatat turun, yakni sekitar 18,4 persen dibandingkan dengan tahun sebelumnya. Pada 2019, perusahaan berkode saham DLTA itu menyetor dividen sebanyak Rp100,47 miliar. 5. Perumda Pasar Jaya Perumda Pasar Jaya menjadi BUMD yang menyerahkan dividen dengan nilai tertinggi kelima kepada Pemprov DKI Jakarta pada 2020. Adapun, Perusahaan bir tersebut menyetor dividen senilai Rp41,53 miliar kepada Pemprov DKI Jakarta. Sama halnya seperti Bank DKI dan Transjakarta, setoran Perumda Pasar Jaya ke Pemprov DKI Jakarta tercatat tercatat naik, yakni sekitar 18,4 persen dibandingkan dengan tahun sebelumnya. Pada 2019, Perumda Pasar Jaya menyetor dividen sebanyak Rp39,49 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20211022/77/1457066/5-bumd-penyetor-dividen-terbesar-ke-kas-dki-salah-satunya-perusahaan-bir?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-16 16:10:00", "title": "Bir Anker (DLTA) Tebar Dividen, Pemprov DKI Jakarta Terima Rp60,1 Miliar", "content": " Bisnis.com , JAKARTA — Produsen  Bir Anker , PT Delta Djakarta Tbk. (DLTA) akan membagikan dividen dengan setoran ke  Pemprov DKI  Jakarta mencapai Rp60,1 miliar. Delta Djakarta akan membagikan dividen senilai Rp300 per saham untuk laba tahun buku 2021. Emiten produsen bir merek Anker tersebut akan menyetor dividen ke Pemerintah Provinsi DKI Jakarta sebagai salah satu pemegang saham. Komisaris Utama  DLTA  Roy Tumpal Pakpahan yang mewakili Pemprov DKI Jakarta mengatakan Delta Djakarta masih memberikan kontribusi yang signifikan meski kondisi 2021 belum sepenuhnya mendukung operasional bisnis perseroan. “ Dividen  yang disetor ke Pemprov DKI Jakarta dari hasil RUPS Tahunan tadi disepakati sebesar Rp60,1 miliar untuk tahun buku 2021, naik 13 persen dari Rp52,5 miliar pada tahun buku 2020,” kata Roy dalam konferensi pers, Kamis (16/6/2022). Pemprov DKI tercatat sebagai pemegang saham DLTA dengan kepemilikan 210,20 juta saham atau 26,25 persen. Financial Planning Manager Delta  Djakarta  Poltak Siahaan menjelaskan total dividen yang dibagikan  DLTA  mencapai Rp240,19 miliar. “RUPS Tahunan menyetujui penggunaan laba bersih sebesar Rp240,19 miliar untuk tahun buku 2021 sebagai dividen tunai untuk dibagikan kepada pemegang saham yang setara dengan Rp300 per lembar saham,” kata Poltak. Dia menjelaskan sebesar Rp188,05 miliar dividen berasal dari laba bersih yang dapat diatribusikan kepada entitas induk untuk tahun buku 2021. Sementara sisanya sebesar Rp52,15 miliar berasal dari akumulasi saldo laba yang tidak ditentukan penggunaannya. Mengacu pada laporan keuangan, laba dasar dan dulisian per saham DLTA pada 2021 tercatat Rp235, meningkat dibandingkan dengan 2020 sebesar Rp155. Dengan demikian, dividend payout ratio (DPR) mencapai 127,6 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220616/192/1544515/bir-anker-dlta-tebar-dividen-pemprov-dki-jakarta-terima-rp601-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-28 06:43:00", "title": "Jabatan Anies Segera Berakhir, Rencana Jual Saham Perusahaan Bir Tinggal Janji?", "content": " Bisnis.com , JAKARTA — Jabatan Gubernur  DKI Jakarta Anies Baswedan  akan berakhir pada Oktober tahun ini. Namun sejumlah janji dari orang nomor 1 di Jakarta ini belum sepenuhnya terealisasi. Salah satunya adalah rencana untuk melakukan divestasi saham Pemprov DKI di PT  Delta Djakarta  Tbk (DLTA). Berdasarkan Keterbukaan Informasi Bursa Efek Indonesia yang dikutip Kamis (28/7/2022), Pemerintah Provinsi DKI Jakarta masih memiliki 210,20 juta lembar saham atau setara dengan 26.25 persen dari total saham perseroan. Sementara, saham dari San Miguel Malaysia (L) Pte. Ltd. sebesar 467,06 juta saham atau setara dengan 58,33 persen dari total saham perseroan. Sisanya 123,9 juta atau 15,4 persen dikuasai masyarakat. Kendati demikian, Komisaris Utama Delta Djakarta Roy Tumpal Pakpahan sebelumnya memastikan, bahwa rencana penjualan kepemilikan saham Pemerintah Provinsi DKI Jakarta di perusahaan bir PT Delta Djakarta Tbk. (DLTA) dipastikan tetap berlanjut. Keputusan final pelepasan saham masih belum memperoleh persetujuan dari DPRD DKI Jakarta. “Posisi terakhir proses pelepasan saham, tetap seperti yang disampaikan Gubernur Anies Baswedan. Program penjualan saham DLTA memang menjadi program prioritas yang merupakan janji kampanye sampai sekarang tidak pernah dicabut. Keputusannya tetap dijual,” kata Komisaris Utama Delta Djakarta Roy Tumpal Pakpahan, Kamis (16/6/2022) lalu. Dia menjelaskan kajian pelepasan aset Pemprov DKI Jakarta di DLTA berupa kepemilikan saham sebanyak 210,20 juta lembar saham telah diberikan oleh Badan Pembinaan BUMD kepada DPRD DKI Jakarta sejak tahun lalu. Proses selanjutnya adalah keputusan dari lembaga parlementer tersebut. “Namun sampai saat ini DPRD belum memberikan keputusan persetujuan atas rencana pelepasan saham ini. Jadi bolanya Sekarang ada di DPRD Jakarta karena sesuai aturan UU, semua aset milik Pemda, termasuk saham itu tidak bisa dijual ke pihak ketiga tanpa persetujuan DPRD,” jelasnya. Sekadar informasi, bahwa penjualan saham bir adalah salah satu janji politik Anies Baswedan dan Sandiaga Uno (eks Wakil Gubernur). Namun dalam pelaksanaannya, rencana itu parkir di tengah jalan karena DPRD DKI belum juga memberikan restu. Pemerintah Provinsi DKI Jakarta telah berulangkali berharap Dewan Perwakilan Rakyat Daerah segera menggelar pembahasan terkait nasib PT Delta Djakarta Tbk. Sejak zaman Wakil Gubernur DKI Jakarta, Sandiaga Uno Pemprov DKI telah meminta secara langsung kepada DPRD untuk mengadakan rapat soal Delta. Selain itu, Badan Pengawas Badan Usaha Milik Daerah (BUMD) terus menjalin komunikasi dengan Otoritas Jasa Keuangan (OJK), Lembaga Kebijakan Pengadaan Barang/Jasa (LKPP), dan pemangku kepentingan lain terkait regulasi yang mengatur perhitungan biaya serta sebagainya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20220728/77/1560154/jabatan-anies-segera-berakhir-rencana-jual-saham-perusahaan-bir-tinggal-janji?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-29 17:37:00", "title": "Janji Anies Lepas Saham Perusahaan Bir Terhalang Restu Dewan", "content": " Bisnis.com , JAKARTA-- Status divestasi saham milik Pemerintah Provinsi (Pemprov) DKI Jakarta di  PT  Delta Djakarta  Tbk. ( DLTA ) masih belum diketahui. Rencana tersebut merupakan salah satu janji Gubernur DKI Jakarta  Anies Baswedan  yang masa jabatannya segera berakhir pada Oktober tahun ini. Pelaksana Tugas (Plt) Kepala Badan Pembinaan Badan Usaha Milik Daerah (BP BUMD) DKI Jakarta Budi Purnama Pemerintah Provinsi (Pemprov) DKI Jakarta masih menunggu persetujuan Dewan Perwakilan Rakyat Daerah ( DPRD ). \"Iya, masih menunggu persetujuan DPRD,\" kata Budi saat dihubungi Bisnis, Jumat (29/7/2022). Hal tersebut seperti yang diungkapkan Komisaris Utama Delta Djakarta Roy Tumpal Pakpahan pada Juni silam. Dia mengatakan bahwa pelepasan saham tersebut masih belum memperoleh persetujuan dari DPRD DKI Jakarta. “Posisi terakhir proses pelepasan saham, tetap seperti yang disampaikan Gubernur Anies Baswedan. Program penjualan saham DLTA memang menjadi program prioritas yang merupakan janji kampanye sampai sekarang tidak pernah dicabut. Keputusannya tetap dijual,” kata Roy pada Kamis (16/6/2022). Adapun menurut Keterbukaan Informasi Bursa Efek Indonesia, Pemprov DKI Jakarta masih memiliki 210,20 juta lembar saham atau setara dengan 26.25 persen dari total saham perseroan. Sementara itu, saham dari San Miguel Malaysia (L) Pte. Ltd. sebesar 467,06 juta saham atau setara dengan 58,33 persen dari total saham perseroan. Sisanya 123,9 juta atau 15,4 persen dikuasai masyarakat.  Kajian Sudah Diserahkan Sebelumnya Badan Pembinaan BUMD telah menyerahkan kajian pelepasan kepemilikan saham sebanyak 210,20 juta lembar saham kepada DPRD DKI Jakarta sejak tahun lalu. Pemprov DKI Jakarta telah berulangkali berharap Dewan Perwakilan Rakyat Daerah segera menggelar pembahasan terkait nasib PT Delta Djakarta Tbk. Sejak zaman Wakil Gubernur DKI Jakarta, Sandiaga Uno Pemprov DKI telah meminta secara langsung kepada DPRD untuk mengadakan rapat soal Delta. Selain itu, Badan Pengawas Badan Usaha Milik Daerah (BUMD) terus menjalin komunikasi dengan Otoritas Jasa Keuangan (OJK), Lembaga Kebijakan Pengadaan Barang/Jasa (LKPP), dan pemangku kepentingan lain terkait regulasi yang mengatur perhitungan biaya serta sebagainya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20220729/77/1560836/janji-anies-lepas-saham-perusahaan-bir-terhalang-restu-dewan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-06-16 21:07:00", "title": "Produsen Bir Anker (DLTA) Tetapkan Capex Tahun Ini Rp25,4 Miliar", "content": " Bisnis.com , JAKARTA — Emiten produsen  bir  merek Anker PT Delta Djakarta Tbk. (DLTA) mengalokasikan belanja modal atau capital expenditure ( capex ) sebesar Rp25,4 miliar. Nilai ini meningkat dibandingkan dengan realisasi belanja modal 2021 sebesar Rp21,9 miliar. Direktur Finansial  DLTA  Alan De Vera Fernandez mengatakan alokasi capex akan ditujukan untuk memperlancar proses produksi. Perseroan akan berinvestasi pada teknologi baru untuk meningkatkan efisiensi. “Untuk 2022 ini kami berencana menghabiskan sekitar Rp25,4 miliar yang sebagian besar ditujukan untuk memperlancar proses produksi,” katanya, Kamis (16/6/2022). Pada 2021 perseroan juga merealisasikan belanja modal untuk perbaikan mesin proses produksi, termasuk mesin utama yang tidak dioperasikan akibat pandemi Covid-19. Adapun pada 2020, realisasi belanja modal sebesar Rp10,3 miliar. Pada kesempatan yang sama, Direktur Delta Djakarta Ronny Titiheruw mengatakan perusahaan tidak berencana menambah portofolio produk pada minuman nonalkohol. Perusahaan juga belum merencanakan ekspansi secara anorganik. DLTA membukukan peningkatan volume penjualan dan memperbaiki kinerja keuangannya pada 2021, didorong oleh penjualan di gerai-gerai off-premise dan tradisional yang mampu menutupi penurunan di gerai-gerai on-premise yang masih terdampak aturan menjaga jarak. Seiring dengan peningkatan volume, penjualan neto perseroan tumbuh menjadi Rp681,2 miliar dari Rp546,3 miliar pada periode yang sama tahun lalu. Sementara itu, laba bersih tahun berjalan tumbuh 52,3 persen menjadi Rp188,0 miliar dari Rp123,5 miliar di 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220616/192/1544638/produsen-bir-anker-dlta-tetapkan-capex-tahun-ini-rp254-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-17 14:53:00", "title": "Pemprov DKI Cuan Rp68,31 Miliar dari Dividen Produsen Bir Anker (DLTA)", "content": " Bisnis.com , JAKARTA — Pemerintah Provinsi (Pemprov) DKI Jakarta akan menerima pembagian dividen produsen Bir Anker  PT Delta Djakarta Tbk.  (DLTA) sebesar Rp68,31 miliar. Jatah dividen tersebut berdasarkan kesepakatan pemegang saham DLTA atas pembagian  dividen  tunai tahun buku 2022 sebesar Rp325 per saham atau setara dengan Rp260,21 miliar jika dihitung berdasarkan jumlah saham yang beredar sebanyak 800.659.050 saham. \"Ya Betul segitu,\" kata Ditektur DLTA Ronny Titiheruw saat dikonfirmasi Bisnis, Rabu (17/5/2023). Pembagian dividen tersebut disetujui oleh pemegang saham dalam Rapat Umum Pemegang Saham Tahunan (RUPS) yang diselenggarakan di Le Meriden Hotel Jakarta, Rabu (17/5/2023). RUPS tersebut memutuskan dividen tunai yang dibagikan sebesar Rp325 per  saham  atau senilai total Rp260,21 miliar. Berdasarkan data RTI Business, Pemda DKI memiliki 26,25 persen saham DLTA atau setara 210,2 juta saham (210.200.700 lembar). Alhasil, Pemda DKI akan mendapatkan dana hasil dividen sebesar Rp68,31 miliar (Rp68.315.227.500). Dari empat tahun terakhir tercatat DLTA rajin membagikan dividen kepada  Pemprov DKI Jakarta . Sebut saja dividen tahun buku 2018 atau dividen tunai 2019. Saat itu DLTA memutuskan membagikan dividen sebesar Rp478 per saham. Alhasil, Pemda DKI cuan Rp100,47 miliar. Bahkan saat pandemi Covid-19 sedang galak-galaknya di tahun 2020 di mana banyak perusahaan gulung tikar, DLTA masih memberi keuntungan kepada DKI Jakarta sebesar Rp81,9 miliar. Saat itu, DLTA membagikan dividen tunai sebesar Rp390 per saham dengan total nilai sebesar Rp312,26 miliar. Selanjutnya dividen DLTA tahun 2021 tercatat sebesar Rp250 per saham atau Rp200,16 miliar. Meski menurun, DLTA masih memiliki andil bagi pendapatan daerah DKI Jakarta sebesar Rp52,5 miliar. Terakhir di tahun buku 2021 atau dividen 2022, DLTA memutuskan membagikan dividen sebesar Rp300 per saham atau total nilai Rp240,19 miliar, DKI Jakarta cuan Rp63,06 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230517/192/1656875/pemprov-dki-cuan-rp6831-miliar-dari-dividen-produsen-bir-anker-dlta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-06 19:39:00", "title": "Laba Bersih Bir Anker (DLTA) Turun 13,7% Jadi Rp156,85 Miliar Kuartal III/2023", "content": " Bisnis.com , JAKARTA — PT  Delta Djakarta  Tbk. (DLTA), produsen bir Anker yang sahamnya dimiliki oleh Pemprov DKI Jakarta, mengalami penurunan kinerja pada kuartal III/2023. Hal ini terlihat dari laba bersih perseroan yang mengalami penurunan sebesar 13,7% dibandingkan periode yang sama tahun lalu (year-on-year/yoy). Sebagai informasi, Pemda DKI tercatat menggenggam saham Delta Djakarta sebanyak 210,2 juta saham, atau setara 26,25 persen. Berdasarkan  laporan keuangan  per September 2023, emiten berkode saham DLTA itu meraih laba bersih sebesar Rp156,85 miliar pada kuartal III/2023. Capaian tersebut turun 13,7 persen jika dibandingkan perolehan kuartal III/2022 sebesar Rp181,75 miliar. Turunnya laba bersih DLTA berbanding lurus dengan turunnya penjualan bersih perseroan sebesar 7,6% yoy menjadi Rp542,91 miliar dibandingkan periode yang sama tahun lalu senilai Rp587,57 miliar. Lebih lanjut, laba sebelum pajak perseroan pada kuartal III/2023 sebesar Rp134,53 miliar, jumlah tersebut mengalami penurunan 14,77% yoy dari perolehan kuartal III/2022 sebesar Rp232,13 miliar. Penurunan laba sebelum pajak tersebut dikontribusi dari adanya peningkatan beban penjualan 10,87% menjadi Rp148,31 miliar dari sebelumnya Rp133,77 miliar. Adapun, beban umum dan administrasi tercatat turun menjadi Rp59,77 miliar dari sebelumnya deiperide yang sama tahun lalu sebesar Rp61,09 miliar. Sementara itu, total aset perseroan hingga 30 september 2023 mencapai Rp1,18 triliun, turun 9,57% dari 31 Desember 2022 sebesar Rp1,30 triliun. Sedangkan jumlah liabilitas perseroan sebesar Rp284,20 miliar, turun 7,25% yoy dari semula Rp306,41 miliar. Adapun jumlah ekuitas DLTA tercatat turun 10,28% yoy menjadi Rp897,90 miliar dari sebelumnya di akhir Desember 2022 sebesar Rp1 triliun. Dilantai Bursa,  saham  DLTA tercatat turun 0,28% atau 10 poin ke level Rp3.560 per saham pada penutupan perdagangan Senin (6/11/2023). Kapitalisasi pasar DLTA tercatat sebesar 2,85 triliun. Dalam 3 bulan terakhir saham DLTA telah terkoreksi 6,81% dan sepanjang tahun berjalan saham DLTA telah turun 7,05%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231106/192/1711690/laba-bersih-bir-anker-dlta-turun-137-jadi-rp15685-miliar-kuartal-iii2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-04-05 17:07:00", "title": "Produsen Bir Anker (DLTA) Cetak Laba Rp199,09 Miliar Sepanjang 2023, Turun 13,52%", "content": " Bisnis.com , JAKARTA — PT  Delta Djakarta  Tbk. (DLTA), produsen bir Anker yang sahamnya dimiliki oleh Pemprov DKI Jakarta, mengalami penurunan kinerja sepanjang 2023. Hal ini terlihat dari  laba bersih  perseroan yang mengalami penurunan sebesar 13,52% dibandingkan periode yang sama tahun lalu ( year-on-year /yoy). Sebagai informasi, Pemda DKI tercatat menggenggam saham Delta Djakarta sebanyak 210,2 juta saham, atau setara 26,25 persen. Berdasarkan  laporan keuangan  per Desember 2023, emiten berkode saham DLTA itu meraih laba bersih sebesar Rp199,09 miliar pada 2023. Capaian tersebut turun 13,52 persen jika dibandingkan perolehan tahun 2022 sebesar Rp230,20 miliar. Turunnya laba bersih DLTA berbanding lurus dengan turunnya penjualan bersih perseroan sebesar 5,38% yoy menjadi Rp736,83 miliar dibandingkan periode yang sama tahun lalu senilai Rp778,74 miliar. Lebih lanjut, laba sebelum pajak perseroan sepanjang 2023 sebesar Rp251,13 miliar, jumlah tersebut mengalami penurunan 14,64% yoy dari perolehan tahun 2022 sebesar Rp294,21 miliar. Penurunan laba sebelum pajak tersebut dikontribusi dari adanya peningkatan beban penjualan 8,45% menjadi Rp185,37 miliar dari sebelumnya Rp170,93 miliar. Adapun, beban umum dan administrasi juga meningkat menjadi Rp106,82 miliar dari sebelumnya di periode yang sama tahun lalu sebesar Rp102,27 miliar. Sementara itu, total aset perseroan hingga 31 Desember 2023 mencapai Rp1,20 triliun, turun 7,58% dari 31 Desember 2022 sebesar Rp1,30 triliun. Sedangkan jumlah liabilitas perseroan sebesar Rp273,63 miliar, turun 10,7% yoy dari semula Rp306,41 miliar. Adapun jumlah ekuitas DLTA tercatat turun 6,63% yoy menjadi Rp934,41 miliar dari sebelumnya di akhir Desember 2022 sebesar Rp1 triliun. Di lantai Bursa,  saham  DLTA tercatat naik 0,61% atau 20 poin ke level Rp3.320 per saham pada penutupan perdagangan Jumat (5/4/2024). Kapitalisasi pasar DLTA tercatat sebesar 2,66 triliun. Dalam 3 bulan terakhir saham DLTA telah terkoreksi 5,41% dan sepanjang tahun berjalan saham DLTA telah turun 5,95%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240405/192/1755935/produsen-bir-anker-dlta-cetak-laba-rp19909-miliar-sepanjang-2023-turun-1352?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]