[
{"datex": "2024-11-08 20:03:19", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-07 20:28:00", "title": "Erick Thohir Minta MIND ID, Pegadaian, BRI & BSI Bikin Bank Emas", "content": " Bisnis.com , JAKARTA - Menteri BUMN Erick Thohir kembali menggelorakan rencana pembentukan bank emas atau bullion bank sebagai salah satu langkah untuk mendorong peningkatan hilirisasi. Untuk mewujudkan hal itu,  Erick  meminta holding BUMN Pertambangan Indonesia yakni MIND ID bersinergi dengan PT Pegadaian, PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), dan PT Bank Syariah Indonesia Tbk. (BRIS) supaya membentuk  bullion bank . \"Coba bersinergi dengan Pegadaian, BRI, dan BSI supaya kita punya bullion bank. Bagaimana pasar logam ini juga kita menjadi bagiannya, itu hilirisasi juga,\" ujarnya dalam acara Perjanjian Jual Beli Logam Emas antara PT Freeport dengan PT Aneka Tambang Tbk. atau Antam di Jakarta, Kamis (7/11/2024). Dia mengatakan bahwa peluang itu terbuka seiring dengan pertumbuhan ekonomi Indonesia yang diyakini semakin membaik ke depan. Oleh karena itu, pembentukan bank emas dapat menjadi salah satu opsi yang dapat didorong oleh pemerintah. \"Dengan pertumbuhan ekonomi kita yang makin baik dan tentu sebagai opsi tabungan masyarakat Indonesia, ya tabungan emas ini menjadi sesuatu yang perlu kita dorong juga ke depan,\" pungkas Erick. Dalam perkembangan sebelumnya, Wakil Menteri BUMN Kartika Wirjoatmodjo menyoroti bahwa emas sedang diminati investor karena dianggap sebagai  safe haven , terutama dalam situasi geopolitik yang tidak stabil dan dinilai cukup tangguh menghadapi tekanan inflasi. \"Saya percaya emas ini  enggak  meredup. Dengan situasi geopolitik yang sekarang semakin tidak terprediksi, dan aset yang juga naik turun harganya, banyak asset management company [dunia] pada investasi lagi ke emas,\" ujarnya di Jakarta pada Mei 2024. Di sisi lain, dia menuturkan seiring prospek komoditas emas, Kementerian BUMN juga berupaya membangun ekosistem emas dalam negeri. Salah satunya melalui smelter Freeport di Gresik, Jawa Timur, yang ditaksir mampu menghasilkan 50 ton emas batangan per tahun. Kartika atau akrab disapa Tiko turut mendukung Pegadaian untuk bertransformasi menjadi  bullion services  atau ekosistem emas. Sebab, berdasarkan hasil kajian yang telah dilakukan, Pegadaian dinilai siap untuk melakukan layanan transaksi j ual beli emas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241107/235/1814261/erick-thohir-minta-mind-id-pegadaian-bri-bsi-bikin-bank-emas", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2011-06-15 11:54:00", "title": "Alumindo incar kenaikan penjualan", "content": " SURABAYA: Produsen aluminium lembaran yang berbasis di Sidoarjo Jawa Timur, PT Alumindo Light Metal Industry Tbk, mengincar pertumbuhan penjualan bersih sebanyak 16% atau setara dengan Rp3,5 triliun pada 2011. Executive Managing Director PT Alumindo Light Metal Industry Tbk Alim Satria mengatakan target penjualan akan ditopang dengan target kenaikan produksi sebanyak 144.000 ton tahun. Per april 2011 pun, kami sudah mencatatan nilai penjualan bersih sebesar 15% menjadi Rp1,17 triliun dari nilai penjualan bersih tahun sebelumnya, yakni Rp1,02 triliun, katanya seusai rapat umum pemegang saham di Surabaya, hari ini. Pada April 2011, emiten berkode saham ALMI ini mencatatkan volume penjualan aluminium sheet mencapai 34.472 ton, sedikit melebihi pencapaian April 2010 sebesar 31.997 metrik ton. Pada volume penjualan aluminium foil, kata Alim, mencapai 5.492 ton, sedikit melebihi pencapaian April 2010 sebesar 4.884 ton. Secara volume total penjualan pada kuartal I 2011 mencapai 39.964 ton dari periode yang sama tahun sebelumnya. Termasuk didalamnya peningkatan volume ekspor menjadi 28.026 metrik ton dari sebelumnya 25.531 ton, katanya. Sementara itu, pada 2011 perseroan akan menganggarkan sebanyak US$6 juta untuk belanja modal. Sebanyak 50% dana itu akan diperoleh dari dana cadangan dan sisanya mengandalkan pinjaman dari bank, seperti PT Bank Mandiri dan Standard Chartered Bank. Selain itu, untuk mencapai kapasitas produksi terpasang 144.000 ton per tahun dan aluminium foil sebesar 18.000 ton per tahun, perseroan akan mengadakan investasi mesin di perusahaan hasil afiliasi di China, Southern Aluminium Industry Co Ltd. (arh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110615/186/36763/alumindo-incar-kenaikan-penjualan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-10 19:21:00", "title": "Kebutuhan Aluminium Naik, Maspion Segera Investasi Smelter", "content": " Bisnis.com , JAKARTA--Maspion Grup melalui salah satu anak usaha yakni PT Alumindo Light Metal Industry Tbk berminat investasi smelter pengolahan bauksit untuk alumina dan alumina ingot serta nikel. Investasi itu bertujuan untuk memenuhi kebutuhan alumunium yang terus meningkat. Hingga saat ini, kebutuhan perusahaan terhadap aluminium telah mencapai 200.000 ton per tahun yang dipasok dari Inalum dan impor. Padahal, Inalum hanya memiliki kapasitas alumina ingot sebanyak 250.000 ton per tahun dengan mayoritas, 60% untuk ekspor. Berarti hanya 40% atau 100.000 ton untuk memenuhi kebutuhan domestik. Adapun, pemerintah berjanji akan meningkatkan kapasitas produksi Inalum setelah pengambilalihan. \"Oleh karena itu, kami sangat mendukung pengembalian Inalum ke Indonesia, selain memang ada keinginan ke arah sana [membangun smelter],\" ujar Presiden Direktur Maspion Grup Alim Markus seusai bertemu Menteri Perindustrian M.S. Hidayat, Rabu (10/7/2013). Lebih lanjut, Alim mengatakan saat ini, penggunaan aluminium di dunia sudah mulai mendominasi. Beberapa alasan diantaranya bobot yang lebih ringan, kekuatan yang tak kalah dengan baja, tdak mudah korosi dan mudah dibentuk. Meski demikian, harga alumunium cenderung lebih mahal. \"Potensi bahan baku di dalam negeri cukup bagus, jadi sebenarnya bisa saja memproduksi [aluminium] ingot sendiri,\" tambahnya. Meski demikian, saat ini belum ada nilai investasi yang pasti dari Maspion. Menperin M.S. Hidayat pun mengatakan dari pertemuan tersebut Maspion baru melaporkan minat berinvestasi untuk pembangunan smelter. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130710/257/149973/kebutuhan-aluminium-naik-maspion-segera-investasi-smelter?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-09 11:55:00", "title": "Harga Saham Melesat, BEI Cermati Aktivitas Transaksi Alumindo Light Metal Industry", "content": " Bisnis.com , JAKARTA—Bursa Efek Indonesia (BEI) sedang mengawasi perkembangan harga dan aktivitas transaksi saham PT Alumindo Light Metal Industry Tbk. (ALMI). Kepala Divisi Pengawasan Transaksi BEI Irvan Susandy menjelaskan telah terjadi peningkatan harga dan aktivitas transaksi saham emiten berkode ALMI yang di luar kebiasaan dibandingkan dengan periode sebelumnya ( unusual market activity /UMA). Menurutnya, informasi terakhir yang dipublikasikan oleh otoritas bursa pada 1 April 2014 melalui pengumuman IDX Net mengenai penyampaian bukti iklan informasi laporan keuangan tahunan. Sehubungan dengan terjadinya UMA ini, BEI mengharapkan para investor untuk memperhatikan jawaban perseroan tercatat atas permintaan konfirmasi bursa, mencermati kinerja dan keterbukaan informasinya. Di samping itu, investor sebaiknya mengkaji kembali rencana aksi korporasi perseroan apabila rencana itu belum mendapatkan persetujuan dari rapat umum pemegang Saham (RUPS). “Pertimbangkan juga berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi,” tuturnya dalam keterbukaan informasi, Rabu (9/4/2014). Menurut Irvan, pengumunan UMA ini tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang-undangan di bidang pasar modal. Sebagai informasi, harga saham ALMI sempat ditutup pada level Rp305 per saham pada 2 April 2014, tetapi tiba-tiba melesat ke level Rp480 per saham pada penutupan perdagangan 7 April 2014. Sementara itu, pada perdagangan kemarin Selasa (8/4/2014), harga saham ALMI ditutup di level Rp401 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140409/192/218093/harga-saham-melesat-bei-cermati-aktivitas-transaksi-alumindo-light-metal-industry?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-02-04 15:16:00", "title": "Alumindo Light Metal Industry (ALMI) Stock Split 1:2", "content": " Bisnis.com , JAKARTA - Emiten logam PT Alumindo Light Metal Industry Tbk (ALMI) akan melakukan pemecahan nominal saham ( stock split ) 1:2. Dalam keterbukaan informasi di Bursa Efek Indonesia, perusahaan yang berada di bawah Grup Maspion itu akan memecah saham dari nominal Rp500 menjadi Rp250. Perusahaan tersebut telah mendapatkan persetujuan dari pemegang saham dalam rapat umum pemegang saham luar biasa (RUPSLB) pada 20 Juni 2013 lalu. Adapun Alumindo akan mulai perdagangan saham dengan nominal baru di pasar reguler/negosiasi pada 12 Februari 2014 dan di pasar tunai pada 17 Februari 2014. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140204/192/200988/alumindo-light-metal-industry-almi-stock-split-12?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-24 18:43:00", "title": "Maspion Group Incar Pertumbuhan Penjualan 20%", "content": " Bisnis.com, SURABAYA - Dua anak perusahaan Maspion Group, PT Indal Aluminium Industry Tbk (INAI) dan PT Alumindo Light Metal Industry Tbk (ALMI), mengincar pertumbuhan penjualan 20% seiring dengan pengerjaan delapan proyek infrastruktur. Direktur Indal Aluminium Welly Muliawan mengatakan hingga tahun ini pihaknya memegang kontrak pengerjaan 23 proyek high rise building atau tower untuk memasok aluminium. Sebanyak delapan proyek untuk tahun ini nilainya mencapai Rp1,1 triliun dan US$26 juta, di antaranya Telkom Landmark Tower, St. Regis, Ciputra World, Landmark Pluit dan Tunjungan Plaza 5 Surabaya. \"Prediksi untuk jasa konstruksi akan mengalami  slow down  pada 2014 akibat pemilu, tetapi ternyata tidak terjadi,\" katanya dalam RUPS Maspion Group, Selasa (24/6/2014). Welly memaparkan program ekspansi peningkatan fasilitas produksi aluminium ekstrusion pada tahun lalu berjalan dengan baik seacara bertahap. Seluruh volume produksi terserap semuanya oleh pasar. Pada 2012, kapasitas mesin press aluminium ekstrusion adalah 18.000 ton/tahun, lalu pada akhir tahun 2013 ditingkatkan menjadi 24.000 ton/tahun. Dengan kapasitas terpasang itu, Indal bisa menghasilkan produk final sekitar 1.500 ton/bulan. Dia menjelaskan penjualan produk aluminium Indal untuk ekspor tahun ini mengalami pergeseran. Pada 2013 penjualan domestik berkontribusi 70%, sedangkan ekspor 30%. Pada 2014 penjualan domestik berkontribusi 61% dan 39% ekspor. Volume penjualan selama Januari-Mei 2014 tercatat 5.487,4 ton atau mengalami peningkatan 19,8% dibandingkan periode yang sama tahun lalu yakni 4.578,6 ton. \"Nilai penjualan baik ekspor dan domestik juga meningkat 28,1% yakni sepanjang Januari-Mei 214 tercatat Rp309,5 miliar, sedangkan tahun lalu di periode yang sama yakni Rp241,6 miliar,\" imbuh Welly. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140624/192/238456/maspion-group-incar-pertumbuhan-penjualan-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-30 20:26:00", "title": "Incar Pertumbuhan 15%, Alumindo Pilih Ekspor", "content": " Bisnis.com , SURABAYA – Kondisi perekonomian yang lesu tahun ini membuat produsen aluminium sheet dan aluminium foil PT Alumindo Light Metal Industry Tbk (ALMI) memilih untuk lebih banyak menggarap pasar ekspor tahun ini agar target peningkatan penjualan 15% bisa tercapai. Presiden Direktur ALMI Alim Markus mengatakan sejak tahun lalu hingga saat ini pasar aluminium di dalam negeri masih kurang bergairah. Penjualan aluminium di pasar domestik pun turun dari 31.994 ton pada 2013 menjadi hanya 27.131 ton pada 2014. “Meski pasar domestik turun, tetapi penjualan kami tahun lalu tertolong oleh pasar ekspor sebanyak 73%, di mana permintaan Amerika Serikat sangat besar untuk produk kami. Selama ini AS berkontribusi 85% dari total volume ekspor,” katanya dalam Paparan Publik, di Surabaya, Selasa (30/6/2015). Adapun penjualan ALMI pada 2014 tercatat mencapai Rp3,3 triliun atau naik 16% dibandingkan nilai penjualan 2013. Sedangkan sepanjang kuartal I/2015 penjualan tercapai Rp926 miliar atau naik naik 5% dibandingkan periode yang sama tahun lalu. Sedangkan berdasarkan volume penjualan, pada 2014 ALMI mencatatkan penurunan penjualan 98.798 ton atau turun dibandingkan penjualan 2013 yakni 98.965 ton. “Peningkatan penjualan tahun lalu salah satunya juga karena faktor nilai tukar rupiah terhadap dolar AS, dan harga rata-rata aluminium internasional di sepanjang 2014 berdasarkan London Metal Exchange _LME (acuan bisnis aluminium global) yakni US$1.866/ton, hanya selisih tipis dibandingkan 2013 yakni US$1.851/ton,” jelas bos Maspion Group itu. Dia menambahkan, pasar ekspor yang akan diperbesar lagi selain AS yakni Korea Selatan, Australia, Jepang, Taiwan, Hong Kong dan negara-negara di kawasan Asia Tenggara.  Perusahaan grup Maspion itu optimistis dengan kinerja tahun ini mengingat pada kuartal II/2015 premi bahan baku aluminium juga turun secara signifikan. “Dengan harga bahan baku yang turun kami berharap bisa memberi dampak yang positif bagi kinerja ALMI, karena tahun lalu premi bahan baku tinggi sekali, dan belum lagi ongkos produksi yang meningkat termasuk biaya tenag akerja dan harga jual yang cenderung stagnan,” jelas Alim. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20150630/44/448848/incar-pertumbuhan-15-alumindo-pilih-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-11 16:33:00", "title": "Alumindo Proyeksikan Penjualan Tumbuh 10 Persen Tahun Ini", "content": " Bisnis.com , SURABAYA – Produsen aluminium sheet dan aluminium foil PT Alumindo Light Metal Industry Tbk (ALMI) tahun ini memproyeksikan kinerja penjualan bisa tumbuh 10% seiring dengan potensi perluasan pasar di Amerika Serikat. Direktur Alumindo Wibowo Suryadinata mengatakan penjualan perseroan pada kuartal I/2019 mengalami tekanan akibat menurunnya harga aluminium dunia yang mencapai 15% dari US$2,243/MT di kuartal IV/2018 menjadi US$1,899/MT pada kuartal I/2019. “Kondisi ini berdampak pada laba kotor kuartal I kami yang turun karena masih tingginya harga pokok penjualan yang disebabkan oleh harga bahan baku di periode sebelumnya,” jelasnya, Kamis (11/7/2019). Adapun pada kuartal I/2019, perseroan mencatatkan penjualan sebesar Rp938,6 miliar turun dibandingkan periode yang sama tahun lalu yakni Rp954,2 miliar. Laba kotor juga turun dari Rp53,2 miliar menjadi Rp1,8 miliar. Sedangkan volume penjualan turun dari 24.189 MT menjadi 24.020 MT. Meskipun harga aluminium mengalami penurunan terutama sejak semester II/2018, nilai penjualan perseroan pada tahun lalu tetap meningkat 26,9% dibandingkan 2017. Yakni sepanjang 2017 mencatatkan penjualan sebesar Rp3,4 triliun meningkat menjadi Rp4,4 triliun pada 2018, dan kinerja laba kotor pada 2017 sebesar Rp133 miliar menjadi Rp211 miliar pada tahun lalu. Dia berharap, pada semester II tahun ini kondisi harga aluminium kembali membaik. Bahkan perseroan tahun ini akan membesar volume penjualan ekspor ke AS setelah mendapatkan kontrak penjualan baru tahun ini. Perseroan melalui Asosiasi Produsen Aluminium Ekstrusi, Sheet dan Foil (Aprelex, SH and F) juga tengah mengupayakan untuk mendapatkan proteksi pemerintah terhadap produk aluminium foil di pasar domestik. “Serangan produk impor sejenis yang dijual dengan harga yang tidak wajar cukup mengancam produk kita, terutama produk impor dari China karena efek perang dagang AS dan China,” imbuhnya. Wibowo menambahkan untuk mengenjot kinerja, perseroan juga akan mengeksplorasi kemungkinan masuknya investor untuk ikut menopang permodalan dan meningkatkan efisiensi produksi, termasuk melakukan diversifikasi pasar domestik. Hingga saat ini kapasitas produksi grup Maspion ini mencapai 144.000 ton untuk produk aluminium sheet dan 18.000 ton untuk produksi aluminium foil. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20190711/532/1123069/alumindo-proyeksikan-penjualan-tumbuh-10-persen-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:03:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200826/436/1283097/prospek-industri-alumindo-mulai-fokus-pasar-domestik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:03:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210901/436/1436358/kinerja-semester-i2021-alumindo-light-metal-diselamatkan-pasar-domestik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-11-04 20:39:00", "title": "Emiten Grup Maspion ALMI Bukukan Pendapatan Rp1 Triliun per Kuartal III/2021", "content": " Bisnis.com , JAKARTA - Emiten produsen aluminium sheet dan aluminium foil, PT Alumindo Light Metal Industry Tbk. (ALMI) mengumumkan kinerjanya sepanjang Januari-September 2021. Berdasarkan laporan keuangannya, Kamis (4/11/2021), emiten Grup Maspion ini mencetak pendapatan sebesar US$75,54 juta atau setara Rp1,08 triliun (kurs Jisdor 4 November 2021 Rp14.327 per dollar AS) hingga kuartal III/2021. Pendapatan ini naik 52,2 persen dibanding periode yang sama tahun lalu sebesar US$49,6 juta. Pendapatan ini didorong oleh penjualan aluminium sheet senilai US$56,7 juta, naik 43,12 persen dari kuartal III/2020 sebesar US$39,6 juta. Pendapatan perseroan juga didorong penjualan aluminium foil yang tumbuh 88,24 persen dari US$9,99 juta menjadi US$18,8 juta secara tahunan atau  year on year  (yoy). Beban pokok pendapatan perseroan juga tercatat naik 26,92 persen menjadi US$73,1 juta hingga kuartal III/2021, dari US$57,6 juta di kuartal III/2020. Dengan pertumbuhan pendapatan tersebut, perseroan tercatat mampu membalikkan rugi kotor senilai US$7,98 juta di kuartal III/2020, menjadi laba kotor senilai US$2,24 juta di kuartal III/2021. Akan tetapi, perseroan masih mencatatkan rugi periode berjalan di kuartal III tahun ini. Rugi tahun berjalan perseroan tercatat berkurang menjadi US$3,89 juta, dari US$10,7 juta secara yoy. Hingga akhir September 2021, jumlah aset perseroan tercatat berkurang menjadi US$81,94 juta, dari US$101,14 juta per akhir Desember 2020. Jumlah liabilitas perseroan juga tercatat berkurang menjadi US$104,9 juta di 9 bulan pertama 2021, dari US$120,2 juta di sepanjang 2020. Adapun total ekuitas perseroan tercatat negatif US$22,9 juta di 30 September 2021, dari negatif US$19 juta di 31 Desember 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211104/192/1462295/emiten-grup-maspion-almi-bukukan-pendapatan-rp1-triliun-per-kuartal-iii2021?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-12-21 14:31:00", "title": "Emiten Grup Maspion (ALMI) Dapat Restu Private Placement Rp800 Miliar", "content": " Bisnis.com , JAKARTA – Emiten produsen aluminium sheet dan aluminium foil PT  Alumindo Light Metal Industry  Tbk. (ALMI) mendapatkan restu dari pemegang saham untuk melakukan Penambahan Modal Tanpa Hak Memesan Efek Terlebih Dahulu (PMTHMETD) atau  private placement . Persetujuan ini diperoleh dalam rapat umum pemegang saham luar biasa (RUPSLB) perseroan. Dalam keterbukaan informasi Bursa Efek Indonesia (BEI), Direktur ALMI Wibowo Suryadinata mengatakan, pemegang saham menyetujui  private placement  sebesar Rp800 miliar. Dana private placement tersebut sebesar Rp577,28 miliar atau 2,30 miliar saham berasal dari PT Husin Investama, Rp150 miliar atau 600 juta saham dari PT Alim Investindo, dan Rp72,72 miliar atau 290,88 juta saham dari PT Guna Investindo. \"RUPSLB juga menyetujui peningkatan modal dasar perseroan dari Rp209 miliar, menjadi Rp2 triliun,\" kata Wibowo, Selasa (21/12/2021). Selanjutnya, kata dia, perseroan akan mengajukan permohonan kepada BEI agar saham baru hasil  private placement  dicatatkan pada 30 Desember 2021. Sebagai informasi, private placement ini dilakukan karena perseroan membutuhkan perbaikan posisi keuangan atau restrukturisasi modal. Hal ini karena kondisi keuangan yang menurun, sehingga perseroan mencatatkan modal kerja bersih negatif dan memiliki liabilitas melebihi 80 persen aset perseroan. Kondisi krisis yang diperkirakan masih akan berkepanjangan, membuat perseroan memperkirakan pengembalian utang kepada para kreditur tidak mudah untuk dilaksanakan dalam waktu dekat. Beban bunga dari utang tersebut terus menambah beban perseroan, sehingga pihak-pihak berelasi berkomitmen untuk membantu perseroan dalam bentuk penambahan modal disetor. Adapun hasil perolehan  private placement  ini akan digunakan ALMI untuk melunasi kewajiban utang sementara perseroan dari pihak-pihak berelasi. Sisanya, akan digunakan untuk membayar sebagian sisa liabilitas lancar perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211221/192/1480116/emiten-grup-maspion-almi-dapat-restu-private-placement-rp800-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-01 23:21:00", "title": "Grup Maspion Alumindo (ALMI) Targetkan Kapasitas Produksi Naik 50 Persen Tahun Depan", "content": " Bisnis.com , JAKARTA - Entitas Maspion Group produsen bahan aluminium, PT Alumindo Light Metal Industry Tbk. (ALMI), bakal menambah kapasitas produksinya tahun depan. Hal itu seiring dengan rencana perusahaan menambah belanja modalnya. Chief Financial Officer (CFO) Alumindo Welly Muliawan mengatakan ALMI menargetkan penambahan kapasitas produksi sebesar 50 persen dengan belanja modal mencapai US$6 juta pada 2022. \"Belanja modal tahun depan, yang ditingkatkan dari US$3 juta tahun ini menjadi US$6 juta, akan digunakan untuk modernisasi dan penambahan mesin koil,\" ujarnya di Jakarta, Rabu (31/8/2022). Dia menjelaskan penambahan kapasitas produksi dilakukan sejalan dengan tren industri yang diproyeksi cerah lantaran aluminium merupakan bahan baku yang dinilai mudah didaur ulang dan ramah lingkungan. Dengan penambahan kapasitas produksi, perusahaan berkode saham ALMI tersebut berharap dapat memperkuat posisinya di pasar-pasar ekspor tradisional seperti Amerika Serikat (AS) serta negara di Eropa dan Asia. Sementara untuk pasar Asia, Welly mengatakan perusahaan sedang melirik pasar selain China yang dinilai sedang kurang prospektif karena kebijakan Zero Covid-19 yang diberlakukan oleh Presiden Xi Jinping. Selain itu, sambungnya, konflik antara China dan Taiwan serta perang Rusia - Ukraina juga memberikan angin segar. Sebab, banyak negara di Eropa dan Amerika Utara yang kemudian beralih ke pasar Asia selain China. Ditambah lagi, sambungnya, inflasi ekonomi yang dialami AS diperkirakan membuat Negeri Paman Sam berpikir untuk melonggarkan pengetatan impor. ALMI Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:ALMI\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_e6a4a\"}  ); Sebagai informasi, sampai dengan saat ini sebanyak 60 persen produk ALMI dijual ke pasar ekspor, sedangkan sisanya diperdagangkan di dalam negeri. Pada 2019 lalu, persentase ekspor produk perusahaan bahkan masih di kisaran 80 persen. Kendati demikian, Welly berharap ke depannya upaya perluasan jangkauan produk perusahaan mampu mengakomodasi permintaan pasar dengan porsi 50:50 antara ekspor dan domestik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220901/192/1572777/grup-maspion-alumindo-almi-targetkan-kapasitas-produksi-naik-50-persen-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]