[
{"datex": "2024-11-09 14:54:24", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-09 08:00:00", "title": "Bisikan Lo Kheng Hong Terbaru Soal Saham ABMM", "content": "", "link": "https://market.bisnis.com/read/20241109/7/1814507/bisikan-lo-kheng-hong-terbaru-soal-saham-abmm", "polarity": "Netral"},
{"datex": "2024-11-08 17:26:00", "title": "Puluhan Pinjol Miliki Kredit Macet di Atas 5%, Begini Kata Pengamat", "content": " Bisnis.com,  JAKARTA — Otoritas Jasa Keuangan (OJK) mencatat  22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5% per September 2024. Jumlah ini setara 22,68% pemain. Meski secara jumlah, kredit macet di pinjol relatif turun yakni  menjadi 2,38% dari 2,82% pada periode yang sama tahun lalu. Terkait dengan hal tersebut, Ekonom dan Direktur Ekonomi Digital Center of Economic and Law Studies (Celios), Nailul Huda menilai ada tiga hal yang mempengaruhi masih banyaknya penyelenggara yang berkutat pada masalah kredit macet. “ Pertama  adalah  credit scoring  yang digunakan belum mampu menunjukkan kemampuan bayar yang sebenarnya dari calon  borrower ,” kata Huda kepada  Bisnis  pada belum lama ini (6/11/2024). Selama ini, Huda bilang, di sektor produktif pun penghitungan credit scoring masih menggunakan data alternatif. Oleh sebab itu, diharapkan integrasi dengan Sistem Layanan Informasi Keuangan (SLIK) OJK oleh pemain fintech P2P lending dapat segera dilakukan. Hal tersebut sebagai strategi untuk penyaring debitur yang buruk. Kedua , Huda menyebut, ketiadaan opsi asuransi kredit sektor produktif juga menjadi penyebab. Padahal, saat ini sebagian besar debitur adalah pelaku Usaha Mikro, Kecil, dan Menengah (UMKM) karena plafon yang ditawarkan maksimal Rp2 miliar. “Harusnya ada opsi asuransi kredit dan dijadikan sebagai salah satu  value  dalam  credit scoring  serta ditampilkan di halaman  borrower  sehingga lender bisa mengetahui apakah calon borrowernya mempunyai asuransi atau tidak,” katanya. Ketiga,  Huda melihat bahwa sektor produktif memiliki risiko kredit macet lebih tinggi. Dia mencatat data kredit macet untuk badan usaha juga mengalami peningkatan dan secara agregat lebih dari 5%. Sedangkan untuk kredit macet perorangan mencapai 2%. “Artinya untuk sektor produktif mempunyai risiko yang lebih tinggi dibandingkan dengan sektor konsumtif. Hal ini yang menyebabkan platform P2P Lending lebih memilih menyalurkan ke sektor konsumtif, selain pangsa pasarnya juga lebih besar sektor konsumtif,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813927/puluhan-pinjol-miliki-kredit-macet-di-atas-5-begini-kata-pengamat", "polarity": "Negative"},
{"datex": "2024-11-08 14:55:00", "title": "Kata Axa Mandiri Soal Prospek Unit Linked Sampai Akhir Tahun", "content": " Bisnis.com , JAKARTA— PT Axa Mandiri Financial Services (Axa Mandiri) memperkirakan prospek Produk Asuransi yang Dikaitkan dengan Investasi (PAYDI) atau  unit linked  sampai dengan akhir 2024  masih stagnan. Direktur Axa Mandiri Rudi Nugraha, mengatakan kondisi tersebut melihat kondisi pasar modal yang masih  volatile  (tidak stabil) dalam beberapa waktu belakangan. Dengan demikian, kondisi ini lebih banyak nasabah yang memilih untuk menunggu. “Kalau menurut saya prospeknya, kemungkinan besar  relatively flat  [relatif datar]. Investasi ini kan juga dikaitkan dengan harga saham, harga obligasi, ya. Sedangkan kondisi sekarang orang masih  wait and see . Menurut saya masih kurang lebih mirip-mirip seperti [kondisi sekarang] ini,” kata pria yang akrab disapa Joshua tersebut dalam sesi tanya jawab di peluncuran Produk Asuransi Mandiri Masa Depan Sejahtera di Jakarta pada belum lama ini (5/10/2024). Oleh sebab itu, Rudi melihat bahwa nasabah lebih banyak memilih produk yang pasti seperti produk endowment atau dwiguna. Hal tersebut juga yang membuat Axa Mandiri sepanjang tahun ini lebih banyak mengeluarkan produk dwiguna seperti Asuransi Mandiri Secure CritiCare dan Asuransi Mandiri Masa Depan Sejahtera. “Orang pasti akan lebih memilih hal yang pasti-pasti, bayarnya fleksibel, manfaatnya fleksibel. Enggak peduli mau indeks harga saham berapa. Nah itu yang sekarang menjadi appetite dari kebanyakan nasabah,” katanya. Diketahui, premi  unit linked  mengalami penurunan beberapa tahun terakhir. Data Otoritas Jasa Keuangan (OJK) menunjukan per September 2024, premi  unit linked  mengalami penurunan sebanyak Rp6,75 triliun atau terkontraksi 15,36% secara tahunan ( year on year /yoy). Kendati demikian, secara umum premi unit linked setiap bulan sepanjang tahun ini mulai menunjukan kenaikan sebanyak 2%. Namun, OJK melihat bahwa sepanjang tahun ini premi unit linked terpantau memiliki tren peningkatan setiap bulannya. Secara umum, kenaikan premi unit linked setiap bulan sepanjang tahun 2024 adalah sebesar 2%. Regulator pun memprediksi pertumbuhannya akan terus berlanjut hingga akhir tahun. Regulator juga mencatat terjadi pergeseran penyumbang premi terbesar di asuransi jiwa setelah adanya koreksi  atas unit linked, di mana per September 2024, lini usaha asuransi jiwa yang menyumbangkan pendapatan premi terbesar adalah endowment dan/atau kombinasinya dengan pendapatan premi sebesar Rp41,66 triliun atau 30,72% dari total premi. Baru diikuti oleh unit linked dengan pendapatan premi sebesar Rp37,21 triliun atau 27,43% dari total premi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/215/1813612/kata-axa-mandiri-soal-prospek-unit-linked-sampai-akhir-tahun", "polarity": "Positive"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2023-07-03 10:03:00", "title": "RUPSLB Waskita Beton (WSBP) Setujui Private Placement 33,6 Miliar Saham", "content": " Bisnis.com , JAKARTA — PT  Waskita Beton Precast  Tbk. (WSBP) telah mendapatkan restu dari pemegang saham untuk melakukan aksi Private Placement 33,60 Miliar saham baru seri C dalam rangka proses restrukturisasi utang. Keputusan itu berdasarkan hasil Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada Jumat, (30/6/2023). Aksi korporasi tersebut berupa konversi utang menjadi ekuitas dan konversi utang menjadi  obligasi  wajib konversi (OWK) melalui proses Penambahan Modal Tanpa Hak Memesan Efek Terlebih Dahulu (PMTHMETD) atau  private placement . Vice President of Corporate Secretary WSBP Fandy Dewanto mengatakan RUPSLB ini merupakan capaian penting aksi korporasi perseroan sesuai dengan skema restrukturisasi yang disepakati para kreditur dalam Perjanjian Perdamaian (homologasi) perusahaan. \"Ini menjadi momen yang sangat baik untuk WSBP. Para pemegang saham WSBP menyetujui rencana aksi korporasi kami,\" ujar Fandy dalam keterangannya dikutip Senin, (3/7/2023). Adapun, melalui private placement tersebut WSBP akan menerbitkan sebanyak-banyaknya 33,60 Miliar  saham  baru seri C yang akan dibagikan kepada seluruh kreditur dagang (vendor) sebagai penyelesaian kewajiban sesuai kesepakatan dalam homologasi. Fandy mengatakan manajemen WSBP menargetkan aksi korporasi private placement tersebut dapat rampung pada kuartal III/2023. WSBP juga akan menerbitkan OWK senilai Rp2,52 triliun yang akan dibagikan kepada pemegang obligasi dan PT Bank DKI. OWK tersebut akan dikonversi menjadi saham seri C WSBP pada tahun 2033. Sejalan dengan pelaksanaan private placement, WSBP juga akan meningkatkan modal dasar dari semula Rp6,3 triliun menjadi Rp10,5 Triliun serta meningkatkan modal ditempatkan dan disetor penuh dari semula Rp2,6 Triliun menjadi Rp4,3 Triliun. Oleh karena itu, struktur saham WSBP juga akan disesuaikan menjadi 1 saham seri A yang akan dimiliki PT  Waskita Karya  (Persero) Tbk. (WSKT) sebagai pengendali perseroan. Kemudian, saham seri B yang akan dimiliki pemegang saham WSBP saat ini, serta saham baru seri C yang akan dibagikan kepada kreditur dagang, kreditur pemegang obligasi, dan PT Bank DKI. \"Saham seri A dipersiapkan untuk menjaga status Waskita sebagai pengendali meskipun persentase saham Waskita di WSBP akan terdilusi (turun), hal ini sesuai dengan amanat dari seluruh kreditur dalam Perjanjian Perdamaian,\" kata Fandy. Adapun struktur kepemilikan saham WSBP setelah private placement pada tahun ke-1 yaitu WSKT sebesar 26,38 persen, publik sebesar 14,51 persen, kreditur sebesar 56,04 persen, dan saham treasury sebesar 3,08 persen. \"Paska private placement ini, Koperasi WSKT tidak memiliki kepemilikan saham WSBP,\" ujarnya. Sebagai informasi, WSBP akan melakukan pembayaran kepada kreditur pemegang obligasi dan finansial lain dengan dua skema, yakni Tranche B - CFADS dan Tranche C - Obligasi Wajib Konversi (OWK). Sebelumnya, WSBP telah mengimplementasikan Perjanjian Perdamaian melalui pembayaran utang tahap I kepada seluruh kreditur pada 27 Maret 2023, sehingga seluruh kreditur yang di dalamnya termasuk seluruh kreditur finansial, pemegang obligasi, dan seluruh vendor yang terdaftar telah berhasil dibayarkan secara bertahap sesuai ketentuan (CFADS). Pembayaran akan terus dilakukan sesuai ketentuan CFADS di tanggal 25 setiap bulan ke-6 pascaputusan. Sehingga pembayaran tahap II akan dilakukan pada 25 September 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230703/192/1671019/rupslb-waskita-beton-wsbp-setujui-private-placement-336-miliar-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-20 16:12:00", "title": "Waskita Beton (WSBP) Raih Kontrak Baru Rp975 Miliar Semester I/2023", "content": " Bisnis.com , JAKARTA - PT  Waskita Beton Precast  Tbk. (WSBP) meraih nilai kontrak baru sebesar Rp975 miliar sepanjang semester I/2023. Nilai kontrak itu naik 46 persen secara year-on-year (yoy) dibanding periode sama tahun 2022. Vice President of Corporate Secretary  WSBP  Fandy Dewanto mengatakan, kontrak baru tersebut didominasi dari kontrak non Waskita Grup yang merupakan gabungan dari pemerintah, BUMN, dan swasta sebesar 64 persen. Target nilai kontrak baru hingga akhir 2023 sebesar Rp3,8 triliun. \"Kami terus berupaya sehingga dapat mencapai target nilai kontrak baru hingga akhir tahun 2023 sebesar Rp3,8 triliun,\" ujar Fandy dalam keterangannya dikutip Kamis, (20/7/2023). Beberapa kontrak non Waskita Grup di antaranya yaitu proyek pembangunan gedung dan kawasan kantor Kementerian Koordinator 3, proyek pembangunan proyek Area Gasing Kec Talang Kelapa Banyuasin Sumatera Selatan, proyek Tol IKN Segmen SP. Tempadung-Jembatan Pulau Balang, dan proyek pembangunan Fly Over Sekip Ujung Palembang. Sedangkan perolehan nilai kontrak dari Waskita Grup sebesar 36 persen antara lain proyek pembangunan Gedung Sekretariat Presiden dan bangunan pendukung Istana Kepresidenan di IKN, pengadaan material spun pile proyek Jalan Tol Kayu Agung-Palembang-Betung Paket IV Seksi 3, proyek rekonstruksi Jembatan Palu, proyek pembangunan Gedung Kuliah Terpadu Kampus II UIN Bandung dan proyek besar lainnya. \"Khusus untuk nilai kontrak dari proyek IKN pada tahun 2022-2023, WSBP berhasil membukukan kontrak baru dari mega proyek ini sebesar Rp237 miliar,\" jelasnya. Alhasil, total segmentasi nilai  kontrak baru WSBP berdasarkan pasar yakni sebesar 42 persen berasal dari BUMN atau BUMD, 57 persen dari pihak swasta, dan sisanya dari kontrak proyek pemerintah. Sementara itu, segmentasi nilai kontrak baru WSBP berdasarkan pekerjaan yaitu 33 persen berasal dari produk precast, 57 persen dari readymix, dan 10 persen dari jasa konstruksi. Fandy mengatakan, sejauh ini WSBP telah memiliki 9 plant, 23 batching plant, dan 2 quarry yg tersebar di seluruh Indonesia. Menurutnya, WSBP pada semester II/2023 akan terus melakukan ekspansi pasar, baik eksternal maupun internal untuk membidik beberapa proyek besar strategis guna meningkatkan kinerja perseroan.  \"Proyek-proyek strategis pemerintah seperti Ibu Kota Negara, Jalan tol Trans Sumatra, dan proyek lainnya juga menjadi salah satu target perseroan guna mencapai target nilai kontrak baru tahun ini,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230720/192/1676601/waskita-beton-wsbp-raih-kontrak-baru-rp975-miliar-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:54:53", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230721/441/1676766/anak-usaha-bumn-wsbp-wege-ambil-peluang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-07-22 11:39:00", "title": "Waskita Beton (WSBP) Pasok Kebutuhan Proyek IKN, Kantongi Rp230 Miliar", "content": " Bisnis.com , JAKARTA — PT  Waskita Beton Precast  Tbk (WSBP) mencatat perolehan dana Rp230 miliar untuk memasok kebutuhan pembangunan proyek  Ibu Kota Nusantara  (IKN) di Kalimantan Timur. President Commissioner WSBP Agus Budiman Manalu mengatakan perolehan tersebut menjadi angin segar menjadi nilai  kontrak baru  perusahaan. Apalagi, IKN dinilai sangat potensial untuk menyerap produk material yang menjadi core business WSBP. \"Melalui pertemuan penting ini, kami sebagai supplier produk untuk pembangunan IKN ini mendapat dukungan penuh untuk menyelesaikan proyek ini. Sehingga kami dapat terus berkontribusi dalam percepatan penyelesaian target pembangunan IKN,\" kata Agus dalam keterangan resminya, Sabtu (22/7/2023). Sebagaimana diketahui pada proyek besar ini, WSBP memasok produk readymix (Mutu Fc 10-Fc 50 dan Fs 45) untuk proyek Pembangunan Gedung Sekretariat Presiden dan Bangunan Pendukung Kawasan Istana Kepresidenan RI, Pembangunan Jalan Kerja/Logistik IKN (KIPP) Paket Pembangunan Jalan Lingkar Sepaku Segmen 4, dan Proyek Tol Simpang Tempadung - Pulau Balang Seksi 5A. “Kami berkomitmen untuk menyelesaikan suplai pada 2024 sesuai dengan target Pemerintah. Sehingga dapat digunakan pada saat HUT RI ke-79,\" ujarnya. Pihaknya pun melakukan kunjungan kerja bersama jajaran direksi PT WSBP dan PT  Waskita Karya  (Persero) Tbk. (WSKT) ke IKN untuk melihat progres pembangunan yang tengah dikerjakan saat ini. President Director FX Poerbayu Ratsunu mengatakan pembangunan IKN terus berjalan sesuai target baik pembangunan gedung untuk kantor kementerian, jalan tol hingga sarana pendukung seperti saluran air dan gorong-gorong, IPAL, dan lain-lain. “Kami lakukan koordinasi hari ini guna mendukung penyelesaian proyek tersebut baik dengan  Kementerian PUPR , pemerintah provinsi, pihak kepolisian, dan otorita IKN,” kata Poerbayu. Untuk mendukung target percepatan penyelesaian tersebut, WSBP mengerahkan produksi readymix berkualitas dari Batching Plant (BP) Sepaku dengan volume produksi 4.157 m3 dan masih akan terus bertambah.  “WSBP punya 2 BP di Sepaku, BP Sepaku I sudah produksi dan BP Sepaku II masih proses pembangunan. Kami targetkan dapat segera beroperasi,”ungkapnya. Selain BP Sepaku, WSBP juga memiliki BP Tempadung yang menyuplai readymix Fc 10, Fc 15, Fc 30 dan Fc 50 fc 20, Fc 35 dengan kapasitas 90 m3/jam dan volume 53.371 m3 untuk Proyek Tol Simpang Tempadung - Pulau Balang Seksi 5A. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230722/192/1677097/waskita-beton-wsbp-pasok-kebutuhan-proyek-ikn-kantongi-rp230-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-26 18:06:00", "title": "Kejar Rp3,8 Triliun, Waskita Beton (WSBP) Incar Proyek IKN hingga Tambang", "content": " Bisnis.com , JAKARTA - PT  Waskita Beton Precast  Tbk. (WSBP) tengah membidik sejumlah proyek strategis seperti paket pekerjaan hunian ASN di Ibu Kota Nusantara (IKN) hingga proyek tambang di Sumbawa. Presiden Direktur WSBP FX Poerbayu Ratsunu mengatakan kedua proyek tersebut merupakan prioritas yang tengah digeluti pihaknya. Adapun, hal ini dilakukan untuk mengejar target perolehan kontrak sebesar WSBP Rp3,8 triliun. \"Konsentrasi kami masih di IKN ada pekerjaan-pekerjaan untuk ASN, kami juga ada pertambangan yang kami targetkan di Sumbawa itu juga menjadi target kami untuk bekerja disana,\" kata Poerbayu dalam agenda 'Quo Vadis Industri Beton Nasional: Potensi dan Tantangan dalam Proyek-Proyek Strategis', Rabu (26/7/2023). Tak tinggal diam, pihaknya berkomitmen untuk mengembangkan sejumlah produk material bangunan gedung untuk mendukung pengerjaan proyek strategis IKN. \"Kalau kami nanti dipercaya untuk mengerjakan perumahan ASN ini kami sudah mempunyai produk-produk yang akan kami kembangakn dan kami akan terus lakukan inovasi untuk fasilitasnya misalnya fasad, dan lainnya ini akan menekan biaya dan waktuuntu pengerjaannya,\" ujarnya. Pada semester pertama 2023, WSBP meraih nilai kontrak baru sebesar Rp975 miliar. Nilai kontrak baru nya ini naik 46 persen secara  year-on-year  (yoy) dibandingkan dengan periode yang sama tahun lalu. Target nilai kontrak baru hingga akhir 2023 sebesar Rp3,8 triliun. Adapun, pendapatan usaha WSBP tercatat sebesar Rp640 miliar, dengan laba kotor Rp96 miliar. Di samping itu, Poerbayu menyampaikan proyek yang saat ini tengah dikerjakan WSBP di IKN yaitu Pembangunan Gedung Sekretariat Presiden dan Bangunan Pendukung Kawasan Istana Kepresidenan RI, Pembangunan Jalan Kerja/Logistik IKN (KIPP) Paket Pembangunan Jalan Lingkar Sepaku Segmen 4, dan Proyek Tol Simpang Tempadung - Pulau Balang Seksi 5A. \"Kami juga mendukung tol-tol yang sedang dikerjakan oleh kami sendiri seperti Tol Bocimi, Tol Pasuruan-Probolinggo, maupun ruas tol dari owner lainnya. Kami juga saat ini sedang membantu perusahaan Jepang untuk proyek rekonstruksi jembatan di Palu,\" tuturnya. Lebih lanjut, dia optimistis bisnis konstruksi WSBP akan melaju setelah menyelesaikan restrukturisasi keuangan. Meskipun, ada sedikit tantangan untuk mendapatkan pendanaan, namun sejumlah vendor WSBP saat ini masih mempercayai perusahaan tersebut. \"Dengan restrukturisasi keuangan kemarin, vendor-vendor ini masih banyak yang mendukung kami. WSBP juga mendapat pasokan bahan baku yang sangat baik dari mereka, sehingga kami masih bisa berproduksi saat ini,\" ujarnya. Sebagaimana diketahui, WSBP saat ini memiliki 9 plant precast yang dapat memproduksi 3,7 juta ton per tahun, 23  batching plant readymix  di berbagai lokasi proyek, 3 Quarry (Banten 35 hektare, Jawa Timur 37,5 hektare, dan Sulawesi (2,98 hektare), 400  mixer truck  dan 100  wheel loader. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230726/45/1678511/kejar-rp38-triliun-waskita-beton-wsbp-incar-proyek-ikn-hingga-tambang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-30 22:21:00", "title": "Private Placement Tahap I Waskita Beton (WSBP) Dimulai Agustus 2023", "content": " Bisnis.com,  JAKARTA — Dalam rangka proses restrukturisasi  utang , PT Waskita Beton Precast Tbk. ( WSBP ) akan menggelar Private Placement Tahap I dengan menerbitkan 28,19 miliar  saham  biasa bernominal Rp50 per lembar pada awal Agustus 2023. Aksi korporasi tersebut merupakan konversi utang menjadi ekuitas dan konversi utang menjadi obligasi wajib konversi (OWK), melalui proses Penambahan Modal Tanpa Hak Memesan Efek Terlebih Dahulu (PMTHMETD) atau  private placement .  Perseroan menetapkan tanggal pelaksanaan  private placement  tahap pertama dan pencatatan saham hasil  aksi korporasi  akan dimulai pada 4 Agustus 2023. Adapun pemberitahuan hasil  private placement  akan berlangsung pada 8 Agustus 2023.  Director of Finance and Risk Management WSBP Asep Mudzakir menyatakan  private placement  akan dilaksanakan dengan harga konversi Rp50,81 per saham, sesuai perhitungan  volume-weighted average price  (VWAP) sebagaimana diatur dalam Perjanjian Perdamaian. Setelah aksi PMTHMETD Tahap I rampung, Asep mengatakan jumlah modal saham ditempatkan dan modal disetor perseroan akan mengalami peningkatan.  “Jumlah modal saham ditempatkan dan modal disetor perseroan akan meningkat dari 26,36 miliar saham menjadi sebanyak 55,55 miliar saham,” ujarnya dikutip dari keterbukaan informasi di Bursa Efek Indonesia (BEI), Minggu (30/7/2023).  Keputusan WSBP untuk menggelar  private placement  adalah hasil dari Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) perseroan yang berlangsung pada 30 Juni 2023.  Rapat memutuskan WSBP, yang merupakan anak usaha  Waskita Karya  (WSKT) akan menerbitkan total sebanyak-banyaknya 33,60 Miliar saham baru seri C, yang nantinya akan dibagikan kepada seluruh kreditur dagang (vendor) sebagai penyelesaian kewajiban sesuai kesepakatan dalam homologasi.  Vice President of Corporate Secretary WSBP Fandy Dewanto mengatakan RUPSLB ini merupakan capaian penting aksi korporasi perseroan sesuai dengan skema restrukturisasi yang disepakati para kreditur dalam Perjanjian Perdamaian (homologasi) perusahaan.  “Ini menjadi momen yang sangat baik untuk  WSBP . Para pemegang saham WSBP menyetujui rencana aksi korporasi kami,” ujar Fandy dalam keterangan resmi pada awal Juli 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230730/192/1679619/private-placement-tahap-i-waskita-beton-wsbp-dimulai-agustus-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-01 12:05:00", "title": "Waskita Beton (WSBP) Catat Pendapatan Rp642 Miliar, Rugi Rp263 Miliar", "content": " Bisnis.com , JAKARTA - PT Waskita Beton Precast Tbk (WSBP) mencatat pendapatan usaha sebesar Rp642 miliar pada semester pertama 2023 ditopang oleh lini bisnis  readymix . WSBP mencatatkan pendapatan Rp641,67 miliar pada semester I/2023, turun 13,72 persen dari Rp743,78 miliar pada semester I/2022. Pendapatan usaha per Juni 2023 berasal dari produk readymix dan quarry Rp308,32 miliar, precast Rp195,95 miliar, dan jasa konstruksi Rp137,39 miliar. Sementara itu, beban pokok pendapatan Rp545,04 miliar per Juni 2023, turun dari sebelumnya Rp639,30 miliar. Laba bruto pun turun menjadi Rp96,63 miliar dari Rp104,48 miliar per Juni 2022. WSBP membukukan rugi bersih periode berjalan Rp263,76 miliar per Juni 2023. Padahal, pada semester I/2022, WSBP mencatatkan laba bersih periode berjalan Rp1,42 triliun, yang melampaui pendapatannya. Salah satu penyebab penurunan laba ialah turunnya pos pendapatan lainnya bersih menjadi Rp326,43 miliar pada semester I/2023 dari Rp2,34 triliun pada semester I/2022. PROYEK IKN Director of Finance and Risk Management WSBP Asep Mudzakir mengatakan segmen  readymix  berkontribusi sebesar 48 persen, beton pra-cetak 31 persen, dan jasa konstruksi 21 persen.  \"Segmen readymix ini mengalami peningkatan yang signifikan yaitu 91 persen dibanding periode yang sama di tahun 2022,\" kata Asep dalam keterangan resminya, Selasa (1/8/2023).  Adapun, produk  readymix  WSBP digunakan pada sejumlah proyek besar seperti pembangunan Gedung Sekretariat Presiden dan Bangunan Pendukung Kawasan Istana Kepresidenan R di Ibu Kota Nusantara (IKN).  Kemudian, proyek pembangunan Jalan Kerja/Logistik IKN (KIPP) Paket Pembangunan Jalan Lingkar Sepaku Segmen 4, dan Proyek Tol Simpang Tempadung - Pulau Balang Seksi 5A.  “Kami juga menyuplai readymix jalan tol, gedung, jembatan, bandara, dan proyek lainnya di Indonesia,\" terangnya. Untuk menyediakan kebutuhan pasar terhadap produk beton cair ini, saat ini WSBP didukung oleh 23  b atching plant  yang tersebar di seluruh Indonesia.  Dalam jangka pendek, WSBP memiliki potensi pasar untuk menyuplai produk precast dan readymix ke proyek-proyek pemerintah dan ekspansi ke proyek Non Waskita Grup.  \"Sementara untuk 3 – 5 tahun ke depan ada potensi pasar dari pembangunan ibu kota negara baru (IKN) dan juga proyek-proyek yang berasal dari non Waskita group,\" tuturnya. Di sisi lain, WSBP telah membukukan laba bruto sebesar Rp96 miliar pada semester I/2023, di mana perolehan gross profit margin naik menjadi 15 persen dibandingkan periode yang sama tahun lalu.  Perusahaan juga telah melakukan efisiensi dari sisi beban umum dan administrasi sebesar 39 persen, dari sebelumnya tercatat sebesar Rp546 miliar pada periode yang sama tahun 2022.  Selain itu, dengan adanya restrukturisasi, WSBP juga telah menentukan cash waterfall agar kas operasional perusahaan dalam kondisi yang lebih baik kedepannya untuk kelancaran kinerja operasional.  Lebih lanjut, Asep Mudzakir menyatakan bahwa fokus dari manajemen yang dipimpinnya yakni meningkatkan capaian kinerja operasional WSBP.  “Tahun 2023 adalah periode krusial bagi WSBP untuk kembali meningkatkan kinerja keuangan perusahaan paska restrukturisasi. Kami juga berkomitmen untuk meraih kontrak proyek yang memiliki fundamental keuangan yang sehat,” jelas Asep.  Optimisme tersebut telah dibuktikan capaian kinerja kontrak baru WSBP sampai dengan Juni 2023 yaitu sebesar Rp975 miliar atau naik 46 persen dibandingkan periode yang sama di tahun 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230801/192/1680270/waskita-beton-wsbp-catat-pendapatan-rp642-miliar-rugi-rp263-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:54:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230808/441/1682538/obligasi-jatuh-tempo-wskt-wsbp-berjibaku-dalam-kemelut-utang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-08-13 17:20:00", "title": "Waskita Beton (WSBP) Janji Penuhi Pesangon 600 Pegawai yang Kena PHK", "content": " Bisnis.com,  JAKARTA – PT  Waskita Beton Precast  Tbk. (WSBP) memastikan akan memenuhi hak dan kompensasi atau pesangon dari 600 pegawainya yang akan terkena kebijakan pemutusan hubungan kerja ( PHK ) pada tahun ini. WSBP  diketahui akan melakukan efisiensi dengan melakukan PHK terhadap 600 orang pegawainya. Dengan langkah tersebut, perseroan menargetkan pengurangan pegawai menjadi 1.400 orang pada tahun ini, dari sebelumnya berjumlah 2.000 orang. Director of Finance & Risk Management WSBP Asep Mudzakir menyampaikan, kebijakan tersebut dilakukan dengan mempertimbangkan berbagai macam kondisi. Langkah ini dilakukan agar perusahaan dapat berjalan efektif dan dengan  workload  pekerja yang efisien. Untuk mengurangi potensi gugatan hukum kepada WSBP atas kebijakan PHK tersebut, Asep mengatakan bahwa perseroan akan memenuhi seluruh hak dan kompensasi para pegawai. “Perseroan memastikan pemenuhan seluruh hak dan kompensasi para pegawai sesuai dengan ketentuan dan peraturan perundangan-undangan yang berlaku,” ujarnya dalam surat kepada Bursa Efek Indonesia (BEI) dikutip pada Minggu (13/8/2023). Dia menambahkan, kebijakan PHK terhadap 600 karyawan akan dilakukan sepanjang 2023. WSBP disebut telah melakukan rasionalisasi jumlah pegawai secara bertahap dengan menyesuaikan berakhirnya masa kerja karyawan di seluruh divisi. Program rasionalisasi tersebut, kata Asep, sejalan dengan langkah transformasi dan restrukturisasi keuangan perseroan dengan target efisiensi beban usaha. Sebelumnya, Direktur Human Capital Management, IT & Legal WSBP Asep Kurnia mengatakan, perseroan akan melakukan efisiensi dengan menempuh kebijakan PHK terhadap 600 karyawan sehingga jumlah pegawai akan susut menjadi 1.400 orang pada tahun ini. “Kami targetkan sampai akhir tahun ini 1.400 karyawan dari sebelumnya 2.000. Jadi, ada target 600 karyawan dan sampai saat ini sudah berjalan sekitar 510 karyawan yang sudah kami lepas, baik pegawai tetap maupun  outsourcing ,” ujarnya dalam konferensi pers pada 8 Agustus 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230813/192/1684390/waskita-beton-wsbp-janji-penuhi-pesangon-600-pegawai-yang-kena-phk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-17 16:41:00", "title": "Siasat Waskita Beton (WSBP) Perbaiki Kinerja dalam 3 Tahun", "content": " Bisnis.com,  JAKARTA – Sengkarut permasalahan tengah menyelimuti PT Waskita Beton Precast Tbk. (WSBP). Di tengah berbagai polemik, perseroan kini siap memandang masa depan baru dengan merumuskan sejumlah strategi perbaikan kinerja dalam kurun 3 tahun. Upaya perbaikan kinerja itu akan ditempuh perseroan setelah proses restrukturisasi rampung. Jajaran manajemen bahkan memperkirakan kinerja WSBP akan kembali ke jalur positif dalam waktu 3 tahun. Sederet langkah konkret disiapkan untuk membuktikan hal tersebut.  Sedikitnya ada tiga pilar transformasi yang diusung perseroan, yakni keunggulan operasional atau  operational excellence , memelihara bisnis, serta implementasi teknologi dan digitalisasi. Vice President of Corporate Secretary WSBP Fandy Dewanto mengatakan perseroan akan berupaya memperkuat sisi operasional dan efisiensi agar kegiatan operasional dapat berjalan mulus, dan seirama dengan capaian prestasi keuangan. Sesuai dengan hal tersebut, WSBP berkomitmen menjalankan program optimalisasi aset untuk mendorong pemulihan fundamental keuangan lewat implementasi empat langkah.  Pertama,  sentralisasi produksi. Fandy menyatakan produksi akan dipusatkan pada 4  plant  terbesar di Bojonegara (Banten), Karawang (Jawa Barat), Sidoarjo (Jawa Timur), dan Sumatera Selatan untuk meningkatkan efisiensi serta memaksimalkan tingkat utilitas.  Kedua  adalah optimalisasi quarry. Dia menyatakan bahwa perseroan bakal mengoptimalkan yang dihasilkan dari quarry milik sendiri dalam mendukung proses produksi.  Ketiga , lanjutnya, mengembangkan bisnis sewa alat berat konstruksi untuk mengerek utilitas dan pendapatan usaha. Adapun upaya keempat adalah melakukan divestasi aset tetap sesuai dengan kesepakatan dalam perjanjian perdamaian.  “Hal tersebut dilakukan sebagai langkah konkret jangka pendek perseroan. Adapun sebagai langkah untuk dapat mencapai target capaian, perseroan akan terus menggenjot pasar eksternal [non-Waskita Group] dan memperluas kapitalisasi pasar dengan menyediakan inovasi produk yang fit dengan kebutuhan pelanggan,” ujarnya kepada  Bisnis , Kamis (17/8/2023).  Terlepas dari rencana yang telah disiapkan, langkah perbaikan kinerja WSBP dipastikan tak berjalan mudah. Sebab, kehadiran tahun pemilihan umum alias pemilu pada 2024 diperkirakan membuat sejumlah proyek infrastruktur cenderung tertahan.  Senior Investment Information Mirae Asset Sekuritas Martha Christina memperkirakan sederet saham-saham di sektor konstruksi masih akan menantang dalam jangka pendek. Hal itu dikarenakan sejumlah proyek bakal cenderung tertahan menjelang Pemilu. Alhasil, situasi tersebut akan memperberat langkah perusahaan di sektor konstruksi untuk melaju optimal. “Untuk jangka pendek hingga tahun depan, saya lihat sektor ini masih menantang. Menjelang Pemilu juga proyek cenderung direm, sehingga kinerja perusahaan [sektor konstruksi] menjadi kurang optimal,” ujar Martha kepada  Bisnis . Meski demikian, Martha memperkirakan saham sektor konstruksi masih mempunyai peluang untuk bangkit setelah pemilu 2024 usai digelar atau seiring dengan kebijakan calon presiden terpilih nantinya terkait pembangunan infrastruktur. TARGET KONTRAK BARU 2024 Di tengah perkiraan tersebut, Fandy mengatakan bahwa untuk mengerek kontrak baru pada tahun politik, perseroan akan meningkatkan utilitas seluruh fasilitas produksi. WSBP lantas menargetkan capaian kontrak baru pada 2024 bisa tembus hingga Rp4 triliun.  “WSBP menargetkan nilai kontrak baru pada tahun 2024 sebesar Rp3-4 Triliun. Proyek-proyek infrastruktur pada tahun 2024 juga akan diprediksi terus tumbuh, dikarenakan proyek infrastruktur dasar telah terbangun,” ucapnya.  Fandy menambahkan WSBP juga akan menargetkan penambahan pasokan ke proyek-proyek Ibu Kota Negara (IKN) Nusantara, Kalimantan Timur. Langkah tersebut dinilai membuat perusahaan ikut berkontribusi dalam pembangunan ibu kota baru. Adapun sepanjang 2023, entitas anak usaha PT Waskita Karya (Persero) Tbk. (WSKT) ini membidik capaian kontrak baru sebesar Rp3,8 triliun. Dengan perolehan ini, WSBP memperkirakan total pendapatan yang bakal diraih senilai Rp2,3 triliun. Dari target tersebut, perseroan memerinci 60 hingga 70 persen kontrak baru bersumber dari pihak eksternal dan 30 persen sisanya berasal dari induk usaha yakni Waskita. Direktur Utama WSBP FX Poerbayu Ratsunu menyampaikan nilai kontrak baru yang diraih perseroan sepanjang semester I/2023 sebesar Rp975 miliar. Dia pun mengaku optimistis dapat mengejar nilai kontrak baru Rp3,8 triliun hingga akhir tahun ini. “Banyak pekerjaan-pekerjaan yang masih tersisa, semisal, ada dua pekerjaan di IKN yang baru diumumkan. Misalnya untuk perumahan ASN dan Tol Kayuagung sampai ke Jambi,” ujarnya dalam media gathering di Jakarta, baru-baru ini. Dari sisi kinerja, WSBP mencetak pendapatan sebesar Rp641,67 miliar pada Semester I/2023, turun 13,72 persen  year-on-year  (YoY). Perolehan itu ditopang oleh segmen produk readymix dan quarry Rp308,32 miliar, precast Rp195,95 miliar, dan jasa konstruksi Rp137,39 miliar. Sementara itu, beban pokok pendapatan yang diakumulasikan perseroan mencapai Rp545,04 miliar per Juni 2023, turun dari posisi sebelumnya Rp639,30 miliar. Alhasil, laba bruto perseroan turun menjadi Rp96,63 miliar dari sebelumnya Rp104,48 miliar per Juni 2022. Setelah dikurangi berbagai beban lainnya, WSBP membukukan rugi bersih periode berjalan Rp263,76 miliar per Juni 2023. Padahal, pada semester I/2022, perseroan masih mencatatkan laba bersih periode berjalan senilai Rp1,42 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230817/192/1685789/siasat-waskita-beton-wsbp-perbaiki-kinerja-dalam-3-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-11 19:55:00", "title": "Pefindo Update Peringkat Utang Grup BUMN Waskita Beton Precast (WSBP)", "content": " Bisnis.com,  JAKARTA – Emiten Grup BUMN Karya,  PT Waskita Beton Precast Tbk.  (WSBP) mendapat peringkat idB dari Pefindo dengan prospek stabil. Pefindo memberikan peringkat idB untuk PT Waskita Beton Precast Tbk (WSBP) dan Obligasi yang masih beredar. Prospek peringkat perusahaan adalah stabil. \"Peringkat tersebut mencerminkan posisi WSBP yang mapan di industri pracetak, namun dibatasi oleh profil keuangan yang lemah dan sensitivitas terhadap kondisi ekonomi makro,\" jelas Pefindo dalam laporannya, Senin (11/9/2023). Pefindo dapat menaikkan peringkat jika WSBP berhasil menjalankan transformasi bisnis yang ditunjukkan dari perbaikan manajemen operasional dan arus kas, serta mampu memenuhi kewajiban keuangan yang terjadwal berdasarkan perjanjian homologasi. \"Sebaliknya, kami dapat menurunkan peringkat jika kinerja operasionalnya menurun dibandingkan proyeksi perusahaan dan semakin memperburuk arus kasnya untuk memenuhi kewajiban keuangannya,\" imbuh Pefindo. PT Waskita Beton Precast Tbk merupakan perusahaan pracetak yang didirikan pada tahun 2014, sebelumnya merupakan divisi pracetak PT Waskita Karya (Persero) Tbk (WSKT) yang bergerak di bidang industri pembuatan beton readymix dan pracetak. WSBP didukung oleh sembilan pabrik precast dengan total kapasitas produksi tahunan sebesar 3,7 juta ton. Per 30 Juni 2023, pemegang saham WSBP adalah WSKT (59,9 persen), publik dan treasury (40,0 persen), dan Koperasi Waskita (0,1 persen). Efek utang dengan peringkat idB mengindikasikan parameter proteksi yang lemah dibandingkan efek utang Indonesia lainnya. Walaupun obligor pada saat ini masih memiliki kemampuan untuk memenuhi komitmen keuangan jangka panjang atas efek utang tersebut, memburuknya kondisi perekonomian, bisnis, dan keuangan akan berakibat pada melemahnya kemampuan atau keinginan obligor untuk memenuhi komitmen-komitmen keuangan atas efek utang tersebut. Sementara itu, dari sisi kinerja WSBP membidik raihan kontrak baru sekitar Rp3 triliun hingga Rp4 triliun pada 2024. Vice President of Corporate Secretary WSBP Fandy Dewanto mengatakan bahwa untuk mengerek  kontrak baru  pada tahun politik, perseroan akan meningkatkan utilitas seluruh fasilitas produksi sehingga mampu mendukung berbagai proyek di Indonesia. “ WSBP  menargetkan nilai kontrak baru pada tahun 2024 sebesar Rp3-4 Triliun. Proyek-proyek infrastruktur pada tahun 2024 juga akan diprediksi terus tumbuh, dikarenakan proyek infrastruktur dasar telah terbangun,” ujarnya kepada  Bisnis , Kamis (17/8/2023). Fandy menambahkan WSBP juga akan menargetkan penambahan pasokan ke proyek-proyek Ibu Kota Negara (IKN) Nusantara, Kalimantan Timur. Langkah tersebut dinilai membuat perusahaan ikut berkontribusi dalam pembangunan ibu kota baru. Adapun sepanjang 2023, entitas anak usaha PT Waskita Karya (Persero) Tbk. (WSKT) ini membidik capaian kontrak baru sebesar Rp3,8 triliun. Dengan perolehan ini, WSBP memperkirakan total pendapatan yang bakal diraih senilai Rp2,3 triliun. Dari target tersebut, perseroan memerinci 60 hingga 70 persen kontrak baru bersumber dari pihak eksternal dan 30 persen sisanya berasal dari induk usaha yakni Waskita. Direktur Utama WSBP FX Poerbayu Ratsunu menyampaikan nilai kontrak baru yang diraih perseroan sepanjang semester I/2023 sebesar Rp975 miliar. Dia pun mengaku optimistis dapat mengejar nilai kontrak baru Rp3,8 triliun hingga akhir tahun ini. “Banyak pekerjaan-pekerjaan yang masih tersisa, semisal, ada dua pekerjaan di IKN yang baru diumumkan. Misalnya untuk perumahan ASN dan Tol Kayuagung sampai ke Jambi,” ujarnya dalam media gathering di Jakarta, baru-baru ini. Track all markets on TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:WSBP\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_ba51d\"}  ); Dari sisi kinerja, WSBP mencetak pendapatan sebesar Rp641,67 miliar pada Semester I/2023, turun 13,72 persen  year-on-year  (YoY). Perolehan itu ditopang oleh segmen produk readymix dan quarry Rp308,32 miliar, precast Rp195,95 miliar, dan jasa konstruksi Rp137,39 miliar. Sementara itu, beban pokok pendapatan yang diakumulasikan perseroan mencapai Rp545,04 miliar per Juni 2023, turun dari posisi sebelumnya Rp639,30 miliar. Alhasil, laba bruto perseroan turun menjadi Rp96,63 miliar dari sebelumnya Rp104,48 miliar per Juni 2022. Setelah dikurangi berbagai beban lainnya, WSBP membukukan rugi bersih periode berjalan Rp263,76 miliar per Juni 2023. Padahal, pada semester I/2022, perseroan masih mencatatkan laba bersih periode berjalan senilai Rp1,42 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230911/192/1693816/pefindo-update-peringkat-utang-grup-bumn-waskita-beton-precast-wsbp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-20 10:50:00", "title": "Komitmen 9 Tahun: WSBP Bangun Ekosistem Digital", "content": " Bisnis.com,  JAKARTA - Keberhasilan  PT Waskita Beton Precast Tbk (WSBP)  dalam melakukan  transformasi bisnis terlihat salah satunya melalui program digitalisasi. Fandy Dewanto, Vice President of  Corporate Secretary menyatakan WSBP ingin membangun ekosistem digital menyeluruh di lini bisnis perusahaan dan setiap kegiatan operasional perusahaan. Tujuan besar ini didukung dengan transformasi  bisnis perusahaan yang terdiri dari 3 pilar yaitu Operational Excellence, Business Nourishment , dan Technology & Digitalization. Untuk mencapai misi besar ini, WSBP meluncurkan berbagai pembaruan di bidang digital, antara lain e-office, sharepoint, revamping website korporasi, dan Halo WSBP beserta microsite lainnya. Momen 9 tahun ini, WSBP siap bertransformasi digital melalui peluncuran aplikasi E-Office. “Melalui sistem baru ini WSBP untuk menciptakan sistem kearsipan yang lebih baik, proses pembuatan  hingga persetujuan menjadi lebih cepat, dan efisiensi penggunaan kertas yang berdampak positif pada lingkungan. “Saat ini seluruh arus masuk dan keluar surat serta disposisi di internal perusahaan terekam dengan baik di aplikasi ini,”tambahnya. WSBP juga memiliki HCM Sharepoint sebagai portal yang berisikan informasi terkait kebijakan  kepegawaian serta sebagai kanal bagi seluruh Insan WSBP untuk berinteraksi, bertanya langsung, ataupun  memberi masukan terkait isu kepegawaian. Pada aplikasi Sharepoint terdapat Prosedur HCM, Kebijakan & Sosialisasi HCM, FAQ, HCM  Services Apps ,  Dashboard  HCM, HCM  News , dan HCM  Events . “Harapannya dapat mengakomodir seluruh kebutuhan dari Insan WSBP sehingga dapat terus berkontribusi dan meningkatkan produktivitas kerja di lingkungan p erusahaan,”jelasnya. “Digitalisasi yang kami lakukan tidak hanya mengakomodasi kebutuhan stakeholder internal tetapi juga  stakeholder eksternal melalui website dan fitur lainnya yang bermanfaat untuk publik,”tambahnya. Ini juga menjadi bentuk komitmen WSBP untuk keterbukaan dan transparansi informasi yang didukung dengan  penerapan tata kelola ( governance ), manajemen risiko ( risk ), dan kepatuhan ( compliance ) perusahaan yang  baik yang mengacu pada best practices . Untuk wujudkan tata kelola yang baik ini, WSBP hadirkan  one click away  WBS ( whistleblowing system ) pada website korporasi  www.waskitaprecast.co.id . Pada fitur ini, WSBP menyediakan layanan pengaduan jika terjadi  fraud  di lingkungan kerja WSBP. “Kami pastikan identitas pelapor dapat terjaga. Ini komitmen  kami untuk mencegah dan mendeteksi potensi terjadinya pelanggaran atau penyimpangan di perusahaan,”ungkapnya. Lebih lanjut Fandy mengungkapkan bahwa WSBP ingin membangun keterbukaan dan transparansi. Pada  website korporasi, publik dapat mengakses berbagai informasi terbaru mengenai perusahaan mulai dari produk, proyek, layanan, plant, media rilis, e-procurement ( https://eproc.waskitaprecast.co.id/ )untuk pendaftaran vendor, kontak sales area untuk pembelian produk, tanggung jawab sosial hingga prosedurtata kelola perusahaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231020/45/1706189/komitmen-9-tahun-wsbp-bangun-ekosistem-digital?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-29 14:41:00", "title": "2022 Menjadi Tahun Pemulihan dan Perbaikan, Ini Kata Dirut WSBP", "content": " Bisnis.com , JAKARTA – PT Waskita Beton Precast Tbk (WSBP) mengakui bahwa perjalanan perusahaan pada tahun ini menjadi momen pemulihan dan perbaikan untuk mencapai kinerja unggul kembali paska restrukturisasi. “Rebuilding Strength & Sustainability. Tahun ini merupakan momen pemulihan dan perbaikan perusahaan untuk mencapai kinerja unggul kembali paska restrukturisasi,” ungkap FX Poerbayu Ratsunu, President Director PT Waskita Beton Precast Tbk (WSBP), seperti keterangan resmi yang dikutip, Kamis (29/12/2022). Pihaknya optimistis tahun depan akan semakin baik, terlebih hingga Oktober 2022, WSBP telah mengantongi kontrak baru senilai Rp1,37 triliun, sehingga total nilai kontrak yang dikelola mencapai Rp3,29 triliun. Perolehan nilai kontrak tersebut berasal dari Proyek Jalan Tol Kayu Agung - Palembang - Betung II Seksi 2, Proyek Jalan Tol Kataraja Tahap 1, Proyek Jalan Tol Kayu Agung - Palembang - Betung 4 Seksi 3B, Proyek Jalan Tol Kayu Agung - Palembang - Betung IV Seksi 2A, Proyek Jalan Tol Kataraja Seksi I, Proyek Tol Tebing Tinggi - Serbelawan (Seksi 3), Proyek Tol Tebing Tinggi Parapat - Tahap I Ruas Serbelawan - Siantar Seksi 4, dan proyek lainnya. Menurutnya, kontribusi WSBP pada berbagai proyek besar ini tentunya didukung dengan adanya sumber daya yang mumpuni yaitu 9 plant, 22 batching plant, dan 2 quarry di wilayah Indonesia yang siap memproduksi produk precast dan readymix yang berkualitas tinggi.  “Tahun 2022 ini, tercatat mayoritas penjualan produk pada spun pile sebesar 62,3% dibandingkan nilai total penjualan pada segmen precast. PCI Girder (19%), Full Slab (13%), dan produk precast lainnya (5%). Total berdasarkan nilai penjualan hingga November 2022, segmentasi penjualan precast sebesar 68,5%, readymix sebesar 27,4%, dan peralatan sebesar 4%,” terangnya. Dia menjelaskan, guna mendukung kemajuan perusahaan dalam pengerjaan proyek-proyek tersebut, WSBP juga diperkuat dengan perolehan sertifikasi di antaranya ISO 9001: 2015 terkait Quality Management System, 14001:2015 mengenai Environment Management System, ISO 45001:2018 mengenai Occupational, Health and Safety Management System, ISO 37001:2016 tentang Sistem Manajemen Anti Penyuapan, Sertifikasi Sistem Manajemen Keselamatan dan Kesehatan Kerja. Selain itu, ISO 19650:20181 & ISO 19650:2018-2 Kitemark tentang Sistem Manajemen Building Information Modelling (BIM) dan ISO 27001:2013 tentang Sistem Manajemen Keamanan Informasi (SMKI). “Sertifikasi ISO BIM dan SMKI berhasil didapatkan di tahun ini,” ujarnya. Seperti pada 2022 ini WSBP menyelesaikan Jalan Tol Tebing Tinggi - Parapat Tahap 1, Jalan Tol Kuala Tanjung – Inderapura, Jalan Tol Ciawi - Sukabumi Seksi 2, Jalan Tol Jakarta - Cikampek II Selatan Paket 3, Tol Krian - Legundi - bunder - Manyar Seksi 2, Proyek Pembangunan Jalan Tol Pasuruan-Probolinggo Seksi 4, Proyek Jalan Tol Kayu Agung - Palembang - Betung II Seksi 2, Jalan Tol Cibitung - Cilincing Seksi 2, Ramp On Off Becakayu, Proyek Pengaman Pantai KEK Tanjung Lesung, Masjid Raya Sheikh Zayed Solo, Rumah Pompa PIK, dan proyek lainnya.  Poerbayu menerangkan bahwa selain dikenal sebagai penyuplai besar untuk proyek jalan tol, WSBP juga telah menyelesaikan proyek modular untuk Savasa Residence, Cikarang yang bekerja sama dengan perusahaan swasta PT Panahome Deltamas Indonesia. Modular sendiri merupakan produk inovasi perusahaan yang ditujukan untuk pembangunan hunian berlantai 2. “Nantinya bisa diperuntukkan bagi bangunan berlantai tinggi,” ungkapnya. Menurutnya, nantinya pembangunan IKN menjadi potensi pasar produk modular/prefabricated building. Sementara itu, tidak hanya dari sisi nilai kontrak, WSBP berhasil mencatatkan nilai ekuitas sebesar Rp2,5 triliun. Catatan positif ini sebagai bagian dari perbaikan kondisi fundamental perusahaan. Ekuitas positif sangat vital bagi WSBP untuk dapat berpartisipasi dalam proses tender yang diadakan oleh pelanggan pemerintah, BUMN, ataupun swasta.  Paska restrukturisasi, WSBP mencatatkan pemulihan fundamental yang ditunjukkan dengan struktur modal yang lebih sehat, di mana DER WSBP per Juni 2022 berada pada level 0,59x. WSBP juga semakin mendekati titik optimal current ratio. WSBP juga mengalami perbaikan pada sisi operasional dengan peningkatan pendapatan usaha per Juni 2022 sebesar 81% dan laba bruto sebesar 12% dibandingkan periode yang sama pada 2021. Menurutnya, dengan sederet pencapaian itu WSBP memiliki target sebagai world class company dengan mengusung visi all new transformation yaitu menjadi partner terpercaya dalam industri beton terintegrasi, konstruksi dan modular di Indonesia. Bermodal ekuitas positif, instrumen sudah membaik, maka diharapkan suspensi saham WSBP dapat segera diperdagangkan kembali pada TW I/2023. Dengan masih terbukanya peluang sektor konstruksi dan transformasi di tubuh WSBP, WSBP yakin kinerja perusahaan akan terus membaik. “Kami optimis kinerja membaik pada 2023. Hal ini didasari dari kinerja perseroan yang bertumbuh pada tahun ini,” kata Poerbayu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20221229/45/1613243/2022-menjadi-tahun-pemulihan-dan-perbaikan-ini-kata-dirut-wsbp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-17 12:54:00", "title": "Menilik Progres Deretan Proyek WSBP di IKN Nusantara", "content": " Bisnis.com , BALIKPAPAN – Entitas  BUMN , PT  Waskita Beton Precast  Tbk (WSBP) terus menyuplai berbagai proyek infrastruktur di Ibu Kota Negara (IKN) Nusantara. Perusahaan yang merupakan anak usaha dari PT  Waskita Karya  (Persero) Tbk. (WSKT) ini telah mendapatkan kontrak suplai untuk sembilan proyek di IKN Nusantara dengan total nilai Rp 363,48 miliar. Salah satu proyek yang disuplai oleh WSBP adalah Pembangunan Gedung Sekretariat Presiden dan Bangunan Pendukung Kawasan Istana Kepresidenan RI. Vice President of Corporate Secretary  WSBP  Fandy Dewanto menyatakan proyek ini menggunakan produk  readymix  dari WSBP dengan spesifikasi Fc 25, Fc 30, Fc 35, dan Fc 40. WSBP menyuplai  readymix  melalui Batching Plant (BP) Sepaku yang memiliki kapasitas produksi sebesar 120 meter kubik/jam dan volume 2.400 meter kubik/hari. Selain itu, WSBP juga menyuplai  readymix  untuk proyek Gedung Kemenko 3 dan 4, Jalan Kerja/Logistik IKN KIPP Lingkar Sepaku Segmen 4, IPAL (Instalasi Pengelolaan Air Limbah) KIPP, Jalan Sumbu Kebangsaan Tahap I, Pembangunan Jaringan Perpipaan Transmisi Air Minum, Jalan Sumbu Kebangsaan Sisi Timur dan Barat, Jalan Feeder (Distrik) IKN, dan Pembangunan Rumah Susun ASN. “Total progress suplai BP Sepaku untuk proyek tersebut sebesar 57,69% dengan total nilai kontrak seluruh proyek sebesar Rp 286,97 miliar,” jelas dalam keterangan tertulisnya, Kamis (16/11/2023). Fandy menambahkan, WSBP memiliki keunggulan baik secara kapasitas, kemampuan dalam menyelesaikan proyek secara tepat waktu dan pengiriman secara tepat waktu. “WSBP dapat membuktikan bahwa perusahaan memiliki keunggulan tersebut dengan menyuplai proyek Jalan Tol Segmen Simpang Tempadung-Jembatan Pulau Balang Seksi 5A dengan nilai kontrak Rp 76,51 miliar,” ujarnya. 1700198645_0ae858f0-73a0-4f4e-8369-4e75a2424c4f. Perbesar Jalan Tol  Segmen Simpang Tempadung-Jembatan Pulau Balang Seksi 5A Proyek jalan tol sepanjang 6,675 km ini dibangun menggunakan readymix (Fc 10, Fc 15, Fc 20, Fc 30, Fc 35, dan Fc 50) dari BP Tempadung dengan kapasitas produksi sebesar 56 m3/jam dan volume 1.232 m3/hari. Hingga saat ini, progress suplai proyek ini sudah mencapai 35,09%. Tak hanya itu, WSBP juga menyuplai PC-I girder yang berkualitas dari WSBP dengan spesifikasi panjang 40,8 m dan tinggi 2,1 m berjumlah 48 bentang. “Saat ini produksi dan pengiriman telah selesai, langsung dari Plant Prambon melalui jalur laut via Pelabuhan Tanjung Perak Surabaya dan telah sampai di Jetty HK, Pulau Balang, Tempadung, Balikpapan, Kalimantan Timur,” terang Fandy. Untuk menghasilkan produk yang sesuai dengan kebutuhan pembangunan di IKN, WSBP mengerahkan salah satu plant precast di Jawa Timur yaitu Plant Prambon yang memiliki total kapasitas produksi sebesar 425.000 ton/tahun. Dengan dukungan  batching plant  serta sumber daya yang memadai, WSBP optimis seluruh pesanan untuk menyuplai proyek tersebut dapat diselesaikan dengan tepat waktu. Selain itu, Fandy menyebutkan WSBP juga akan melihat peluang untuk membidik proyek lainnya di IKN, seperti proyek rusun, hotel, dan fasilitas umum lainnya. “Saat ini kami memiliki Quarry di Palu sehingga memudahkan dalam menyuplai material untuk produksi readymix di batching plant,” sebutnya. WSBP juga tengah melakukan kajian peluang mendirikan  temporary plant  dan telah melakukan kerjasama dengan supplier lokal di Palu untuk memastikan suplai bahan baku proyek IKN, sehingga meningkatkan peluang WSBP untuk meraih berbagai proyek di IKN. Strategi ini dilakukan sebagai upaya dukungan penyelesaian IKN dan peningkatan penggunaan kandungan dalam negeri untuk proyek ini. Harapannya, melalui proyek ini, WSBP dapat terus berkontribusi untuk pembangunan di IKN Nusantara dengan seluruh produk precast dan  readymix  yang berkualitas. Selain itu, dalam prosesnya, WSBP selalu menjaga dan menerapkan manajemen risiko dan Tata Kelola Perusahaan yang baik guna mendapatkan proyek-proyek yang memang memiliki tingkat kesehatan keuangan yang baik. “WSBP tidak hanya membangun dari segi infrastruktur, tetapi berkomitmen untuk memberikan dampak positif bagi sosial masyarakat dan lingkungan di IKN Nusantara dan sekitarnya,” ungkap Fandy. Adapun, program yang dilakukan yaitu bantuan material readymix sebanyak 9 meter kubik untuk pembangunan Masjid Al-Muhajirin di Desa Sepaku, Penajam Paser Utara, Kalimantan Timur dan bantuan sembako, alat tulis, dan alat olahraga kepada masyarakat setempat. 1700198646_345ac528-2b38-4968-81b2-b12236bc377f. Perbesar Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231117/192/1715374/menilik-progres-deretan-proyek-wsbp-di-ikn-nusantara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-08 05:51:00", "title": "Puncak Musim Hujan, WSBP Genjot Pengerjaan Tol Jakarta Cikampek II", "content": " Bisnis.com , JAKARTA - Puncak musim penghujan tak menghalangi rencana PT  Waskita Beton Precast  Tbk. (WSBP) menggenjot suplai proyek jalan Tol Jakarta–Cikampek II Selatan (Japek II atau Japeksel) Seksi 3, Taman Mekar–Sadang. Manajer Batching Plant Japeksel  WSBP  Agus Joko Santoso mengakui musim hujan dengan intensitas tinggi tengah menjadi tantangan tersendiri, karena berpengaruh terhadap kondisi jalan atau akses distribusi, serta perlunya menjaga kualitas proses cor yang lebih ketat. \"Tapi semua itu bisa diantisipasi dengan kita menjadwalkan pengerjaan sesuai kondisi cuaca. Misalnya, kalau cuacanya sering hujan setiap sore, ya, kita kejar pengerjaan ketika pagi. Kita coba terus setiap hari dengan sistem itu,\" ujarnya dalam wawancara khusus dengan Tim Kilas Nataru Bisnis Indonesia, dikutip MInggu (8/1/2023). Seperti diketahui, sebelumnya Badan Meteorologi, Klimatologi dan Geofisika ( BMKG ) memperkirakan bahwa Desember 2022 sampai Januari 2023 merupakan puncak musim penghujan sekaligus berlangsungnya periode cuaca ekstrem di Tanah Air. Adapun, demi kelancaran pembangunan Japeksel, Waskita Precast telah membangun dua  batching plant  (BP) demi kelancaran suplai beton  readymix , yaitu BP Cilangkap di kawasan STA 50 untuk pengerjaan STA 45 sampai STA 60, serta BP Taman Sari di kawasan STA 34 untuk pengerjaan STA 30 sampai STA 45. Selain itu, untuk memenuhi suplai beton pracetak ( precast ), terutama produk PCI Girder atau balok beton jembatan, WSBP mengerahkan 3  plant  besar di Jawa Barat, yaitu Plant Subang, Plant Sadang, dan Plant Karawang. \"Progres total sudah 36 persen, sementara progres suplai  precast  sudah 65 persen. Saat ini, sudah jadi dari STA 60 sampai STA 48, bahkan sudah dioperasikan secara fungsional pada momen Natal dan Tahun Baru kemarin sampai wilayah Kutanegara di kawasan STA 48,\" tambahnya. WSBP sendiri telah menyuplai kebutuhan konstruksi dari Proyek Strategis Nasional (PSN) garapan PT Waskita Karya (Persero) Tbk. (WSKT) ini sejak 2019 untuk kebutuhan bahan konstruksi mulai STA 30 di Deltamas sampai STA 60 di pintu keluar Sadang. Target realisasi suplai secara penuh akan jatuh pada pertengahan tahun ini. \"Kita sangat komitmen untuk menyelesaikan target yang direncanakan dan berharap proyek ini akan berguna untuk masyarakat yang butuh Tol Japeksel. Semoga selesai sesuai target yang diharapkan,\" ungkap Joko. Nantinya, ruas Tol Japeksel secara penuh akan menghubungkan Jalan Tol Lingkar Luar Jakarta di Jati Asih, Bekasi dengan Jalan Tol Purbaleunyi di Sadang, Purwakarta. Alhasil, proyek ini akan menghubungkan tiga jalan tol, yaitu Jakarta Outer Ring Road (JORR) 1, JORR 2, dan ruas Purwakarta—Bandung—Purbaleunyi. Adapun, Japeksel Seksi 3 Taman Mekar–Sadang garapan Grup Waskita merupakan paket terpanjang, tepatnya mencapai 27,85 km. Sementara itu, Seksi 1 Jati Asih–Setu sepanjang 9,3 km dan Seksi 2 Setu–Taman Mekar sepanjang 24,85 km saat ini masih dalam tahap pembebasan lahan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230108/45/1615371/puncak-musim-hujan-wsbp-genjot-pengerjaan-tol-jakarta-cikampek-ii?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-28 13:51:00", "title": "Sah! Pengadilan Putuskan Waskita Beton Precast (WSBP) Lolos PKPU", "content": " Bisnis.com , JAKARTA - Emiten anak BUMN karya, PT  Waskita Beton Precast  Tbk. (WSBP) resmi lolos dari jeratan sidang Penundaan Kewajiban Pembayaran Utang (PKPU) dengan hasil perdamaian dengan para krediturnya pada Selasa (28/6/2022). Hakim Ketua Pengadilan Negeri Jakarta Pusat Kadarisman Al Riskandar mengungkapkan dalam pembacaan putusan, Selasa (28/6/2022), sidak PKPU emiten berkode WSBP ini berakhir dengan perdamaian atau homologasi. \"Satu, menyatakan sah dan secara mengikat perjanjian perdamaian antara debitur PT Waskita Beton Precast Tbk. dengan para krediturnya sebagaimana tertera pada perjanjian perdamaian tertanggal 22 Juni 2022,\" jelasnya saat membacakan putusan sidang, Selasa (28/6/2022). Dia juga menyatakan sidang PKPU dengan debitur  Waskita Beton Precast  ini telah berakhir seiring pembacaan putusan tersebut. Putusan pengadilan juga meminta agar para kreditur dan debitur mematuhi isi dari perjanjian perdamaian yang telah disepakati. Tim Pengurus PKPU  Waskita Beton Precast  juga diminta mengumumkan putusan perdamaian tersebut dalam berita acara di dua surat kabar harian. Selanjutnya, beban jasa pengurusa dan biaya yagn ditimbulkan selama proses PKPU akan dibebankan kepada WSBP. WSBP melakukan voting final Penundaan Kewajiban Pembayaran Utang (PKPU) perseroan selama dua hari yakni pada 17 dan 20 Juni 2022. Manajemen WSBP mengatakan, sebanyak 286 pihak menghadiri voting final WSBP. Pihak-pihak tersebut terdiri dari 10 bank, 274 vendor, dan 2 pemegang obligasi. Hasilnya, sebanyak 8 kreditur separatis dengan total tagihan Rp2,14 triliun, dengan jumlah suara 214.985 dengan persentase 80,56 persen menyetujui hasil voting. Sementara itu, sebanyak satu kreditur tidak setuju dengan hasil voting yang mewakili total tagihan Rp518,9 miliar dengan total suara 51.894 yang memiliki persentase 19,44 persen. Lalu untuk kreditur konkuren atau kreditur yang tidak memiliki jaminan kebendaan, sebanyak 271 kreditur menyatakan setuju dengan total tagihan Rp3,67 triliun dengan total suara 367.144 atau setara 92,8 persen. Sementara jumlah kreditur konkuren yang tidak setuju sebanyak 10 kreditur dengan total tagihan Rp284,9 miliar, dengan jumlah suara 28.490 atau setara 7,2 persen. Dengan demikian, terdapat 279 kreditur yang menyetujui proposal PKPU WSBP dengan nilai setara Rp5,81 triliun, sedangkan kreditur yang tidak setuju mencapai 11 kreditur dengan total tagihan setara Rp803,84 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220628/192/1548863/sah-pengadilan-putuskan-waskita-beton-precast-wsbp-lolos-pkpu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:55:19", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210525/442/1397591/kawasan-industri-wsbp-mulai-bangun-kiss?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-06-03 18:05:00", "title": "Gugatan Ditolak, Waskita Beton WSBP Lolos dari PKPU", "content": " Bisnis.com , JAKARTA -- PT  Waskita Beton Precast  Tbk (WSBP) kembali bernafas lega setelah Pengadilan Negeri (PN) Jakarta Pusat menolak permohonan penundaan kewajiban pembayaran utang ( PKPU ) yang diajukan oleh PT Existama Putranindo. Sidang putusan PKPU Waskita Beton digelar pada Senin (31/5/2021). \"Menolak permohonan PKPU yang dikajukan oleh pemohon,\" demikian informasi yang dikutip  Bisnis,  Kamis (3/6/2021). Seperti diketahui, PT Existama Putranindo mendaftarkan permohonan PKPU kepada WSBP pada Jumat (23/4/2021) lalu. Adapun dalam petitum gugatannya, Existama meminta majelis hakim untuk menetapkan PT Waskita Beton Precast Tbk dalam status Penundaan Kewajiban Pembayaran Utang (PKPU) sementara  untuk paling lama 45 hari terhitung sejak putusan dibacakan. Selain itu, mereka juga meminta majelis hakim menunjuk hakim pengawas untuk mengawasi proses PKPU WSBP serta menunjuk Peni Sapta Wulansari dan Antonny Mextrada Tarigan sebagai pengurus PKPU atau kurator jika WSBP dinyatakan pailit. Sementara itu, Waskita Beton dalam keterbukaan informasi yang disampaikan ke Bursa Efek Indonesia (BEI) menyatakan bahwa ada atau tidaknya putusan tersebut tidak berdampak signifikan terhadap kinerja perseroan. Perseroan, tulis keterbulaan itu, aka  terus berkomitmen dalam mengimplementasikan tata kelola perusahaan yang baik serta akan mengikuti segala proses hukum sesuai dengan ketentuan perundang-undangan yang berlaku. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20210603/16/1401057/gugatan-ditolak-waskita-beton-wsbp-lolos-dari-pkpu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-07-26 16:59:00", "title": "Sritex (SRIL) dan Waskita Precast (WSBP) Keluar dari Saham Pantauan Khusus BEI", "content": " Bisnis.com , JAKARTA -  PT Bursa Efek Indonesia (BEI)  mencabut tiga efek bersifat ekuitas dari pemantauan khusus per Selasa (27/7/2021). Ketiga efek yang keluar dari pemantauan khusus ialah PT Grand Kartech Tbk. (KRAH), PT Sri Rejeki Isman Tbk. (SRIL), PT Waskita Beton Precast Tbk. (WSBP). \"Perubahan ini mulai efektif pada tanggal 27 Juli 2021,\" papar BEI. Sebelumnya, KRAH, SRIL, dan WSBP masuk ke dalam ketiteria ke-8 dalam pemantauan khusus. Kriteria poin 8 itu adalah dalam kondisi dimohonkan penundaan kewajiban pembayaran utang (PKPU) atau dimohonkan pailit. Sebelumnya, Direktur Pengembangan  BEI  Hasan Fawzi mengatakan pemberlakuan daftar ini dilakukan guna meningkatkan perlindungan untuk investor dalam mengambil keputusan investasinya. “Kami harapkan pemberlakuan daftar ini juga akan meningkatkan transparansi atas informasi dan kondisi fundamental perusahaan serta,” katanya. Hasan menuturkan, penerapan ini diatur dalam Peraturan Nomor II-S tentang Perdagangan Efek Bersifat Ekuitas Dalam Pemantauan Khusus yang telah diberlakukan pada Jumat 16 Juli 2021. Ia menjelaskan pada penerapan awal di bulan Juli 2021 ini, Bursa akan menggunakan 7 dari 11 kriteria untuk menyeleksi saham yang masuk dalam Daftar Efek Bersifat Ekuitas Pemantauan Khusus, sesuai dengan Peraturan Nomor II-S tersebut. Kriteria  pertama , laporan keuangan auditan terakhir mendapatkan opini tidak menyatakan pendapat atau opini  disclaimer. Kedua,  tidak membukukan pendapatan atau tidak terdapat perubahan pendapatan jika dibandingkan dengan laporan keuangan yang disampaikan sebelumnya. Ketiga,  untuk perusahaan minerba atau merupakan induk perusahaan yang memiliki Perusahaan Terkendali yang bergerak di bidang minerba namun belum sampai tahapan penjualan, pada akhir tahun buku ke-4 sejak tercatat di Bursa belum memperoleh pendapatan dari kegiatan usaha utama  (core business). Keempat,  dalam kondisi dimohonkan Penundaan Kewajiban Pembayaran Utang (PKPU) atau dimohonkan pailit.  Kelima,  memiliki anak perusahaan yang kontribusi pendapatannya material bagi Perusahaan Tercatat dan anak perusahaan tersebut dalam kondisi dimohonkan PKPU atau dimohonkan pailit. Keenam,  dikenakan penghentian sementara perdagangan Efek selama lebih dari satu hari  Bursa  yang disebabkan oleh aktivitas perdagangan.  Ketujuh,  kondisi lain yang ditetapkan oleh Bursa setelah memperoleh persetujuan atau perintah dari Otoritas Jasa Keuangan (OJK). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210726/7/1421986/sritex-sril-dan-waskita-precast-wsbp-keluar-dari-saham-pantauan-khusus-bei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-16 12:45:00", "title": "Waskita Precast (WSBP) Dapat Peringkat idBBB dari Pefindo, Waspadai PKPU!", "content": " Bisnis.com , JAKARTA – PT Pemeringkat Efek Indonesia (Pefindo) menegaskan peringkat idBBB- pada  PT Waskita Beton Precast Tbk (WSBP)  dengan  outlook  negatif. Dalam keterangan Pefindo, peringkat idBBB- juga diberikan Obligasi Berkelanjutan I Tahun 2019 sebesar Rp2 triliun. \"Obligor dengan peringkat idBBB memiliki kemampuan yang memadai dibandingkan obligor Indonesia lainnya untuk memenuhi komitmen keuangan jangka panjangnya,\" tulis Pefindo dalam keterangan resmi, seperti dikutip Kamis (16/9/2021). Walaupun demikian, kemampuan obligor lebih mungkin akan terpengaruh oleh perubahan buruk keadaan dan kondisi ekonomi. Menurut Pefindo, tanda kurang (-) dalam pemeringkatan  WSBP  menunjukkan bahwa peringkat yang diberikan relatif lemah dan di bawah rata-rata kategori idBBB. \"Peringkat perusahaan tersebut mencerminkan sinergi yang baik antara WSBP dengan Waskita Karya dan grup dan posisi usaha yang cukup mapan di industri pracetak nasional,\" paparnya. Namun, Pefindo menjelaskan peringkat dapat diturunkan jika WSBP tidak dapat melaksanakan rencana divestasi atau mencapai kesepakatan restrukturisasi utang sesuai dengan rencana. Berdasarkan catatan Pefindo, WSBP pernah dan sedang menghadapi sejumlah kasus dimana pemasoknya memilih untuk melanjutkan ke pengadilan niaga untuk mengajukan gugatan penundaan kewajiban pembayaran utang (PKPU). \"Jika permohonan PKPU dikabulkan oleh pengadilan niaga maka hal itu dapat menyebabkan penurunan peringkat yang signifikan\" jelas Pefindo. Sementara itu, prospek peringkat perusahaan dipertahankan tetap pada negatif untuk mengantisipasi profil keuangan perseroan tergolong sangat lemah di tengah kondisi usaha yang sangat menantang saat ini. Lebih lanjut, Pefindo menuturkan prospek dapat direvisi menjadi stabil jika  WSBP  secara signifikan meningkatkan struktur permodalan dan perlindungan arus kas secara berkelanjutan dan melampaui target serta EBITDA. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210916/192/1443095/waskita-precast-wsbp-dapat-peringkat-idbbb-dari-pefindo-waspadai-pkpu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-17 10:39:00", "title": "Banding, Eks Dirut Waskita Beton (WSBP) Jarot Subana Tetap Dibui 6 Tahun", "content": " Bisnis.com , JAKARTA – Pengadilan Tinggi DKI Jakarta memperkuat putusan Pengadilan Tindak Pidana  Korupsi  (Tipikor) Jakarta Pusat yang menghukum mantan Direktur Utama PT  Waskita Beton Precast  Tbk (WSBP) Jarot Subana 6 tahun penjara. Jarot adalah terdakwa kasus korupsi subkontraktor fiktif di PT  Waskita Karya  Tbk (WSKT). Kasus ini sebelumnya telah disidik oleh Komisi Pemberantasan Korupsi (KPK). “Menguatkan putusan Pengadilan Tipikor Jakarta Pusat tanggal 26 April 2021 yang dimintakan banding tersebut,” demikian bunyi putusan yang dikutip  Bisnis , Jumat (17/9/2021). Jarot adalah mantan Dirut Waskita Beton. Dia telah ditetapkan sebagai tersangka dalam perkara korupsi subkontraktor fiktif di perusahaan konstruksi milik negara, Waskita Karya. Penyidik  KPK  sempat menjemput paksa Jarot karena dianggap tidak kooperatif. Hakim PN Tipikor pada April lalu telah menjatuhkan hukuman pidana 6 tahun penjara dan denda Rp200 juta subsider 2 bulan kurungan. Adapun dalam kasus ini, KPK juga telah menetapkan mantan Kepala Bagian Keuangan dan Risiko Divisi II PT Waskita Karya Yuly Ariandi Siregar (YAS) sebagai tersangka dan mantan Kepala Divisi (Kadiv) II Waskita Karya, Fathor Rachman. Fathor, Yuly dan kawan-kawan diduga menunjuk beberapa perusahaan subkontraktor untuk melakukan pekerjaan fiktif pada sejumlah proyek konstruksi yang dikerjakan oleh emiten berkode saham WSKT tersebut. Sebagian dari pekerjaan tersebut diduga telah dikerjakan oleh perusahaan lain, tetapi tetap dibuat seolah-olah akan dikerjakan oleh empat perusahaan subkontraktor yang teridentifikasi sampai saat ini. Diduga empat perusahaan tersebut tidak melakukan pekerjaan sebagaimana yang tertuang dalam kontrak. Atas subkontrak pekerjaan fiktif itu, PT Waskita Karya selanjutnya melakukan pembayaran kepada perusahaan subkontraktor tersebut. Namun selanjutnya, perusahaan-perusahaan subkontraktor tersebut menyerahkan kembali uang pembayaran dari PT Waskita Karya kepada sejumlah pihak termasuk yang kemudian diduga digunakan untuk kepentingan pribadi Fathor Rachman dan Yuly Ariandi Siregar. Dari perhitungan sementara dengan berkoordinasi bersama Badan Pemeriksa Keuangan (BPK) RI, diduga terjadi kerugian keuangan negara setidaknya sebesar Rp186 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20210917/16/1443528/banding-eks-dirut-waskita-beton-wsbp-jarot-subana-tetap-dibui-6-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:55:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210923/442/1445745/anak-usaha-bumn-wsbp-pertebal-kontrak-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-10-12 10:59:00", "title": "WSBP Ekspor Perdana Tiang Pancang ke Myanmar", "content": " Bisnis.com , JAKARTA -  PT Waskita Beton Precast Tbk.  telah mengirimkan produknya ke luar negeri untuk pertama kali pada awal kuartal IV/2021. Direktur Pemasaran  Waskita Beton Precast  FX Poerbayu Ratsunu mengatakan pengiriman ekspor itu untuk menyuplai produk di beberapa proyek infrastruktur. Emiten dengan kode saham WSBP ini mengirimkan produk spun pile atau tiang pancang (mutu K-800) atau disebut PHC Piles (pretensioned spun high strength concrete) dengan panjang 10-15 meter ke proyek pelabuhan Thilawa Shipyard Myanmar. “Melalui proyek ini, menjadi bukti bahwa perusahaan mampu memproduksi PHC Piles sesuai dengan indikator standar dari luar negeri,” kata Poerbayu dalam siaran pers, dikutip Selasa (12/10/2021). Adapun, nilai kontrak proyek ini mencapai 1,73 miliar kyat atau setara dengan Rp15 miliar. Produk PHC Piles yang dikirimkan sebanyak 17.729 meter atau setara 1.580 batang akan dikirimkan melalui jalur laut menggunakan kapal tongkang berkapasitas 300 feet (7500 ton). Poerbayu mengimbuhkan loading barang dimulai sejak 6 Oktober 2021 menggunakan trailer dari pabrik Bojonegara ke Terminal Multipurpose PT Indah Kiat Pulp & Paper Tbk di Merak, Banten. Selanjutnya, pengiriman dilanjutkan menggunakan kapal tongkang yang direncanakan bersandar di pelabuhan pada 10 Oktober 2021. Nantinya produk ini akan sampai di Pelabuhan Industri Myanmar dengan estimasi 10-15 hari tergantung kondisi cuaca dan jalur transportasi. Pengiriman ekspor ke Myanmar ini merupakan proyek perdana dari luar negeri yang didapatkan oleh WSBP. Dengan demikian, perseroan disebut masih memiliki peluang untuk mendapatkan proyek sejenis ke depannya. “Ke depannya  WSBP  akan terus menyusun strategi untuk menjangkau pasar eksternal dengan melakukan kemitraan dengan holding dan kolaborasi dengan kontraktor atau precaster internasional,” tutup Poerbayu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211012/192/1453274/wsbp-ekspor-perdana-tiang-pancang-ke-myanmar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-27 10:05:00", "title": "Waskita Beton Precast (WSBP) Ditetapkan PKPU Sementara", "content": " Bisnis.com , JAKARTA - Pengadilan Negeri Jakarta Pusat menetapkan  PT Waskita Beton Precast Tbk. (WSBP)  Penundaan Kewajiban Pembayaran Utang (PKPU) Sementara. Dalam sidang PKPU yang digelar pada 25 Januari 2022, Majelis Hakim menetapkan PT Waskita Beton Precast Tbk. (WSBP) PKPU Sementara. Meski demikian perseroan mengatakan kegiatan operasional masih tetap berjalan dengan lancar. \"Perseroan senantiasa berkomitmen untuk mengoptimalkan kinerja dengan mengedepankan tata kelola yang baik,\" tulis manajemen dalam keterangan resmi Kamis (27/1/2022). Di sisi lain, WSBP sedang dalam proyek pengerjaan perbaikan  Breasting Dolphin  Kap. 6500 DWT yang terletak di Kabupaten Karangasem, Provinsi Bali. “Saat ini perusahaan tengah mengerjakan proyek perbaikan Breasting Dolphin Kap. 6500 DWT (Dead Weight Ton) di Dermaga Integrated Terminal Manggis, Bali” ujar Sugiharto, Direktur Pengembangan Bisnis  Waskita Beton Precast  dalam keterangan resmi Kamis (27/1/2022). Menurutnya, proyek ini diharapkan selesai pada April 2022. Dalam hal ini perusahaan PT Pertamina (Persero) khususnya Direktorat Pemasaran Ritail, Kantor Marketing Operation Region V bertindak sebagai pemberi pekerjaan. “Perusahaan terus berupaya menyusun strategi untuk menjangkau pasar eksternal dengan melakukan kemitraan dan kolaborasi dengan BUMN lainnya,” tambahnya. Proyek perbaikan ini bertujuan untuk menggantikan Breasting Dolphin yang sebelumnya mengalami kerusakan. Lingkup pekerjaan WSBP dalam proyek ini mencakup pekerjaan konstruksi mulai dari persiapan, pembongkaran, pemancangan, perlengkapan, dan pengujian. Adapun progress pekerjaan per awal Januari 2022 telah mencapai 73,2 persen. Sebagai informasi  WSBP  menargetkan perolehan nilai kontrak baru pada tahun 2022 sebesar Rp 3,5 triliun. Optimisme WSBP didukung oleh potensi pasar yang cukup besar dari proyek Grup Waskita, seperti proyek Bendungan, Transmisi, dan Jalur Kereta. Selain itu WSBP juga memiliki target proyek baru dari proyek dari pasar eksternal yang berasal dari proyek pemerintah, BUMN, dan swasta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220127/192/1493980/waskita-beton-precast-wsbp-ditetapkan-pkpu-sementara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-28 14:51:00", "title": "IDX High Dividend 20 Dirombak, BEI Keluarkan DMAS hingga INTP, ANTM hingga MPMX Masuk", "content": " Bisnis.com , JAKARTA - PT  Bursa Efek Indonesia  (BEI) mengumumkan perombakan indeks  IDX High Dividend 20  pada Jumat (28/1/2022). Sejumlah 4 emiten keluar dari perhitungan indeks dan ada 4 emiten anggota baru yakni ADMF, ANTM, HEXA, hingga MPMX. Berdasarkan pengumuman BEI, dikutip Jumat (28/1/2022), otoritas bursa mengeluarkan saham PT Puradelta Lestari Tbk. (DMAS), PT Indocement Tunggal Prakarsa Tbk. (INTP), PT Perusahaan Gas Negara Tbk. (PGAS), dan PT Waskita Beton Precast Tbk. (WSBP). Dari hasil evaluasi per tanggal 27 Januari 2022 tersebut, terdapat 4 emiten yang menggantikan posisi emiten-emiten yang terdepak tersebut. Keempat konstituen baru IDX High Dividen 20 adalah PT Adira Dinamika Multi Finance Tbk. (ADMF), PT Aneka Tambang Tbk. (ANTM), PT Hexindo Adiperkasa Tbk. (HEXA), dan PT Mitra Pinasthika Mustika Tbk. (MPMX). Selain terjadi penggantian konstituen, BEI juga mengganti perhitungan menjadi hanya 15 persen dari kapitalisasi masing-masing konstituen. Dengan demikian, terjadi perubahan jumlah saham yang dihitung dalam indeks pada masing-masing konstituen. Dari evaluasi tersebut, jumlah saham penghitungan indeks menyusut untuk seluruh konstituen. Adapun, jumlah saham yang diperhitungkan paling banyak bergeser dari sebelumnya PT Sarana Menara Nusantara Tbk. (TOWR) menjadi PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI). Adapun, evaluasi yang termasuk evaluasi mayor ini memiliki periode efektif konstituen yakni pada 4 Februari 2022 sampai dengan 2 Februari 2023. Selanjutnya, periode efektif jumlah saham perhitungan indeks mulai 4 Februari hingga 5 Mei 2022. Hingga pukul 14.41 WIB, indeks IDX High Dividen 20 menguat 0,06 persen atau 0,28 poin ke level 483,56 dari penutupan perdagangan kemarin di level 483,27. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220128/7/1494521/idx-high-dividend-20-dirombak-bei-keluarkan-dmas-hingga-intp-antm-hingga-mpmx-masuk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-16 10:18:00", "title": "Terkena PKPU, Bagaimana Kondisi Keuangan Waskita Beton (WSBP)?", "content": " Bisnis.com , JAKARTA – Kondisi keuangan PT Waskita Beton Precast Tbk. (WSBP) pasca keputusan PKPU dalam kondisi  standstill . Manajemen emiten plat merah itu, dalam surat kepada BEI, menyatakan kondisi keuangan dalam status  standstill . Artinya secara harfiah, standstill adalah terhenti atau tertunda. “Dalam keadaan PKPU Sementara, kondisi keuangan WSBP berada dalam status  Standstill ,” tulis manajemen Rabu (16/2/2022). Meski demikian, anak usaha Waskita itu menyatakan kegiatan operasional masih berjalan secara normal. Perseroan juga akan tetap menerapkan prinsip kepatuhan atau  Good Corporate Governance  yang sejalan dengan komitmen manajemen untuk memastikan kelangsungan usaha. Sebagai informasi, WSBP masih belum dapat menyelesaikan PKPU dalam kurun waktu PKPU Sementara yaitu 45 hari. Maka perseroan dapat diberikan perpanjangan menjadi PKPU Tetap selama maksimal 225 hari. Manajemen menyatakan telah memulai diskusi restrukturisasi dengan kreditur perbankan sebelum ditetapkan dalam keadaan PKPU Sementara. Namun, sampai dengan putusan PKPU Sementara, belum tercapai kesepakatan dengan para kreditur perbankan. WSBP telah menunjuk beberapa pihak yang akan membantu dalam setiap diskusi. Terdiri dari PT Perusahaan Pengelola Aset (Persero) sebagai  Lead Advisor  (PPA), Eliot & Luther (EL,) sebagai  Financial Advisor , dan Kantor Hukum Kyora sebagai  Legal Advisor . Sebelumnya, Direktur Utama Waskita Beton Precast FX Poerbayu Ratsunu mengatakan proses PKPU Sementara ini dapat menjadi titik balik pemulihan kinerja perseroan walaupun putusan tersebut di luar ekspektasi. Kendati demikian, emiten dengan kode saham WSBP tersebut tetap menerima putusan dari pengadilan dan mempersiapkan strategi untuk mencapai perdamaian antara perseroan sebagai debitur dengan seluruh kreditur. “Inilah poin yang harus kita semua pahami, bahwa PKPU bukan berarti pailit, melainkan adalah solusi untuk mencapai kesepakatan antara WSBP dengan Kreditur melalui homologasi,\" kata FX Poerbayu dalam siaran pers, Senin (7/2/2022). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220216/192/1500994/terkena-pkpu-bagaimana-kondisi-keuangan-waskita-beton-wsbp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-12 09:46:00", "title": "Waskita Beton Precast (WSBP) Memohonkan PKPU Rp3,9 Miliar", "content": " Bisnis.com , JAKARTA – Emiten BUMN PT Waskita Beton Precast Tbk. (WSBP) mengumumkan permohonan Penundaan Kewajiban Pembayaran Utang (PKPU) tetap perseroan terhadap Magdalena Yohan Heryadi dan Suwito. Mengutip keterbukaan informasi, Sekretaris Perusahaan Waskita Beton Precast Fandy Dewanto menuliskan permohonan tersebut setelah melalui musyawarah pada Kamis (10/3/2022) lalu. Pada pengumuman tersebut dijelaskan bahwa gugatan PKPU 497 terkait dengan permintaan pelunasan utang sebesar Rp3,35 miliar oleh Magdalena Yohan Heryadi dan Rp648 juta oleh Suwito Muliadi. Dengan demikian total permohonan mencapai Rp3,99 miliar. “Bahwa selanjutnya melalui Rapat Musyawarah Hakim Pengawas tanggal 10 Maret 2022, Hakim Pengawas mengabulkan Permohonan perpanjangan masa PKPU 497 selama 75 hari yang diajukan oleh Perseroan,” tulis Fandy dalam keterbukaan informasi, dikutip Minggu (12/3/2022). Melalui rapat tersebut juga ditetapkan bahwa emiten konstruksi itu memasuki tahap PKPU tetap pada tanggal 10 Maret 2022 sampai dengan 24 Mei 2022. Seperti diketahui, PKPU 497 sendiri diajukan oleh Magdalena Yohan Heryadi dan Suwito. Sementara hasil rapat tersebut merupakan bagian dari proses PKPU 497 yang telah diputus oleh Majelis Hakim Pengadilan Niaga pada Pengadilan Negeri Jakarta pada 25 Januari 2022. “Permohonan PKPU 497 dimaksud timbul oleh sebab adanya keterbatasan likuiditas Perseroan dalam melakukan pelunasan pada Para Pemohon PKPU,” tulis Fandy. Fandy pun menyampaikan bahwa perseroan berkomitmen dalam mengimplementasikan tata kelola perusahaan yang baik serta akan mengikuti segala proses hukum sesuai dengan ketentuan perundang-undangan yang berlaku dengan itikad baik. Perseroan pun menyampaikan bahwa permohonan PKPU tetap ini tidak berdampak signifikan terhadap kegiatan operasional, hukum, kondisi keuangan maupun terhadap keberlangsungan usaha. Sebelumnya, pada 30 Desember 2021, perseroan mengumumkan persidangan perkara PKPU 497 dan bertepatan dengan sidang pertama dengan agenda penyerahan dan pemeriksaan dokumen legalitas dari para pihak. WSBP merupakan salah satu perusahaan tercatat bidang konstruksi yang bisnisnya terdampak pandemi. Likuiditas yang ketat pun mendorong perseroan untuk melakukan restrukturisasi yang berimbas pada seluruh kewajiban kepada vendor, perbankan, maupun kreditur lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220312/192/1509765/waskita-beton-precast-wsbp-memohonkan-pkpu-rp39-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-17 15:36:00", "title": "Garap Jalan Tol, Waskita Beton Yakin Raih Kontrak Rp3,5 Triliun Tahun ini", "content": " Bisnins.com , JAKARTA – PT  Waskita Beton Precast  Tbk. (WSBP) optimistis dapat meraih kinerja yang lebih baik pada tahun ini dengan kontrak proyek-proyek  jalan tol  yang akan dikerjakan pada tahun ini. Perseroan bahkan mematok target yang lebih tinggi pada tahun ini. Corporate Secretary Fandy Dewanto mengatakan industri infrastruktur diproyeksikan akan lebih baik ke depannya. Optimisme itu diyakini perseroan seiring dengan adanya peluang dari proyek-proyek infrastruktur pada Ibu Kota Nusantara yang bakal dimulai. Adapun, pada tahun ini perseroan telah mengamankan beberapa proyek antara lain proyek tol wilayah Sumatera Selatan, proyek Tol Cimacing-Cibitung Toll Ways (CCTW), proyek Jalan Tol Kataraja, pembangunan Jalan Tol Becakayu seksi 2B, dan pembangunan JPM Sudirman. \"Perusahaan menargetkan nilai kontrak baru sebesar Rp 3,5 triliun. Angka ini meningkat dibandingkan tahun sebelumnya sebesar Rp 2,6 triliun,\" katanya kepada Bisnis, Kamis (17/3/2022). Direktur Waskita Beton Precast FX Poerbayu Ratsunu menuturkan bahwa selain mengincar proyek di sektor jalan tol, emiten berkode saham WSBP itu ingin terjun di proyek Grup Waskita lainnya seperti bendungan, transmisi, dan jalur kereta. Poerbayu mengungkapkan potensi pasar internal dari Grup Waskita masih sangat besar dengan lokasi di Jawa dan Sumatra. Perseroan pun dapat mendukung proyek-proyek tersebut dengan pengalaman dan kapasitas produksi yang dimiliki. Sementara itu, dari pasar eksternal, WSBP menargetkan perolehan kontrak baru dari proyek pemerintah, BUMN, dan swasta. Adapun, WSBP percaya diri produk-produk precast-nya dapat diaplikasikan ke berbagai proyek infrastruktur dan bangunan. “Kami optimis dapat menangkap peluang pasar eksternal dari swasta, BUMN dan anak usahanya, seperti pembangunan infrastruktur dan ibu kota negara baru. Selain itu kami juga meningkatkan partisipasi pada proyek pemerintah,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220317/45/1511966/garap-jalan-tol-waskita-beton-yakin-raih-kontrak-rp35-triliun-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-12 20:43:00", "title": "Waskita Beton Precast (WSBP) Incar Proyek di Sudan Selatan ", "content": " Bisnis.com , JAKARTA -  PT Waskita Beton Precast Tbk . (WSBP) menyampaikan pihaknya mengincar proyek baru di luar negeri. Sekretaris Perusahaan  Waskita Beton Precast  Fandy Dewanto mengatakan, tahun ini perseroan menargetkan nilai kontrak baru sebesar Rp3,5 triliun, naik dari tahun lalu. \"Kami ada proyek di Sudan Selatan, ini proyek  overseas  kedua kami setelah Myanmar,\" kata Fandy di Jakarta, Selasa (12/4/2022). Dia melanjutkan, proyek di Sudan Selatan ini merupakan proyek pembangunan jalan yang dikerjakan bersama induk perusahaan, PT Waskita Karya (Persero) Tbk. (WSKT). Dia memperkirakan pihaknya bisa memulai pekerjaan ini di akhir kuartal II/2022 atau di awal kuartal III/2022. Dia melanjutkan, porsi kontrak luar negeri di emiten berkode saham  WSBP  ini memang masih terbilang kecil. Pasalnya, perseroan baru mulai melakukan ekspansi ke luar negeri tahun lalu. \"Tahun lalu myanmar, tahun ini Sudan Selatan dulu, dan nanti di Timor Leste ada beberapa, mungkin di akhir tahun. Semua [kontrak luar negeri] mengikuti Waskita,\" ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220412/192/1522325/waskita-beton-precast-wsbp-incar-proyek-di-sudan-selatan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-06-02 14:55:00", "title": "Beda Nasib Anak Usaha BUMN PPRE dan WSBP Usai Pandemi", "content": "", "link": "https://market.bisnis.com/read/20220602/192/1539223/beda-nasib-anak-usaha-bumn-ppre-dan-wsbp-usai-pandemi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-02 20:31:00", "title": "Dugaan Korupsi Waskita Beton Precast (WSBP) Naik ke Penyidikan, Ini Kata WSKT", "content": " Bisnis.com , JAKARTA - Emiten BUMN karya,  PT Waskita Karya (Persero) Tbk . (WSKT) bakal bersikap kooperatif seiring dengan naiknya status kasus dugaan tindak pidana korupsi di anak usahanya  PT Waskita Beton Precast Tbk.  (WSBP). SVP Corporate Secretary  Waskita Karya  Novianto Ari Nugroho menjelaskan perseroan bakal tetap bersikap kooperatif sepanjang penyelesaian kasus dugaan tipikor tersebut. \"Kami manajemen Waskita Karya selaku perusahaan Holding dari Waskita Beton Precast senantiasa menghormati proses hukum yang berlaku dan bekerja sama dengan pihak-pihak terkait untuk mendukung kelancaran proses penyidikan dari kasus tersebut,\" jelasnya dikutip Kamis (2/6/2022). Emiten berkode WSKT ini dan seluruh anak usaha senantiasa mengedepankan prinsip-prinsip tata kelola perusahaan yang baik atau Good Corporate Governance (GCG). Kejaksaan Agung (Kejagung) baru saja menaikkan status penyelidikan ke tahap penyidikan atas kasus dugaan tindak pidana korupsi penyimpangan penggunaan dana yg terjadi di PT Waskita Beton Precast Tbk. tahun 2016-2020 pada Selasa (31/5/2022). Kejaksaan Agung telah menaikkan status penanganan kasus dugaan tindak pidana korupsi penyimpangan penggunaan dana oleh PT Waskita Beton Precast Tbk (WSBP) pada periode tahun 2016-2020 dari penyelidikan menjadi penyidikan. Namun, sejauh ini, Kejaksaan Agung belum menetapkan tersangka. Jajaran manajemen saat ini telah melakukan sejumlah perbaikan agar anak usaha WSKT menjadi lebih baik ke depannya. Salah satu program utamanya yakni perbaikan tata kelola perusahaan yang telah ditunjukkan dengan peningkatan skor implementasi Good Corporate Governance (GCG), perolehan sertifikasi ISO 37001 tentang anti penyuapan, implementasi  whistle blowing system , implementasi IT pada pelaporan keuangan dan proses bisnis lainnya, hingga internalisasi budaya AKHLAK BUMN. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220602/192/1539384/dugaan-korupsi-waskita-beton-precast-wsbp-naik-ke-penyidikan-ini-kata-wskt?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-06 22:10:00", "title": "Korupsi Waskita Beton (WSBP), Belum Ada Satupun Pihak yang Dicegah", "content": " Bisnis.com , JAKARTA--Penyidik Kejaksaan Agung (Kejagung) belum mencegah siapapun pihak yang diduga terlibat dalam perkara dugaan tindak pidana  korupsi  PT  Waskita Beton  Precast Tbk. Direktur Penyidikan Jaksa Agung Muda Pidana Khusus Kejagung, Supardi menjelaskan bahwa tim penyidik masih mendalami sejumlah saksi baik dari internal maupun eksternal untuk mengungkap peristiwa pidana dan fakta hukum terkait perkara korupsi PT Waskita Beton Precast Tbk. \"Belum ada yang dicegah, kami masih mendalami para saksi,\" tuturnya kepada Bisnis di Jakarta, Senin (6/6/2022). Berkaitan dengan perkara tersebut, tim penyidik Kejagung juga telah memeriksa dua orang saksi dari internal PT Waskita Beton Precast Tbk. Dia mengungkapkan kedua saksi tersebut adalah Kristadi Juli Hardjanto yang menjabat jadi Kepala Departemen Pengadaan PT Waskita Beton Precast Tbk saat terjadinya peristiwa korupsi itu. Saksi berikutnya, kata Supardi yakni Manager PT Waskita Beton Precast Chirtine R.P Winowatan. Chirtine kata Supardi diperiksa terkait perkara dugaan tindak pidana korupsi penyelewengan dana PT Waskita Beton Precast periode 2016-2020. \"Iya, ada dua saksi yang diperiksa dari internal PT Waskita Beton Precast,\" katanya. Seperti diketahui, Kejagung telah menaikan perkara dugaan tindak pidana korupsi penyelewengan dana PT Waskita Beton Precast Tbk dari penyelidikan ke penyidikan, meski tidak diikuti dengan penetapan tersangka. Kejagung juga memprediksi kerugian negara yang timbul akibat perkara korupsi itu sebesar Rp1,2 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20220606/16/1540664/korupsi-waskita-beton-wsbp-belum-ada-satupun-pihak-yang-dicegah?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 14:55:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220617/441/1544726/restrukturisasi-utang-asa-wsbp-giaa-lolos-pkpu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-18 14:03:00", "title": "Voting PKPU Waskita Beton (WSBP) Ditunda Senin Depan, Ini Pernyataan Manajemen", "content": " Bisnis.com , JAKARTA - Pemungutan suara atau voting dalam proses Penundaan Kewajiban Pembayaran Utang ( PKPU ) PT Waskita Beton Precast Tbk (WSBP) ditunda sampai dengan Senin (20/6/2022). Berdasarkan keterangan resmi perusahaan pada Sabtu (18/6/2022), voting tersebut akan kembali dilanjutkan pada Senin (20/6/2022). Hasil voting pada Jumat kemarin,  sebesar 95,8 persen kreditur telah mendukung dan memberikan suara setuju dalam voting rencana perdamaian WSBP. Voting yang dilakukan sejak pkl 15.45 WIB hari Jumat lalu dihadiri 8 kreditur separatis dan 263 kreditur konkuren, dengan total nilai Rp6,3 Triliun. Manajemen  WSBP  menyebutkan, hal Ini merupakan momen yang sangat penting bagi WSBP karena menjadi awal mula pemulihan kembali WSBP menjadi perusahaan berkinerja unggul. Dengan hasil ini, WSBP semakin siap untuk terus berkontribusi bagi pembangunan infrastruktur baik di dalam maupun luar negeri. “WSBP mengucapkan terima kasih yang sebesar-besarnya kepada seluruh kreditur atas kepercayaan dan dukungan positif yang diberikan kepada perusahaan selama ini. Hal tersebut menjadi semangat lebih bagi WSBP untuk tumbuh dengan fundamental keuangan yang kokoh,” demikian pernyataan manajemen WSBP dalam keterangan tersebut. Ke depannya, manajemen  WSBP  menyebutkan, perusahaan akan melakukan strategi perbaikan untuk dapat meningkatkan keberlanjutan bisnis, sehingga terwujud pemulihan kinerja perusahaan dan dapat melaksanakan seluruh kewajibannya kepada para kreditur sesuai skema yang telah disepakati. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220618/7/1545160/voting-pkpu-waskita-beton-wsbp-ditunda-senin-depan-ini-pernyataan-manajemen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:55:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220620/442/1545475/proses-pkpu-wsbp-lanjutkan-voting?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-20 16:00:00", "title": "Waskita Beton (WSBP) Terima Persetujuan PKPU Senilai Rp5,81 Triliun dari 279 Kreditur", "content": " Bisnis.com , JAKARTA - Rekapitulasi sementara voting PKPU PT  Waskita Beton Precast  Tbk. (WSBP) sudah mendekati ambang minimum persetujuan proposal perdamaian dengan 279 kreditur yang menyetujui proposal PKPU WSBP dengan nilai setara Rp5,81 triliun, sedangkan kreditur yang tidak setuju mencapai 11 kreditur dengan total tagihan setara Rp803,84 miliar. Tim Pengurus PKPU Pengadilan Negeri Jakarta Pusat Daud Napitupulu mengungkapkan hasil voting sementara hingga pukul 14.30 WIB, telah menunjukkan mayoritas kreditur menyetujui proposal perdamaian dari perseroan. \"Kami sampaikan hasil voting sementara, hasil voting dari kreditur separatis atau kreditur pemegang jaminan kebendaan yang setuju 8 kreditur dengan mewakili total tagihan Rp2,14 triliun, total suara 214.985 dengan persentase 80,56 persen,\" ungkapnya dalam Sidang Voting PKPU Waskita Beton Precast, Senin (20/6/2022). Adapun, kreditur separatis yang tidak setuju terdapat 1 kreditur dengan total tagihan Rp518,94 miliar dengan total suara 51.894 yang memiliki persentase 19,44 persen. Sementara itu, kreditur konkuren atau kreditur yang tidak memiliki jaminan kebendaan, yang menyatakan setuju sebanyak 271 kreditur dengan total tagihan Rp3,67 triliun dengan total suara 367.144 setara persentase 92,8 persen. Kemudian, kreditur konkuren yang tidak setuju terdapat sebanyak 10 kreditur dengan mewakili total tagihan Rp284,9 miliar setara dengan total suara 28.490 atau persentase 7,22 persen. Dengan demikian, sejauh ini terdapat 279 kreditur yang menyetujui proposal PKPU WSBP dengan nilai setara Rp5,81 triliun, sedangkan kreditur yang tidak setuju mencapai 11 kreditur dengan total tagihan setara Rp803,84 miliar. Berdasarkan jumlahnya, total kreditur yang hadir mencapai 290 kreditur atau 80,55 persen dari total 360 kreditur. Anak usaha  BUMN  itu memiliki tiga kelompok kreditur, yakni kreditur vendor dengan total nilai utang Rp3 triliun setara 34 persen, kreditur perbankan dengan nilai utang Rp4,1 triliun atau setara 43 persen, serta kreditur pemegang obligasi setara 22 persen sebesar Rp2 triliun. Namun berdasarkan verifikasi tagihan terakhir, total tagihan WSBP mencapai Rp8,06 triliun. Artinya, total kreditur yang menyetujui proposal perdamaian merepresentasikan tagihan sebanyak Rp5,81 triliun atau setara 72,08 persen dari total tagihan. Adapun, mengacu pada aturan PKPU biasanya, syarat homologasi yakni kreditur yang menyetujui proposal wajib lebih dari 50 persen dari yang hadir dengan merepresentasikan jumlah tagihan di atas 2/3 bagian atau 66,67 persen dari total tagihan kreditur yang hadir. Dengan demikian, WSBP sudah melampaui batas minimum persetujuan homologasi. Senior Vice President (SVP) Corporate Secretary Waskita Karya Novianto Ari Nugroho mengatakan pemungutan suara sedang berlangsung di pengadilan dan berjalan lancar. Sebagai induk perusahaan WSKT bakal turut menjaga komitmen hasil homologasi dalam penyelesaian dengan vendor dan para kreditur lainnya. \"Induk turut menjaga komitmen homologasi dalam penyelesaian vendor sesuai skema proposal perdamaian yang disetujui oleh vendor, kreditur, serta pemegang obligasi yang akan diputus pengadilan pada 22 Juni 2022,\" urainya kepada Bisnis. Sebelumnya, Direktur Operasi II Waskita Karya Bambang Rianto menjelaskan langkah paling penting terkait sidang Penundaan Kewajiban Pembayaran Utang (PKPU) adalah mengenai fokus mau dibawa kemana bisnis WSBP. Dari analisis yang dilakukan, WSKT sudah memisahkan kreditur yang bakal menolak homologasi (separatis) dan yang akan menerima (kongruen) sehingga berkeyakinan akan mencapai minimal ambang batas minimal untuk homologasi. \"Dalam restrukturisasi harus ditopang visi bersama kreditur,  going concern  WSBP fokusnya keberlanjutan usaha, tinggal kesepakatan dengan para kreditur. Insya Allah  voting day  disiapkan dengan matang,\" paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220620/192/1545708/waskita-beton-wsbp-terima-persetujuan-pkpu-senilai-rp581-triliun-dari-279-kreditur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-20 20:20:00", "title": "Hasil Voting Final PKPU Waskita Beton (WSBP), Mayoritas Kreditur Setuju", "content": " Bisnis.com , JAKARTA - PT  Waskita Beton Precast  Tbk. (WSBP) melakukan voting final Penundaan Kewajiban Pembayaran Utang (PKPU) perseroan. Manajemen  Waskita Beton Precast  mengatakan, sebanyak 286 pihak menghadiri voting final WSBP. Pihak-pihak tersebut terdiri dari 10 bank, 274 vendor, dan 2 pemegang obligasi. Hasilnya, sebanyak 8 kreditur separatis dengan total tagihan Rp2,14 triliun, dengan jumlah suara 214.985 dengan persentase 80,56 persen menyetujui hasil voting. Sementara itu, sebanyak satu kreditur tidak setuju dengan hasil voting yang mewakili total tagihan Rp518,9 miliar dengan total suara 51.894 yang memiliki persentase 19,44 persen. Lalu untuk kreditur konkuren atau kreditur yang tidak memiliki jaminan kebendaan, sebanyak 271 kreditur menyatakan setuju dengan total tagihan Rp3,67 triliun dengan total suara 367.144 atau setara 92,8 persen. Sementara jumlah kreditur konkuren yang tidak setuju sebanyak 10 kreditur dengan total tagihan Rp284,9 miliar, dengan jumlah suara 28.490 atau setara 7,2 persen. Dengan demikian, sejauh ini terdapat 279 kreditur yang menyetujui proposal PKPU WSBP dengan nilai setara Rp5,81 triliun, sedangkan kreditur yang tidak setuju mencapai 11 kreditur dengan total tagihan setara Rp803,84 miliar. Sebagai informasi, WSBP memiliki tiga kelompok kreditur, yakni kreditur vendor dengan total nilai utang Rp3 triliun setara 34 persen, kreditur perbankan dengan nilai utang Rp4,1 triliun atau setara 43 persen, serta kreditur pemegang obligasi setara 22 persen sebesar Rp2 triliun. Dengan total tagihan mencapai Rp9,1 triliun, total kreditur yang menyetujui proposal perdamaian  Waskita Beton Precast  merepresentasikan tagihan sebanyak Rp5,81 triliun atau setara 63,84 persen dari total tagihan. Adapun, mengacu pada aturan PKPU biasanya, syarat homologasi yakni kreditur yang menyetujui proposal wajib lebih dari 50 persen dari yang hadir dengan merepresentasikan jumlah tagihan di atas 2/3 bagian atau 66,67 persen dari total tagihan kreditur yang hadir. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220620/192/1545882/hasil-voting-final-pkpu-waskita-beton-wsbp-mayoritas-kreditur-setuju?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:55:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220621/441/1545906/anak-bumn-wsbp-lolos-pkpu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-21 10:06:00", "title": "Pasca PKPU, Waskita Beton (WSBP) Janji Perbaiki Strategi Bisnis", "content": " Bisnis.com , JAKARTA - Emiten grup  BUMN  karya, PT Waskita Beton Precast Tbk. (WSBP) bakal memperbaiki strategi bisnis pasca lolos sidang Penundaan Kewajiban Pembayaran Utang (PKPU) yang diiringi dengan restrukturisasi utang perseroan. Proses PKPU bergulir sejak awal 2022. Berdasarkan hasil keputusan sidang di Pengadilan Negeri Jakarta Pusat pada Senin (20/6/2022), emiten berkode WSBP ini berhasil mencapai kesepakatan damai dengan seluruh kreditur melalui proses homologasi. President Director  Waskita Beton Precast  FX Poerbayu Ratsunu menyatakan momen yang istimewa bagi perusahaan ini menjadi motivasi dan pondasi yang baik untuk WSBP kembali bertumbuh. “Ini awal mula pemulihan kembali WSBP menjadi perusahaan berkinerja unggul dan kuat,” jelasnya, dikutip Selasa (21/6/2022). Ke depannya, Manajemen  WSBP  akan melakukan strategi perbaikan sehingga dapat meningkatkan keberlanjutan bisnis  dan mewujudkan pemulihan kinerja perusahaan sehingga dapat melaksanakan seluruh kewajibannya kepada para kreditur. “Kami siap mematuhi komitmen kepada para kreditur, serta siap berkontribusi lebih besar dalam pembangunan infrastruktur di Indonesia,” jelas Poerbayu. Sebagaimana diketahui proses pemungutan suara/voting ( PKPU ) sejak Jumat (17/6/2022), voting kembali dilanjutkan pada Senin (20/6/2022) ini. Berdasarkan hasil voting hari ini sebesar 92,8 persen kreditur konkuren dan 80,6 persen kreditur separatis telah mendukung dan memberikan suara setuju dalam voting rencana perdamaian WSBP. Pembacaan hasil voting dilakukan pada pukul 15.30 WIB oleh Tim Pengurus PKPU WSBP yang beranggotakan Allova Herling Mengko, Daud Napitupulu, dan Jesica Novita Puspitaningrum, dengan disaksikan oleh Hakim Pengawas. Proposal perdamaian yang WSBP ajukan pada kreditur ini disusun berdasarkan proyeksi keuangan dan kondisi terkini perusahaan. Isi dari proposal perdamaian tersebut merupakan skema terbaik berdasarkan hasil pertemuan dan masukan dari para kreditur. “Kreditur mendukung pemulihan WSBP, di mana kreditur menyetujui skema-skema yang ditawarkan Waskita Beton dalam rencana perdamaian, antara lain pembayaran melalui kas perusahaan, konversi utang menjadi saham, rescheduling menjadi kewajiban jangka Panjang, serta penerbitan obligasi wajib konversi,” ujarnya. Manajemen WSBP mengucapkan terima kasih dan apresiasi atas doa dan dukungan positif dari seluruh kreditur, sehingga WSBP untuk melewati proses PKPU sejauh ini dan seluruh tahapan dapat berjalan dengan kondusif dan sesuai dengan peraturan yang berlaku. Hal ini menjadi semangat lebih bagi WSBP untuk tumbuh dengan fundamental keuangan yang kokoh. Manajemen WSBP selalu menjunjung tinggi Tata Kelola Perusahaan yang Baik. WSBP senantiasa berkomitmen untuk menyelesaikan seluruh kewajiban kepada para kreditur serta akan bersikap kooperatif dan terbuka kepada seluruh stakeholder untuk menjalankan skema yang sudah ditentukan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220621/7/1546012/pasca-pkpu-waskita-beton-wsbp-janji-perbaiki-strategi-bisnis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-22 19:25:00", "title": "Mayoritas Swasta, Ini BUMN yang Jadi Kreditur dalam PKPU Waskita Beton (WSBP)!", "content": " Bisnis.com , JAKARTA - Emiten grup BUMN karya, PT  Waskita Beton Precast  Tbk. ( WSBP ) menyampaikan mayoritas krediturnya merupakan perusahaan swasta. Namun, terdapat sejumlah BUMN yang menjadi kreditur perseroan. Corporate Secretary Waskita Beton Precast Fandy Dewanto menyampaikan Waskita Beton tercatat memiliki total kewajiban sekitar Rp8,06 triliun dan mengajukan skema perdamaian dengan para kreditur. Perseroan pun sudah berdiskusi panjang dengan seluruh kreditur mulai dari bank, vendor, dan para pemegang obligasi. \"Untuk rencana perdamaian yang kami usulkan kepada kreditur terbagi dalam 5 tranches. Skema penyelesaian kewajibannya termasuk dari kas hasil usaha perusahaan, konversi utang menjadi saham, rescheduling menjadi kewajiban jangka panjang, dan penerbitan obligasi wajib konversi [MCB],\" ujarnya kepada  Bisnis , dikutip (22/6/2022). Untuk proporsi kreditur dari vendor didominasi oleh unsur swasta. Sedangkan vendor dari BUMN berasal dari PT Semen Indonesia (Persero) Tbk. (SMGR) sekitar Rp50 miliar dan PT Wijaya Karya Beton Tbk. (WTON). \"Convertible bond itu buat akan ada bank juga sama obligasi. Tapi nanti tergantung voting mereka, jadi kalau mereka sudah voting kelihatan bank ini dapat skema yang mana dan pemegang obligasi dapat skema yang mananya,\" terangnya. Lalu, kreditur dari Bank Himbara atau bank  BUMN  terdiri atas PT Bank Mandiri (Persero) Tbk. (BMRI), PT Bank Negara Indonesia (Persero) Tbk. (BBNI), PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), dan PT Bank Syariah Indonesia Tbk. (BRIS). Adapun, lima perbankan swasta lain di antaranya PT Bank BTPN Tbk. (BTPN), PT Bank Permata Tbk. (BNLI), PT Bank ICBC Indonesia, dan PT Bank CTBC Indonesia. \"Jadi, vendor itu dibagi dua, ada yang dibayar lima tahun, ada yang sebagian dikonversi menjadi saham karena mereka waktu kita roadshow, tertarik diubah menjadi saham. Mungkin, mereka pikir punya potensi naik dan mereka jadi untung. Jadi mereka prefer saham,\" paparnya. Emiten berkode WSBP ini melakukan voting final Penundaan Kewajiban Pembayaran Utang ( PKPU ) perseroan. Manajemen Waskita Beton Precast mengatakan, sebanyak 286 pihak menghadiri voting final WSBP. Pihak-pihak tersebut terdiri dari 10 bank, 274 vendor, dan 2 pemegang obligasi. Hasilnya, sebanyak 8 kreditur separatis dengan total tagihan Rp2,14 triliun, dengan jumlah suara 214.985 dengan persentase 80,56 persen menyetujui hasil voting. Sementara itu, sebanyak satu kreditur tidak setuju dengan hasil voting yang mewakili total tagihan Rp518,9 miliar dengan total suara 51.894 yang memiliki persentase 19,44 persen. Lalu untuk kreditur konkuren atau kreditur yang tidak memiliki jaminan kebendaan, sebanyak 271 kreditur menyatakan setuju dengan total tagihan Rp3,67 triliun dengan total suara 367.144 atau setara 92,8 persen. Sementara jumlah kreditur konkuren yang tidak setuju sebanyak 10 kreditur dengan total tagihan Rp284,9 miliar, dengan jumlah suara 28.490 atau setara 7,2 persen. Dengan demikian, sejauh ini terdapat 279 kreditur yang menyetujui proposal PKPU WSBP dengan nilai setara Rp5,81 triliun, sedangkan kreditur yang tidak setuju mencapai 11 kreditur dengan total tagihan setara Rp803,84 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220622/192/1546828/mayoritas-swasta-ini-bumn-yang-jadi-kreditur-dalam-pkpu-waskita-beton-wsbp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-23 16:51:00", "title": "Waskita Beton (WSBP) Tawarkan 2 Skema Perdamaian Obligasi, Kreditur Setuju?", "content": " Bisnis.com , JAKARTA - Emiten grup  BUMN  karya, PT  Waskita Beton Precast  Tbk. (WSBP) yang tengah menghadapi sidang Penundaan Kewajiban Pembayaran Utang (PKPU) menjelaskan mengenai skema yang ditawarkan kepada pemegang obligasi perseroan. Corporate Secretary Waskita Beton Precast Fandy menjelaskan dalam rencana perdamaian, emiten berkode  WSBP  ini menawarkan 2 skema kepada pemegang  obligasi . \"Apabila pemegang obligasi mendukung skema perdamaian, maka penyelesaian kewajiban akan dilakukan melalui obligasi jangka panjang dengan tenor 17 tahun dengan opsi prepayment di tahun ke-10 dan bunga 1 persen per tahun,\" jelasnya kepada Bisnis, Kamis (23/6/2022). Sedangkan apabila pemegang obligasi tidak mendukung skema perdamaian, maka penyelesaian atas 85 persen kewajiban akan dikonversi menjadi Mandatory Convertible Bonds (MCB), sementara 15 persen sisanya akan dilunasi dengan kas perusahaan yang bersumber dari hasil usaha ditambah bunga 2 persen per tahun. Perseroan juga telah mengakomodasi beberapa kali pertemuan resmi sebelum pemaparan Proposal Perdamaian pada Rapat Kreditur di Pengadilan. \"Kami telah mengadakan beberapa kali pertemuan resmi dengan Wali Amanat dan Tim Kecil Pemegang Obligasi untuk membahas usulan rencana perdamaian. Akan tetapi, usulan dari Wali Amanat dan tim Kecil Pemegang Obligasi [feedback] baru kami terima menjelang hari voting,\" katanya. Adapun, Tim Kecil Pemegang Obligasi terdiri dari beberapa manajer investasi, yang ditunjuk oleh RUPO tertanggal 22 Maret 2022 untuk menjadi wakil pemegang obligasi untuk membahas usulan rencana perdamaian. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220623/192/1547236/waskita-beton-wsbp-tawarkan-2-skema-perdamaian-obligasi-kreditur-setuju?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 14:55:49", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220629/441/1549167/bumn-karya-wskt-fokus-cetak-profit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-08 07:04:00", "title": "Kreditur Waskita Beton (WSBP) Ajukan Kasasi, Tidak Terima PKPU?", "content": " Bisnis.com , JAKARTA – Baru saja lolos Penundaan Kewajiban Pembayaran Utang (PKPU), PT  Waskita Beton Precast  Tbk. (WSBP) kembali menerima kasasi atas keputusan pengadilan dari salah satu kreditur. Sekretaris Perusahaan Waskita Beton Precast Fandy Dewanto mengakui bahwa pada tanggal 05 Juli 2022 telah terdapat pendaftaran permohonan Kasasi dari salah satu Kreditur Perseroan, namun demikian Perseroan belum menerima Relaas permohonan kasasi dimaksud dari Pengadilan Negeri Jakarta Pusat. “Perseroan berkomitmen untuk mematuhi segala ketentuan perundangundangan yang berlaku dengan menyampaikan informasi yang validitasnya dapat dipertanggungjawabkan,” katanya dikutip Jumat (8/7/2022) dalam keterbukaan informasi. Manajemen menyatakan kasasi tersebut tidak berdampak bagi kegiatan operasional maupun kondisi keuangan perusahaan. Sebelumnya, Senior Vice President (SVP) Corporate Secretary Waskita Karya Novianto Ari Nugroho mengatakan dengan keberhasilan perdamaian Penundaan Kewajiban Pembayarahn Utang (PKPU)  WSBP , Waskita dapat melanjutkan finalisasi restrukturisasi anak usaha. \"Program restrukturisasi lanjutan di anak usaha WSBP akan berdampak positif bagi kinerja Waskita Group ke depannya. Salah satunya dengan restrukturisasi fasilitas bank dengan tenor yang lebih panjang dan tingkat bunga yang lebih ringan serta tidak menekan cash flow WSBP pada periode recovery,\" jelasnya kepada Bisnis, Rabu (29/6/2022). Selain itu, dengan lancarnya perdamaian  PKPU  WSBP, restrukturisasi berjalan dengan baik maka WSBP juga dapat fokus menjalankan bisnis operasional dan memperbaiki kinerja keuangannya. Dengan demikian, dapat memberikan kontribusi positif ke depannya secara konsolidasi grup  Waskita . Direktur Utama Waskita Karya Destiawan Soewardjono mengungkapkan dengan sejumlah sentimen positif tersebut dapat membalikkan keadaan perseroan kembali ke posisi laba pada 2023. Hingga kuartal I/2022, WSKT mencatatkan rugi bersih sebesar Rp968 miliar, sedangkan proyeksinya hingga akhir tahun, rugi bersih dapat menciut menjadi Rp1,11 triliun dari posisi rugi bersih Rp1,83 triliun pada 2021. Perseroan menargetkan dapat kembali ke posisi laba bersih pada 2023 setelah 8 program penyehatan perseroan dijalankan seluruhnya. \"Gambaran setelah dapat PMN dan rencana PMN 2022 serta diverstasi jalan tol yang merupakan bagian 8 program penyehatan Waskita, sehingga diharapkan 2023 akan memulai menampilkan kinerja usaha yang menjadi positif dan mencatatkan laba bersih,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220708/192/1552650/kreditur-waskita-beton-wsbp-ajukan-kasasi-tidak-terima-pkpu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-13 23:45:00", "title": "Kejagung Bakal Panggil Ulang Petinggi Waskita Beton Precast ", "content": " Bisnis.com , JAKARTA - Direktur Penyidikan Jaksa Agung Muda bidang Pidana Khusus  Kejagung  Supardi mengatakan bahwa pihaknya akan memanggil kembali petinggi PT Waskita Beton Precast Tbk. (WSBP) dalam waktu dekat.  Dia menuturkan keterangan para petinggi Waskita Beton Precast tersebut masih dibutuhkan oleh tim penyidik, sehingga perkara dugaan tindak pidana korupsi penyelewengan dana tahun 2016-2020 bisa terang berderang. \"Iya, petinggi PT Waskita Beton Precast itu bakal kita panggil lagi,\" tutur Supardi kepada  Bisnis  di Jakarta, Rabu (13/7). Supardi juga menegaskan tim penyidik tidak hanya memanggil ulang para petinggi Waskita Beton Precast, tetapi juga pihak swasta yang diduga mengetahui perkara korupsi penyelewengan dana tersebut. \"Swastanya juga akan kita panggil dong,\" katanya. Supardi menjelaskan bahwa sampai saat ini sudah 40 orang saksi yang dipanggil dan diperiksa dalam perkara korupsi tersebut. Sayangnya, belum ada pihak yang ditetapkan sebagai tersangka korupsi. \"Tunggulah, ini kita masih butuh keterangan para saksi,\" ujarnya. Seperti diketahui, Kejagung telah menaikan perkara dugaan tindak pidana korupsi penyelewengan dana PT Waskita Beton Precast Tbk dari penyelidikan ke penyidikan, meski tidak diikuti dengan penetapan tersangka. Kejagung juga memprediksi kerugian negara yang timbul akibat perkara korupsi itu sebesar Rp1,2 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20220713/16/1554709/kejagung-bakal-panggil-ulang-petinggi-waskita-beton-precast?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-26 19:03:00", "title": "Kejagung Tetapkan 4 Tersangka Kasus Waskita Beton (WSBP)", "content": " Bisnis.com , JAKARTA - Penyidik Jaksa Agung Muda Tindak Pidana Khusus (Jampidsus)  Kejaksaan Agung  (Kejagung) menetapkan 4 tersangka dalam kasus tindak pidana korupsi penyelewengan dana PT  Waskita Beton Precast  Tbk (WSBP). Berdasarkan pantauan tim  Bisnis  di Kejagung pukul 17.25 WIB empat tersangka dugaan kasus tindak pidana korupsi penyelewengan dana PT Waskita Beton Precast Tbk berada di Gedung Bundar Kejagung. “Empat tersangka atas nama AW (Agus Wantoro), AP (Agus Prihatmono), BP (Benny Prastowo), dan A (Anugrianto),” ujar Kepala Pusat Penerangan Umum (Kapuspenkum) Ketut Sumedana di Kejagung, Selasa (26/7/2022). Adapun keempat tersangka itu antara lain Agus Wantoro selaku Pensiunan PT. Waskita Beton Precast, Tbk sekaligus mantan Direktur Pemasaran  PT. Waskita Beton Precast, Tbk. periode 2016 sampai tahun 2020,  Agus Prihatmono selaku General Manager Pemasaran PT Waskita Beton Precast, Tbk. periode 2016 sampai Agustus 2020. Selanjutnya Benny Prastowo selaku Staf Ahli Pemasaran (expert) PT Waskita Beton Precast, dan Anugrianto selaku Pensiunan Karyawan PT. Waskita Beton Precast, Tbk. Ketut menjelaskan keempat tersangka akan ditahan 20 hari. Bedanya AP dan A akan ditahan di rutan kelas 1 Salemba, sedangkan AW dan BP ditahan di rutan Salemb cabang Kejagung. Sekadar informasi, Kejagung telah menaikkan perkara dugaan tindak pidana korupsi penyelewengan dana PT Waskita Beton Precast Tbk dari penyelidikan ke penyidikan, meski tidak diikuti dengan penetapan tersangka. Kejagung juga memprediksi kerugian negara yang timbul akibat perkara korupsi itu sebesar Rp1,2 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20220726/16/1559568/kejagung-tetapkan-4-tersangka-kasus-waskita-beton-wsbp?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-07-27 07:03:00", "title": "Korupsi Waskita Beton (WSBP) Rugikan Negara Rp2,5 Triliun!", "content": " Bisnis.com , JAKARTA -  Kejaksaan Agung  (Kejagung) menyebutkan bahwa perkara  korupsi  penyelewengan dana PT  Waskita Beton Precast  Tbk (WSBP) merugikan negara hingga Rp2,5 triliun. Hal itu diungkapkan Kepala Pusat Penerangan Hukum (Kapuspenkum) Ketut Sumedana dalam keterangannya kemarin.  “Atas perbuatan tersebut, menimbulkan kerugian keuangan negara sebesar Rp2,5 trilun,” ujar Ketut dalam keterangan resminya dikutip, Rabu (27/7/2022). Diketahui, permasalahan dugaan tindak pidana korupsi penyelewengan dana bermula saat PT Waskita Beton Precast, Tbk. pada tahun 2016-2020 melakukan pengadaan fiktif, pengadaan barang tidak dapat dimanfaatkan, dan beberapa pengadaan yang tidak dapat ditindaklanjuti. Untuk menutupi adanya pengadan fiktif ini, para tersangka yang merupakan bagian dari Waskita Beton Precast meminjam bendera beberapa perusahaan dengan membuat surat pemesanan material fiktif. Penyidik Jaksa Agung Muda Tindak Pidana Khusus (Jampidsus) Kejaksaan Agung (Kejagung) telah menetapkan 4 tersangka dalam kasus ini. Adapun keempat tersangka itu antara lain Agus Wantoro selaku Pensiunan PT. Waskita Beton Precast, Tbk sekaligus mantan Direktur Pemasaran  PT. Waskita Beton Precast, Tbk. periode 2016 sampai tahun 2020,  Agus Prihatmono selaku General Manager Pemasaran PT Waskita Beton Precast, Tbk. periode 2016 sampai Agustus 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20220727/16/1559697/korupsi-waskita-beton-wsbp-rugikan-negara-rp25-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-27 11:05:00", "title": "WSBP Bikin Rugi Negara Rp2,5 Triliun, Erick Thohir Minta Sapu Bersih!", "content": " Bisnis.com, JAKARTA -  Menteri BUMN Erick Thohir  menyambut positif penetapan tersangka penyelewengan pembangunan tower transmisi oleh PT Waskita Beton Precast Tbk. ( WSBP ) senilai Rp2,5 triliun. Menteri Badan Usaha Milik Negara ( BUMN ) Erick Thohir menyambut positif langkah tegas yang dilakukan Kejaksaan Agung (Kejagung) dalam mengusut kasus di perusahaan-perusahaan pelat merah. Hal ini termasuk penetapan empat orang sebagai tersangka penyidikan dugaan korupsi dan penyelewengan dana pembangunan oleh PT Waskita Beton Precast dan membuka penyidikan baru terkait dugaan korupsi pengadaan tower transmisi Perusahaan Listrik Negara (PLN) 2016 senilai Rp2,25 triliun. \"Tentu sejak awal, kami di Kementerian BUMN terus bersinergi dan berkolaborasi dengan Kejagung. Saya dan Pak Jaksa Agung punya visi yang sama dalam program bersih-bersih BUMN,\" ujar Erick pada Rabu (27/7/2022). Erick menyampaikan program bersih-bersih BUMN tak sekadar dalam membenahi BUMN dari segi bisnis, melainkan juga aspek hukum yang banyak dibantu para penegak hukum, termasuk Kejagung. Erick mengatakan Kementerian BUMN dan Kejagung telah beberapa kali secara bersama menyampaikan progres dari sejumlah kasus yang terjadi di BUMN, seperti kasus di PT  Garuda Indonesia  (Persero) Tbk. (GIAA). Erick menilai sejumlah pengungkapan kasus di BUMN dapat menjadi bukti konkret keseriusan pemerintah dalam membenahi BUMN. Dia mengaku tidak akan mentoleransi setiap tindakan yang merugikan negara dan masyarakat. \"BUMN sebagai penggerak sepertiga ekonomi kita itu punya peranan vital, kalau tata kelolanya enggak benar, dikorupsi lah, itu yang rugi bukan perusahaan BUMN-nya saja, tapi juga masyarakat dan negara,\" ucapnya. Harapannya, kolaborasi antara Kementerian BUMN dan Kejaksaan Agung dapat terus meningkat. Kementerian BUMN, lanjut Erick, juga selalu membuka diri untuk bekerja sama dengan banyak pihak dalam memperbaiki BUMN. Erick menilai Kementerian BUMN tentu tidak bisa berdiri sendiri, melainkan juga memerlukan dukungan dari banyak pihak, termasuk aparat penegak hukum hingga kementerian teknis lain. \"Kita tidak mau lagi BUMN jadi menara gading, ini eranya kolaborasi, itu alasannya sejak awal kami dan Kejagung terus berkolaborasi dalam menyelesaikan sejumlah persoalan yang ada di BUMN,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220727/192/1559767/wsbp-bikin-rugi-negara-rp25-triliun-erick-thohir-minta-sapu-bersih?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-27 11:51:00", "title": "Waskita Beton (WSBP) Umumkan Tersangka Kejagung Sudah Non Aktif", "content": " Bisnis.com , JAKARTA - Anak usaha  BUMN , PT Waskita Karya Beton Precast Tbk. (WSBP) mengungkapkan nama-nama tersangka kasus yang tengah ditangani  Kejaksaan Agung  telah dinonaktifkan sejak lama. Corporate Secretary  Waskita Beton Precast  Fandy Dewanto menerangkan perseroan menghormati proses hukum yang berjalan dan memberikan dukungan penuh bagi Kejaksaan Agung demi terselesaikannya perkara ini. \"Dapat kami sampaikan bahwa nama-nama tersangka yang ditetapkan Kejaksaan Agung tersebut sudah tidak lagi menjadi bagian dari Perusahaan,\" paparnya, Rabu (27/7/2022). Saudara AW diberhentikan oleh RUPS Luar Biasa pada 17 September 2020, Saudara A nonaktif pada 26 Februari 2021 dan Saudara AP nonaktif pada 1 Juni 2021. Sesuai dengan keterangan Kejaksaan Agung bahwa perkara tersebut terjadi pada periode 2016--2020. \"Perusahaan juga senantiasa berkomitmen selalu kooperatif kepada Kejaksaan Agung dalam memberikan keterangan, data, maupun informasi yang dibutuhkan,\" jelasnya. Lebih lanjut, sebagai perseroan yang senantiasa menjunjung tinggi tata kelola perusahaan yang baik, serta menerapkan integritas tinggi dalam menjalankan seluruh aktivitas kegiatan operasi perusahaan,  WSBP  telah melakukan tindakan tegas dengan secara langsung menonaktifkan status kepegawaian saudara BP dari perusahaan. \"Perusahaan akan senantiasa melakukan langkah perbaikan tata kelola dan pengendalian internal agar perusahaan dapat terus meningkatkan kualitas implementasi GCG, serta dapat bertumbuh dan berkinerja baik,\" katanya. Sebelumnya, Kejaksaan Agung melakukan penetapan empat orang sebagai tersangka penyidikan dugaan korupsi dan penyelewengan dana pembangunan oleh PT Waskita Beton Precast dan membuka penyidikan baru terkait dugaan korupsi pengadaan tower transmisi Perusahaan Listrik Negara (PLN) 2016 senilai Rp2,25 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220727/192/1559779/waskita-beton-wsbp-umumkan-tersangka-kejagung-sudah-non-aktif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-05 11:18:00", "title": "WSBP Incar Kontrak Baru Rp3,5 Triliun pada 2022, Total Rp6,8 Triliun", "content": " Bisnis.com , JAKARTA - Entitas anak  BUMN , PT  Waskita Beton Precast  Tbk (WSBP) menargetkan nilai kontrak baru (NKB) Rp3,5 triliun pada 2022, naik 30 persen dari realisasi 2021 sebesar Rp2,7 triliun. FX Poerbayu Ratsunu, President Director  Waskita Beton Precast , menyampaikan WSBP terus melakukan pembenahan dalam berbagai sisi bisnis pasca pencapaian homologasi PKPU. Adanya angin segar pasca homologasi ini membuka jalan bagi WSBP untuk memulihkan kinerja dan bertumbuh. “WSBP optimistis perolehan Nilai Kontrak Baru dapat tumbuh hingga 30 persen di tahun 2022,\" katanya dalam siaran pers, Jumat (5/8/2022). Tahun ini, WSBP menargetkan Nilai Kontrak Baru (NKB) Tahun 2022 sebesar Rp 3,5 triliun, meningkat 30 persen dibandingkan pencapaian 2021 sebesar Rp 2,7 triliun. Optimisme perolehan target NKB ini berasal dari prospek proyek eksternal sebesar 35 persen yaitu  BUMN /BUMD (36 persen), swasta (51 persen), pemerintah (12 persen), dan luar negeri (1 persen) dan proyek internal sebesar 65 persen. Untuk mendukung target tersebut, WSBP memiliki produk-produk beton precast yang dapat diaplikasikan pada berbagai proyek infrastruktur maupun bangunan. “Kami optimis dapat menangkap peluang pasar eksternal dari swasta, BUMN dan anak usahanya, seperti pembangunan infrastruktur dan ibu kota negara baru. Selain itu kami juga meningkatkan partisipasi pada proyek pemerintah,” tambahnya. Fokus manajemen pada pasar eksternal yang sejalan dengan strategi dalam peningkatan eksposur WSBP ke pelanggan eksternal yang telah dicanangkan, membuahkan hasil yang manis. Tergambar dengan adanya permintaan yang tinggi terhadap produk-produk WSBP, tercatat pada tahun 2021 WSBP memiliki jumlah pelanggan eksternal sebesar 163 pihak. WSBP mengalami kenaikan pelanggan eksternal sebesar 50 persen, di mana sebagian besar berasal dari pasar retail. Pada 2022, manajemen optimistis dapat terus meningkatkan hingga dua kali lipat. Selain mengincar proyek dari pasar eksternal, optimisme WSBP juga tercipta dari potensi pasar yang semakin besar dari proyek-proyek internal Grup Waskita. WSBP siap menangkap peluang pada proyek pengembangan jalan tol yang dilakukan PT Waskita Karya (Persero) Tbk. (WSKT). WSBP juga akan berpartisipasi maksimal pada ragam jenis proyek infrastruktur lainnya yang dikerjakan Grup Waskita seperti proyek bendungan, tower transmisi, hingga jalur kereta. Potensi pasar dari internal Grup Waskita tahun ini sangat besar, khususnya untuk proyek-proyek jalan tol yang saat ini berkembang pesat di Pulau Jawa dan Sumatera. Dengan ditargetkannya NKB tersebut ditambah kontrak carry over dari tahun 2021 sebesar Rp 3,3 triliun, maka WSBP memperkirakan total nilai kontrak pada 2022 mencapai Rp6,8 triliun. Nilai tersebut nantinya akan menjadi potensi pendapatan usaha WSBP. Untuk mencapai target tersebut, WSBP akan memaksimalkan seluruh sumber daya yang dimiliki perusahaan. Seperti yang diketahui, saat ini WSBP memiliki 9 plant di Provinsi Sumatera Selatan, Banten, Jawa Barat, Jawa Tengah, dan Jawa Timur dengan total kapasitas produksi mencapai 3,7 juta ton/tahun. Selain itu,  Waskita Beton Precast  juga memiliki 31  batching plant  untuk produk readymix yang terletak di berbagai penjuru wilayah di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220805/192/1563409/wsbp-incar-kontrak-baru-rp35-triliun-pada-2022-total-rp68-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-16 08:55:00", "title": "Lolos PKPU, Emiten Grup Waskita WSBP Raih Kontrak Baru Rp665 Miliar", "content": " Bisnis.com , JAKARTA - Hingga akhir Juni 2022, PT Waskita Beton Precast Tbk (WSBP) mencatatkan kenaikan perolehan Nilai Kontrak Baru (NKB) sebesar 14 persen dibandingkan dengan periode yang sama di tahun 2021. Total kontrak baru per Semester I/2022 sebesar Rp665 miliar. Dengan demikian, nilai kontrak dikelola sebesar Rp 3,9 triliun. Director of Operations Waskita Beton Precast Sugiharto menjelaskan WSBP mengerjakan beberapa proyek besar yang diperoleh WSBP hingga Semester I/2022 didominasi dari kontrak internal Waskita Grup sebesar 86 persen. “Kami terus berupaya sehingga dapat mencapai target Nilai Kontrak Baru hingga akhir tahun 2022,” ungkapnya, Selasa (16/8/2022). Proyek internal antara lain Proyek Jalan Tol Kayu Agung-Palembang-Betung, Proyek Jalan Tol Cibitung-Cilincing, Proyek Jalan Tol Ciawi-Sukabumi Seksi 2, Proyek Revertment & Retaining Wall di Dermaga Benoa, dan proyek lainnya. Sedangkan, perolehan dari pasar eksternal sebesar 14 persen antara lain Proyek Pembangunan Jalan Tol Semarang - Demak Paket 2, Proyek Pembangunan Polder Kamal, Proyek Indonesia Line Project, Battery Cell JV Project in Indonesia Project Karawang, Proyek Pembangunan SUTT 150KV Selaru Sebuku Kalimantan Selatan, Proyek Pengendalian Banjir dan Rob Sungai Loji Pekalongan, dan proyek lainnya. Dengan perolehan nilai kontrak tersebut, tercatat total segmentasi NKB (internal dan eksternal) sebesar 86 persen berasal dari BUMN/BUMD dan 14 persen dari pihak swasta. Sementara itu, dari sisi produk, segmentasi NKB ialah 54 persen berasal dari produk precast, 4 persen dari readymix, 40 persen jasa konstruksi, dan sisanya berasal dari sewa alat dan quarry. “Kami memiliki sumber daya yang mumpuni di mana WSBP memiliki 9 plant, 31 batching plant, dan 1 quarry yang tersebar di wilayah Indonesia,” tambah Sugiharto. Adanya dukungan sumber daya manusia yang berkompeten dan teknologi informasi menjadi faktor WSBP untuk mencapai target nilai kontrak baru di tahun ini. WSBP juga memiliki strategi mencapai target NKB melalui perolehan proyek internal Waskita Grup dan meningkatkan pasar eksternal baik dari Pemerintah, BUMN/BUMD, dan swasta. “Pada semester II/2022 ini kami akan membidik beberapa proyek besar yang diharapkan dapat menaikkan kinerja perusahaan seperti proyek jalan tol, jembatan, gedung, dan proyek lainnya,” ujarnya. Ke depannya WSBP memiliki target untuk terus meningkatkan perolehan dari pasar retail. “Tahun 2022 kami optimis dapat terus meningkatkan hingga naik 2 kali lipat,” ungkapnya. Hal ini sejalan dengan strategi perusahaan untuk meningkatkan dan ekspansi ke pasar eksternal baik di dalam maupun luar negeri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220816/192/1567277/lolos-pkpu-emiten-grup-waskita-wsbp-raih-kontrak-baru-rp665-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-16 13:48:00", "title": "Waskita Beton (WSBP) Respons Panggilan Saksi Tipikor ke Kejagung", "content": " Bisnis.com , JAKARTA - Emiten anak usaha WSKT, PT Waskita Beton Precast Tbk. (WSBP) memberikan tanggapan mengenai direksi dan karyawannya yang dipanggil Kejaksaan Agung (Kejagung) menyoal korupsi penyelewengan dana WSBP pada 2016-2020. Corporate Secretary Waskita Beton Precast Fandy Dewanto menjelaskan Kejaksaan Agung memang tengah melakukan permintaan keterangan kepada para saksi terkait dengan perkara dugaan tindak pidana korupsi penyimpangan dan atau penyelewengan dalam penggunaan dana PT Waskita Beton Precast Tbk tahun 2016-2020. Proses penyidikan atas perkara tersebut telah berlangsung sejak 17 Mei 2022,\" ungkapnya, Kamis (15/9/2022). Manajemen dan pegawai Perseroan yang dimintai keterangan sebagai saksi memiliki komitmen untuk patuh mengikuti proses yang berlangsung. Hel tersebut merupakan bukti WSBP menghormati proses hukum yang berjalan dan memberikan dukungan penuh bagi Kejaksaan Agung demi terselesaikannya perkara ini tanpa ada hal yang ditutupi dari hukum dan publik. Manajemen Perseroan juga menegaskan senantiasa berkomitmen untuk selalu bersikap kooperatif kepada Kejaksaan Agung dalam memberikan keterangan, data, maupun informasi yang dibutuhkan. \"Perusahaan akan senantiasa melakukan langkah-langkah peningkatan pengendalian internal, kepatuhan terhadap peraturan perundang-undangan, implementasi tata kelola perusahaan yang baik, serta manajemen risiko agar perusahaan dapat terus meningkatkan kinerja secara berkelanjutan,\" katanya. Corporate Secretary Waskita Karya Novianto Ari Nugroho menegaskan hal ini sehubungan dengan ditetapkannya 4 mantan pejabat sebagai tersangka atas kasus dugaan tindak pidana korupsi penyimpangan penggunaan dana yang terjadi di PT Waskita Beton Precast Tbk. (WSBP) tahun 2016--2020 oleh Kejaksaan Agung (Kejagung) pada Selasa, 26 Juli 2022. \"Kami manajemen PT. Waskita Karya (Persero) Tbk. selaku Perusahaan Holding dari PT Waskita Beton Precast Tbk. senantiasa menghormati proses hukum yang berlaku dan bekerja sama dengan pihak-pihak terkait untuk mendukung kelancaran proses penegakan hukum dari kasus tersebut.,\" tuturnya, Rabu (27/7/2022). Perseroan memastikan nama-nama yang ditetapkan sebagai tersangka oleh Kejaksaan Agung tersebut sudah tidak aktif lagi di WSBP. Perseroan dan seluruh anak usaha senantiasa mengedepankan prinsip-prinsip Good Corporate Governance (GCG) dalam setiap gerak langkah operasi usaha. Saudara AW diberhentikan oleh RUPS Luar Biasa pada 17 September 2020, Saudara A nonaktif pada 26 Februari 2021 dan Saudara AP nonaktif pada 1 Juni 2021. Sesuai dengan keterangan Kejaksaan Agung bahwa perkara tersebut terjadi pada periode 2016--2020. Lebih lanjut, sebagai perseroan yang senantiasa menjunjung tinggi tata kelola perusahaan yang baik, serta menerapkan integritas tinggi dalam menjalankan seluruh aktivitas kegiatan operasi perusahaan, WSBP telah melakukan tindakan tegas dengan secara langsung menonaktifkan status kepegawaian saudara BP dari perusahaan. Sebelumnya, Kejaksaan Agung melakukan penetapan empat orang sebagai tersangka penyidikan dugaan korupsi dan penyelewengan dana pembangunan oleh PT Waskita Beton Precast dan membuka penyidikan baru terkait dugaan korupsi pengadaan tower transmisi Perusahaan Listrik Negara (PLN) 2016 senilai Rp2,25 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220916/192/1578228/waskita-beton-wsbp-respons-panggilan-saksi-tipikor-ke-kejagung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-22 15:47:00", "title": "Hasnaeni Si 'Wanita Emas' Tersangka Korupsi Waskita Beton (WSBP)", "content": " Bisnis.com , JAKARTA -  Kejaksaan Agung  (Kejagung) menetapkan Direktur Utama PT Misi Mulia Metrikal, Hasnaeni (Wanita Emas) sebagai tersangka kasus korupsI PT Waskita Beton Precast, Tbk. Berdasarkan pantauan  Bisnis  di Kejagung, Hasnaeni keluar dari gedung Bundar Jaksa Muda Tindak Pidana Khusus (Jampidsus pada pukul 15.20 dengan menggunakan baju tahanan Kejagung. Saat dimasukan ke dalam mobil tahanan terlihat Hasnaeni menggunakan kursi roda dan histeris. Sebelumnya, Kejagung memeriksa Hasnaeni (H) selaku Direktur Utama PT Misi Mulia Metrikal. Wanita yang juga dikenal dengan sapaan Wanita Emas itu diperiksa sebagai saksi perkara dugaan tindak pidana korupsi penyimpangan dan atau penyelewengan dalam penggunaan dana PT Waskita Beton Precast pada tahun 2016 sampai dengan 2020. Sekadar informasi, Kejagung membuka penyidikan baru terkait kasus Waskita setelah menyelesaikan kasus korupsi penyelewengan dana di PT. Waksita Beton Precast. Jaksa Agung Muda Bidang Tindak Pidana Khusus (Jampidsus) Febrie Andriansyah mengatakan surat perintah penyidikan (Sprindik) dari kasus Waskita sudah dikeluarkan oleh Kejagung. “Waskita belum kita evaluasi, baru hari senin di evaluasi Waskita. Pasti kita kembangkan terus, ada penyidikan baru sprindik sudah keluar  kok ,” tutur Febrie di Gedung Jampidsus, Selasa (23/8/2022). Nb:Artikel telah mengalami perubahan judul dari Hasnaeni Si 'Wanita Emas' Tersangka Korupsi Wakita Karta menjadi Waskita Beton (WSBP) karena adaya koreksi penjelasan dari pihak Kejaksaan Agung (Kejagung). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20220922/16/1580315/hasnaeni-si-wanita-emas-tersangka-korupsi-waskita-beton-wsbp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-22 18:54:00", "title": "Tambah Lagi, Kejagung Tetapkan 2 Tersangka Kasus Korupsi Waskita Beton Precast", "content": " Bisnis.com , JAKARTA - Kejaksaan Agung  (Kejagung)  menetapkan dua tersangka lagi dalam kasus dugaan tindak pidana korupsi penyelewengan dana PT  Waskita Beton Precast  Tbk. \"KJH [Kristiadi Juli Hardianto] selaku Pensiunan Karyawan BUMN PT Waskita Beton Precast dan JS [Jarot Subana] selaku Direktur Utama PT Waskita Beton Precast,\" tutur Kapuspenkum dalam keterangan resmi, Kamis (22/9/2022). Sebelumnya, Kejagung menetapkan Direktur Utama PT Misi Mulia Metrikal, Hasnaeni (H) sebagai tersangka dalam kasus yang sama pada siang hari tadi. Senada dengan Ketut, Direktur Penyidikan (Dirdik) Kejagung Kuntadi menjelaskan bahwa ada dua tersangka akan ditahan selama 20 hari di rutan yang berbeda. H akan ditahan di rutan Salemba cabang Kejagung, sedangkan KJH di rutan Salemba cabang Kejaksaan Negeri Jakarta Selatan. \"Tersangka H ditahan di rutan Selamba cabang Kejagung. Lalu, tersangka KJH ditahan di rutan salemba cabang Kejaksaan Negeri Jakarta Selatan untuk 20 hari kedepan,\" ujarnya. Sementara itu, JS tidak dilakukan penahanan karena tengah menjalani eksekusi Komisi Pemberantasan Korupsi (KPK) di Lembaga Pemasyarakatan (Lapas) Kelas IA Sukamiskin, Bandung, Jawa Barat dalam perkara kasus korupsi terkait pelaksanaan subkontrak fiktif pada proyek-proyek yang dikerjakan PT Waskita Karya. Kuntadi juga menjabarkan peran ketiganya dalam kasus ini. H diketahui sebagai Dirut PT MMM menawarkan pekerjaan kepada PT Waskita Beton Precast (WBP) dengan syarat PT WBP harus menyetorkan uang sebesar Rp341 miliar. Selanjutnya, tersangka KJH membuatkan  invoice  pembayaran seolah-olah PT WBP membeli material pada PT MMM  \"Atas dasar tagihan fiktif dari PT MMM maka PT WBP menyerahkan uang senilai Rp16.844.363.402 yang belakangan diketahui bahwa uang tersebut digunakan untuk keperluan pribadi,\" ucap Kuntadi. Lalu untuk JS, diketahui bertemu dengan tersangka H pada tahun 2019 untuk membicarakan terkait proyek pembangunan tol yang sedang digarap oleh PT MMM milik tersangka H. Sekadar informasi, Penyidik Jaksa Agung Muda Tindak Pidana Khusus (Jampidsus) Kejaksaan Agung (Kejagung) menetapkan 4 tersangka dalam kasus tindak pidana korupsi penyelewengan dana PT Waskita Beton Precast Tbk (WSBP). \"Empat tersangka atas nama AW (Agus Wantoro), AP (Agus Prihatmono), BP (Benny Prastowo), dan A (Anugrianto),\" ujar Kepala Pusat Penerangan Umum (Kapuspenkum) Ketut Sumedana di Kejagung, Selasa (26/7/2022). Adapun, keempat tersangka itu antara lain Agus Wantoro selaku Pensiunan PT Waskita Beton Precast, Tbk sekaligus mantan Direktur Pemasaran PT Waskita Beton Precast, Tbk. periode 2016 sampai tahun 2020,  Agus Prihatmono selaku General Manager Pemasaran PT Waskita Beton Precast, Tbk. periode 2016 sampai Agustus 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20220922/16/1580409/tambah-lagi-kejagung-tetapkan-2-tersangka-kasus-korupsi-waskita-beton-precast?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-28 10:45:00", "title": "Waskita Beton (WSBP) Kerahkan 4 Pabrik Demi Jalan Tol Kataraja", "content": " Bisnis.com , JAKARTA - Emiten produsen beton grup WSKT, PT  Waskita Beton Precast  Tbk. ( WSBP ) mengerahkan 4 pabrik guna menyuplai proyek jalan tol Kamal-Teluknaga-Rajeg - Balaraja Seksi 1 (Proyek Jalan Tol Kataraja). Proyek yang menghubungkan 2 provinsi yaitu DKI Jakarta dan Banten ini dimulai dari Kamal Muara (Jakarta Utara) hingga Kosambi (Kabupaten Tangerang) sepanjang 6,7 km. Adapun, produk yang disuplai ialah spun pile diameter 600 mm dan PCI Girder dengan total nilai kontrak sekitar Rp278,61 miliar. Penandatanganan kontrak pengadaan produk antara Waskita Beton Precast dan PT Duta Graha Karya telah dilaksanakan pada 7 Februari 2022. Seluruh produk dibuat dan dikirim dari Plant Bojonegara dan 3 plant di Jawa Barat (Plant Subang, Plant Sadang, dan Plant Karawang). Sugiharto, Director of Operations  Waskita  Beton Precast, menjelaskan sebagai produk precast unggulan milik perusahaan, spun pile digunakan pada pemancangan awal proyek jalan tol dan PCI Girder digunakan untuk tiang penyangga yang menghubungkan antar pier head pada jalan. Dengan produk precast yang terbukti kokoh dari kedua produk ini, hasil pembangunan  jalan tol  memiliki kualitas yang menjamin kenyamanan pengguna untuk jangka panjang. “Kami selalu berkomitmen untuk menyuplai produk precast yang berkualitas tinggi, tahan lama, dan tentunya pengiriman produk tepat waktu,” ujarnya dalam keterangan resmi, dikutip Rabu (28/9/2022). WSBP Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:WSBP\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_944d9\"}  ); Saat ini progres suplai produk ke proyek Tol Kataraja telah mencapai 22 persen. Waskita Beton Precast optimistis progres suplai spun pile dan PCI Girder pada akhir tahun ini dapat sesuai dengan target yaitu 50 persen. “Kami menargetkan untuk menyelesaikan suplai produk ke proyek Tol Kataraja pada Juni 2023,” jelasnya. Nantinya dengan adanya tol ini diharapkan dapat mendorong lebih cepat laju pertumbuhan ekonomi di daerah, menyerap banyak tenaga kerja, dan menghidupkan daerah pesisir di wilayah Kabupaten Tangerang. Sebagai informasi, Konsesi ruas Tol Kataraja dimiliki oleh PT Duta Graha Karya yang merupakan afiliasi dari pengembang Pantai Indah Kapuk (PIK). Ruas tersebut adalah bagian dari program Kerjasama Pemerintah Badan Usaha (KPBU). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220928/192/1582081/waskita-beton-wsbp-kerahkan-4-pabrik-demi-jalan-tol-kataraja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-23 13:45:00", "title": "Wanita Emas Hasnaeni Tersangka Korupsi, Manajemen Waskita Beton (WSBP) Buka Suara", "content": " Bisnis.com , JAKARTA - Emiten grup Waskita, PT  Waskita Beton Precast  Tbk. ( WSBP ) membuka suara mengenai penambahan tersangka kasus korupsi yang terjadi selama 2016-2020. Salah satunya, Direktur Utama PT Misi Mulia Metrikal, Hasnaeni atau kerap disebut Wanita Emas, sebagai tersangka. Corporate Secretary Waskita Beton Precast Fandy Dewanto menjelaskan dugaan kasus korupsi pengadaan yang sedang ditangani Kejaksaan Agung. \"Perusahaan menghormati proses hukum yang berjalan dan memberikan dukungan penuh bagi Kejaksaan Agung demi terselesaikannya perkara ini,\" jelasnya, Jumat (23/9/2022). Perusahaan juga senantiasa berkomitmen untuk selalu kooperatif kepada Kejaksaan Agung dalam memberikan keterangan, data, maupun informasi yang dibutuhkan. Selain itu, sesuai dengan keterangan Kejaksaan Agung bahwa perkara tersebut terjadi pada periode 2016–-2020. WSBP juga menyampaikan tersangka yang telah ditetapkan oleh Kejaksaan Agung atas nama Saudara KJH sudah tidak lagi menjadi bagian dari Perusahaan (nonaktif) sejak Mei 2021. \"Perusahaan akan senantiasa melakukan langkah perbaikan tata kelola dan pengendalian internal agar perusahaan dapat terus meningkatkan kualitas implementasi GCG, serta dapat bertumbuh dan berkinerja baik,\" terangnya. Sebelumnya, Kejaksaan Agung (Kejagung) menetapkan Direktur Utama PT Misi Mulia Metrikal, Hasnaeni sebagai tersangka kasus  korupsi  PT Waskita Beton Precast Tbk. pada Kamis (22/9/2022). Berdasarkan pantauan  Bisnis  di Kejagung, Hasnaeni keluar dari gedung Bundar Jaksa Muda Tindak Pidana Khusus (Jampidsus pada pukul 15.20 dengan menggunakan baju tahanan Kejagung. Saat dimasukan ke dalam mobil tahanan terlihat Hasnaeni menggunakan kursi roda dan histeris. Sebelumnya, Kejagung memeriksa Hasnaeni (H) selaku Direktur Utama PT Misi Mulia Metrikal. Wanita yang juga dikenal dengan sapaan Wanita Emas itu diperiksa sebagai saksi perkara dugaan tindak pidana korupsi penyimpangan dan atau penyelewengan dalam penggunaan dana PT Waskita Beton Precast pada tahun 2016 sampai dengan 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220923/192/1580608/wanita-emas-hasnaeni-tersangka-korupsi-manajemen-waskita-beton-wsbp-buka-suara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:56:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221006/442/1584702/emiten-beton-pracetak-wsbp-kejar-rp3-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-10-07 10:15:00", "title": "BEI Kasih Tiga Syarat ke GIAA dan WSBP Untuk Buka Suspensi Saham", "content": "", "link": "https://market.bisnis.com/read/20221007/7/1585219/bei-kasih-tiga-syarat-ke-giaa-dan-wsbp-untuk-buka-suspensi-saham?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-10-14 16:50:00", "title": "Waskita Beton (WSBP) Dapat Peringkat D dari Pefindo, Kenapa?", "content": " Bisnis.com , JAKARTA - PT  Waskita Beton Precast  Tbk. (WSBP) mendapat peringkat idD dari PT Pemeringkat Efek Indonesia ( Pefindo ). Rating ini diberikan lantaran WSBP belum dapat menjalankan implementasi Perjanjian Perdamaian yang telah dihomologasi. Corporate Secretary  WSBP  Fandy Dewanto mengatakan perseroan mendapat peringkat idD dari Pefindo untuk Obligasi Berkelanjutan I Tahap I dan II Waskita Beton Precast Tbk. Tahun 2019. \"Dapat kami sampaikan bahwa penilaian peringkat tidak mengalami perubahan semula D (idn) menjadi D (idn),\" ujar Fandy dalam keterbukaan informasi dikutip pada Jumat (14/10/2022). Sementara itu, pihak Pefindo menjelaskan peringkat idD mencerminkan ketidakmampuan WSBP dalam melaksanakan penyelesaian homologasi dengan para kreditur usai diputuskan oleh Pengadilan Niaga pada Pengadilan Negeri Jakarta Pusat pada 28 Juni 2022. WSBP Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:WSBP\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_39e5c\"}  ); WSBP sejauh ini belum melaksanakan putusan tersebut lantaran masih menunggu hasil permohonan kasasi oleh Mahkamah Agung terhadap putusan pengadilan sebelumnya. Adapun permohonan kasasi diajukan oleh salah satu kreditur. \"Kami dapat menaikkan peringkat jika WSBP dapat menunjukkan kemampuannya dalam memenuhi kewajiban keuangannya sebagaimana tercantum dalam perjanjian penyelesaian homologasi,\" tulis Pefindo dalam pemeringkatannya. Saham WSBP saat ini masih disuspensi oleh  Bursa Efek Indonesia (BEI) . WSBP meminta kepada regulator bursa membuka status penghentian sementara saham perseroan guna melanjutkan mandat PKPU setelah restrukturisasi utang senilai Rp8,71 triliun. Menanggapi permintaan WSBP, Direktur Penilaian Perusahaan BEI I Gede Nyoman Yetna menjelaskan sebelumnya bursa melakukan suspensi atas efek WSBP sehubungan adanya informasi mengenai tidak terpenuhi kewajiban pembayaran terkait surat utang/sukuk oleh kedua perseroan tersebut. \"Sehubungan dengan adanya pengajuan kasasi atas perjanjian perdamaian tersebut dari krediturnya, maka Bursa dapat mempertimbangkan pembukaan suspensi efek kedua perseroan tersebut dalam hal Perjanjian Perdamaian telah berkekuatan hukum tetap,\" kata Nyoman pada Jumat (7/10/2022). Selain perdamian yang sudah berkekuatan hukum, Bursa juga mensyaratkan seluruh kewajiban penyebab suspensi efek telah terpenuhi. Contohnya, telah selesainya restrukturisasi Efek Bersifat Utang /Sukuk (EBUS) yang tercatat di Bursa (jika EBUS tercatat di Bursa). Selain itu, WSBP juga bisa saja melaksanakan Public Expose Insidentil jika diperlukan. Seluruh persyaratan tersebut wajib dipenuhi agar WSBP dapat terlepas dari suspensi perdagangan dan kembali diperdagangkan di bursa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221014/192/1587642/waskita-beton-wsbp-dapat-peringkat-d-dari-pefindo-kenapa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-17 14:58:00", "title": "Lolos dari PKPU, Waskita (WSBP) Targetkan Pertumbuhan 17 Persen", "content": " Bisnis.com , JAKARTA - Emiten grup  WSKT , PT Waskita Beton Precast Tbk. (WSBP) siap bertransformasi dan menargetkan pertumbuhan rata-rata hingga 17 persen per tahun selama 5 tahun ke depan usai  PKPU . Director of Finance & Risk Management  Waskita Beton Precast  Asep Mudzakir menjelaskan implementasi program  All New Transformation  WSBP diharapkan dapat menunjukan hasil positif yang tercermin pada kinerja perusahaan. Manajemen emiten berkode WSBP ini menargetkan rata-rata pertumbuhan pendapatan usaha sebesar 15--17 persen per tahun selama 5 tahun kedepan. “Berbagai program transformasi ini dijalankan tentunya mengutamakan prinsip GRC [Governance, Risk, & Compliance] serta berlandaskan pada budaya AKHLAK perusahaan,” tuturnya dalam keterangan resmi, Senin (17/10/2022). Pada tahun ini,  WSBP  telah melewati 5 milestone penting dalam pemulihan kinerja WSBP yaitu penyelesaian restrukturisasi atas kewajiban senilai Rp8,9 triliun melalui Homologasi PKPU. Pertumbuhan pendapatan usaha hingga 81 persen pada Juni 2022, mencatatkan ekuitas positif sebesar Rp2,5 triliun. WSBP Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:WSBP\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_80d89\"}  ); “Kami juga berhasil membukukan peningkatan profitabilitas operasional dengan laba bruto Rp104 miliar dan perolehan nilai kontrak baru sebesar Rp 1,15 triliun. Ini menjadi angin segar bagi kami menuju akhir tahun 2022,” tambahnya. Ke depannya manajemen optimistis WSBP memiliki potensi katalis positif hingga 2023. Hal tersebut, didukung kenaikan anggaran infrastruktur dari APBN 2023. “Ini didukung dengan kenaikan anggaran infrastruktur pada APBN 2023 yang meningkat 7,75%, sinergi intra Grup Waskita, peningkatan pasar retail, market leader industri beton, peningkatan potensi pasar dari proyek BUMN dan Pemerintah seiring dengan kebijakan peningkatan kandungan dalam negeri, dan peluang proyek pembangunan infrastruktur di IKN,\" katanya. Di usia 8 tahun ini, WSBP telah menetapkan rencana perubahan dalam sebuah program All New Transformation yang bercermin dari kondisi saat ini serta tantangan dan peluang ke depan. “Ini merupakan salah satu strategi kunci perusahaan di samping peningkatan quality dan optimalisasi cost, peningkatan GCG (Good Corporate Governance) dan manajemen risiko, dan pengelolaan keuangan optimal,” tambahnya. Melalui All New Transformation, WSBP juga mengukuhkan visi baru perusahaan yaitu menjadi partner terpercaya dalam industri beton terintegrasi, konstruksi, dan modular di Indonesia. Untuk mencapainya, perusahaan memiliki 3 pilar utama yang menjadi kunci yaitu operational excellence, business nourishment, dan technology & digitalization, dengan menerapkan prinsip governance risk compliance, performance mechanism serta penerapan core value AKHLAK. Dalam program All New Transformation ini terdapat 3 Pilar Utama Transformasi yang memiliki 9 breakthrough program transformasi di dalamnya. Pilar Operational Excellence berfokus pada membangun kembali kekuatan perusahaan melalui peningkatan kemampuan internal sebagai bentuk fundamental bisnis yang kokoh ke depan, 3 breakthrough program dalam pilar ini akan mendukung tercapainya fokus tujuan perusahaan melalui program lean operation pada semua lini internal, cash engine sebagai langkah untuk memperbaiki likuiditas perusahaan, dan talent booster untuk meningkatkan kompetensi secara kapasitas dan kapabilitas pegawai serta peningkatan fungsi HCM Perusahaan. “Pilar kedua yaitu business nourishment, WSBP ingin menciptakan kemampuan daya saing pasar, bekerja sama dengan mitra untuk menciptakan kemampuan dalam upaya optimalisasi utilisasi aset, dan brand intelligence dengan meningkatkan citra perusahaan,” kata Asep. Sementara dari pilar ketiga sisi pilar technology & digitalization, WSBP akan mengembangkan aplikasi pengelolaan data yang terintegrasi, product newness, dan digitalisasi. Salah satunya WSBP juga akan segera meluncurkan sebuah platform pemasaran digital dalam wujud e-commerce Waskita Precast yang memudahkan pelanggan khususnya pasar retail dalam membeli produk precast dan readymix yang berkualitas dari WSBP. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221017/192/1588330/lolos-dari-pkpu-waskita-wsbp-targetkan-pertumbuhan-17-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-26 05:00:00", "title": "Waskita Beton (WSBP) Targetkan Revenue Naik Dua Digit per Tahun", "content": " Bisnis.com, JAKARTA - PT  Waskita Beton Precast  Tbk. (WSBP) menargetkan rata-rata pertumbuhan pendapatan usaha atau  revenue  sebesar 15 persen – 17 persen per tahun selama 5 tahun ke depan President Direktur WSBP FX Poerbayu Ratsunu menargetkan perseroan bisa meraup pertumbuhan double digit sampai dengan 2018. “Manajemen WSBP menargetkan rata-rata pertumbuhan pendapatan usaha atau  revenue  sebesar 15 persen – 17 persen per tahun,” ungkapnya dalam keterangan resmi, Rabu (26/10/2022). WSBP, lanjutnya, berkomitmen untuk menjadikan cucu usaha  BUMN  itu melakukan integrasi bisnis beton dari hulu hingga hilir, dengan menjalankan kegiatan operasi di bidang  quarry, readymix , dan  precast  sehingga meningkatkan daya saing perusahaan di pasar. “Selain itu, WSBP juga ingin menjadikan konstruksi serta modular sebagai lini bisnis utama perusahaan yang masih sangat berhubungan dengan lini bisnis beton terintegrasi sebagai katalis Perseroan dalam mencapai keberlanjutan,”tambahnya. WSBP Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:WSBP\",  \"interval\": \"W\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_60e31\"}  ); Menurutnya  WSBP  akan menjadi  one stop solution  di industri beton terintegrasi, konstruksi dan modular serta peralatan pendukung sesuai kebutuhan pelanggan. Lalu, ,embangun tata kelola yang baik dengan menerapkan etika dan kepatuhan terhadap seluruh peraturan yang berlaku dalam setiap proses bisnis perusahaan. FX Poerbayu  pun ingin menciptakan  healthy profit, growth  dan  business sustainability  yang dilakukan bersama-sama dengan mitra kerja. “Kami berharap untuk melakukan perbaikan fundamental WSBP guna untuk dapat memenuhi komitmen pelaksanaan perjanjian homologasi PKPU serta membangun kembali kepercayaan seluruh stakeholders, baik itu perbankan, vendor, bondholder, dan lain-lain,” ungkapnya. Menurutnya strategi yang akan dijalankan dalam transformasi berfokus pada peningkatan operasi dari sisi internal perusahaan, menciptakan competitiveness dan brand intelligence serta mengembangkan teknologi dan digitalisasi perusahaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221026/192/1591482/waskita-beton-wsbp-targetkan-revenue-naik-dua-digit-per-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-28 16:01:00", "title": "Kebut Proyek Jalan Tol Japek Selatan II, Waskita Beton Operasikan 3 Pabrik", "content": " Bisnis.com , JAKARTA - PT Waskita Beton Precast Tbk. (WSBP) mengoperasikan tiga pabrik guna memasok beton untuk proyek Jalan Tol Jakarta-Cikampek Selatan Paket 3. Hal tersebut dilakukan guna mempercepat penyelesaian ruas tersebut yang akan digunakan sebagai salah satu ruas operasional saat libur Natal dan Tahun Baru. Direktur Operasi Waskita Beton Precast Sugiharto menjelaskan, pihaknya melakukan percepatan penyelesaian proyek dari PT Waskita Karya (Persero) Tbk. dengan memasok produk untuk jalan Tol Jakarta–Cikampek II Selatan Seksi 3 Taman Mekar-Sadang sepanjang 27,85 kilometer (km). Dia menuturkan, proyek strategis nasional (PSN) dengan nilai kontrak sebesar Rp377,9 miliar tersebut mulai dipasok oleh emiten berkode saham WSBP itu sejak 2019. \"Hingga saat ini progres pasokan sudah mencapai 57,58 persen,” ujarnya seperti dikutip dalam keterangan resminya, Jumat (28/11/2022). Untuk memastikan penyelesaian suplai produk ke proyek Japeksel pada akhir 2022 ini sesuai target, WSBP mengerahkan tiga plant besar di Jawa Barat, antara lain Plant Subang, Plant Sadang, dan Plant Karawang, serta Batching Plant (BP) Japeksel dan BP Tamansari untuk suplai readymix. Sugiharto menyebut, pihaknya meyakini bahwa produk precast dan readymix yang dipasok memiliki kualitas tinggi dan menghasilkan jalan tol yang dapat memberikan kenyamanan pengguna jalan dalam waktu jangka panjang. \"WSBP menargetkan untuk menyelesaikan pemasokan produk ke proyek itu sekitar akhir 2022,\" imbuhnya. Adapun, Jalan Tol Jakarta–Cikampek II Selatan akan menghubungkan Jalan Tol Lingkar Luar Jakarta di Jati Asih, Bekasi dengan Jalan Tol Purbaleunyi di Sadang, Purwakarta. Ruas tersebut akan menghubungkan tiga jalan tol, yakni Jakarta Outer Ring Road (JORR) 1, JORR 2, dan Purwakarta—Bandung—Purbaleunyi. Ruas tol Taman Mekar—Sadang merupakan ruas terpanjang dalam jalan tol ini. Nantinya, dengan jalan tol yang membentang dari DKI Jakarta–Jawa Barat ini, dapat meningkatkan pertumbuhan ekonomi dan pengembangan wilayah seperti kawasan industri, perumahan, kawasan wisata, dan sebagainya pada koridor trase jalan tol tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20221028/45/1592496/kebut-proyek-jalan-tol-japek-selatan-ii-waskita-beton-operasikan-3-pabrik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-08 14:00:00", "title": "Waskita Beton (WSBP) Private Placement Rp1,3 Triliun, Siap Bayar Utang", "content": " Bisnis.com , JAKARTA – PT  Waskita Beton Precast  Tbk. (WSBP) berencana akan menggelar  private placement  atau Penambahan Modal Tanpa Memberikan Hak Memesan Efek Terlebih Dahulu (PMTHMETD) sebagai salah satu skema penyelesaian  utang  perseroan. Mengutip keterbukaan informasi pada laman Bursa Efek Indonesia, WSBP akan menerbitkan saham sebanyak 32,71 miliar lembar saham. Nantinya saham itu akan dikonversi untuk membayar utang sebesar 1,43 triliun. Konversi utang ini dilakukan berdasarkan Perjanjian Perdamaian pada 28 Juni 2022 lalu antara WSBP dengan kreditur berdasarkan Pasal 286 UU Kepailitan dan PKPU. “Pelaksanaan konversi utang menjadi ekuitas akibat PMTHMETD sebagaimana disebutkan dalam Perjanjian Perdamaian ini akan digunakan sebagai sumber pelunasan utang Perseroan kepada krediturnya sebagaimana yang diatur dalam Perjanjian Perdamaian,” sebut manajemen. WSBP Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:WSBP\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_d1795\"}  ); Naninya kreditur akan menjadi mayoritas pemegang saham WSBP sebesar 55,38 persen . Selain dilakukannya konversi utang menjadi ekuitas Perseroan,  WSBP  juga akan melakukan konversi atas utang kreditur kepada Para Pemegang Obligasi Berkelanjutan I Waskita Beton Precast Tbk Tahap I Tahun 2019 dan Para Pemegang Obligasi Berkelanjutan I Waskita Beton Precast Tbk Tahap II Tahun 2019 dan (ii) PT Bank DKI menjadi obligasi wajib konversi (“OWK”). “Perseroan berhak untuk mengkonversi OWK menjadi saham baru yang diterbitkan oleh Perseroan dalam jangka waktu 10 tahun sejak penerbitan OWK berlaku efektif melalui RUPSLB,” lanjut manajemen. RUPS Luar Biasa akan diselenggarakan pada 14 Desember 2022. Peserta berhak hadir dalam agenda tersebut, dengan nama tercatat sebagai pemegang saham alias recording date pada 21 November 2022 pukul 10.00 WIB. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221108/192/1596005/waskita-beton-wsbp-private-placement-rp13-triliun-siap-bayar-utang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-14 14:37:00", "title": "Hasil RUPSLB, Waskita Beton (WSBP) Tambah 2 Komisaris", "content": " Bisnis.com , JAKARTA - Emiten anak usaha Waskita, PT  Waskita Beton Precast  Tbk. ( WSBP ) melaksanakan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) Tahun 2022 pada Rabu (14/12/2022). RUPSLB menyetujui penambahan 2  komisaris  baru. Pada RUPSLB kali ini, Pemegang Saham secara resmi mengangkat Poerwanto dan Asep Arofah sebagai Commissioner. Selain itu, Poerwanto juga ditunjuk sebagai pelaksana tugas (Plt) President Commissioner hingga penetapan pejabat definitif pada RUPS WSBP berikutnya. Pengangkatan Poerwanto dan Asep Arofah pada jajaran Board of Commissioners WSBP akan semakin memperkuat aspek pengawasan dan operasional perusahaan secara umum, sehingga berdampak positif pada Kinerja WSBP. Poerwanto, dan Asep Arofah memiliki track record dan kompetensi yang baik di Industri Konstruksi dan Infrastruktur. Board of Commissioners WSBP juga menegaskan komitmen untuk menjadikan WSBP sebagai perusahaan yang berintegritas dan profesional. FX Poerbayu Ratsunu, President Director Waskita Beton Precast berkomitmen senantiasa mengembangkan bisnis sesuai dengan prinsip environmental, social, dan, governance (ESG). Termasuk dalam hal pengelolaan tata perusahaan yang baik (good corporate governance atau GCG). “Manajemen WSBP mengucapkan terima kasih dan apresiasi atas doa dan dukungan positif dari seluruh pemegang saham dan stakeholder kepada WSBP selama ini,” ungkapnya dalam keterbukaan, Rabu (14/12/2022). Lebih lanjut, Poerbayu menyatakan fokus dari manajemen yang dipimpinnya yakni memastikan pemulihan kinerja dan kondisi keuangan WSBP dapat berjalan dengan baik. “Jajaran manajemen yang hari ini dilantik akan semakin menambah optimisme pemulihan Waskita Beton Precast,” kata Poerbayu. Susunan Komisaris dan Direksi WSBP Komisaris Plt President Commissioner / Commissioner : Poerwanto Commissioner : Asep Arofah Independent Commissioner : Abianti Riana Independent Commissioner : Agus Budiman Manalu Direksi President Director : FX Poerbayu Ratsunu Director : Asep Mudzakir Director : Asep Kurnia Director : Bambang Dwi Wijayanto Director : Sugiharto Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221214/192/1608510/hasil-rupslb-waskita-beton-wsbp-tambah-2-komisaris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-21 19:55:00", "title": "Kejar Peningkatan Kinerja, Simak Strategi Waskita Beton (WSBP)", "content": " Bisnis.com , JAKARTA – PT  Waskita Beton Precast  Tbk. (WSBP) mengejar peningkatan kinerja dengan mengefisiensi proses pengadaan barang dan jasa. Director of Engineering & Business Development Waskita Beton Precast Bambang Dwi Wijayanto mengatakan perseroan tengah berupaua meningkatkan kinerja perusahaan dan kemudahan dalam interaksi antara perusahaan, pelanggan, dan vendor pengadaan untuk meningkatkan kecepatan dan efisiensi dalam proses pengadaan barang dan jasa. Menurutnya WSBP sudah membangun sistem informasi yang dapat menjalankan dan memonitor proses pengadaan barang dan jasa sehingga meningkatkan transparansi, efisiensi, dan efektivitas pengadaan barang dan jasa di WSBP. Lebih lanjut ia menyatakan e-Procurement ini dapat memudahkan berbagai proses melalui fitur pengelolaan vendor, pengadaan barang dan jasa, kontrak/perjanjian,  dan terbangunnya sistem informasi pengadaan barang dan jasa yang mudah dipakai oleh manajemen untuk mengambil keputusan. Bambang berharap rekan vendor dapat berpartisipasi aktif untuk mendukung kelancaran system pengadaan barang dan jasa. Dengan begitu proses pendataan, pengumuman tender, hingga proses penunjukan pemenang tender pengadaan menjadi lancar. Sebelumnya, pemegang saham secara resmi mengangkat Poerwanto dan Asep Arofah sebagai Commissioner. Selain itu, Poerwanto juga ditunjuk sebagai pelaksana tugas (Plt) President Commissioner hingga penetapan pejabat definitif pada RUPS WSBP berikutnya. Pengangkatan Poerwanto dan Asep Arofah pada jajaran Board of Commissioners WSBP akan semakin memperkuat aspek pengawasan dan operasional perusahaan secara umum, sehingga berdampak positif pada Kinerja  WSBP . Poerwanto, dan Asep Arofah memiliki track record dan kompetensi yang baik di Industri Konstruksi dan Infrastruktur. Board of Commissioners WSBP juga menegaskan komitmen untuk menjadikan WSBP sebagai perusahaan yang berintegritas dan profesional. FX Poerbayu Ratsunu, President Director Waskita Beton Precast berkomitmen senantiasa mengembangkan bisnis sesuai dengan prinsip environmental, social, dan, governance (ESG). Termasuk dalam hal pengelolaan tata perusahaan yang baik (good corporate governance atau GCG). “Manajemen WSBP mengucapkan terima kasih dan apresiasi atas doa dan dukungan positif dari seluruh pemegang saham dan stakeholder kepada WSBP selama ini,” ungkapnya dalam keterbukaan, Rabu (14/12/2022). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221221/192/1610952/kejar-peningkatan-kinerja-simak-strategi-waskita-beton-wsbp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-30 17:49:00", "title": "Waskita Beton Precast (WSBP) Mulai Kirim Pasokan Beton untuk Proyek IKN", "content": " Bisnis.com , JAKARTA — Anak usaha Waskita Karya,  PT Waskita Beton Precast Tbk.  (WSBP) sudah mulai memasok produk perdananya berupa beton readymix untuk proyek  Ibu Kota Negara  (IKN) Nusantara di Penajam Paser Utara, Kalimantan Timur. Director of Operations WSBP Sugiharto mengatakan perseroan telah memasok  beton  readymix dengan kapasitas 90 meter kubik per jam. Adapun WSBP terpilih untuk memasok produk readymix (Mutu Fc 10-Fc 50 dan Fs 45) untuk pembangunan Istana Presiden, pembangunan jalan kerja/logistik IKN I, dan Lingkar Sepaku Segmen. ”Kami menargetkan penyelesaian suplai pada Mei 2023,” ujar Sugiharto dalam siaran pers, Senin (30/1/2023). Demi memenuhi target, WSBP akan memproduksi readymix dari Batching Plant (BP) Sepaku dengan volume produksi 4.157 meter kubik. Proyek pembangunan untuk ketiga proyek di IKN tersebut sedang dilakukan secara bertahap. Lebih lanjut, Sugiharto mengatakan WSBP masih menargetkan  kontrak baru  untuk proyek-proyek IKN khususnya yang berfokus pada tender infrastruktur dan bangunan gedung. Hal ini lantaran proyek IKN masuk dalam pipeline target WSBP. Sugiharto menyebut perolehan proyek IKN dapat mendorong peningkatan perolehan nilai kontrak baru (NKB). IKN dinilai dapat menjadi peluang untuk menyerap kebutuhan menjadi bisnis utama WSBP. Demi mendapatkan proyek di IKN, WSBP tengah menyiapkan beberapa strategi. Diantaranya adalah berkolaborasi dengan WSKT selaku induknya, melakukan sinergi dengan  BUMN  Karya lain, mempersiapkan tim untuk tender proyek IKN, dan mempersiapkan perizinan. WSBP menargetkan pertumbuhan NKB sekitar 50 persen dari capaian 2022. Hal ini agar total kontrak yang dikelola dapat tumbuh sekitar 4 persen sampai 5 persen. Adapun dari target NKB tersebut sekitar 60 persen berasal dari proyek non Waskita Group, dan sisa 40 persen berasal dari internal Waskita Group. WSBP juga berharap sahamnya dapat segera kembali diperdagangkan pada semester I/2023. Sekretaris Perusahaan Waskita Beton Precast, Fandy Dewanto, mengaku optimistis perusahaan dapat mencatatkan kinerja positif di 2023. Peluang tersebut mengacu pada kenaikan anggaran infrastruktur pada APBN 2023 yang meningkat 7,57 persen menjadi Rp125,18 triliun. Selain itu, adanya proyek infrastruktur baik dari Waskita Grup maupun eksternal termasuk adanya proyek Ibu Kota Negara (IKN), menjadi potensi yang besar untuk industri precast. \"Pada 2023, WSBP menargetkan pertumbuhan pendapatan usaha sekitar 30 persen sampai 40 persen, sedangkan nilai kontrak baru diharapkan bertumbuh lebih dari 50 persen sehingga total kontrak dikelola bertumbuh sekitar 4 persen sampai dengan 5 persen,\" paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230130/192/1622990/waskita-beton-precast-wsbp-mulai-kirim-pasokan-beton-untuk-proyek-ikn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-02 15:57:00", "title": "Saham Waskita Beton (WSBP) Disuspensi 12 Bulan, Ini Langkah Manajemen", "content": " Bisnis.com , JAKARTA – PT  Waskita Beton Precast  Tbk. (WSBP) tengah berupaya membuka suspensi saham karena menjadi acuan dalam melaksanakan aksi korporasi yang diamanatkan para kreditur dalam perjanjian perdamaian PKPU. Sekretaris Perusahaan Waskita Beton Precast Fandy Dewanto mengatakan saham anak usaha  BUMN  itu telah disuspensi selama 12 bulan terakhir. Akan tetapi, tidak masuk dalam kategori delisting. Perseroan, lanjutnya, telah mengambil langkah-langkah yang diperlukan untuk mengakselerasi pencabutan suspensi. \"Perusahaan telah memenuhi beberapa persyaratan pembukaan suspensi yang ditetapkan BEI seperti menyerahkan salinan putusan kasasi Mahkamah Agung, pemenuhan kewajiban kepada BEI, penyampaian laporan rutin bulanan kepada regulator dan kewajiban-kewajiban lainnya yang harus dipenuhi sebagai perusahaan terbuka,\" kata Fandy dalam keterangan resmi, Kamis (2/1/2023). Menurutnya manajemen fokus untuk memperoleh persetujuan Rapat Umum Pemegang Obligasi (RUPO) dalam rangka melakukan Addendum Perjanjian Perwaliamanatan (PWA)  Obligasi  PUB I Tahap I dan II WSBP. \"Persetujuan RUPO yang akan digelar pada 15 Februari 2023 menjadi faktor paling krusial dalam pencabutan suspensi,\" ucap dia. Perseroan berharap para pemegang obligasi dapat menyetujui usulan penyesuaian PWA dengan ketentuan yang tertuang dalam Perjanjian Perdamaian  WSBP . Sebelumnya, Direktur Penilaian Perusahaan BEI I Gede Nyoman Yetna mengatakan BEI masih memantau perkembangan implementasi hasil perjanjian perdamaian Penundaan Kewajiban Pembayaran Utang (PKPU) WSBP. Adapun proses restrukturisasi EBUS menjadi fokus BEI, di mana WSBP masih mencatatkan dua emisi obligasi yang jatuh tempo pada 2022. \"Saat ini, Bursa masih memantau perkembangan implementasi hasil perjanjian perdamaian PKPU Perseroan, khususnya terkait proses restrukturisasi EBUS yang tercatat di Bursa,” ujar Nyoman, Rabu (28/12/2022). Adapun beberapa hal yang menjadi pertimbangan BEI untuk membuka suspensi adalah perjanjian perdamaian yang telah berkekuatan hukum tetap, dan juga seluruh kewajiban penyebab suspensi telah dipenuhi. Hal lain yang menjadi pertimbangan adalah selesainya restrukturisasi EBUS yang tercatat di Bursa, dan pelaksanaan  public expos e insidental. Jika WSBP telah melakukan restrukturisasi EBUS yang tercatat di Bursa dan melakukan public expose insidental, maka Bursa dapat membuka suspensi daripada WSBP. “Bursa juga akan melakukan review atas pemenuhan kewajiban Perseroan sebelum pembukaan suspensi efek Perseroan,” ujar Nyoman. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230202/192/1624157/saham-waskita-beton-wsbp-disuspensi-12-bulan-ini-langkah-manajemen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-17 14:08:00", "title": "Dapat Restu Investor, Waskita Beton (WSBP) Mulai Bayar Bunga Obligasi Akhir Maret", "content": " Bisnis.com , JAKARTA –  PT Waskita Beton Precast Tbk.  (WSBP) akan mulai melaksanakan pembayaran angsuran pokok dan bunga obligasi pada akhir Maret 2023 berdasarkan ketersediaan kas sesuai perjanjian perdamaian.  Director of Finance & Risk Management WSBP Asep Mudzakir menyebutkan komitmen WSBP untuk melaksanakan pembayaran angsuran pokok dan bunga  obligasi  kepada para kreditur yang akan mulai dilaksanakan pada akhir Maret 2023. “Sesuai dengan ketentuan skema Tranche A dan B perjanjian perdamaian, pembayaran dilakukan berdasarkan ketersediaan kas sesuai Perjanjian Perdamaian dan akan dilakukan setiap 6 bulan sejak Perjanjian Perdamaian berkekuatan hukum tetap hingga tanggal jatuh tempo tiap-tiap kewajiban,” katanya, dikutip Jumat (17/2/2023).  Setelah inkrachtnya Perjanjian Perdamaian pada 20 September 2022 dan disetujuinya perubahan Perjanjian Perwaliamanatan (PWA) Obligasi pada 15 Februari 2023, maka pada akhir Maret WSBP dapat melakukan pembayaran pertama untuk tiga hal. Pertama, angsuran pertama atas sebagian porsi pokok kewajiban kepada vendor/supplier. Kedua, pembayaran bunga kepada kreditur Perbankan. Ketiga, pembayaran kupon kepada para pemegang obligasi Pembayaran kupon kepada pemegang obligasi akan dilakukan setelah Addendum PWA ditandatangani oleh seluruh pihak terkait. Asep Mudzakir juga mengklaim sejak tahun lalu WSBP telah fokus untuk penyediaan kas dalam rangka pembayaran secara rutin per 6 bulanan. “WSBP berkomitmen untuk melaksanakan janji-janji perusahaan yang telah dituangkan dalam Perjanjian Perdamaian,” kata Asep. Adapun jumlah kewajiban yang hendak dibayarkan kepada kreditur akan terlebih dahulu diaudit oleh Kantor Akuntan Publik Independen yang ditunjuk berdasarkan hasil voting para kreditur. Selain pembayaran melalui kas perusahaan, WSBP juga dalam proses pelaksanaan aksi korporasi untuk konversi utang supplier menjadi ekuitas ( saham ) dan konversi utang obligasi menjadi Obligasi Wajib Konversi. Kedua aksi korporasi tersebut termasuk dalam skema penyelesaian kewajiban kepada para kreditur.  Sebelumnya, WSBP telah mendapatkan persetujuan dari para investor mengenai Addendum Perjanjian Perwaliamanatan (PWA) atas 2 seri obligasi dengan total nilai Rp2 Triliun.  Vice President Corporate Secretary WSBP Fandy Dewanto mengatakan perubahan PWA mencakup penyesuaian dengan ketentuan Perjanjian Perdamaian WSBP yang telah berkekuatan hukum tetap atau inkracht.  Kesepakatan diperoleh usai WSBP menggelar Rapat Umum Pemegang Obligasi (RUPO) yang dihadiri oleh 93,50 persen pemegang obligasi untuk Obligasi Tahap I dan 83,97 persen pemegang obligasi untuk Obligasi Tahap II. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230217/192/1629148/dapat-restu-investor-waskita-beton-wsbp-mulai-bayar-bunga-obligasi-akhir-maret?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-15 17:39:00", "title": "Waskita Beton (WSBP) Targetkan Raup Kontrak Rp3,8 Triliun Naik 150 Persen", "content": " Bisnis.com , JAKARTA —  PT  Waskita Beton Precast  Tbk. (WSBP) menargetkan memperoleh kontrak baru sebesar Rp3,8 triliun atau tumbuh sekitar 100 persen sampai 150 persen pada 2023. Adapun WSBP mengantongi raihan nilai kontrak baru senilai Rp1,53 triliun sepanjang 2022. Direktur Rekayasa dan Pengembangan WSBP Bambang Dwi Wijayanto mengatakan perseroan menargetkan kontrak baru sebesar Rp3,8 triliun atau meningkat hingga dua kali lipat dari capaian 2022. Dalam mencapai target tersebut pertama WSBP akan fokus untuk masuk pada proyek yang ada dalam Waskita Group. Kemudian, WSBP juga akan masuk pada segmen kontrak dari pemerintah dan Badan Usaha Milik Negara ( BUMN ), swasta domestik, dan bahkan luar negeri. Segmen tersebut dikatakan menjadi kunci pertumbuhan kontrak di 2023. “Kita menargetkan itu nilai kontrak baru sekitar Rp3,8 triliun,” ujar Bambang, Senin (15/3/2023). Director of Finance & Risk Management WSBP Asep Mudzakir mengatakan perseroan juga menargetkan pertumbuhan pendapatan sebesar Rp2,3 triliun. Pertumbuhan ini akan ditopang oleh segmen penjualan beton pracetak, readymix, dan jasa konstruksi. “Tahun 2023 ini kami targetkan dari pendapatan sekitar Rp2,3 triliun,” ujar Asep. WSBP menyoroti sebanyak enam kontrak besar yang berkontribusi besar terhadap capaian kontrak baru sepanjang 2022. Diantaranya adalah pekerjaan konstruksi Pile On Slab KAPB senilai Rp153 miliar, dan proyek Jalan Tol Kamal-Teluk Naga-Rajak-Balaraja senilai Rp126 miliar. Kemudian ada proyek JTTS Tebing Tinggi-Serbelawan Seksi 4 senilai Rp41 miliar, proyek Jalan Tol Cibitung Cilincing Project Seksi 2 senilai Rp39 miliar, proyek Jalan Layang Sekip Ujung Palembang Rp31 miliar, proyek Jalan Tol Indrapura-Kuala Tanjung Seksi 2 senilai Rp18 miliar. Berdasarkan segmentasi pasar, sebanyak 68 persen dari kontrak baru WSBP berasal dari internal, dan sebanyak 32 persen berasal dari eksternal. Lalu, berdasarkan segmen pelanggan pihak swasta berkontribusi hingga 46 persen, BUMN.BUMD 35 persen, dan pemerintah 19 persen. Lebih lanjut, Asep mengatakan WSBP menganggarkan belanja modal atau capital expenditure (capex) sebesar Rp80 miliar. Dana tersebut nantinya akan digunakan untuk mendukung proyek Ibu Kota Negara ( IKN ), maintenance gedung, dan sedikit penyelesaian tanah. “Intinya capex memang kami selektif hanya untuk capex-capex yang menunjang dari sisi produktivitas,” katanya. Mengenai opsi pendanaan,  WSBP  akan menyeimbangkan likuiditas dengan menyasar proyek dengan skema pembayaran progress payment. Melalui skema ini nantinya dalam kontrak baru akan terdapat uang muka untuk proses pengerjaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230315/192/1637688/waskita-beton-wsbp-targetkan-raup-kontrak-rp38-triliun-naik-150-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-15 16:32:00", "title": "Wahai 59.176 Investor Waskita Beton, Suspensi Saham WSBP Mau Dibuka Nih", "content": " Bisnis.com , JAKARTA — PT  Waskita Beton Precast  Tbk. (WSBP) memperkirakan suspensi saham dapat dibuka pada pekan depan. Suspensi dapat dibuka setelah adanya perjanjian perwaliamanatan (PWA) dan paparan publik insidentil. Director of Finance & Risk Management WSBP Asep Mudzakir mengatakan perseroan telah menandatangani PWA mengenai restrukturisasi utang. Selain itu, paparan publik insidentil juga telah digelar pada hari ini, Selasa (15/3/2023). Setelahnya manajemen  WSBP  akan segera menyampaikan bukti dokumen dari pelaksanaan kedua peristiwa tersebut kepada Bursa Efek Indonesia (BEI). Adapun setelah penyampaian dokumen suspensi diestimasikan dibuka pekan depan. “Harapan kami ke depan dari sisi suspensi  saham  ini dapat dibuka paling tidak di minggu depan kalau kita estimasikan,” ujar Asep dalam paparan publik insidentil, Selasa (15/3/2023). Dia mengatakan total utang yang direstrukturisasi mencapai Rp8,8 triliun. Dalam utang tersebut terdapat utang  obligasi  sebanyak Rp2 triliun, utang vendor Rp2,2 triliun, dan sisanya merupakan utang bank. Dalam kesempatan yang sama VP Corporate Secretary WSBP Fandy Dewanto memaparkan skema restrukturisasi utang dari perseroan. Pertama untuk utang perbankan akan masuk dalam skema Tranche A Long Term Loan (LTL). Dalam skema ini para perbankan yang menyetujui proposal perdamaian utangnya akan diselesaikan dengan tenor 17 tahun. Skema pembayaran bunga kemudian akan menggunakan  bullet payment  yang berarti kreditur perbankan akan dibayar secara bertahap.  Bunga akan dibayarkan sebesar 2 persen pada tahun pertama sampai tahun kesembilan. Kemudian untuk tahun 10 sampai 13 memiliki bunga sebesar 3 persen, dan tahun ke-14 dan 17 bunga sebesar 4 persen. Berikutnya skema pembayaran utang kepada vendor atau supplier menggunakan skema Tranche B - CFADS (Cash Available For Debt Services). Sebanyak 35 persen kewajiban kepada vendor akan diselesaikan melalui ketersediaan dari kas WSBP. “Pembayarannya akan dilakukan setiap 6 bulan selama 5 tahun ke depan dan akan mulai 25 Maret 2023,” ujar Fandy. Kemudian sisa kewajiban akan diselesaikan dengan skema Tranche D - konversi ke ekuitas. Sebesar 65 persen kewajiban utang akan diselesaikan melalui konversi utang menjadi saham biasa. Setelah suspensi saham dibuka, manajemen ESBP akan melakukan perhitungan VWAP (Volume Weighted Average Price) selama 45 hari. Setelahnya akan diakhiri dengan persetujuan rapat umum pemegang saham (RUPS) untuk menentukan berapa nilai saham yang akan diterima masing-masing vendor. “Akhir Juni 2023 kami harapkan semua sudah dapat selesai,” tuturnya. Terakhir WSBP akan melakukan pembayaran kepada kreditur pemegang obligasi dan finansial lain dengan dua skema, yakni Tranche B - CFADS dan Tranche C - Obligasi Wajib Konversi (OWK). Skema Tranche B menggunakan skema CFADS dengan 15 persen dari total obligasi terutang akan dibayar pada tahun kelima dan keenam sejak 20 September 2022. Dalam skema tersebut juga terdapat grace period yang berarti selama empat tahun akan ada bunga pembayaran 2 persen yang dibayar setiap 6 bulan. “Pada 25 Maret 2023, WSBP akan melakukan pembayaran atas bunga pertama yaitu 2 persen dari 15 persen porsi obligasi,” jelasnya. Kemudian 85 persen sisa obligasi terutang akan diselesaikan dengan cara konversi dari obligasi dan pinjaman menjadi OWK. Skema ini dapat dilakukan pada tahun ke-10 sejak diterbitkan. Nilai saham nantinya akan menggunakan VWAP 45 hari dan bersifat tanpa bunga. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230315/192/1637659/wahai-59176-investor-waskita-beton-suspensi-saham-wsbp-mau-dibuka-nih?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:57:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230316/441/1637988/restrukturisasi-emiten-skema-wsbp-urai-utang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-03-20 09:57:00", "title": "Saham Waskita Beton (WSBP) Langsung ARB Usai Suspensi Dicabut", "content": " Bisnis.com , JAKARTA – Saham PT  Waskita Beton Precast  Tbk. (WSBP) terpantau anjlok hingga menyentuh Auto Rejection Bawah (ARB) setelah Bursa Efek Indonesia (BEI) mulai mencabut suspensi perdagangannya sejak perdagangan sesi II, Jumat lalu.  Berdasarkan data Bursa Efek Indonesia pada sesi I perdagangan hari ini, Senin (20/3/2023) pukul 09.23 WIB, saham pelat merah ini terpantau melemah 6,74 persen atau turun 6 poin ke posisi Rp83 per saham.  Pada perdagangan sebelumnya, sesi II Jumat lalu, WSBP ditutup di posisi Rp89 per saham setelah turun 6,32 persen.  Sebelumnya, Bursa mengumumkan pencabutan penghentian perdagangan sementara saham WSBP berdasarkan Pengumuman Nomor Peng-UPT-00005/BEI.PP3/03-2023. Saham yang berada di papan pengembangan ini mulai diperdagangkan pada sesi II, Jumat (17/3/2023). WSBP  mulai disuspensi sejak 31 Januari 2022 di harga Rp95 per saham. Beberapa poin pertimbangan Bursa dalam pembukaan suspensi WSBP yaitu hasil RUPO. WSBP telah mendapatkan persetujuan dari para investor mengenai Addendum Perjanjian Perwaliamanatan (PWA) atas 2 seri obligasi dengan total nilai Rp2 Triliun. Kemudian, laporan paparan publik insidental 2023 serta mempertimbangkan telah terpenuhinya seluruh kewajiban WSBP.  “Bursa memutuskan untuk melakukan pencabutan penghentian sementara perdagangan efek (Saham dan Obligasi) PT Waskita Beton Precast Tbk. (WSBP, WSBP01CN1 dan WSBP01CN2) di seluruh pasar terhitung sejak sesi II perdagangan efek pada Jumat, tanggal 17 Maret 2023,” tulis BEI, dikutip Senin (20/3/2023).  Merujuk laporan keuangan per 30 September 2022, WSBP tercatat memiliki utang Obligasi Tahap I Tahun 2019 senilai Rp78,62 miliar dan Obligasi Tahap II Tahun 2019 sebesar Rp239,68 miliar.  Adapun WSBP sebelumnya menyebut bersiap memenuhi komitmen pembayaran pertama untuk kewajiban pokok maupun bunga kepada para kreditur seiring efektifnya putusan kasasi dari Mahkamah Agung (MA) dengan nomor perkara 1455 K/Pdt.Sus-Pailit/2022. Pembayaran akan dilaksanakan pada akhir Maret 2023. Sementara itu, pada 2022 WSBP meraih kontrak baru senilai Rp1,53 triliun. Perolehan nilai kontrak baru ini berasal dari beberapa proyek baik dari Waskita Group (pasar internal) maupun proyek BUMN, Pemerintah, dan Swasta (pasar eksternal). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230320/7/1638955/saham-waskita-beton-wsbp-langsung-arb-usai-suspensi-dicabut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-24 13:18:00", "title": "Ini Daftar Proyek Waskita Beton (WSBP) yang Ditarget Rampung 2023", "content": " Bisnis.com , JAKARTA - PT  Waskita Beton Precast  Tbk (WSBP) menargetkan pembangunan empat proyek konstruksi rampung dan pemenuhan pesanan produk beton sembilan proyek selesai pada 2023. Director of Operations WSBP Sugiharto mengatakan, pihaknya optimistis akan merampungkan proyek-proyek konstruksi guna menjaga pertumbuhan kinerja tahun ini. Adapun, WSBP telah menyuplai ke proyek-proyek besar di bidang infrastruktur dengan berbagai produk unggulan  precast  dan  readymix . \"Kami tidak hanya menyuplai tapi telah mengerjakan proyek konstruksi di wilayah Indonesia, antara lain proyek Jalan Tol Kayu Agung – Palembang - Betung, proyek Jalan Tol Cimanggis - Cibitung, dan proyek besar lainnya,” jelas Sugiharto melalui keterangan resminya, Jumat (24/3/2023). Beberapa proyek yang akan diselesaikan WSBP di sepanjang 2023, antara lain Jembatan Penyeberangan Multiguna (JPM) Dukuh Atas di DKI Jakarta senilai Rp72,79 miliar, pekerjaan  slab on pile  proyek Jalan Tol Kayu Agung-Palembang-Betung Seksi 3, dan Paket II Seksi 2 senilai Rp49,9 miliar. Lalu, proyek Jalan Tol Cimanggis-Cibitung Seksi 2 dan eskalasi senilai Rp883,6 miliar, serta Jalan Kamojing di Kabupaten Karawang dengan nilai kontrak Rp20,26 miliar. Tak hanya itu, WSBP juga menargetkan pemenuhan pesanan produk beton  precast  ke beberapa proyek yang dapat terpenuhi tahun ini, yaitu proyek Jalan Tol Kuala Tanjung- Inderapura Seksi 2, proyek Jalan Tol Serbelawan - Siantar Seksi 4. Selanjutnya, produk WSBP juga akan menyuplai proyek Jalan Tol Tebing Tinggi - Serbelawan Seksi 3, proyek Jalan Tol Pasuruan - Probolinggo Seksi 4, proyek Jalan Tol Kayu Agung - Palembang – Betung, proyek Flyover Sekip Ujung. Kemudian, proyek Jalan Tol Ciawi - Sukabumi Seksi 2, proyek Jalan Tol Jakarta - Cikampek II Selatan Paket 3, dan proyek Pengaman Pantai di Teluk Jakarta Tahap 6 Paket 3. Meski lokasi proyek tersebar di berbagai wilayah di Indonesia, WSBP yang didukung pabrik  precast  serta sumber daya yang memadai optimistis seluruh pesanan maupun pengerjaan proyek akan dapat diselesaikan dengan tepat waktu. “WSBP dapat dapat membuktikan bahwa perusahaan memiliki keunggulan baik secara kapasitas, kemampuan dalam menyelesaikan proyek secara tepat waktu dan pengiriman secara  on time  ( on time delivery ),” jelas Sugiharto. Hal ini juga didukung dengan adanya peralatan yang memadai salah satunya penggunaan  truck mixer  untuk  readymix . Sebelumnya, WSBP yang bergerak di bidang manufaktur  precast, readymix , dan jasa konstruksi telah meraih nilai kontrak baru tahun 2022 sebesar Rp1,53 triliun di mana perolehan proyek didominasi dari proyek internal Waskita Group sebesar 68 persen dan proyek eksternal (pemerintah, BUMN/BUMD, swasta) sebesar 32 persen. Dengan berbagai perolehan dan dukungan sumber daya yang mumpuni, WSBP optimistis menyongsong kinerja 2023, dengan target perolehan nilai kontrak baru sebesar Rp3,8 triliun. \"Dalam prosesnya, WSBP selalu menjaga dan menerapkan tata kelola perusahaan yang baik guna mendapatkan proyek-proyek yang memang memiliki tingkat kesehatan keuangan yang baik,\" tandasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230324/45/1640215/ini-daftar-proyek-waskita-beton-wsbp-yang-ditarget-rampung-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-24 13:24:00", "title": "Waskita (WSBP) Incar Rp3,8 Triliun, Ini Daftar Proyek yang Tuntas 2023", "content": " Bisnis.com , JAKARTA - PT  Waskita Beton Precast  Tbk. (WSBP) berkomitmen untuk menargetkan perolehan kontrak Rp3,8 triliun pada 2023 dengan target penyelesaian sejumlah proyek tahun ini. Direktur Operasi Waskita Beton mengatakan telah memasok proyek-proyek besar di bidang infrastruktur dengan berbagai produk precast dan readymix. “Pada 2023 ini, kami akan menyelesaikan proyek-proyek konstruksi baik sarana pendukung transportasi terintegrasi, jalan tol, dan proyek lainnya,” ujarnya dalam siaran pers, Jumat (24/3/2023). Sugiharto mengatakan beberapa proyek yang akan diselesaikan WSBP sepanjang 2023 antara lain JembatanPenyeberangan Multiguna (JPM) Dukuh Atas di DKI Jakarta, dengan nilai kontrak Rp72,79 miliar, pekerjaan slab on pile Proyek Jalan Tol Kayu Agung-Palembang-Betung Seksi 3 dan Paket II Seksi 2 yang bernilai kontrak total sebesar Rp49,9 miliar, Proyek Jalan Tol Cimanggis-Cibitung Seksi 2 + eskalasi dengan nilai kontrak Rp883,6 miliar, dan Jalan Kamojing di Kabupaten Karawang dengan nilai kontrak Rp 20,26 miliar. Tidak hanya proyek konstruksi, WSBP menargetkan pemenuhan pesanan produk beton precast ke beberapa proyek dapat selesai sepanjang 2023 ini, yaitu Proyek Jalan Tol Kuala Tanjung-Inderapura Seksi 2, Proyek Jalan Tol Serbelawan-Siantar Seksi 4, Proyek Jalan Tol Tebing Tinggi-Serbelawan Seksi 3. Selain itu, Proyek Jalan Tol Pasuruan-Probolinggo Seksi 4, Proyek Jalan Tol Kayu Agung-Palembang-Betung, Proyek Flyover Sekip Ujung, Proyek Jalan Tol Ciawi-Sukabumi Seksi 2, Proyek Jalan Tol Jakarta-Cikampek II Selatan Paket 3, dan Proyek Pengaman Pantai di Teluk Jakarta Tahap 6 Paket 3. “WSBP dapat membuktikan bahwa perusahaan memiliki keunggulan baik secara kapasitas, kemampuan dalam menyelesaikan proyek secara tepat waktu dan pengiriman secara on time,” jelasnya. Hal ini juga didukung dengan adanya peralatan yang memadai salah satunya penggunaan truck mixer untuk readymix. Sugiharto optimistis perusahaan dapat meraih kinerja positif pada 2023 dengan target perolehan nilai kontrak baru sebesar Rp3,8 triliun. “Dalam prosesnya, WSBP selalu menjaga dan menerapkan tata kelola perusahaan yang baik guna mendapatkan proyek-proyek yang memang memiliki tingkat kesehatan keuangan yang baik,” tutupnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230324/45/1640223/waskita-wsbp-incar-rp38-triliun-ini-daftar-proyek-yang-tuntas-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:57:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230325/437/1640400/proyek-infrastruktur-waskita-beton-incar-kontrak-rp38-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-03-27 19:59:00", "title": "Waskita Beton (WSBP) Bayar Utang Tahap Pertama Rp75,4 Miliar Usai Homologasi", "content": " Bisnis.com , JAKARTA – PT Waskita Betorn Precast Tbk. ( WSB P) mengumumkan telah menyelesaikan kewajiban pembayaran tahap pertamanya kepada seluruh kreditur sebesar Rp75,4 miliar usai homologasi.  Director of Finance & Risk Management Asep Mudzakir mengatakan tepat 6 bulan paska homologasi WSBP telah dinyatakan berkekuatan hukum tetap oleh pengadilan pada tanggal 20 September 2022, Waskita Beton Precast menyelesaikan kewajiban pembayaran tahap pertama kepada seluruh kreditur. “Sesuai ketentuan, WSBP telah melaksanakan pembayaran melalui Kas pembayaran utang atau CFADS (Cash Flow Available For Debt Service) pertama sebesar Rp75,4 miliar,” kata Asep, Senin (27/3/2023).  Adapun pembayaran yang dilaksanakan yaitu pembayaran tahap pertama kepada seluruh vendor dengan total Rp34,5 miliar dengan rincian pembayaran kepada perbankan untuk porsi bunga 2 persen per anum sebesar Rp37,6 miliar, dan pembayaran bunga 2 per anum kepada pemegang obligasi dengan total Rp3,26 miliar. Hal ini menandakan bahwa kondisi keuangan WSBP paska  restrukturisasi  dalam keadaan sehat serta pembayaran CFADS berikutnya akan dilakukan pada 25 September 2023. Selain ketepatan waktu pelaksanaan pembayaran utang tahap pertama, WSBP juga menargetkan pelaksanaan konversi utang menjadi  saham  dan Obligasi Wajib Konversi dapat dilakukan pada akhir Triwulan II tahun ini. Nantinya akan terjadi perubahan struktur saham WSBP paska restrukturisasi, namun PT Waskita Karya (Persero) Tbk (WSKT) tetap sebagai pemegang saham pengendali. Sebagai informasi, dalam proses restrukturisasi demi perbaikan kondisi keuangan perusahaan, WSBP didukung oleh PT Perusahaan Pengelolaan Aset (PPA).  Melalui jasa advisory yang efektif dan aplikatif, dukungan PPA kepada WSBP dilakukan melalui pendampingan sebagai lead advisor dalam proses PKPU dalam rangka penyehatan kembali kinerja keuangan WSBP, serta memastikan keberlangsungan usaha WSBP untuk dapat memenuhi kewajiban kepada krediturnya. Pendampingan PPA sebagai lead advisor pada proses homologasi WSBP tersebut merupakan salah satu bukti nyata peran PPA dalam mengoptimalisasi nilai ekosistem BUMN Ke depannya, WSBP optimis dan menargetkan perusahaan akan terus meningkat di tahun 2023 serta di tahun-tahun selanjutnya, di antaranya menargetkan pendapatan usaha sebesar Rp2,3 triliun dan laba kotor tetap positif sebesar Rp300 miliar.  Tidak hanya dari sisi kinerja keuangan namun kinerja pemasaran akan ditargetkan tumbuh signifikan sebesar Rp3,8 triliun naik lebih dari 100 persen dari realisasi tahun 2022 sebesar Rp1,5 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230327/192/1641080/waskita-beton-wsbp-bayar-utang-tahap-pertama-rp754-miliar-usai-homologasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-05 18:40:00", "title": "Kejar Target Beroperasi saat Mudik, Waskita Genjot Pasokan Beton untuk Tol Bocimi", "content": " Bisnis.com , JAKARTA - PT Waskita Beton Precast Tbk. (WSBP) menggenjot pasokan beton di Jalan Tol Bogor-Ciawi-Sukabumi (Bocimi) Seksi 2 agar dapat dioperasikan fungsional saat mudik Lebaran. Direktur Operasi Waskita Beton Sugiharto mengatakan bahwa hingga saat ini progres pasokan produk  precast  sudah mencapai 100 persen dan  readymix  98 persen. “Tentu kami mendukung penyelesaian progres tol Proyek Strategis Nasional ini khususnya pada ruas Cigombong–Cibadak Jembatan Utama sepanjang 11,9 km,” ujarnya melalui keterangan resminya, Rabu (5/4/2023). Adapun, Waskita Beton telah memasok produk untuk Bocimi Seksi 2 ini sejak 2018 dan ditargetkan selesai pada kuartal I/2023. Sementara itu, untuk progres pekerjaan konstruksi yang dikerjakan oleh PT Waskita Karya (Persero) Tbk. telah mencapai 94,12 persen dan sudah dapat dilalui masyarakat sebagai alternatif jalur mudik dan balik Idulfitri 2023. Pekerjaan konstruksi ini ditargetkan selesai secara menyeluruh dengan pekerjaan sisa, yaitu gerbang tol, kantor tol, dan  exit tol  pada Juni 2023. “Kami optimistis dapat memenuhi pasokan dengan baik. Tentunya dengan dukungan empat  plant  milik WSBP, antara lain Plant Bojonegara dan 3 plant di Jawa Barat,\" tambahnya. Keempat plant tersebut mampu memproduksi dan menyuplai produk  spun pile  berdiameter 600 mm,  full slab , dan PC-I Girder, sedangkan untuk produk  readymix  disuplai dari BP Parung Kuda dan BP Cigombong. Harapannya setelah tol ini rampung dapat menjadi jalur fungsional Lebaran 2023, dapat memangkas waktu tempuh perjalanan menuju wilayah Sukabumi dan sekitarnya termasuk akses menuju Pelabuhan Ratu, menggerakkan roda ekonomi di wilayah Sukabumi, dan mengembangkan potensi wisata di Sukabumi dengan panorama indah perbukitan. Nantinya, WSBP juga akan menyuplai produk  spun pile , PCI-Girder,  full slab , CCSP pada Bocimi Seksi 3 sepanjang 13,7 km, yang dikirim langsung dari Plant Sadang, Plant Karawang, dan readymix dari BP Bocimi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230405/45/1644169/kejar-target-beroperasi-saat-mudik-waskita-genjot-pasokan-beton-untuk-tol-bocimi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-07 21:55:00", "title": "Waskita Beton Mulai Pasok Beton untuk Proyek Istana Presiden di IKN", "content": " Bisnis.com , JAKARTA - PT  Waskita Beton Precast  Tbk. (WSBP) mulai memasok beton untuk pembangunan Istana Kepresidenan di Ibu Kota Negara (IKN) Nusantara yang ditargetkan rampung pada 2024. Direktur Operasi Waskita Beton Precast Sugiharto menjelaskan, hingga saat ini progres pembangunan Gedung Sekretariat Presiden dan bangunan pendukung Kawasan Istana Kepresidenan mencapai 2,82 persen dan pembangunan jalan kerja/logistik IKN (KIPP)  Paket Pembangunan Jalan Lingkar Sepaku Segmen 4 sebesar 9,12 persen. \"Kami berkomitmen untuk  menyelesaikan suplai pada 2024 sesuai dengan target pemerintah sehingga dapat digunakan pada saat HUT RI ke-79,” ujarnya melalui siaran pers, Jumat (7/4/2023). Sugiharto menjelaskan, hingga saat ini total nilai kontrak yang diperoleh dari proyek IKN sebesar Rp230 miliar.  Perolehan proyek dari IKN ini tentunya menjadi angin segar bagi WSBP untuk membukukan peningkatan perolehan nilai kontrak. Menurutnya, IKN adalah suatu peluang yang sangat bagus karena berpeluang menyerap kebutuhan yang menjadi  core business  perusahaan.  Pasalnya, proyek-proyek di kawasan IKN masuk dalam  pipeline  target dari perusahaan. Perusahaan akan berfokus pada tender proyek infrastruktur dan bangunan gedung. Adapun, saat ini WSBP tengah melakukan proses dua kontrak besar di IKN, yaitu Proyek Pembangunan Gedung dan Kawasan Kantor Kementerian Koordinator 3 (Waskita Karya - Nindya KSO) dan Proyek Pembangunan Gedung dan Kawasan Kantor Kementerian Koordinator 4 (Waskita Karya). \"Kami targetkan pada 2023 ini bisa memperoleh nilai kontrak senilai Rp427 miliar,” ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230407/45/1644761/waskita-beton-mulai-pasok-beton-untuk-proyek-istana-presiden-di-ikn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-09 10:31:00", "title": "Waskita Beton Precast (WSBP) Pasok Proyek Istana Negara di IKN", "content": " Bisnis.com , JAKARTA - Anak usaha Grup Waskita, PT  Waskita Beton Precast  Tbk. (WSBP) mulai memasok beton untuk pembangunan Istana Kepresidenan di Ibu Kota Negara (IKN) Nusantara. Proyek Istana ditargetkan rampung pada 2024. Direktur Operasi Waskita Beton Precast Sugiharto menjelaskan, hingga saat ini total nilai kontrak yang diperoleh dari proyek IKN sebesar Rp230 miliar. Perolehan proyek dari IKN ini tentunya menjadi angin segar bagi WSBP untuk membukukan peningkatan perolehan nilai kontrak. hingga saat ini progres pembangunan Gedung Sekretariat Presiden dan bangunan pendukung Kawasan Istana Kepresidenan mencapai 2,82 persen dan pembangunan jalan kerja/logistik IKN (KIPP)  Paket Pembangunan Jalan Lingkar Sepaku Segmen 4 sebesar 9,12 persen. \"Kami berkomitmen untuk  menyelesaikan suplai pada 2024 sesuai dengan target pemerintah sehingga dapat digunakan pada saat HUT RI ke-79,” ujarnya melalui siaran pers, Jumat (7/4/2023). Menurutnya, IKN adalah suatu peluang yang sangat bagus karena berpeluang menyerap kebutuhan yang menjadi  core business  perusahaan.  Pasalnya, proyek-proyek di kawasan IKN masuk dalam  pipeline  target dari perusahaan. Perusahaan akan berfokus pada tender proyek infrastruktur dan bangunan gedung.  Adapun, saat ini WSBP tengah melakukan proses dua kontrak besar di IKN, yaitu Proyek Pembangunan Gedung dan Kawasan Kantor Kementerian Koordinator 3 (Waskita Karya - Nindya KSO) dan Proyek Pembangunan Gedung dan Kawasan Kantor Kementerian Koordinator 4 (Waskita Karya). \"Kami targetkan pada 2023 ini bisa memperoleh nilai kontrak senilai Rp427 miliar,” ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230409/192/1644979/waskita-beton-precast-wsbp-pasok-proyek-istana-negara-di-ikn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-10 14:23:00", "title": "Waskita Beton (WSBP) Sulap Kinerja hingga Laba Rp675,76 Miliar", "content": " Bisnis.com , JAKARTA - PT  Waskita Beton Precast  Tbk. (WSBP) menorehkan kinerja positif sepanjang 2022 dengan berbalik laba Rp675,76 miliar, dari tahun sebelumnya yang merugi Rp1,94 triliun. Berdasarkan laporan keuangan dikutip Senin, (10/4/2023), capaian tersebut didorong oleh kenaikan pendapatan WSBP sebesar 49,42 persen secara  year-on-year (yoy)  menjadi Rp2,06 triliun pada 2022, dibanding tahun sebelumnya Rp1,38 triliun. Secara rinci, pendapatan WSBP ditopang oleh lini bisnis utama yakni segmen precast yang berkontribusi kontribusi Rp830,93 miliar, diikuti oleh jasa konstruksi Rp820,44 miliar serta readymix dan quarry Rp410,79 miliar. Seiring meningkatnya  pendapatan , beban pokok pendapatan perseroan juga naik 63,81 persen menjadi Rp1,75 triliun dibanding tahun 2021 sebesar Rp1,07 triliun. Alhasil, laba bruto WSBP turun tipis menjadi Rp304,22 miliar pada 2022, dibanding Rp 306,94 miliar pada tahun sebelumnya. Secara neraca, total aset Waskita Beton menyusut 13,34 persen menjadi Rp5,96 triliun pada 2022, dibanding tahun sebelumnya Rp6,88 triliun. Liabilitas perseroan turun Rp8,06 triliun dibanding 2021 yang sebesar Rp9,66 triliun. Ekuitas juga turun menjadi Rp2,1 triliun dibanding tahun sebelumnya Rp2,77 triliun. Adapun, pada tahun 2022,  Waskita  Beton sukses menyelesaikan proses restrukturisasi keuangan melalui proses Penundaan Kewajiban Pembayaran Utang (PKPU). Saat ini, WSBP fokus pada penyelesaian seluruh kewajiban kepada para krediturnya sesuai dengan skema homologasi. Sebagaimana diberitakan sebelumnya, WSBP mulai memasok beton untuk pembangunan Istana Kepresidenan di Ibu Kota Negara (IKN) Nusantara. Proyek Istana ditargetkan rampung pada 2024. Direktur Operasi Waskita Beton Precast Sugiharto menjelaskan, hingga saat ini total nilai kontrak yang diperoleh dari proyek IKN sebesar Rp230 miliar. Perolehan proyek dari IKN ini tentunya menjadi angin segar bagi WSBP untuk membukukan peningkatan perolehan nilai kontrak.  \"Kami berkomitmen untuk menyelesaikan suplai pada 2024 sesuai dengan target pemerintah sehingga dapat digunakan pada saat HUT RI ke-79,\" ujar Sugiharto melalui siaran pers, Jumat (7/4/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230410/192/1645229/waskita-beton-wsbp-sulap-kinerja-hingga-laba-rp67576-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-10 14:59:00", "title": "Waskita Beton (WSBP) Siapkan Pemulihan Pasca Restrukturisasi", "content": " Bisnis.com , JAKARTA – PT  Waskita Beton Precast  Tbk. (WSBP) menerapkan strategi pemulihan kondisi operasional pasca restrukturisasi utang. Hal ini membuat gross profit margin WSBP mencapai 14,75 persen. Director of Finance & Risk Management  WSBP  Asep Mudzakir mengatakan perseroan telah menerapkan strategi pemulihan kondisi operasional pasca restrukturisasi utang. Hal ini membuat  gross profit margin  WSBP mencapai 14,75 persen. “Meski dihadapkan pada proses restrukturisasi dan gejolak perekonomian global, WSBP dapat terus menjaga tingkat profitabilitas secara berkelanjutan,” ujar Asep dalam keterangan tertulis, Senin (10/4/2023). Berdasarkan laporan keuangan per 31 Desember 2022, WSBP mencatatkan pendapatan sebesar Rp2,06 triliun sepanjang 2022. Pendapatan tersebut naik 49,42 persen dari Rp1,38 triliun dibandingkan periode yang sama tahun lalu atau secara  year-on-year (YoY) . Secara rinci, pendapatan dari segmen precast mencapai Rp830,93 miliar atau naik 21,06 persen, jasa konstruksi sebesar Rp820,44 miliar atau naik 202,81 persen, serta  readymix  dan  quarry  sebesar Rp410,79 miliar atau turun 2,83 persen. Beban pokok pendapatan WSBP mencapai Rp1,75 triliun sepanjang 2022. Beban tersebut meningkat dari Rp1,07 triliun secara YoY. WSBP  mampu membalikkan rugi sebesar Rp1,94 triliun pada 2021 menjadi laba bersih tahun berjalan sebesar Rp675,76 miliar pada 2022. Anak usaha WSKT tersebut mampu membalikkan rugi menjadi laba berkat adanya keuntungan atas modifikasi utang senilai Rp2,43 triliun pada 2022.  Jumlah liabilitas WSBP mencapai Rp8,06 triliun per 31 Desember 2022. Liabilitas tersebut turun dari Rp9,66 triliun per 31 Desember 2021. Sementara itu, WSBP mencatatkan defisiensi modal atau jumlah ekuitas yang negatif sebesar Rp2,1 triliun sepanjang 2022. Adapun jumlah tersebut sejatinya sudah surut dari Rp2,77 triliun dibandingkan 2021. Defisiensi modal tersebut disebabkan oleh total liabilitas jangka pendek yang melampaui total aset sebesar Rp558,83 miliar. Sementara liabilitas jangka pendek mencapai Rp6,52 triliun pada 2022. Total liabilitas yang lebih tinggi dibandingkan total aset adalah akibat dari beberapa proyek bermasalah yang memerlukan pendanaan dari utang. Hal ini membuat diperlukannya restrukturisasi pinjaman, serta memasuki masa standstill dan pengaturan cash waterfall. Berdasarkan hasil Penundaan Kewajiban Pembayaran Utang (PKPU), utang obligasi WSBP dengan nilai Rp326,6 miliar merupakan 15 persen dari total nilai tercatat utang obligasi lama sebesar Rp2 triliun.  Utang obligasi lama tersebut ditambah accrued bunga sebesar Rp177,37 miliar yang direstrukturisasi menjadi utang obligasi jangka panjang dan sisanya sebesar Rp1,85 triliun sebagai utang obligasi jangka pendek. Selain utang obligasi, WSBP juga memiliki utang bank yang telah direstrukturisasi. Berdasarkan hasil PKPU, pinjaman dari PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) sebesar Rp805,29 dan utang bunga Rp60,64 miliar direstrukturisasi sebagai pinjaman bank jangka panjang. Selisihnya mencapai Rp562 miliar antara nilai wajar pinjaman baru sebesar Rp303,92 miliar termasuk utang bunga dengan nilai tercatat pinjaman lama termasuk bunga diakui sebagai keuntungan atas modifikasi utang pada pendapatan lain-lain dalam laba rugi. Kemudian utang dari PT Bank Syariah Indonesia Tbk. (BRIS) mencapai RP460 miliar dan utang bunga sebesar Rp43,13 miliar direstrukturisasi sebagai pinjaman bank jangka panjang. Nilai wajar pinjaman baru mencapai Rp176,59 miliar dengan nilai tercatat pinjaman lama. Lalu, terdapat pinjaman dari PT Bank Negara Indonesia (Persero) Tbk. (BBNI) sebesar Rp500,17 miliar dan utang bunga sebesar Rp36,3 miliar direstrukturisasi sebagai pinjaman bank jangka panjang. Selisih utang sebesar Rp348,18 miliar antara nilai wajar pinjaman baru sebesar Rp188,29 miliar dengan nilai tercatat pinjaman diakui sebagai keuntungan atas modifikasi utang. Utang bank berikutnya berasal dari PT Bank ICBC Indonesia (ICBC) dengan nilai tercatat Rp73,52 miliar dan utang bunga sebesar Rp7,89 miliar direstrukturisasi sebagai pinjaman bank jangka panjang. Selisih sebesar Rp52,84 milair antara nilai wajar pinjaman baru sebesar Rp28,57 miliar dengan nilai tercatat pinjaman lama diakui sebagai keuntungan atas modifikasi utang. WSBP juga memiliki utang dari PT Bank BTPN Tbk. (BTPN) sebesar Rp544,93 miliar dan utang bunga sebesar Rp69,34 miliar direstrukturisasi sebagai pinjaman bank jangka panjang. Selisih sebesar Rp398,68 miliar antara nilai wajar pinjaman baru sebesar Rp215,6 miliar diakuis sebagai keuntungan atas modifikasi utang. Selain itu, pinjaman dari PT Bank CTBC Indonesia (CTBC) mencapai Rp285 miliar dengan utang bunga sebesar Rp40,18 miliar direstrukturisasi sebagai pinjaman jangka panjang. Selisih sebesar Rp211,04 miliar antara nilai wajar pinjaman baru sebesar RP114,13 miliar diakui sebagai keuntungan modifikasi utang. Lebih lanjut, pinjaman PT Bank DKI mencapai Rp118,43 miliar dengan 15 persen dari total nilai tercatat utang bank lama sebesar Rp698,98 miliar ditambah utang bunga sebesar Rp90,57 miliar yang direstrukturisasi menjadi pinjaman bank jangka panjang. Sisa Rp671,12 miliar sebagai utang jangka pendek dengan selisih sebesar Rp52,71 miliar antara nilai wajar utang bank lama diakui sebagai keuntungan atas modifikasi utang. Berdasarkan hasil putusan PKPU utang WSBP dari PT Bank BCA Syariah mencapai Rp100 miliar dan utang bunga sebesar RP9,87 miliar direstrukturisasi sebagai pinjaman jangka panjang. Selisih sebesar Rp71,3 miliar antara nilai wajar pinjaman baru sebesar Rp38,56 diakui sebagai keuntungan atas modifikasi utang. Utang WSBP kepada PT Bank Permata Tbk. (BNLI) mencapai Rp397,31 miliar berdasarkan hasil putusan PKPU. Utang bunga mencapai Rp55,23 miliar direstrukturisasi sebagai pinjaman jangka panjang. Sementara selisih sebesar Rp293,71 miliar antara nilai wajar pinjaman baru sebesar Rp158,83 miliar diakui sebagai keuntungan atas modifikasi utang. Adapun hingga akhir Desember 2022, WSBP mencatatkan jumlah aset senilai Rp5,96 triliun. Turun dibandingkan Rp6,88 triliun pada akhir Desember 2021. Kemudian untuk kas dan setara kas akhir periode terjadi peningkatan 155.11 persen dari Rp93,66 menjadi Rp238,94 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230410/192/1645311/waskita-beton-wsbp-siapkan-pemulihan-pasca-restrukturisasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-13 13:54:00", "title": "Sulap Rugi Triliunan Jadi Laba Rp675,76 Miliar, Ini Penjelasan WSBP", "content": " Bisnis,com , JAKARTA - PT  Waskita Beton Precast  Tbk. (WSBP) memberikan penjelasan soal kinerja perseroan yang berhasil membalikkan laba bersih Rp675,76 miliar pada 2022 dibanding tahun sebelumnya yang merugi Rp1,94 triliun. Corporate Secretary WSBP Fandy Dewanto mengatakan, perseroan dapat menorehkan kinerja laba setelah menyelesaikan proses restrukturisasi utang melalui proses Penundaan Kewajiban Pembayaran Utang (PKPU). \" WSBP  berhasil melakukan  turnaround  kinerja, dengan mencatatkan laba bersih pada tahun 2022. Capaian ini didukung oleh peningkatan kinerja operasional dan keberhasilan menyelesaikan proses restrukturisasi keuangan melalui skema homologasi,\" ujar Fandy kepada Bisnis, dikutip Kamis, (13/4/2023). Lebih lanjut dia mengatakan peningkatan pendapatan usaha tahun 2022 ditopang oleh pertumbuhan segmen bisnis jasa konstruksi WSBP. Beberapa proyek jasa konstruksi yang dikerjakan sepanjang tahun 2022 antara lain Tol Kayu Agung-Palembang-Betung, Tol Cimanggis-Cibitung, dan Jembatan Penyeberangan Multiguna (JPM) Dukuh Atas. Berdasarkan laporan keuangan,  pendapatan WSBP  meningkat sebesar 49,42 persen secara year-on-year (yoy) menjadi Rp2,06 triliun pada 2022, dibanding tahun sebelumnya Rp1,38 triliun.  Secara rinci, pendapatan WSBP ditopang oleh lini bisnis utama yakni segmen precast yang berkontribusi kontribusi Rp830,93 miliar, diikuti oleh jasa konstruksi Rp820,44 miliar serta  readymix  dan  quarry  Rp410,79 miliar.  Seiring meningkatnya pendapatan, beban pokok pendapatan perseroan juga naik 63,81 persen menjadi Rp1,75 triliun dibanding tahun 2021 sebesar Rp1,07 triliun. Alhasil, laba bruto WSBP turun tipis menjadi Rp304,22 miliar pada 2022, dibanding Rp 306,94 miliar pada tahun sebelumnya. Secara neraca, total aset Waskita Beton menyusut 13,34 persen menjadi Rp5,96 triliun pada 2022, dibanding tahun sebelumnya Rp6,88 triliun. Liabilitas perseroan turun Rp8,06 triliun dibanding 2021 yang sebesar Rp9,66 triliun. Ekuitas juga turun menjadi Rp2,1 triliun dibanding tahun sebelumnya Rp2,77 triliun. \"Di sisi operasional, WSBP juga menjaga tingkat profitabilitas dengan capaian Gross Profit Margin 14,75 persen. Strategi WSBP kedepan adalah terus meningkatkan daya saing di antara kompetitor, namun tetap menjaga tingkat profitabilitas yang baik,\" katanya. Fandy menjelaskan, pihaknya berkomitmen untuk mengembalikan performa perusahaan pasca-selesainya restrukturisasi utang tersebut. Adapun, berdasarkan hasil Penundaan Kewajiban Pembayaran Utang (PKPU), utang obligasi  WSBP  dengan nilai Rp326,6 miliar merupakan 15 persen dari total nilai tercatat utang obligasi lama sebesar Rp2 triliun. Selain itu, WSBP juga memiliki beberapa utang bank yang direstrukturisasi sebagai pinjaman jangka panjang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230413/7/1646543/sulap-rugi-triliunan-jadi-laba-rp67576-miliar-ini-penjelasan-wsbp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-01 21:41:00", "title": "Mulai Untung, Waskita Beton (WSBP) Kantongi Laba Rp16 Miliar", "content": " Bisnis.com , JAKARTA - PT Waskita Beton Precast Tbk. (WSBP) mengantongi laba bersih Rp16 miliar sepanjang periode kuartal I/2023. Realisasi tersebut membalikkan posisi kerugian pada periode yang sama tahun lalu. Direktur Keuangan dan Manajemen Risiko Waskita Beton Precast Asep Mudzakir mengatakan pihaknya mencatatkan laba bersih senilai Rp16 Miliar sepanjang kuartal I/2023, pencapaian tersebut meningkat 106 persen dibandingkan dengan periode yang sama pada tahun lalu yang tercatat rugi Rp276,82 miliar. Dia menuturkan bahwa pada awal 2023, emiten berkode saham WSBP tersebut pendapatan usaha senilai Rp367 Miliar atau meningkat 26 persen dibandingkan dengan tahun lalu yaitu Rp290 miliar. “Pendapatan usaha kuartal I/2023 WSBP ditopang oleh capaian dari sektor  precast  sebesar 30 persen, readymix 52 persen dan sektor jasa konstruksi 18 persen” kata Asep dalam keterangan resminya, Senin (1/5/2023). Dia menambahkan, WSBP juga berhasil membukukan laba kotor sebesar Rp58 Miliar atau naik 29 persen dibandingkan dengan capaian  gross profit  pada periode yang sama tahun lalu. Selain itu, pada kuartal I/2023, WSBP mencatatkan  gross profit  margin sebesar 16 persen, sedangkan dari aktivitas arus kas operasi terdapat peningkatan pada penerimaan dari pelanggan sebesar Rp464 miliar atau meningkat 73 persen dibandingkan dengan kuartal I/2022 yaitu sebesar Rp267 miliar. WSBP juga telah membukukan total liabilitas sebesar Rp7,75 Triliun atau turun 4 persen dibandingkan dengan 2022 yaitu sebesar Rp8,06 triliun. Penurunan liabilitas disebabkan adanya penyelesaian kewajiban sesuai dengan Perjanjian Perdamaian yaitu atas skema CFADS yang telah dilakukan pembayaran pertama kepada kreditur pada 27 Maret lalu. Dari sisi kinerja operasional, pada kuartal I/2023 juga ditopang dengan capaian kontrak baru yang diperoleh sampai dengan Maret 2023 sebesar Rp420 Miliar. Kontrak Baru periode Maret 2023 tersebut ditopang dari pasar internal grup Waskita 25 persen dan 75 persen berasal dari pasar eksternal. Adapun juga pelanggan perseroan sampai dengan periode Maret dengan  project owner  dari BUMN sebanyak 29 persen dan perusahaan swasta sebanyak 71 persen.  \"Beberapa proyek yang telah didapatkan oleh WSBP di antaranya adalah proyek Jalan IKN Jembatan Pulau Balang, Proyek Terminal LNG di Sumbawa dan Proyek Gedung Sekretariat Presiden di IKN,\" ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230501/192/1651710/mulai-untung-waskita-beton-wsbp-kantongi-laba-rp16-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-22 15:20:00", "title": "Waskita Beton (WSBP) Suplai Proyek Jalan Tol Pasuruan Probolinggo", "content": " Bisnis.com , JAKARTA – PT  Waskita Beton Precast  Tbk. (WSBP) bakal menyuplai bahan baku untuk untuk Proyek Jalan Tol Pasuruan-Probolinggo Seksi 4. Vice President of Corporate Secretary Waskita Beton Precast Fandy Dewanto mengatakan pihaknya berupaya mendukung pembangunan proyek strategis nasional Pemerintah. “Ini suplai pertama kami untuk proyek  jalan tol , apalagi ini merupakan tol besar yang termasuk dalam Trans Jawa milik PT Transjawa Paspro Jalan Tol,”ungkap Fandy dalam keterangan resmi, Senin (22/5/2023). WSBP bakal menyuplai 70 panel SPRigWP untuk bagian jalan sepanjang 120 m dan lebar 11,7 m pada Proyek Strategis Nasional tersebut. Menurutnya proses produksi akan dilakukan di Precast Plant Prambon, Jawa Timur yang berjarak sekitar 107 km dari lokasi proyek. Fandy menyebutkan  WSBP  memulai produksi sejak awal Mei 2023 dan ditargetkan selesai produksi pada pertengahan Mei mendatang secara bertahap. Menurutnya saat ini proses produksi sudah mencapai 100 persen dan akan dikirimkan bertahap ke proyek. “WSBP menargetkan proses suplai dan instalasi produk hingga proses  grouting  selesai sekitar akhir Mei 2023. Saat ini sudah terpasang 49 panel, sisa 21 panel. Target kami akan selesai proses pemasangan pada 22 Mei ini,”tambahnya. Menurutnya SPRigWP memiliki berbagai keunggulan dibandingkan dengan sistem perkerasan jalan konvensional, antara lain waktu instalasi yang lebih cepat, dapat digunakan untuk konstruksi jalan baru dan peningkatan jalan, dapat mengendalikan beban berlebih dan kerusakan jalan serta memiliki daya tahan yang lebih lama. WSBP juga telah menyuplai SPRigWP pada Jalan Kudus-Purwodadi, Kabupaten Kudus sepanjang 48 m dan SPRigWP tipe melengkung untuk Proyek Pembangunan Sarana Dan Prasarana Pelatihan Konstruksi Layang oleh Dirjen Bina Konstruksi Kementerian PUPR. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230522/192/1658061/waskita-beton-wsbp-suplai-proyek-jalan-tol-pasuruan-probolinggo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-04 06:13:00", "title": "Saham WSBP Milik Waskita Akan Terdilusi hingga 14 Persen Akibat Private Placement", "content": " Bisnis.com , JAKARTA – Rencana private placement PT  Waskita Beton Precast  Tbk. ( WSBP ) akan menyebabkan terdilusinya saham pengendali sekaligus induk usaha PT  Waskita Karya  Tbk. (WSKT) hingga 14 persen. Padahal ada regulasi yang mengatur minimal kepemilikan saham pengendali minimal 25 persen.  Waskita Beton berencana melakukan private placement atau PMTHMED sebagai bagian dari konversi utang kreditur dagang menjadi ekuitas.  Sehubungan dengan pelaksanaan konversi utang menjadi saham, kepemilikan saham dari pemegang saham perseroan existing tersebut dapat terdilusi akibat konversi utang para kreditur dagang menjadi ekuitas sampai dengan 17,4 persen. Adapun akibat konversi utang para kreditur dagang menjadi ekuitas ini, kepemilikan saham WASKITA pada WSBP dapat menjadi maksimal sebesar 26,1 persen. Pada tahun ke-10 di mana Konversi OWK menjadi ekuitas dilakukan, kepemilikan saham dari pemegang saham perseroan yang existing dapat terdilusi sampai dengan 40,3 persen dan kepemilikan saham Waskita pada WSBP dapat menjadi maksimal sebesar 14,3 persen. Berdasarkan data RTI Business, komposisi kepemilikan saham WSBP yaitu induk usaha WSKT sebagai pengendali memiliki 60 persen saham atau sekitar 15,81 miliar saham. Kemudian saham yang beredar di masyarakat tercatat sebesar 33 persen atau sekitar 8,69 miliar sedangkan saham treasury tercatat sebesar 7 persen atau 1,84 miliar saham.  Sementara itu, Peraturan Bank Indonesia nomor 14/24/PBI/2012 tentang kepemilikan tunggal, menyatakan yang dimaksud dengan pemegang saham pengendali adalah sebuah badan hukum dan/atau perorangan dan/atau kelompok usaha yang memiliki saham sebesar 25 persen atau lebih dari jumlah saham yang dikeluarkan perusahaan dan memiliki hak suara.  Memiliki saham kurang dari 25 persen dari jumlah saham yang dikeluarkan serta memiliki hak suara namun dapat dibuktikan telah melakukan pengendalian baik secara langsung ataupun tidak langsung.  Kemudian Peraturan Otoritas Jasa Keuangan Nomor 9/POJK.04/2018 tentang Pengambilalihan Perusahaan Terbuka menjelaskan bahwa pengendali perusahaan terbuka adalah pihak yang baik langsung maupun tidak langsung memiliki lebih dari 50 persen saham.  “Yang selanjutnya disebut Pengendali adalah Pihak yang baik langsung maupun tidak langsung memiliki saham Perusahaan Terbuka lebih dari 50 persen dari seluruh saham dengan hak suara yang telah disetor penuh atau mempunyai kemampuan untuk menentukan, baik langsung maupun tidak langsung, dengan cara apapun pengelolaan dan/atau kebijakan Perusahaan Terbuka,” sebagaimana dikutip Sabtu (3/6/2023).  Meski demikian, manajemen WSBP mengaku WSKT akan tetap menjadi pengendali seperti yang sudah di tentukan dalam perjanjian perdamaian yang mengatur mengenai kewajiban untuk menjaga WSKT menjadi pemegang saham pengendali.  “Sehubungan dengan adanya implementasi perjanjian perdamaian dan dilakukannya rencana transaksi, terdilusinya kepemilikan saham WASKITA sebagai induk perseroan adalah suatu hal yang tidak dapat dihindari,” tulis manajemen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230604/192/1661860/saham-wsbp-milik-waskita-akan-terdilusi-hingga-14-persen-akibat-private-placement?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-08 11:37:00", "title": "RUPO Waskita Beton (WSBP) Tolak Rencana Restrukturisasi Obligasi Rp2,17 Triliun", "content": " Bisnis.com , JAKARTA — Para pemegang empat seri obligasi  PT Waskita Beton Precast Tbk.  (WSBP) senilai Rp2,17 triliun menolak rencana restrukturisasi yang diajukan WSBP dalam RUPO yang diselenggarakan 31 Mei lalu. Berdasarkan hasil RUPO pada keterbukaan informasi laman Bursa Efek Indonesia (BEI),  PT Bank Mega Tbk.  (MEGA) sebagai wali amanat mengumumkan para pemegang keempat seri obligasi WSBP menolak usulan restrukturisasi WSBP.  Secara lebih rinci,  obligasi  WSBP I tahun 2022 senilai Rp70,66 miliar mewakili 70,66 miliar suara atau setara 87,50 persen dari jumlah obligasi yang masih belum dilunasi yang seluruhnya berjumlah Rp80,75 miliar. Pada penyelenggaraan RUPO sebanyak 5,73 miliar suara mewakili memutuskan untuk abstain, Rp63,31 miliar menyatakan tidak setuju dan sebanyak 1,61 miliar menyatakan setuju.  Sehingga berdasarkan hasil kuorum, maka usulan  restrukturisasi  untuk obligasi WSBP tahun 2022 tidak disetujui. Sementara itu, untuk obligasi WSBP II tahun 2022 yang bernilai total Rp245,85 miliar, sebanyak Rp204,02 miliar belum dilunasi dan mewakili 204,02 miliar suara. Pada agenda RUPO sebanyak 10,66 miliar suara menyatakan abstain, sebanyak 191,38 menolak rencana restrukturisasi dan 1,96 miliar suara menyatakan setuju.  Kemudian untuk obligasi berkelanjutan I WSBP tahap 1 2019 senilai total Rp457,61 miliar di mana sebanyak Rp379,36 miliar atau setara 82,90 persen belum dilunasi. Rincian hasil voting adalah sebanyak 34,32 miliar suara menyatakan abstain, sebanyak 323,07 miliar suara menyatakan tidak setuju dan sisanya sebanyak 21,96 miliar suara setuju atas usulan restrukturisasi.  Terakhir, obligasi berkelanjutan WSBP tahap II 2019 yang bernilai total Rp1,39 triliun tetapi Rp1,12 triliun atau 80,74 persen masih belum dilunasi emiten. Pada voting RUPO, rincian keputusannya ialah sebanyak 153,33 miliar suara menyatakan abstain, sebanyak 20,43 miliar suara menyatakan setuju serta sebanyak 951,06 miliar menyatakan tidak setuju.  Pada pemberitaan Bisnis sebelumnya, anak usaha  PT Waskita Karya Tbk.  (WSKT) ini memiliki utang obligasi WSBP dengan nilai Rp326,6 miliar merupakan 15 persen dari total nilai tercatat utang obligasi lama sebesar Rp2 triliun. Berdasarkan hasil Penundaan Kewajiban Pembayaran Utang (PKPU), utang obligasi lama tersebut ditambah  accrued  bunga sebesar Rp177,37 miliar yang direstrukturisasi menjadi utang obligasi jangka panjang dan sisanya sebesar Rp1,85 triliun sebagai utang obligasi jangka pendek. Selain utang obligasi, WSBP juga memiliki utang bank yang telah direstrukturisasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230608/192/1663434/rupo-waskita-beton-wsbp-tolak-rencana-restrukturisasi-obligasi-rp217-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-10 11:08:00", "title": "Waskita Beton (WSBP) Undur RUPSLB Bahas Private Placement Rp1,7 Triliun, Ini Penyebabnya", "content": " Bisnis.com , JAKARTA —  PT Waskita Beton Precast Tbk.  (WSBP) memutuskan untuk mengundur jadwal pelaksanaan rapat umum pemegang saham luar biasa (RUPSLB) dalam rangka pembahasan aksi penambahan modal tanpa memberikan hak memesan efek terlebih dahulu (PMTHMETD) atau  private placement  setelah memperoleh masukan dari Otoritas Jasa Keuangan (OJK). WSBP sebelumnya berencana menggelar RUPSLB untuk membahas persetujuan private placement sebagai bagian dari aksi korporasi perjanjian damai. Dalam private placement ini, WSBP akan menerbitkan saham baru untuk mengkonversi utang menjadi ekuitas. WSBP akan menerbitkan maksimal 34,14 miliar (34.144.421.770) saham baru berdasarkan ketentuan perjanjian perdamaian. Jumlah utang kreditur dagang maksimal akan dilakukan konversi menjadi ekuitas sebesar Rp1,70 triliun (Rp1.707.221.088.524). Dalam hal menetapkan nilai  utang  yang akan dikonversi, WSBP akan mengikuti hasil verifikasi utang yang telah dilakukan. Selain mengonversi utang kredit dagang, WSBP juga akan melakukan konversi atas utang menjadi  Obligasi  Wajib Konversi (OWK) yang diterbitkan terhadap utang WSBP kepada pemegang obligasi sebesar Rp1,85 triliun (Rp1.850.769.921.111) dan kreditur finansial lainnya sebesar Rp671,12 miliar (Rp671.127.052.203,75). “Kami menghormati tanggapan dan masukan dari  Otoritas Jasa Keuangan  (OJK) terkait dengan skema PMTHMETD Perseroan dan pelaksanaan RUPSLB yang direncanakan pada Jumat, 9 Juni 2023. Sehingga Perseroan mengubah jadwal pelaksanaan RUPSLB menjadi Jumat, 30 Juni 2023,” tulis VP of Corporate Secretary Waskita Beton Precast Fandy Dewanto dalam keterangan resmi, Sabtu (10/6/2023). Fandy memastikan bahwa manajemen WSBP berkomitmen melaksanakan penyelesaian kewajiban kepada kreditur sesuai dengan Perjanjian Perdamaian dan ketentuan peraturan perundang-undangan yang berlaku. Sebelumnya, WSBP telah mengimplementasikan Perjanjian Perdamaian melalui pembayaran utang tahap I kepada seluruh kreditur pada 27 Maret 2023, sehingga seluruh kreditur yang di dalamnya termasuk seluruh kreditur finansial, pemegang obligasi, dan seluruh vendor yang terdaftar telah berhasil dibayarkan secara bertahap sesuai ketentuan (CFADS). “Pembayaran akan terus dilakukan sesuai ketentuan CFADS di tanggal 25 setiap bulan ke-6 pascaputusan. Sehingga pembayaran tahap II akan dilakukan pada 25 September 2023,” tambahnya. Ke depannya, Fandy mengatakan manajemen WSBP akan melakukan strategi perbaikan untuk dapat meningkatkan keberlanjutan bisnis. Dengan demikian, pemulihan kinerja perusahaan dapat terwujud untuk dapat melaksanakan seluruh kewajibannya kepada para kreditur. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230610/192/1664110/waskita-beton-wsbp-undur-rupslb-bahas-private-placement-rp17-triliun-ini-penyebabnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-21 20:27:00", "title": "RUPST Waskita Beton (WSBP) Putuskan Pergantian Komisaris Utama", "content": " Bisnis.com , JAKARTA —  PT Waskita Beton Precast Tbk.  (WSBP) melakukan perubahan jajaran Komisaris usai menyelenggarakan Rapat Umum Pemegang Saham Tahunan (RUPST) pada Rabu (21/6/2023). Corporate Secretary WSBP Fandy Dewanto mengatakan terdapat 6 mata acara yang dibahas dalam RUPST tersebut. Salah satunya adalah pergantian posisi dari Komisaris Utama. RUPST  menunjuk Agus Budiman Manalu sebagai Komisaris Utama baru WSBP. Dirinya menggantikan Poerwanto yang sebelumnya menjabat sebagai Pelaksana Tugas (Plt.) Komisaris Utama. WSBP juga menunjuk Purwanto sebagai Komisaris baru. Selain itu, beberapa Komisaris Independen juga diangkat, yakni Fathur Rokhman, dan Abianti Riana. Sementara dari jajaran Direksi tidak terdapat perubahan dari hasil RUPST yang diselenggarakan hari ini. “Manajemen WSBP mengucapkan terima kasih dan apresiasi positif dari seluruh pemegang saham dan stakeholder kepada WSBP selama ini. Ini menjadi dukungan untuk WSBP pulih dengan baik dan kembali berkinerja unggul,” ujarnya dalam keterangan tertulis, Rabu (21/6/2023). Lebih lanjut, dia mengatakan WSBP akan fokus pada perbaikan kinerja operasional dan penguatan fundamental dalam kinerja keuangan. Selain itu, untuk jangka panjang WSBP akan memaksimalkan seluruh lini bisnis terintegrasi. Sebelumnya, WSBP mengundur jadwal pelaksanaan rapat umum pemegang saham luar biasa (RUPSLB) dalam rangka pembahasan aksi penambahan modal tanpa memberikan hak memesan efek terlebih dahulu (PMTHMETD) atau  private placement  setelah memperoleh masukan dari Otoritas Jasa Keuangan (OJK). WSBP akan menerbitkan setidaknya 34,14 miliar (34.144.421.770)  saham  baru berdasarkan ketentuan perjanjian perdamaian. Jumlah utang kreditur dagang maksimal akan dilakukan konversi menjadi ekuitas sebesar Rp1,70 triliun (Rp1.707.221.088.524). Dalam hal menetapkan nilai utang yang akan dikonversi, WSBP akan mengikuti hasil verifikasi utang yang telah dilakukan. Selain melakukan konversi utang kredit dagang, WSBP juga akan melakukan konversi atas utang menjadi  Obligasi  Wajib Konversi (OWK) yang diterbitkan terhadap utang WSBP kepada pemegang obligasi sebesar Rp1,85 triliun (Rp1.850.769.921.111) dan kreditur finansial lainnya sebesar Rp671,12 miliar (Rp671.127.052.203,75). Susunan Komisaris & Direksi WSBP Setelah RUPST: Susunan Komisaris  Komisaris Utama : Agus Budiman Manalu  Komisaris : Asep Arofah  Komisaris : Purwanto Independent  Komisaris: Fathur Rokhman Independent  Komisaris: Abianti Riana  Susunan Direksi  Direktur Utama : FX Poerbayu Ratsunu  Direktur : Asep Mudzakir  Direktur : Asep Kurnia  Direktur : Bambang Dwi Wijayanto  Direktur : Sugiharto Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230621/192/1667831/rupst-waskita-beton-wsbp-putuskan-pergantian-komisaris-utama?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-01 10:48:00", "title": "WSBP Komitmen Selesaikan Suplai Proyek LNG Sumbawa Sesuai Target", "content": " Bisnis.com,  JAKARTA  -  PT Waskita Beton Precast Tbk (WSBP)  tengah mengerjakan suplai untuk Sumbawa LNG/ Liquefied Natural Gas ( gas alam cair )  Terminal &  Regas Facility Project  milik PT JGC Indonesia. Ini merupakan Proyek Pembangunan Tangki untuk terminal LNG yang berlokasi di Nusa Tenggara Barat. Fandy Dewanto, Vice President of Corporate Secretary menyatakan melalui proyek ini, WSBP ikut berkontribusi dalam program Pemerintah yaitu peningkatan pemanfataan gas bumi nasional sebagai energi transisi yang ramah lingkungan. Dengan nilai kontrak sebesar Rp 95,36 miliar, WSBP menyuplai produk beton cair/Readymix dengan mutu Fc’10, Fc’18,5, Fc’28, Fc’28 Tipe 5, Fc’30, Fc’40 dan Fc’40 Tipe 5 sebesar 37.118 m 3  pada TW II/2023. Untuk memudahkan dan mempercepat proses pengiriman beton cair ini ke lokasi proyek, WSBP mendirikan BP Sumbawa yang berada di kawasan milik PT Amman Mineral Internasional Tbk (AMMAN). Proyek pembangunan Terminal LNG dan fasilitas Regas ini menggunakan banyak Readymix berkualitas milik WSBP karena membuat proses pembangunan menjadi lebih praktis juga dalam rangka menjaga kualitas tinggi konstruksinya dengan Readymix yang telah melalui serangkaian  quality control test, seperti pengecekan slump, air content, yield beton dan kuat tekan  beton , serta  dikirim langsung dari Batching Plant (BP) ke lokasi proyek menggunakan truck mixer dalam keadaan siap pakai. “Produksi dan suplai sudah dimulai sejak akhir Juni 2023 dan ditargetkan selesai suplai pada akhir Mei 2024 mendatang. Saat ini progress suplai produk sebesar 11,04% atau setara dengan 4.097,5 m 3,”ungkap Fandy. Dalam sehari, WSBP  dapat menyuplai produk ini sebanyak 336 m 3  sesuai dengan kapasitas Batching Plant. WSBP berkomitmen untuk dapat menyelesaikan pekerjaan suplai ini sesuai dengan target yang telah ditetapkan. Perusahaan juga selalu berupaya menjaga mutu produk sesuai dengan prosedur QHSE yang berlaku. Tidak hanya itu, dalam setiap kegiatan operasional perusahaan, WSBP selalu mengedepankan Tata Kelola Perusahaan yang Baik dan manajemen risiko serta meraih kontrak- kontrak proyek dengan kondisi keuangan yang sehat. Nantinya LNG Sumbawa ini dapat menjadi sumber energi yang ramah lingkungan untuk pembangkit listrik dan industri, kebutuhan rumah tangga, hingga  bahan bakar  transportasi. “Ke depannya, WSBP akan terus berkontribusi untuk mendukung program infrastruktur Pemerintah melalui produksi dan pengiriman produk berkualitas,”tambahnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231201/44/1719947/wsbp-komitmen-selesaikan-suplai-proyek-lng-sumbawa-sesuai-target?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-12 12:34:00", "title": "Waskita Beton (WSBP) Raih Kontrak Baru Rp1,15 Triliun, Cek Target 2024", "content": " Bisnis.com , JAKARTA - Emiten konstruksi Grup BUMN, PT  Waskita Beton Precast  Tbk. (WSBP) menyampaikan telah memperoleh kontrak baru senilai Rp1,15 triliun pada 9 bulan pertama 2023. Corporate Communication Manager  WSBP  Indra Kurnia mengatakan, estimasi nilai kontrak yang akan diraih perseroan hingga akhir tahun sebesar Rp2 triliun sampai Rp2,1 triliun. \"Sesuai visi kami menjadi produsen beton  precast  terpercaya. Nilai kontrak baru kami mencapai Rp1,15 triliun, atau 40% dari target,\" ujar Indra dalam paparan publik WSBP pada Selasa, (12/12/2023). Adapun, sekitar 67% kontrak baru perseroan berasal dari pasar di luar induk usaha atau PT Waskita Karya (Persero) Tbk. (WSKT). Porsi kontrak non-Waskita Group tumbuh 212% secara year-on-year (yoy). Secara terperinci, nilai kontrak jumbo WSBP dipimpin oleh proyek Ibu Kota Negara ( IKN ) Nusantara, yaitu paket pembangunan jalan feeder atau distrik senilai Rp98,65 miliar. Selanjutnya, proyek Tol Jakarta-Cikampek  2 Selatan Paket 3 sebesar Rp95,57 miliar. Kontrak jumbo perseroan lainnya disumbang oleh Tol Bayung Lencir Tempino Seksi 1 Jambi senilai Rp92,81 miliar. Kemudian disusul oleh Tol IKN Segmen SP Tempadung - Jembatan Pulau Balang sebesar Rp86,14 miliar, dan proyek regasifikasi Sumbawa LNG Terminal sebesar Rp85,90 miliar. Alhasil, dengan capaian kontrak tersebut, WSBP menargetkan perolehan nilai kontrak baru hingga Rp2,5 triliun pada 2024 mendatang, dengan kenaikan 20% yoy. Perseroan pun optimistis pendapatan bakal moncer tahun depan. “Nilai kontrak baru kami targetkan meningkat sebesar 20% menjadi Rp2,3 triliun-Rp2,5 triliun dibandingkan 2023. Pendapatan usaha juga ditargetkan meningkat 30%, yaitu Rp2,2 triliun hingga Rp2,4 triliun dibandingkan target pendapatan usaha di tahun 2023,\" kata Indra. Beberapa program kerja strategis WSBP pada 2024 di antaranya yaitu divestasi dan optimalisasi aset idle perusahaan. Selain itu, perseroan akan menyelesaikan implementasi seluruh skema restrukturisasi dan mengembangkan inovasi produk baru sesuai kebutuhan pasar. Kendati belum merilis laporan keuangan per kuartal III/2023, namun manajemen WSBP mengklaim mencatatkan pendapatan sebesar Rp1,04 triliun pada 9 bulan pertama 2023, dengan target pendapatan sebesar Rp1,50 triliun hingga akhir tahun. \"Sebesar 50% pendapatan perseroan berasal dari segmen eksternal, sedangkan segmen readymix juga berkontribusi 50%. Adapun laba kotor perseroan per September 2023 sebesar Rp200 miliar, dengan margin laba kotor terjaga di 15%-16%,\" pungkasnya. WSBP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:WSBP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1702359177350\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231212/192/1723173/waskita-beton-wsbp-raih-kontrak-baru-rp115-triliun-cek-target-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-12 16:52:00", "title": "Waskita Beton (WSBP) Pede Kinerja 2024 Moncer Berkat Restrukturisasi Utang", "content": " Bisnis.com , JAKARTA - Emiten konstruksi BUMN, PT  Waskita Beton Precast  Tbk. (WSBP) optimistis dapat menorehkan kinerja moncer dengan membidik pendapatan tembus Rp2,4 triliun pada 2024. Hal itu sejalan dengan restrukturisasi utang yang tengah dijalankan perseroan. Corporate Communication Manager  WSBP  Indra Kurnia mengatakan, sejauh ini implementasi restrukturisasi utang WSBP telah mencapai 90% dengan melakukan pembayaran melalui kas dengan skema Cash Flow Available for Debt Service (CFADS) kepada para kreditur. Adapun pelunasan utang kepada kreditur yang termasuk dalam kategori Tranche A dan B Perjanjian Perdamaian yaitu perbankan, vendor, dan pemegang obligasi. Pembayaran direalisasikan pada Maret dan September 2023 dengan total nilai sebesar Rp152,2 Miliar. \"Implementasi restrukturisasi capai 90%, kami telah melakukan pembayaran utang dari CFADS kepada seluruh kreditur. Pembayaran dilakukan setiap 6 bulan di Maret dan September 2023, ini terdiri dari angsuran pokok utang kepada vendor, bunga bank, dan kupon obligasi,\" ujar Indra dalam paparan publik WSBP, Selasa, (12/12/2023). Sebelumnya, WSBP juga mengonversi utang vendor menjadi saham melalui skema private placement tahap pertama pada 4 Agustus 2023. Saham yang diterbitkan sebesar 28,19 miliar saham dengan total nilai konversi Rp1,4 triliun. Harga konversi ditetapkan menggunakan perhitungan volume-weighted average price (VWAP) senilai Rp50,81 per saham. Adapun vendor mendapatkan saham seri C yang memiliki hak yang sama dengan saham lain. Konversi utang itu dilakukan bertahap hingga 30 Juni 2025. Alhasil, berkat restrukturisasi utang tersebut, WSBP optimistis dapat meraih pendapatan hingga Rp2,4 triliun atau naik 30% secara year-on-year (yoy). \"Pendapatan usaha ditargetkan meningkat 30%, yaitu Rp2,2 triliun hingga Rp2,4 triliun dibandingkan target pendapatan usaha di tahun 2023,\" kata Indra. Kendati belum merilis laporan keuangan per kuartal III/2023, namun manajemen WSBP mengklaim mencatatkan pendapatan sebesar Rp1,04 triliun pada 9 bulan pertama 2023, dengan target pendapatan sebesar Rp1,50 triliun hingga akhir tahun. Sejalan dengan meningkatnya target pendapatan 2024, nilai kontrak baru WSBP juga ditargetkan meningkat sebesar 20% menjadi Rp2,3 triliun-Rp2,5 triliun tahun depan, dibandingkan 2023. WSBP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:WSBP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1702374693914\" }); Adapun, perseroan menyampaikan telah memperoleh kontrak baru senilai Rp1,15 triliun pada 9 bulan pertama 2023. Estimasi nilai kontrak yang akan diraih perseroan hingga akhir tahun 2023 sebesar Rp2 triliun sampai Rp2,1 triliun. Secara terperinci, nilai kontrak jumbo WSBP dipimpin oleh proyek Ibu Kota Negara (IKN) Nusantara, yaitu paket pembangunan jalan feeder atau distrik senilai Rp98,65 miliar. Selanjutnya, proyek Tol Jakarta-Cikampek  2 Selatan Paket 3 sebesar Rp95,57 miliar. Kontrak jumbo perseroan lainnya disumbang oleh Tol Bayung Lencir Tempino Seksi 1 Jambi senilai Rp92,81 miliar. Kemudian disusul oleh Tol IKN Segmen SP Tempadung - Jembatan Pulau Balang sebesar Rp86,14 miliar, dan proyek regasifikasi Sumbawa LNG Terminal sebesar Rp85,90 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231212/192/1723264/waskita-beton-wsbp-pede-kinerja-2024-moncer-berkat-restrukturisasi-utang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-19 11:50:00", "title": "Bank DKI Cabut Gugatan Terhadap Waskita Beton Precast (WSBP)", "content": " Bisnis.com,  JAKARTA – Manajemen PT  Waskita Beton Precast  Tbk. (WSBP) melaporkan PT Bank DKI telah melakukan pencabutan gugatan di Pengadilan Negeri Jakarta Pusat. Vice President of Corporate Secretary Waskita Beton, Fandy Dewanto, menuturkan bahwa berdasarkan sidang pada 16 Januari 2024, Majelis Hakim menginformasikan  Bank DKI  telah mencabut surat gugatan melalui PTSP Pengadilan Negeri Jakarta Pusat. Terkait hal tersebut, Majelis Hakim di Pengadilan Negeri Jakarta Pusat telah menerima pencabutan gugatan yang disampaikan oleh Bank DKI. Panitera lantas diinstruksikan untuk mencoret perkara dari daftar register. “Sehingga, sidang perkara No.800/Pdt.G/2023/PN.Jkt.Pst dinyatakan selesai oleh Majelis Hakim,” ujar Fandy dalam keterbukaan informasi di  Bursa Efek Indonesia , Jumat (19/1/2024). Sebelumnya, Fandy menjelaskan Bank DKI merupakan kreditur WSBP yang tergolong sebagai kreditur finansial lain dalam perjanjian perdamaian perseroan. Hal ini sesuai putusan Pengadilan Negeri Jakarta Pusat No. 497/Pdt.Sus-PKPU/2021/PN.Niaga.Jkt.Pst tanggal 28 Juni 2022. Adapun perjanjian perdamaian tersebut juga telah berkekuatan hukum tetap berdasarkan putusan Mahkamah Agung nomor 1455 K/Pdt.SusPailit/2022 tanggal 20 September 2022. Dia menuturkan WSBP berkomitmen melaksanakan isi perjanjian perdamaian sesuai dengan amanat dari putusan Pengadilan Negeri dan Mahkamah Agung, termasuk di dalamnya ketentuan mengenai penyelesaian kewajiban kepada Bank DKI. Sampai dengan saat ini, progres implementasi perjanjian perdamaian perseroan telah mencapai 90% dengan beberapa capaian. Semisal, pembayaran kas melalui  cash flow available for debt service  (CFADS) sebanyak dua kali, yakni 27 Maret dan 25 September 2023. Total nilai pembayaran tersebut mencapai Rp152,2 miliar, termasuk pembayaran bunga kredit kepada kreditur finansial yakni 9 bank yang menyetujui atau mendukung perjanjian perdamaian. “Pembayaran CFADS akan terus dilaksanakan secara bertahap setiap 6 bulan dengan tahap selanjutnya pada 25 Maret 2024,” kata Fandy. Selain itu, perseroan telah melakukan penyesuaian perjanjian kredit sembilan bank yang tergolong dalam kreditur finansial tranche A perjanjian perdamaian. Tak cuma itu, pada 4 Agustus lalu, WSBP telah melaksanakan debt to equity conversion tahap I senilai Rp1,43 triliun melalui Penambahan Modal Tanpa Memberikan Hak Memesan Efek Terlebih Dahulu (PMTHMETD) sesuai ketentuan Tranche D Perjanjian Perdamaian. Perseroan juga akan melakukan penerbitan Obligasi Wajib Konversi ( OWK ) senilai Rp1,85 triliun pada 13 Desember 2023 mendatang. OWK akan didistribusikan kepada kreditur yang tergolong dalam Tranche C Perjanjian Perdamaian. Fandy menyatakan WSBP tetap berkomitmen untuk menyelesaikan seluruh kewajiban sesuai dengan ketentuan perjanjian perdamaian yang telah berkekuatan hukum tetap. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240119/192/1733736/bank-dki-cabut-gugatan-terhadap-waskita-beton-precast-wsbp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-17 10:45:00", "title": "Bayar Utang, Waskita Beton (WSBP) Lelang Aset Rp11,23 Miliar", "content": " Bisnis.com , JAKARTA — Emiten pelat merah PT  Waskita Beton Precast  Tbk. (WSBP) melelang sejumlah paket aset yang terdiri dari truk, batching plant, genset, wheel loader dan sand washing dengan nilai total sebesar Rp11,23 miliar dalam rangka pemenuhan kewajiban kepada kreditur. Vice President of Corporate Secretary Fandy Dewanto mengatakan pelaksanaan lelang dilakukan dalam rangka meningkatkan optimalisasi aset dan memperkuat likuiditas. Pelelangan umum dilakukan dengan metode E-Auction secara terbuka ( open bidding ) di Workshop Cikopo  WSBP . “Adapun sebanyak 72 aset peralatan yang dilelang tersebut sudah tidak memiliki nilai produktivitas. Aset tetap ini dilelang sejak 28 Februari 2024 melalui website atas 6 paket lelang yang terdiri atas Truk, Batching Plant, Genset, Wheel Loader, dan Sand Washing,” kata Fandy dalam keterangan resmi, dikutip Minggu (17/3/2024). Lebih lanjut dia menjelaskan total nilai buku aset peralatan yang dilelang adalah Rp0 dengan nilai limit lelang keseluruhan adalah sebesar Rp8,29 miliar. Adapun harga yang terbentuk dari proses lelang sejak penutupan pemenang lelang pada 4 Maret 2024 adalah sebesar Rp11,23 miliar dan serah terima kepada pembeli dilakukan secara bertahap pada tanggal 14 Maret 2024. Fandy mengklaim, aksi korporasi ini merupakan wujud dari komitmen WSBP dalam mematuhi hasil Perjanjian Perdamaian. Sebanyak 75% dana dari hasil lelang aset tersebut akan digunakan untuk menyelesaikan kewajiban pembayaran kepada kreditur yang termasuk pada Tranche A dan Tranche B, sedangkan sisanya akan digunakan sesuai dengan ketentuan yang diuraikan dalam rencana restrukturisasi. Dengan adanya lelang aset ( asset disposal ) ini diharapkan dapat meningkatkan optimalisasi aset dan menambah  cash in  yang digunakan sebagai salah satu sumber pendanaan kepada kreditur sesuai dengan skema Perjanjian Perdamaian. Fandy juga mengungkap bahwa WSBP telah melakukan perhitungan dan perencanaan jangka panjang berdasarkan asumsi-asumsi asset disposal yang disesuaikan dengan kebutuhan arus kas dan pemenuhan kewajiban homologasi perusahaan. Rencana yang disusun oleh manajemen WSBP untuk memperkuat fundamental keuangan perusahaan senantiasa memperhatikan penerapan Tata Kelola Perusahaan dan Manajemen Risiko yang Baik. “Ke depannya, WSBP optimis menargetkan kinerja perusahaan akan terus meningkat melalui peningkatan nilai  kontrak baru  dan pendapatan usaha secara berkelanjutan,” kata dia. Tercatat hingga Februari 2024, nilai kontrak baru WSBP sebesar Rp352 miliar yang didominasi oleh kontrak eksternal sebesar 97%, antara lain Pekerjaan Pembangunan Tembok Penahan Jembatan Enim 1 - Jembatan Enim 2, Spun Pile - Proyek Pembangunan Jalan Tol Serang - Panimbang Seksi III, Readymix - Proyek. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240317/192/1749963/bayar-utang-waskita-beton-wsbp-lelang-aset-rp1123-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-26 21:10:00", "title": "Waskita Beton (WSBP) Targetkan Jual Aset Nonproduktif Rp300 Miliar", "content": " Bisnis.com,  JAKARTA – PT  Waskita Beton Precast  Tbk (WSBP) berencana menjual aset nonproduktif dengan target nilai sebesar Rp300 miliar selama periode 2024 – 2028. Sebagian dana tersebut akan digunakan untuk membayar utang kepada kreditur. Direktur Keuangan dan Manajemen Risiko  WSBP  Asep Mudzakir mengatakan perseroan akan terus melakukan pelelangan aset nonproduktif dalam lima tahun ke depan. Total rencana nilai penjualan aset ditargetkan melebihi Rp300 miliar hingga 2028. “Sampai tahun 2028, kami menargetkan akan memperoleh paling tidak Rp300 miliar tunai untuk menopang kegiatan produksi WSBP dan sebagian akan digunakan untuk pembayaran utang  PKPU  [Penundaan Kewajiban Pembayaran Utang],” ujarnya di Jakarta, Selasa (26/3/2024). Untuk tahun ini, Asep menyampaikan bahwa anak perusahaan PT Waskita Karya (Persero) Tbk. ( WSKT ) ini menargetkan pelepasan aset nonproduktif senilai Rp50 miliar. Sebelumnya, perseroan telah melelang 72 unit aset yang terdiri atas truk,  batching plant , genset,  wheel loader  dan  sand washing  dengan nilai total mencapai Rp11,23 miliar. Seluruh aset tersebut dilelang sejak 28 Februari 2024 melalui situs web. Adapun total nilai buku aset peralatan yang dilelang adalah Rp0 dengan nilai limit lelang keseluruhan mencapai Rp8,29 miliar. Namun, harga yang terbentuk dari proses lelang hingga penutupan pemenang lelang pada 4 Maret lalu sebesar Rp11,23 miliar. Vice President of Corporate Secretary Fandy Dewanto menyampaikan bahwa serah terima lelang ini dilakukan secara bertahap kepada pembeli pada 14 Maret 2024. Dia menjelaskan 75% dana hasil lelang akan digunakan untuk menyelesaikan kewajiban pembayaran kepada kreditur yang termasuk pada Tranche A dan Tranche B. Sisanya, digunakan sesuai dengan ketentuan yang diuraikan dalam rencana restrukturisasi. Lelang ini diharapkan meningkatkan optimalisasi aset dan menambah kas masuk yang digunakan sebagai salah satu sumber pendanaan kepada kreditur sesuai skema perjanjian perdamaian. Fandy menambahkan bahwa WSBP juga telah melakukan perhitungan dan perencanaan jangka panjang berdasarkan asumsi-asumsi  asset disposal  yang disesuaikan dengan kebutuhan arus kas dan pemenuhan kewajiban homologasi perusahaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240326/192/1753064/waskita-beton-wsbp-targetkan-jual-aset-nonproduktif-rp300-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-04-04 10:57:00", "title": "Struktur Modal Waskita Beton Precast (WSBP) Tunjukkan Pemulihan", "content": " Bisnis.com,  JAKARTA – Di tengah kondisi pemulihan keuangan usai restrukturisasi, PT  Waskita Beton Precast  Tbk. (WSBP) mampu meningkatkan struktur modal perusahaan sekaligus menurunkan posisi liabilitas sepanjang 2023. Berdasarkan laporan keuangan per akhir Desember 2023, total ekuitas  WSBP  sejatinya masih minus Rp664,49 miliar. Kendati demikian, perolehan tersebut menguat 68,41% jika dibandingkan ekuitas tahun sebelumnya yang minus Rp2,1 triliun. “Penguatan struktur modal ini sejalan dengan program peningkatan kinerja dan kondisi keuangan pasca  restrukturisasi ,” ujar Fandy Dewanto, Vice President of Corporate Secretary WSBP, dalam keterangan tertulis yang dikutip pada Kamis (4/4/2024). Menurutnya, penguatan ekuitas perseroan didorong oleh dua faktor, yakni kemampuan perseroan dalam mencetak  laba bersih  selama dua tahun berturut-turut dan pelaksanaan aksi Penambahan Modal Tanpa Hak Memesan Efek Terlebih Dahulu (PMTHMETD). Dalam kurun dua tahun terakhir, WSBP mencatatkan laba bersih sebesar Rp675,77 miliar pada tahun 2022 dan Rp6,30 miliar sepanjang 2023. Untuk itu, kata Fandy, perseroan akan terus meningkatkan kinerja operasional untuk mempertahankan profitabilitas. “WSBP berkomitmen meningkatkan kinerja operasional dalam rangka mempertahankan tingkat profitabilitas melalui memperluas penjualan ke pasar eksternal dengan memperhatikan pendanaan yang sehat,” tuturnya. Selain itu, pada Agustus 2023, perseroan telah menggelar  private placement  dengan menerbitkan saham seri C sebanyak 28.194.563.791 dengan total nilai sebesar Rp1,43 triliun. Aksi korporasi tersebut lantas meningkatkan modal ditempatkan dan disetor penuh dari semula Rp2,64 triliun menjadi Rp4,04 triliun. Aksi ini merupakan implementasi dari salah satu kesepakatan dalam Perjanjian Perdamaian yang disepakati dengan para kreditur pada 2022. Di sisi lain, WSBP tercatat menurunkan liabilitas dari posisi Rp8,06 triliun menjadi Rp5,13 triliun pada 2023. Artinya, liabilitas perseroan turun 36,31% secara tahunan. Fandy menuturkan bahwa perusahaan turut mencatatkan peningkatan  current ratio  menjadi 0,64 kali dibandingkan 0,34 kali pada periode yang sama 2022. Hal itu menunjukkan perbaikan kemampuan WSBP dalam memenuhi kewajiban jangka pendek Perusahaan. “Ke depan, WSBP akan menjalankan transformasi bisnis sebagai langkah untuk memperbaiki likuiditas Perusahaan demi meningkatkan nilai pemegang saham,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240404/192/1755458/struktur-modal-waskita-beton-precast-wsbp-tunjukkan-pemulihan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-12 11:45:00", "title": "Sederet Strategi Waskita Beton (WSBP) Incar Proyek di Jawa Tengah hingga NTT", "content": " Bisnis.com , SIDOARJO - Emiten cucu BUMN PT Waskita Beton Precast Tbk. (WSBP) area 3 mengincar proyek Tol Kediri - Tulungagung di Jawa Tengah hingga ke NTT. Sales Manager Area 3 Waskita Beton Precast Heru Purnomo menjelaskan saat ini pihaknya sedang mengikuti tender proyek Tol Kediri - Tulungagung milik GGRM. Proyek ini diharapkan dapat mendongkrak target kontrak WSBP tahun ini. “Target RKAP kita area 3 adalah Rp430 miliar, sampai triwulan II/2024 masih Rp117 miliar. Agak berat karena masih terasa efek pandemi. Tapi kita optimis dengan adanya proyek Tol Kediri - Tulungagung GGRM. Kita sedang ikut tender di sana,” jelas Heru saat kunjungan ke proyek Tol Probolinggo - Banyuwangi, dikutip Jumat (12/7/2024). Tol milik GGRM yang ditargetkan rampung 2025 ini memiliki total investasi hingga Rp9,92 triliun atau sepanjang 44,17 kilometer. pembangunan Jalan Tol Kediri - Tulungagung merupakan salah satu proyek kerja sama pemerintah dengan badan usaha (KPBU) atas prakarsa badan usaha (unsolicited). Lebih lanjut, Heru menjelaskan raihan kontrak sampai dengan kuartal II/2024 sebesar Rp117 miliar merupakan kontrak dari induk usaha WSKT hingga beberapa proyek swasta. Salah satu proyek swasta yang sedang dikerjakan yaitu smelter milik PT Amman Mineral Internasional Tbk. (AMMN). Kontrak ini memiliki nilai investasi sebesar Rp84 miliar. Kontrak lain adalah suplai spun pile pembangunan RSUD Sidoarjo hingga suplai kawasan industri Bali, Turtle Island. “Proyek ini [Tol Probolinggo-Banyuwangi] sekitar Rp50 miliar, kemudian batching plant Sumbawa ke Proyek Amman Mineral, Bendungan Bay. Area 3 banyak eksternal,” lanjutnya. Heru mengklaim RKAP akan dapat terpenuhi hingga 70% di kuartal III mendatang dan harapannya akan tutup buku di November 2024. “Triwulan IV biasanya sepi. Semoga bisa close di November,” imbuhnya. Sebagai informasi, GGRM masuk ke bisnis jalan tol melalui anak usahanya yang menjadi Badan Usaha Jalan Tol (BUJT) yakni PT Surya Sapta Agung Tol (SSAT). BUJT ini telah ditetapkan sebagai pemenang lelang pengusahaan Jalan Tol Kediri-Tulungagung pada 14 Desember 2023. Total biaya investasi untuk membangun Jalan Tol Kediri-Tulungagung diproyeksikan sebesar Rp9,92 triliun dengan biaya pengadaan lahan sebesar Rp3,14 triliun. Bisnis mencatat GGRM bersama PT Suryaduta Investama telah mendirikan dan menyetor modal senilai Rp3,5 triliun untuk SSAT pada awal 2024. Adapun, PT Suryaduta Investama milik keluarga konglomerat Wonowidjojo merupakan pemegang 69,29% saham GGRM. Merujuk pada keterangan resmi Kementerian PUPR, GGRM bakal membangun jalan tol sepanjang 44,17 km itu pada kuartal II/2024. Kehadiran jalan tol milik Gudang Garam ini disebut punya posisi strategis untuk mempercepat konektivitas di Jawa Timur karena menghubungkan Jalan Tol Trans Jawa dengan jalan nasional Pansela hingga Mojokerto. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240712/192/1781697/sederet-strategi-waskita-beton-wsbp-incar-proyek-di-jawa-tengah-hingga-ntt?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-07-28 06:24:00", "title": "Pendapatan Naik, Rugi Waskita Beton (WSBP) Semester I/2024 Justru Bengkak 77%", "content": " Bisnis.com , JAKARTA — Emiten cucu BUMN PT  Waskita Beton Precast  Tbk. (WSBP) mencatatkan rugi bersih sebesar Rp468,55 miliar sepanjang semester I/2024. Berdasarkan  laporan keuangan  yang dipublikasikan, kerugian WSBP membengkak saat pendapatan usaha meningkat. Sepanjang semester I/2024, WSBP mencatatkan total pendapatan usaha sebesar Rp892 miliar. Pendapatan tersebut meningkat sebesar 39,01% dibandingkan dengan periode yang sama tahun sebelumnya yaitu Rp641,67 miliar. Pendapatan usaha  WSBP  ditopang oleh produk readymix dan quarry sebesar Rp359,54 miliar, precast sebesar Rp377,81 miliar serta jasa konstruksi sebesar Rp154,63 miliar. Seiring dengan peningkatan pendapatan, beban pokok WSBP juga melonjak dari sebelumnya sebesar Ro545,04 miliar menjadi sebesar Rp703 miliar sepanjang semester I/2024. Adapun laba kotor ikut naik sebesar 95,57% menjadi sebesar Rp188,99 miliar dari periode yang sama tahun sebelumnya sebesar Rp96,63 miliar. Meski demikian terdapat peningkatan beban penjualan, beban umum dan administrasi serta turunnya pendapatan bunga dan rugi lainnya. Setelah diakumulasikan, WSBP mencatatkan  rugi bersih  periode berjalan sebesar Rp468,55 miliar sepanjang semester I/2024. Rugi ini membengkak 77,64% dibandingkan dengan rugi semester I/2023 yang tercatat sebesar Rp263,76 miliar. Adapun WSBP masih membukukan defisiensi modal sebesar Rp1,13 triliun atau membengkak dari posisi akhir 2023 yang sebesar Rp664,49 miliar. Sementara itu, liabilitas WSBP per 30 Juni tercatat sebesar Rp5,24 triliun dan total aset tercatat Rp4,11 triliun. _________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240728/192/1786026/pendapatan-naik-rugi-waskita-beton-wsbp-semester-i2024-justru-bengkak-77?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-07-28 11:25:00", "title": "Waskita Beton (WSBP) Raih Kontrak Baru Rp1,36 Triliun Semester I/2024", "content": " Bisnis.com , JAKARTA — Emiten pelat merah PT  Waskita Beton Precast  Tbk. (WSBP) membukukan nilai  kontrak baru  sebesar Rp1,36 triliun sepanjang semester I/2024. VP of Corporate Secretary WSBP Fandy Dewanto mengayakan nilai kontrak baru telah mencapai 55% dari target sepanjang 2024 yaitu Rp2,4 triliun. Capaian ini juga menunjukkan peningkatan 40% dibandingkan dengan periode yang sama dengan tahun lalu, yaitu sebesar Rp957 miliar. \"Mengingat kondisi pasar di semester pertama biasanya menantang untuk mencapai kontrak, pencapaian ini adalah bukti kemampuan  WSBP  untuk mengatasi tantangan pasar,\" kata Fandy dalam keterangan resmi, Minggu (28/7/2024). Adapun sepanjang semester I/2024, WSBP mencatatkan total pendapatan usaha sebesar Rp892 miliar. Pendapatan tersebut meningkat sebesar 39,01% dibandingkan dengan periode yang sama tahun sebelumnya yaitu Rp641,67 miliar. Pendapatan usaha WSBP ditopang oleh produk readymix dan quarry sebesar Rp359,54 miliar, precast sebesar Rp377,81 miliar serta  jasa konstruksi  sebesar Rp154,63 miliar. Fandy menjelaskan kenaikan pendapatan usaha ini terutama disebabkan oleh peningkatan signifikan dari segmen beton precast dan readymix atas suplai ke proyek-proyek besar seperti proyek Jalan Tol Bayung Lencir-Tempino di Jambi, proyek pembangunan Nusantara International Convention Centre di PIK  Jakarta, berbagai proyek di  Ibu Kota Nusantara  (IKN), serta proyek Jalan Tol Serang-Panimbang di Banten. Segmen Konstruksi dan Instalasi juga mengalami peningkatan dengan beberapa proyek jasa konstruksi yang didapatkan antara lain Proyek Flyover Bridge Connecting Shangri-La Hotel & Shangri-La Residences and Utility Building di Shangri-La Hotel, Jakarta Pusat, Proyek Jalan Tol Cimanggis-Cibitung seksi 2 di Jawa Barat. Pada periode ini, komposisi proyek yang diperoleh mayoritas berasal dari pelanggan eksternal seperti Pemerintah, BUMN/BUMD dan Perusahaan Swasta lainnya sebesar 62% dan dilengkapi perolehan dari internal PT  Waskita Karya  (Persero) Tbk. (WSKT) sebesar 38%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240728/192/1786052/waskita-beton-wsbp-raih-kontrak-baru-rp136-triliun-semester-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-05 13:57:00", "title": "Waskita Precast WSBP Junjung ESG dan Komitmen Bayar Utang", "content": " Bisnis.com,  JAKARTA - PT  Waskita Beton Precast  Tbk. (WSBP) terus berupaya menerapkan prinsip  Environmental, Social, and Governance  (ESG) yang terintegrasi dalam setiap aspek operasional perusahaan. Hal itu termasuk kepatuhan WSBP dalam memenuhi pembayaran kepada pemasok. Kepala Divisi Corporate Secretary  WSBP  Fandy Dewanto mengatakan perseroan memandang ESG sebagai prioritas untuk menciptakan nilai berkelanjutan bagi lingkungan, masyarakat, serta tata kelola perusahaan. “WSBP tidak hanya sekadar mengimplementasikan prinsip  ESG , tetapi juga berfokus pada integrasi yang menyeluruh dari setiap aspek dalam operasional perusahaan,” ujarnya dalam keterangan tertulis, Jumat (1/11/2024). Implementasi ESG WSBP juga tecermin dari kepatuhan perusahaan dalam memenuhi pembayaran kepada pemasok. Tercatat, WSBP melakukan pembayaran kepada pemasok dengan total Rp1,64 triliun pada 2022, Rp1,60 triliun pada 2023, dan Rp1,50 triliun pada kuartal III/2024. Hal ini disebut menunjukkan komitmen WSBP yang kuat untuk menjaga kepercayaan pemasok dan kreditur. Adapun, seluruh utang kepada pemasok/vendor untuk pembelian bahan baku dan jasa pendukung tahun 2023 juga sudah terselesaikan (lunas). Dengan pengelolaan keuangan yang prudent, WSBP menjadikan hal ini menjadi langkah mitigasi risiko finansial di masa depan. Lebih lanjut, dalam hal tata kelola perusahaan menerapkan kebijakan antigratifikasi sesuai standar ISO 37001:2016 serta mewajibkan Direksi dan Dewan Komisaris untuk melaporkan harta kekayaan secara berkala. Sedangkan pada integrasi  Governance  dan  Environment , WSBP menerapkan  green office policy  lewat Penyusunan dan penandatanganan dokumen secara elektronik dan menyeluruh di Kantor Pusat hingga Kantor Produksi menggunakan E-office WSBP serta pencatatan dan pelaporan aktivitas bisnis dan keuangan berbasis  real time  menggunakan ERP SAP S4/Hana. Hasilnya, penyediaan data dan pengambilan keputusan dapat dilakukan lebih cepat dan penghematan emisi hingga 4,4 Ton Co2/tahun. Selain itu, perusahaan aktif membangun transparansi melalui berbagai kanal digital untuk memastikan keterbukaan informasi bagi pemangku kepentingan dan publik. Terlebih karena saat ini 55.000 pemegang saham atau lebih dari 60% pemegang saham adalah masyarakat. Bukti transparansi sendiri dapat dilihat di berbagai kanal informasi WSBP mulai dari laporan perusahaan, Public Expose dan Analyst Meeting, kanal informasi publik lewat website dan media sosial, juga  disclosure  dan pemberitaan yang berbasis digital. Komitmen WSBP pada prinsip ESG ini diharapkan dapat memperkuat kontribusi perusahaan terhadap pembangunan berkelanjutan di Indonesia serta mewujudkan masa depan yang lebih baik bagi generasi mendatang. Tentu di dalamnya termasuk penerapan Tata Kelola Perusahaan yang Baik dan Manajemen Risiko agar seluruh kegiatan dapat berlangsung secara baik. Sementara itu, dengan integrasi aspek  Environment  dan  Social , WSBP memiliki produk-produk inovatif dan ramah lingkungan seperti produk Spun Pile, Sprigwp, Sloof, dan Modular yang dirancang untuk menjaga kelestarian lingkungan. Pada proyek-proyek konstruksi, WSBP juga memiliki bahan material berkelanjutan, seperti Mortar Foam yang digunakan di proyek Fly Over Sekip dan Fly Ash yang digunakan di proyek Dinding Saluran Irigasi Indramayu. Selain itu, WSBP melaksanakan berbagai Program Tanggung Jawab Sosial dan Lingkungan (TJSL) yang didasarkan pada implementasi Tujuan Pembangunan Berkelanjutan (SDGs), antara lain SDG 9 untuk pemerataan infrastruktur, SDG 6 melalui program akses air bersih hingga SDG 13 melalui program terbaru yaitu program reforestasi. Terakhir, dalam aspek  Social  dan  Governance , WSBP mendorong hubungan harmonis dengan semua pemangku kepentingan melalui kebijakan pengelolaan sumber daya manusia yang inklusif, saling menghormati, dan setara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://hijau.bisnis.com/read/20241105/653/1813428/waskita-precast-wsbp-junjung-esg-dan-komitmen-bayar-utang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-07 09:05:00", "title": "Ikut Tender Rp2,78 Triliun, Waskita Beton (WSBP) Pede Capai Target Tahun Ini", "content": " Bisnis.com,  JAKARTA - PT  Waskita Beton Precast  Tbk. (WSBP) terus memperkuat posisinya di sektor beton dan konstruksi nasional dengan mengikuti sejumlah tender yang masih berjalan di penghujung 2024. Proses tender ini menawarkan total nilai kontrak hingga Rp2,78 triliun. Dari nilai ini, mayoritas tender yang WSBP ikuti berasal dari pelanggan eksternal, seperti pemerintah, BUMN, dan swasta sebesar Rp2,56 triliun. Sedangkan tender internal dari induk perusahaan PT  Waskita Karya  (Persero) Tbk. sebesar Rp220,97 miliar. “Melalui keikutsertaan kami dalam tender-tender ini, kami optimis dapat memenuhi target pada 2024,” ujar Kepala Divisi Penjualan WSBP Sena Eka Hanafi dalam keterangannya, Rabu (6/11/2024) Sikap optimistis WSBP didasarkan pada  win rate  atau persentase kemenangan tender WSBP yang mencapai 26,35% terhadap keseluruhan lelang.  Win rate  ini dinilai cukup baik berdasar keseluruhan tender yang ada, baik tender berjalan maupun yang batal. Dengan  win rate  tersebut, WSBP yakin memenuhi sisa target di tahun ini. Untuk memitigasi risiko finansial, WSBP menerapkan pendekatan selektif dalam mengikuti tender proyek. Dalam proses ini, WSBP mempelajari profil bisnis, legal, dan keuangan dari calon pelanggan dengan prinsip KYC ( Know Your Customer ). Baca Juga : Waskita Beton (WSBP) Bayar Pemasok Rp1,5 Triliun pada Kuartal III/2024 WSBP pun memilih proyek dan calon pelanggan melalui evaluasi ketat dan diyakini memiliki kapasitas finansial yang kuat dan kredibilitas yang tinggi. Bahkan, setiap calon pelanggan menjalani proses menyeluruh, yang mencakup penilaian aspek keuangan, rekam jejak pembayaran, dan potensi risiko. “Langkah-langkah ini diambil agar setiap proyek yang digarap memiliki landasan keuangan yang stabil, sehingga mendukung keberlanjutan bisnis perusahaan,” kata Sena. Terbaru, WSBP menang tender pembangunan Universitas Persatuan Islam (UNIPI) PERSIS Bandung bernilai Rp117 miliar. Per 30 September 2024, Sena menambahkan nilai  kontrak baru  WSBP mencapai Rp1,73 triliun atau sudah memenuhi 75% dari target kontrak baru pada tahun ini sebesar Rp2,3 triliun. Capaian tersebut meningkat signifikan sebesar 50,82% dibandingkan dengan periode yang sama tahun lalu sebesar Rp1,15 triliun. Peningkatan NKB diraih WSBP melalui penjualan tiga lini bisnis utama WSBP, yaitu Produk Readymix, Precast, dan Jasa Konstruksi. Lini bisnis Readymix menyumbang NKB terbesar dengan Rp674,91 miliar, diikuti oleh Beton Precast sebesar Rp624,93 miliar, dan Jasa Konstruksi sebesar Rp432,28 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241107/192/1814032/ikut-tender-rp278-triliun-waskita-beton-wsbp-pede-capai-target-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]