[
{"datex": "2024-11-08 22:03:05", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2019-04-18 13:28:00", "title": "Bank MNC Rights Issue Rp82 Miliar, Seluruhnya Diserap MNC Kapital", "content": " Bisnis.com  JAKARTA — PT Bank MNC Internasional Tbk. telah merealisasikan  rights issue  atau Penambahan Modal Tanpa Hak Memesan Efek Terlebih Dahulu (HMETD). Seluruh saham baru yang diterbitkan diserap oleh PT MNC Kapital Indonesia Tbk. Sekretaris Perusahaan Bank MNC Internasional Andri Latif mengatakan, total saham yang diterbitkan dalam  rights issue  yang dilaksakanan pada 12 April 2019 tersebut mencapai 1,64 miliar saham baru dengan nilai nominal Rp50 per saham pada harga pelaksanaan sebesar Rp50. Dengan demikian, dana yang terkumpul ditaksir sekitar Rp82 miliar. Menurut Andri, seluruh dana yang diterima, setelah dikurangi biaya-biaya terkait Penambahan Modal Tanpa HMETD, akan dipergunakan sebagai tambahan modal kerja perseroan. \"Pemberitahuan ini disampaikan untuk memenuhi ketentuan Peraturan Otoritas Jasa Keuangan No. 38/POJK.04/2014 tanggal 30 Desember 2014 tentang Penambahan Modal Perusahaan Terbuka Tanpa Memberikan Hak Memesan Efek Terlebih Dahulu,\" katanya, seperti dikutip dari siaran pers Bank MNC Internasional, Kamis (18/4/2019).  Dengan penerbitan saham baru yang seluruhnya diserap oleh MNC Kapital, maka porsi kepemilikannya dipastikan bertambah, sedangkan pemilik saham yang lain akan terdilusi.  Berdasarkan data Bursa Efek Indonesia, sebagian besar saham Bank MNC dimiliki oleh MNC Kapital dengan kepemilikan saham sebanyak 42,73%. Marco Prince Corp menggenggam 12,18% saham. Sebanyak 45,09% saham dimiliki oleh publik dengan kepemilikan masing-masing kurang dari 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190418/90/913220/bank-mnc-rights-issue-rp82-miliar-seluruhnya-diserap-mnc-kapital?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-20 20:19:00", "title": "BCAP Beli Aset Default di Reksa Dana MNC Asset Management", "content": " Bisnis.com , JAKARTA - PT MNC Kapital Indonesia Tbk. [BCAP] memutuskan untuk mengambil alih aset dasar reksa dana kelolaan PT MNC Asset Management (MAM) yang telah dinyatakan  default . Berdasarkan keterangan resmi yang diterima  Bisnis.com , beberapa aset yang telah gagal itu adalah Obligasi TPS Food 1 Tahun 2013, Sukuk Ijarah TPS Food I Tahun 2013, dan Sukuk Ijarah TPS Food II Tahun 2016. “Sebagai wujud komitmen kami untuk menyelesaikan permasalahan dengan tetap mengutamakan kepentingan terbaik untuk para nasabah MNC Asset Management, perseroan bertanggung jawab untuk mem- bailout  porsi [obligasi] AISA,\" kataDirektur Utama BCAP Wito Mailoa dalam keterangannya, Jumat (20/12/2019). Adapun langkah itu diambil setelah salah satu anak usaha MNC Group, PT MNC Asset Management menerima surat imbauan dari Otoritas Jasa Keuangan (OJK). Dalam surat itu, OJK memberikan suspensi untuk 7 produk reksa dana yang melanggar aturan. Adapun beberapa aturan yang dilanggar adalah mengenai kepemilikan Nilai Aktiva Bersih (NAB) dan penempatan investasi pada efek default dan efek yang saat ini sedang dalam proses restrukturisasi. Emiten bersandi saham BCAP ini merupakan pemegang saham MAM dan mengambil alih obligasi milik PT Tiga Pilar Sejahtera Food Tbk. (AISA) dengan nilai buku sebagai bentuk komitmen BCAP untuk menjaga nama baik perusahaan. Pada saat bersamaan, MNC Asset Management disebut juga melakukan berbagai perbaikan dan penyesuaian atas komposisi portfolio efek agar memenuhi ketentuan pasal 6 angka 1 huruf d dan j POJK 23 dan pasal 16 POJK 19. MAM juga menyesuaikan valuasi atas Efek Obligasi Sumberdaya Sewatama I Tahun 2012 Seri B dan Sukuk Ijarah Sumberdaya Sewatama I tahun 2012. MNC Asset Management (MAM) menyampaikan komitmennya untuk memenuhi imbauan dari Otoritas Jasa Keuangan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191220/92/1183482/bcap-beli-aset-default-di-reksa-dana-mnc-asset-management?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-28 07:52:00", "title": "KABAR EMITEN: Bisnis BCA Masih Stabil, BCAP Kembangkan Lini Digital", "content": " Bisnis.com,  JAKARTA - Berita mengenai kinerja  PT Bank Central Asia Tbk.  (BCA) dan strategi  PT MNC Kapital Tbk.  (BCAP), antara lain, menjadi topik halaman korporasi, market, dan portofolio edisi harian Bisnis Indonesia, Selasa (28/7/2020). Berikut perincian topiknya: Bisnis BCA Masih Stabil.  PT Bank Central Asia Tbk. berhasil mempertahankan kinerja yang tetap positif sepanjang semester I/2020 meskipun laba perseroan sedikit tergerus akibat tekanan ekonomi yang tidak terhindarkan selama pandemi. BCAP Kembangkan Lini Digital.  PT MNC Kapital Tbk. akan memperluas layanan ke platform digital pada paruh kedua tahun ini. Strategi ini dilakukan sebagai bentuk perubahan bisnis perseroan. Stimulus Poles Sektor Konsumer.  Bergulirnya stimulus pemerintah untuk mendongkrak konsumsi domestik agar ekonomi kuartal III/2020 tidak terjerembab ke teritori negatif diproyeksi memberikan imbas positif terhadap emiten sektor barang-barang konsumsi. TPIA Kurangi Beban . Emiten petrokimia PT Chandra Asri Petrochemical Tbk. melunasi pinjaman berjangka yang dijamin senilai U$125 juta untuk mengurangi tingkat utang dan memperbaiki neraca keuangan secara keseluruhan. Penguatan Harga Emas Bisa Berlanjut . Setelah mencapai level historis, harga emas masih berpeluang menguat tajam sering dengan pelemahan dolar Amerika Serikat. Investor tetap harus mewaspadai koreksi, terutama jika vaksin Covid-19 resmi diluncurkan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200728/192/1271934/kabar-emiten-bisnis-bca-masih-stabil-bcap-kembangkan-lini-digital?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-01-05 17:03:00", "title": "10 Saham Top Gainers 5 Januari 2021, Ada Grup MNC dan Emiten Debutan", "content": " Bisnis.com , JAKARTA -  Indeks Harga Saham Gabungan  (IHSG) melanjutkan tren positif setelah ditutup menguat pada perdagangan hari ini, Selasa (5/1/2021). Saham emiten debutan masih mencuat sebagai salah satu saham paling cuan alias  top gainers  hari ini. Berdasarkan data Bloomberg, IHSG ditutup menguat 32,44 poin atau 0,53 persen ke level 6.137,34. Kemarin, IHSG juga mengamuk setelah mencetak kenaikan 2,1 persen ke level 6.104,89. Sepanjang perdagangan hari ini,  IHSG  bergerak di rentang 6.073,41 hingga 6.145,61. Sebanyak 229 saham menguat, 257 saham melemah, dan 149 saham stagnan dibandingkan dengan posisi penutupan kemarin. Secara sektoral, saham-saham di sektor perkebunan memimpin penguatan setelah indeks JAK Agri naik 2,71 persen. Adapun seluruh sektor saham menguat pada perdagangan hari ini. Di antara deretan saham yang menguat, saham PT Terregra Asia Energy Tbk. mencuat sebagai saham paling cuan hari ini. Saham berkode TGRA  itu mencatat kenaikan harga 34,48 persen ke level 195. Selain itu, saham PT MNC Kapital Indonesia Tbk. juga naik tajam sebesar 28,21 persen. Emiten yang menjadi bagian Grup MNC tersebut terbang setelah mengakuisisi broker saham asal Amerika Serikat Auerbach Grayson & Company LLC  Di samping itu, PT FAP Agri Tbk juga melanjutkan tren positif setelah mencetak kenaikan harga saham 24,78 persen ke level 2.870. Kemarin, saham berkode FAPA juga melonjak tajam dengan kenaikan 25 persen. FAPA merupakan emiten pertama yang melantai di Bursa Efek Indonesia tahun ini. Berikut daftar 10 saham top gainers hari ini, Selasa (5/1/2021). 10 Saham Top Gainers 5 Januari 2021 Emiten Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Perubahan Terregra Asia Energy  145 195 34,48% Ever Shine Tex 53 71 33,96% MNC Kapital Indonesia  156 200 28,21% Panca Mitra Multiperdana  256 320 25,00% FAP Agri  2300 2870 24,78% Itama Ranoraya  1700 2120 24,71% Indosterling Technomedia  990 1220 23,23% Asia Sejahtera Mina  372 440 18,28% Kimia Farma 4340 5125 18,09% Indofarma 4150 4880 17,59% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210105/7/1338984/10-saham-top-gainers-5-januari-2021ada-grup-mnc-dan-emiten-debutan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-05 19:32:00", "title": "Usai Akuisisi Broker AS, MNC Kapital Incar Dana Segar Rp385 Miliar", "content": " Bisnis.com , JAKARTA -  PT MNC Kapital Indonesia Tbk . berencana menambah modal lewat mekanisme private placement atau penambahan modal tanpa hak memesan efek terlebih dahulu dengan target dana hampir Rp400 miliar. Perseroan mengumumkan, rencana private placement tersebut sudah disetujui oleh pemegang saham lewat rapat umum pemegang saham pada 20 Juni 2019. Emiten bersandi BCAP itu bakal menerbitkan 2,85 miliar saham baru dengan nominal Rp100 per saham. Pelaksanaan private placement dilakukan pada 12 Januari 2021. Adapun pemberitahuan hasil penambahan modal tanpa hak memesan efek terlebih dahulu dilakukan berselang dua hari kemudian. \"Penambahan modal tanpa HMETD ini akan dilaksanakan pada harga pelaksanaan Rp135,\" tulis manajemen BCAP dalam keterbukaan informasi di Bursa Efek Indonesia, Selasa (5/1/2021). Dengan demikian,  BCAP  berpotensi meraup dana Rp385,82 miliar lewat aksi private placement tersebut.Saham BCAP dalam dua sesi terakhir tengah mencuat menyusul aksi akuisisi broker asal Amerika Serikat, Auerbach Grayson & Company LLC. Saham BCAP hari ini ditutup menguat 44 poin atau 28,21 persen ke level 200. Total perdagangan saham BCAP mencapai 108,99 juta lembar dengan nilai transaksi Rp20,98 miliar.  Kemarin, saham BCAP juga menguat 15,56 persen ke posisi 156. Investor Relations MNC Kapital Natassha Yunira menambahkan, perseroan tak bisa mengungkapkan berapa harga akuisisi yang disepakati kedua belah pihak. Namun, dia menyebut porsi saham AGCO yang diakuisisi oleh BCAP adalah sebanyak 75 persen. Lebih lanjut, Natassha menjelaskan bahwa dengan adanya akuisisi ini maka anak usaha BCAP yakni MNC Sekuritas akan mengambil alih seluruh transaksi AGCO di Indonesia yang semula dipegang oleh PT BRI Danareksa Sekuritas. “Target ke depan kita harapkan bagus, terutama menjembatani transaksi AGCO yang selama ini dipegang Danareksa, kita juga berharap nanti dari AGCO ini akan mempermudah untuk kita placement and fundraising, terutama dengan broker Eropa, termasuk UK, dan AS,” tuturnya kepada Bisnis, Senin (4/1/2021). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210105/192/1339066/usai-akuisisi-broker-as-mnc-kapital-incar-dana-segar-rp385-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-11 08:18:00", "title": "Emiten Hary Tanoesodibjo Bakal Dapat Dana Rp385,2 Miliar", "content": " Bisnis.com , JAKARTA — Lini jasa keuangan taipan Hary Tanoesoedibjo,  PT MNC Kapital Indonesia Tbk. (BCAP) , akan mengeksekusi Penambahan Modal Tanpa Hak Memesan Efek Terlebih Dahulu (PMTHMETD) atau  private placement  pada Selasa (12/1/2021). Perseroan menerbitkan saham baru sebanyak 2,85 miliar dengan harga pelaksanaan Rp135 per lembar. BCAP berpotensi meraup dana segar Rp385,2 miliar. \"Hasil pelaksanaan PMTHMETD akan diumumkan pada Kamis (14/1/2021),\" papar manajemen  MNC Kapital Indonesia  dalam keterangannya, dikutip Senin (11/1/2021). Sementara itu,  PT MNC Kapital Indonesia Tbk (BCAP)  membidik transaksi penambahan modal dan penggalangan dana di pasar Eropa dan Amerika Serikat seiring dengan aksi akuisisi perusahaan broker global Auerbach Grayson & Company LLC (AGCO). Diketahui, BCAP melalui anak perusahaan yang dimiliki sepenuhnya, Winfly Ltd. telah mengakuisisi dan menjadi pengendali saham AGCO, sedangkan Co-Founder AGCO, David Grayson membeli kembali sisa saham. Investor Relations MNC Kapital Natassha Yunira mengatakan bahwa perseroan tak bisa mengungkapkan berapa harga akuisisi yang disepakati kedua belah pihak. Namun, dia menyebut porsi saham AGCO yang diakuisisi oleh BCAP adalah sebanyak 75 persen. Lebih lanjut, Natassha menjelaskan bahwa dengan adanya akuisisi ini maka anak usaha BCAP yakni MNC Sekuritas akan mengambil alih seluruh transaksi AGCO di Indonesia yang semula dipegang oleh PT BRI Danareksa Sekuritas. “Target ke depan kita harapkan bagus, terutama menjembatani transaksi AGCO yang selama ini dipegang Danareksa, kita juga berharap nanti dari AGCO ini akan mempermudah untuk kita placement and fund raising, terutama dengan broker Eropa, termasuk UK, dan AS,” tuturnya kepada  Bisnis , Senin (4/1/2021) Sebelumnya, Executive Chairman of MNC Group Indonesia Hary Tanoesoedibjo menyebut akuisisi ini bertujuan untuk melengkapi jaringan distribusi kegiatan pasar modal MNC Sekuritas melingkupi  placement  dan broker saham, pasar utang, investment banking, riset dan  online trading  baik di Indonesia, maupun komunitas investasi global. Adapun, komunitas global yang dituju terutama untuk wilayah Amerika Serikat, Inggris dan Eropa serta memperluas jaringan distribusi riset MNC Sekuritas di antara fund manager internasional. MNC Sekuritas juga akan menjembatani seluruh transaksi AGCO di Indonesia. “Dengan mengakuisisi saham AGCO, BCAP akan mendapatkan keuntungan dari kuatnya jaringan internasional AGCO serta akses ke 126 mitra lokal di seluruh dunia,” kata Hary dalam keterangan resminya, Senin (4/1/2021) Menurutnya, investasi ini akan memungkinkan  MNC Sekuritas  sebagai unit bisnis BCAP yang bergerak di bidang jasa pasar modal memperluas jangkauannya secara internasional dan berdampak positif pada kinerja persedoan di masa mendatang. “Di pasar modal,  distribution network  yang kuat menjadi salah satu kunci keberhasilan, AGCO diharapkan dapat menjadi  distribution network  MNC Group untuk  placement  dan  fundraising  di Amerika Serikat maupun Eropa. Selain itu, AGCO akan berperan penting untuk pengembangan manajemen aset dibawah BCAP,” tambah Hary. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210111/192/1341150/emiten-hary-tanoesodibjo-bakal-dapat-dana-rp3852-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-15 10:04:00", "title": "Kantongi Izin BI, Emiten Hary Tanoe Semangat Garap Bisnis Tekfin", "content": " Bisnis.com , JAKARTA —  PT MNC Kapital Indonesia Tbk (BCAP)  kian fokus menggenjot binsis teknologi finansial. Melalui anak usahanya, PT MNC Teknologi Nusantara, perseroan telah mengantongi lisensi Bank Indonesia terkait pengembangan jasa sistem pembayaran. Berdasarkan keterangan resmi perseroan,  PT MNC Teknologi Nusantara (MTN)  tercatat sebagai penyelenggara payment gateway dengan menggunakan brand Flash Mobile. Adapun lisensi ini akan melengkapi ekosistem  fintech  BCAP. Bersamaan dengan didapatkannya lisensi ini, perseroan diperbolehkan menyediakan layanan tambahan berupa layanan  Fraud Detection System  dan layanan  invoicing. Flash Mobile  merupakan  brand payment gateway  dan  biller aggregator  dibawah perseroan. Hary Tanoesoedibjo, Executive Chairman  MNC Group  menjelaskan Flash Mobile dilengkapi dengan sertifikasi standar keamanan tertinggi PCI DSS (Standar Keamanan Data Industri Kartu Pembayaran). Flash Mobile  berfungsi sebagai  payment gateway  dan  biller aggregator  untuk semua transaksi di dalam MNC Group, mulai dari tagihan MNC Vision, MNC Play, Vision+ dan Hario, hingga pembelanjaan di The F Thing, Mister Aladin, MNC Shop dan lainnya. “MNC Group akan menggabungkan semua layanan berbayar dan penagihan ke dalam satu sistem terpadu sehingga untuk mencapai hal tersebut, BCAP perlu membangun  back-end support , terutama layanan  payment gateway  dan  biller aggregator ,\" kata Hary, seperti dikutip  Bisnis , Jumat (15/1/2021) Dalam waktu dekat, tambahnya, perseroan juga akan menjalin kerjasama dengan berbagai mitra eksternal dan terus meningkatkan kerjasama dengan berbagai provider telekomunikasi di Indonesia serta mitra online lainnya untuk memperluas layanan pembayaran dan penagihan elektroniknya. MTN berencana untuk meningkatkan aliran pendapatannya dengan menyediakan fitur pinjaman digital, seperti PayLater dan Cicilan, melalui kolaborasi bersama mitra strategis baik internal maupun eksternal MNC Group. Tak hanya itu, perseroan akan meluncurkan program loyalty point terintegrasi, SPIN Points. Setiap transaksi yang dilakukan dalam ekosistem MNC Group akan mendapatkan poin, yang nantinya dapat digunakan untuk berbagai layanan MNC Group atau penawaran khusus lainnya. Untuk menjaga kelancaran operasional,  MNC Group  akan mensinergikan semua platform digitalnya sehingga infrastruktur saling terkoneksi. Inisiatif ini akan menjadi game changer seluruh ekosistem MNC Group. “Program ini diharapkan dapat meningkatkan keterlibatan dan mempertahankan pelanggan untuk tetap berada dalam ekosistem MNC Group,” tutup Hary. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210115/192/1343377/kantongi-izin-bi-emiten-hary-tanoe-semangat-garap-bisnis-tekfin?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-01-19 21:13:00", "title": "Ustaz Yusuf Mansur Rekomendasi Saham Lagi, Kali Ini Sorot Grup MNC BCAP", "content": " Bisnis.com , JAKARTA — Setelah beberapa waktu absen,  Yusuf Mansyur  kembali menggaungkan mansurmology alias membocorkan pilihan portofolionya ke publik. Kali ini dia tak lagi memilih saham BUMN tapi saham swasta yaitu  PT MNC Kapital Indonesia Tbk. Melalui unggahan video terbaru di akun Instagramnya, @yusufmansurnew, pria yang biasa disapa UYM ini mengajak para pengikutnya untuk mencermati salah satu saham MNC Group yakni  PT MNC Kapital Indonesia Tbk. (BCAP). Dalam video tersebut Yusuf mengaku telah memiliki hubungan baik sejak 2005 dengan MNC Group, salah satunya melalui tayangan sinetron Tukang Bubur Naik Haji, di mana dirinya turut tampil berdakwah. Dia menyebut MNC Group sebagai perusahaan yang memiliki jasa besar dan bermanfaat bagi publik serta memiliki ekosistem yang lengkap. Lantas dengan alasan tersebut dia mengajak para pengikutnya untuk turut masuk melalui saham BCAP. “Saya pingin nih kawan-kawan semua ngeliatin BCAP kemudian masuk ke ekosistem MNC Group lewat MNC Kapital ini dengan kode saham BCAP kemudian pakai mansurmology-nya jangan ngga dipake,” kata Yusuf Mansur dalam video itu, seperti dikutip  Bisnis , Selasa (19/1/2021). View this post on Instagram A post shared by Yusuf Mansur (@yusufmansurnew) Pria berusia 44 tahun ini menegaskan bahwa dirinya hanya memberi tahu pilihan sahamnya dan tidak bertanggung jawab atas kputusan para pengikutnya jika mengikuti pilihannya. Dia berdalih hanya memberikan cara paling mudah untuk memiliki sebuah perusahaan. “Bukan nyuruh beli ini mah, merentah. Ustad tanggung jawab beli! Tanggung jawab gimana? Orang saya suruh mikir. Mikir dulu lah, doa-doa, mikir, perhatiin. Itu keputusan anda, tapi saya ngasi tau gitu loh kalau paling gampang jadi owner perushaaan ya beli sahamnya,” ujarnya. Yusuf  kemudian menyinggung soal fundamental  MNC Kapital Indonesia ,  tapi alih-alih menyinggung mengenai kondisi makroekonomi, iklim industri, serta kinerja perusahaan terkait, dia hanya menyebut salah satu pembaruan bisnis perseroan. “Apa fundamentalnya? MNC Kapital Indonesia nih yang kode sahamnya BCAP lewat anak usahanya, PT MNC Teknologi Nusantara, itu baru dapet lisensi Bnak Indonesia untuk pengembangan jasa sistem payment gateway, SPIN namanya, dan beberapa nama di ekosistem perbankan. Nanti Paytren bakal IPO ngikutin BCAP. Kalau ini terjadi apa? Lagi-lagi kebaikan dari MNC Group, kalau saya mah nggak ngilangin jasa orang,” tutur dia. Lebih lanjut dia mengatakan bahwa membeli saham itu adalah soal manfaat. Dia mencontohkan bahwa dengan membeli saham BCAP artinya telah memberikan manfaat bagi 30.000 karyawan MNC Group. “Saya sih ngeliatnya gini ya, kan mansyurmology kan gimana kita ada di perusahaan yang kemudian jasanya banyak, pelayanan publiknya banyak, kekhidmatannya banyak, jadi buat pemain-pemain saham cari yang begini-begini nih. Nanti cuannya ngikutin,” ujarnya lagi. Sebelumnya, Bursa Efek Indonesia angkat bicara mengenai tren “influencer” saham yang dilakukan oleh beberapa tokoh publik di media sosial, termasuk seperti yang kerap dilakukan Yusuf Mansur. Direktur Perdagangan dan Penilaian Anggota Bursa BEI Laksono Widodo mengatakan portofolio saham yang diumbar oleh tokoh publik belakangan ini sebagai fenomena baru seiring dengan meningkatnya transaksi dari investor ritel. “Di satu pihak kami menyambut positif  influencer  seperti mereka namun juga perlu mengingatkan mereka akan tanggung jawab moral untuk para pengikutnya,” kata Laksono, awal bulan ini. Laksono menjelaskan otoritas Bursa juga akan mengingatkan para tokoh publik tersebut tentang potensi tuntutan hukum dari para pengikutnya apabila ada yang merasa dikecewakan. Untuk memastikan praktik perdagangan saham di pasar modal berjalan sesuai aturan, bursa juga akan mengajak para tokoh publik tersebut ikut Sekolah Pasar Modal (SPM) bagi yang belum pernah mengikuti. Adapun, ajakan membeli saham yang dilakukan oleh  influencer  juga menimbulkan kekhawatiran terjadinya aksi perdagangan dengan orang dalam  (insider trading). Insider trading merupakan istilah ketika pembeli saham tertentu telah mendapatkan fakta dan rencana emiten di masa depan sebelum diketahui publik. Praktik dengan tujuan memperoleh keuntungan lebih ini pun termasuk tindak pidana sebagaimana diatur UU Pasar Modal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210119/192/1345121/ustaz-yusuf-mansur-rekomendasi-saham-lagi-kali-ini-sorot-grup-mnc-bcap?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-17 20:50:00", "title": "Efek Pandemi, Pengunduh Aplikasi Hario Asuransi Online Naik 612 Persen", "content": " Bisnis.com,  JAKARTA - Hasil survei yang dilakukan Inventure pada Agustus-September 2020 terhadap 1.121 responden yang tersebar di seluruh Indonesia menunjukkan 78,7% dari 629 responden berpendapat bahwa memiliki asuransi jiwa dan kesehatan menjadi hal yang dianggap penting selama pandemi Covid-19 ini. Gencarnya edukasi dan literasi dari Hario Asuransi Online -unit usaha dari PT MNC Kapital Indonesia Tbk. (BCAP)- diterima secara baik di tengah publik dan menjadikan produk asuransi online Hario mudah dijangkau oleh seluruh masyarakat Indonesia. Tak heran, pengunduh Hario Apps pada awal tahun 2021 ini meroket 612%, menyusul fitur asuransi Hario yang dikenal lengkap, banyak bonus dan diskonnya. Head of Marketing Communication MNC Life Septika Helena mengatakan pandemi Covid-19 telah membuat masyarakat lebih sadar atas pentingnya memiliki asuransi kesehatan, jiwa hingga asuransi umum. \"Tingkat kesadaran untuk memiliki asuransi di Indonesia selama ini berlangsung lambat. Hal ini, karena asuransi masih dianggap sebagai kebutuhan masa depan yang tidak mendesak. Meski demikian, Hario terus meningkatkan edukasi atas pentingnya perlindungan di tengah pandemi ini,\" katanya.  Perlindungan dari Hario terdiri dari beberapa produk unggulan, seperti Hario Siaga yang melindungi dari kecelakaan; Hario Sehat yang jadi perlindungan saat di Rumah Sakit; Hario Sejahtera asuransi jiwa untuk kesejahteraan masa depan keluarga; Hario Pintar sebagai pendukung si kecil dalam mewujudkan cita-citanya dan Hario Pensiun penjamin masa tua. \"Khusus pembelian Hario Sejahtera di Bulan Penuh Cinta ada penawaran special diskon 15%. Cukup bayar 5 tahun dan nasabah bisa memperoleh manfaat proteksi hingga 10 tahun. Hario Aplikasi Asuransi Online bisa diunduh di Android dan iOS dengan link berikut https://linktr.ee/harioapps.\" Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210217/215/1357644/efek-pandemi-pengunduh-aplikasi-hario-asuransi-online-naik-612-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-08 15:53:00", "title": "Anak Usaha MNC Kapital (BCAP) Luncurkan Program Haji, Ajak Yusuf Mansur", "content": " Bisnis.com , JAKARTA -  PT MNC Kapital Indonesia Tbk.  melalui cucu usahanya PT MNC Guna Usaha Syariah akan meluncurkan produk SIAP HAJI yaitu layanan pembiayaan pendaftaran haji pada akhir pekan ini. PT MNC Guna Usaha Syariah merupakan unit bisnis dari PT Guna Usaha Indonesia yang berada di bawah PT MNC Kapital Indonesia Tbk. Presiden Direktur MNC Guna Usaha Indonesia Paulus Cholot Janala mengatakan peluncuran SIAP HAJI akan dilakukan secara daring yang dibuka oleh Chairman MNC Group Hary Tanoesoedibjo dengan doa dan tausiyah dari Ustaz Yusuf Mansur pada Jumat (12/3/2021). “Melalui produk pembiayaan syariah SIAP HAJI, kami berusaha memberikan kemudahan dan pelayanan bagi masyarakat untuk segera mendapatkan porsi haji,” kata Paulus dalam keterangan resmi, Senin (8/3/2021). Paulus menunjukkan saat ini antrian haji nasional rata-rata sekitar 20 tahun dan di beberapa kota bahkan bisa lebih dari 30 tahun. Dengan produk syariah SIAP HAJI ini, masyarakat dapat menikmati pelayanan biaya pendaftaran haji Rp25 juta, pengurusan administrasi pendaftaran haji, hingga mendapatkan porsi keberangkatan haji. Selain itu, Paulus mengatakan SIAP HAJI memberikan kemudahan bagi masyarakat untuk mempercepat pendaftaran haji, tanpa perlu menabung lebih lama, mengingat antrian untuk beribadah haji reguler semakin lama akan semakin panjang. Untuk tahap awal ini, SIAP HAJI memberikan promo spesial berupa diskon 50 persen untuk biaya administrasi Rp500.000, bagi masyarakat yang mendaftar pembiayaan melalui SIAPHAJI.com hingga Mei 2021. SIAP HAJI merupakan pembiayaan syariah yang sudah mendapatkan rekomendasi dari Dewan Pengawas Syariah PT MNC Guna Usaha Indonesia, sehingga telah memenuhi unsur syariah. Adapun, tausiyah dari Ustaz Yusuf Mansur dan peluncuran SIAP HAJI ini terbuka untuk masyarakat umum dan bisa diakses secara melalui link https://bit.ly/3uU5LD3. “Kami telah menyiapkan hadiah total Rp 10 juta, untuk 100 pemenang berupa saldo digital SPIN [Smart Payment Indonesia] sebesar Rp100.000 bagi masyarakat yang menghadiri acara peluncuran virtual ini,” tutup Paulus. Sebelumnya,  Yusuf Mansyur  kembali menggaungkan mansurmology alias membocorkan pilihan portofolionya ke publik. Kali ini dia tak lagi memilih saham BUMN tapi saham swasta yaitu  PT MNC Kapital Indonesia Tbk. Melalui unggahan video terbaru di akun Instagramnya, @yusufmansurnew, pria yang biasa disapa UYM ini mengajak para pengikutnya untuk mencermati salah satu saham MNC Group yakni  PT MNC Kapital Indonesia Tbk. (BCAP). Dalam video tersebut Yusuf mengaku telah memiliki hubungan baik sejak 2005 dengan MNC Group, salah satunya melalui tayangan sinetron Tukang Bubur Naik Haji, di mana dirinya turut tampil berdakwah. Dia menyebut MNC Group sebagai perusahaan yang memiliki jasa besar dan bermanfaat bagi publik serta memiliki ekosistem yang lengkap. Lantas dengan alasan tersebut dia mengajak para pengikutnya untuk turut masuk melalui saham BCAP. “Saya pingin nih kawan-kawan semua ngeliatin BCAP kemudian masuk ke ekosistem MNC Group lewat MNC Kapital ini dengan kode saham BCAP kemudian pakai mansurmology-nya jangan ngga dipake,” kata Yusuf Mansur dalam video itu, seperti dikutip  Bisnis , Selasa (19/1/2021). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210308/192/1365221/anak-usaha-mnc-kapital-bcap-luncurkan-program-haji-ajak-yusuf-mansur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-16 10:30:00", "title": "Garuda (GIAA) & MNC Kapital (BCAP) Mengalap Berkah Haji", "content": "", "link": "https://market.bisnis.com/read/20210316/192/1368122/garuda-giaa-mnc-kapital-bcap-mengalap-berkah-haji?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-05-27 14:28:00", "title": "Bank MNC Dapat Izin Bank Digital, Saham BABP & BCAP Melesat 30 Persen Lebih", "content": " Bisnis.com , JAKARTA - Peluncuran platform digital membuat saham  PT Bank MNC Internasional Tbk. (BABP)  melonjak signifikan. Pada perdagangan Kamis (27/5/2021) pukul 14.20 WIB, saham BABP melonjak 35 persen atau 42 poin menjadi Rp162. Saham BABP pun menyentuh batas atas  auto rejection  atau ARA. Total transaksi saham BABP mencapai Rp256,34 miliar. Kapitalisasi pasarnya sejumlah Rp4,1 triliun dengan valuasi PER 337,38 kali. Setali tiga uang, saham PT MNC Kapital Indonesia Tbk. (BCAP), sebagai pemegang saham pengendali BABP sebesar 50,43 persen, juga melonjak. Saham BCAP naik 30 persen atau 33 poin menuju Rp143. Total transaksi mencapai Rp71,24 miliar. Kapitalisasi pasar BCAP Rp6,09 triliun dengan valuasi PER 271,6 kali. PT Bank MNC Internasional Tbk. (BABP)  akan memanfaatkan ekosistem MNC Group yang besar untuk mendorong pengguna Motion Banking,  digital banking  perseroan. MNC Bank telah mendapatkan izin  digital onboarding  dari Otoritas Jasa Keuangan (OJK). Dengan izin ini, nasabah dapat membuka rekening simpanan di MNC Bank secara  online  (digital) tanpa perlu ke cabang. Layanan perbankan digital tersebut akan diusung dengan nama MotionBanking. Selain menjangkau pengguna dalam negeri, MotionBanking juga membidik masyarakat Indonesia di luar negeri. Baca Juga : Lewat Platform Digital, Bank Milik Hary Tanoe Fokus Dorong Dana Murah 2021 Dengan layanan pembukaan rekening secara digital, pertumbuhan  MNC Bank  tidak lagi bergantung pada kantor cabang fisik, sehingga layanan perbankan dapat diakses di manapun dan kapanpun juga. \"Keberhasilan konversi dari ekosistem MNC Group yang masif akan memberi MotionBanking peluang untuk menumbuhkan basis pelanggannya menjadi 30 juta pelanggan dalam 4-5 tahun ke depan dan menjadi ekosistem keuangan digital terdepan di negara ini. Menjadikan MotionBanking sebagai layanan perbankan digital terbesar di Indonesia,\" terang Chief Technology Officer MNC Group Yudi Hamka, melalui siaran pers pada Kamis (27/5/2021). Perseroan akan memanfaatkan ekosistem MNC Group yang besar untuk mengejar target pertumbuhan yang ambisius. MotionBanking akan memanfaatkan ekosistem MNC Group dengan  user base  yang sangat besar untuk menjadi pelanggan layanan perbankan digital. Potensi yang akan digarap di antaranya ada lebih dari 9 juta pelanggan TV berbayar yang telah terdaftar, dengan tambahan 3-4 juta pelanggan baru setiap tahun. Juga ada lebih dari 63 juta Monthly Active User (MAU) dari layanan Over The Top (OTT) seperti RCTI+ & Vision+. Baca Juga : Jadi Bank Digital, MNC Bank (BABP) Rekrut Bos Cashlez Teddy Tee Di samping itu, lebih dari 50 persen populasi Indonesia yang menjadi pemirsa TV Free To Air (FTA). Juga lebih dari 75 juta MAU dari portal berita MNC Group. Peluang lainnya yakni lebih dari 230 juta  user base  akun sosial media MNC Group di YouTube, Facebook dan Tiktok dengan  traffic  yang dihasilkan saat ini hampir mencapai 45 miliar  views. Serta ada koneksi ke hampir 400 artis dan  entertainer  papan atas dalam naungan MNC Group, yang siap menjadi  influencer  atau  brand ambassador  untuk MotionBanking. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210527/90/1398461/bank-mnc-dapat-izin-bank-digital-saham-babp-bcap-melesat-30-persen-lebih?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-16 20:20:00", "title": "Private Placement, MNC Kapital Belum Miliki Investor Strategis", "content": " Bisnis.com , JAKARTA--Perusahaan milik taipan Hary Tanoesoedibjo, PT MNC Kapital Indonesia Tbk. (BCAP) mengaku belum mendapatkan calon investor strategis dalam aksi penerbitan saham baru melalui mekanisme  private placement . Direktur Utama MNC Kapital Indonesia Darma Putra mengatakan perseroan akan menerbitkan saham baru sebagai penambahan modal tanpa hak memesan efek terlebih dahulu (HMETD). Persetujuan penambahan modal tanpa HMETD akan dilakukan dalam rapat umum pemegang saham luar biasa (RUPSLB) pada 8 Mei 2015. \"Saat ini kami belum mengetahui pihak mana yang akan menjadi calon investor strategis dari hasil pelaksanaan penambahan modal tanpa HMETD perseroan,\" ungkapnya dalam keterbukaan informasi di Bursa Efek Indonesia, Kamis (16/4/2015). Menurutnya, dana yang diperoleh dari  private placement  tersebut akan digunakan untuk tambahan modal kerja perseroan dan entitas anak. Diperkirakan, aksi  private placement  tersebut, kepemilikan pemegang saham lama perseroan akan terdilusi sekitar 10%. Emiten berkode saham BCAP tersebut akan menerbitkan maksimum 393,55 juta saham baru atau 10% dari total saham ditempatkan dan disetor penuh. Nilai nominal saham sebesar Rp100 per lembar dengan perkiraan harga Rp1.840 per saham. Emiten MNC Group tersebut diperkirakan dapat meraup dana Rp724,13 miliar dari aksi  private placement . Akan tetapi, dipastikan  private placement  tersebut tidak akan membuat investor strategis menjadi pemegang saham pengendali perseroan. Sejumlah aksi korporasi memang tengah disiapkan oleh BCAP termasuk merger PT Bank MNC Internasional Tbk. (BABP) dengan PT Bank Pundi Indonesia Tbk. (BEKS). Tahap awal rencana  merger  dengan Bank Pundi, BCAP telah menempatkan dana Rp100 miliar. Tidak hanya itu, BCAP juga tengah menyiapkan untuk mengakuisisi sejumlah perusahaan di sektor perbankan dan asuransi jiwa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150416/192/423815/private-placement-mnc-kapital-belum-miliki-investor-strategis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-16 20:21:00", "title": "MNC Securities Kantongi Mandat 3 Obligasi", "content": " Bisnis.com , JAKARTA – MNC Securities, unit usaha PT MNC Kapital Indonesia Tbk. (BCAP), mengantongi mandat emisi sebanyak tiga obligasi dan tiga  medium term notes . Seluruh emisi tersebut tidak terafiliasi dengan Grup MNC. MNC Securities akan menyelesaikan mandat obligasi dan surat utang jangka menengah ( medium term notes / MTN) tersebut pada kuartal II dan kuartal III tahun ini. Berdasarkan laporan tahunan 2014 BCAP yang terbit Kamis, (16/4/2015), perseroan menyatakan MNC Securities memiliki tim instrumen pendapatan tetap dan  investment banking  yang baru. Tim tersebut telah menyelesaikan empat transaksi bisnis penjaminan emisi, terdiri dari tiga penerbitan obligasi dengan nilai emisi Rp4,25 triliun serta penerbitan MTN bernilai emisi Rp100 miliar. Mandat obligasi berasal dari Bank Sulut, Astra Sedaya Finance, dan SUN Finance, sedangkan MTN berasal dari PTPN II. MNC Securities menjadi penjamin sekitar 9,4% dari jumlah emisi obligasi dan sebagai penjamin seluruhnya untuk MTN. Saat ini, MNC Securities mengklaim berada di peringkat tiga besar perusahaan sekuritas berbasis lokal dalam hal nilai transaksi saham yang juga menawarkan jasa pembiayaan marjin untuk klien yang aktif bertransaksi di pasar modal. Pada 2014, pangsa pasar MNC Securities melompat dari 1,62% menjadi 2,27%. Tahun lalu, rerata nilai transaksi harian meningkat sebesar 35% menjadi Rp273 miliar dari Rp203 miliar pada 2013. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150416/190/423819/mnc-securities-kantongi-mandat-3-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-19 21:08:00", "title": "AKSI KORPORASI: Jual Obligasi, MNC Kapital Bidik Dana Rp500 Miliar", "content": " BISNIS.COM, JAKARTA --  PT MNC Kapital Indonesia Tbk menggelar paparan publik dalam rangka penawaran umum berkelanjutan obligasi berkelanjutan I MNC Kapital Indonesia tahun 2013 dengan tingkat bunga tetap. Target dana yang akan dihimpun sebesar Rp500 miliar dengan jumlah pokok obligasi untuk tahap I Rp300 miliar di tahun 2013. \"Obligasi MNC Kapital Indonesia ini ditawarkan dengan tenor 5 tahun dan untuk kupon bunga obligasi akan dibayarkan setiap 3 bulan sekali,\" ujar Darma Putra, Direktur Utama PT MNC Kapital Indonesia Tbk, dalam keterangan pers, Rabu (19/6). Dia menjelaskan dana  yang diperoleh dari hasil penawaran umum obligasi ini setelah dikurangi biaya-biaya emisi obligasi akan digunakan untuk melunasi hutang perseroan sebesar 22%, penyertaan modal pada entitas anak 68%, serta  portfolio investasi sebesar 10%. Menurut Darma, dalam rangka penerbitan obligasi perseroan memperoleh hasil peningkatan atas efek utang obligasi dari PT Pemeringkat Efek Indonesia (Pefindo) dengan peringkat Triple B, stable outlook (idBBB). \"Kinerja perseroan pada 2012 setelah diaudit sangat baik dengan laba bersih sebesar Rp162 miliar atau meningkat 220 persen dibandingkan laba bersih Rp50 miliar yang dibukukan pada periode yang sama di tahun sebelumnya. Sementara utang kami sekitar Rp60 miliar, itu pun utang kepada induk perusahaan\", ujarnya. PT MNC Kapital Indonesia Tbk memiliki sejumlah entitas anak di antaranya PT MNC Securities, PT MNC Asset Management, PT MNC Finance, PT MNC Life Assurance dan PT MNC Asuransi Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130619/192/146117/aksi-korporasi-jual-obligasi-mnc-kapital-bidik-dana-rp500-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-01-18 00:42:00", "title": "AKSI EMITEN: MNC Kapital Indonesia jajaki akusisi saham perbankan", "content": " JAKARTA: PT MNC Kapital Indonesia Tbk sedang melakukan penjajakan dan pembicaraan dengan beberapa pemilik bank-bank swasta untuk mengkaji kelayakan akuisisi saham bank tersebut. Santi Paramita, Sekretaris Perusahaan PT MNC Kapital Indonesia Tbk menuturkan pihaknya belum dapat menyebutkan nama bank tersebut karena semuanya masih dalam tahap penjajakan dan belum para bank. “Dalam kesempatan ini, kami belum dapat menyebutkan nama banknya,” ujarnya dalam keterbukaan di Bursa Efek Indonesia (BEI), Kamis (17/1). Sebelumnya, informasi tentang grup MNC melalui PT Bhakti Investama Tbk sedang mengincar PT Bank ICB Bumiputera Tbk dan PT Bank Windu Kentjana Tbk. Menurut informasi yang beredar, Bhakti Investama sedang menggelar due diligence terhadap kedua bank itu. Perseroan berencana membeli satu di antara kedua bank itu. Nantinya, bank yang diakuisisi grup MNC itu akan berada di bawah kendali PT Bhakti Capital Tbk, unit bisnis Grup MNC lainnya. (arh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130118/190/131842/aksi-emiten-mnc-kapital-indonesia-jajaki-akusisi-saham-perbankan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-01-30 14:17:00", "title": "KINERJA EMITEN: Laba MNC Kapital melonjak lebih dari tiga kali lipat", "content": " JAKARTA: PT MNC Kapital Indonesia Tbk membukukan laba bersih tahun lalu sebesar Rp167 miliar atau meningkat lebih dari tiga kali lipat dibandingkan dengan periode 2011 sebesar Rp50 miliar. Direktur Utama MNC Kapital Indonesia Darma Putra mengatakan pencapaian tersebut terdorong dari kinerja yang baik dari entitas anak dalam menerapkan strategi pengembangan kualitas produk dan jasa layanan. “Selain itu juga sinergi antar entitas anak yang semakin solid, mampu meningkatkan efektivitas dan efisiensi kerja,” katanya dalam keterbukaan informasi, Rabu (30/01). Dia menambahkan pihaknya optimistis pada tahun ini kinerja perseroan akan lebih baik lagi mengingat perseroan telah meletakkan fondasi yang kokoh untuk rencana ekspansi bisnis perseroan pada masa mendatang. Sepanjang periode Januari-Desember 2012, perseroan membukukan peningkatan pendapatan dari segmen manajemen investasi mencapai 147% menjadi Rp209 miliar dari Rp84 miliar. Pendapatan manajemen investasi merupkaan penyumbang terbesar terhadap pendapatan usaha perseroan. Sementara itu, pendapatan tertinggi kedua disumbang dari segmen bisnis pembiayaan konsumen perseroanyang mencatatkan pendapatan sebesar Rp206 miliar, atau naik 32% dari Rp155 miliar. Adapun, pendapatan konsolidasi emiten berkode BCAP tahun lalu ini mencapai Rp667 miliar, atau naik 95% dari Rp341 miliar. Sedangkan laba per saham perseroan  melonjak 208% menjadi Rp124 dibandingkan dengan periode 2011 sebesar Rp40. (arh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130130/192/133894/kinerja-emiten-laba-mnc-kapital-melonjak-lebih-dari-tiga-kali-lipat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-04 13:37:00", "title": "Laba Bersih MNC Kapital Naik 3 Kali Lipat", "content": " BISNIS.COM, JAKARTA – Perusahaan jasa finansial terintegrasi PT MNC Kapital Indonesia Tbk (BCAP) melaporkan peningkatan laba bersih 2012 lebih dari 3 kali lipat dibandingkan dengan tahun sebelumnya seiring dengan pertumbuhan pendapatan dan efisiensi dari anak usahanya. Berdasarkan laporan keuangan audit 2012 yang dirilis 3 April 2013, emiten yang dikendalikan taipan Hary Tanoe itu mencatatkan laba bersih Rp162 miliar, meroket 220% dibandingkan sebelumnya Rp50 miliar. Peningkatan laba bersih yang signifikan ini membuat laba per saham (EPS) melonjak 215%, dari Rp40,4 menjadi Rp127,2. Pendukung kinerja perusahaan yang dulu bernama Bhakti Capital itu adalah pendapatan konsolidasi yang melonjak 96% menjadi Rp668 miliar tahun lalu dari Rp341 miliar sebelumnya. Direktur utama MNC Kapital Darma Putra mengatakan kinerja tersebut merupakan hasil sinergi antara entitas anak yaitu MNC Asset Management, MNC Finance, MNC Insurance, MNC Life dan MNC Securities. “Peningkatan kinerja dari seluruh segmen usaha BCAP di tahun lalu membuat tahun 2012 menjadi tahun yang luar biasa bagi BCAP. Sinergi antar entitas anak semakin solid sehingga mampu meningkatkan efektifitas dan efisiensi kerja,” ujarnya dalam rilis 3 April 2013. Kontributor terbesar atas pendapatan konsolidasian BCAP berasal dari pendapatan manajemen investasi yait MNC Asset Management dan pedagang efek MNC Securities yang memberikan RP209 miliar atau 31% dari total pendapatan di tahun 2012. Angka itu meningkat 147% dibandingkan kinerja sebelumnya. Kontributor pendapatan kedua tertinggi disumbang oleh segmen bisnis pembiayaan konsumen MNC Finance dengan kontribusi 29% dari total pendapatan konsolidasian BCAP. Segmen ini berhasil mencatatkan pendapatan Rp193 miliar, atau naik 25% dibandingkan Rp155 miliar sebelumnya. Lebih lanjut, segment asuransi MNC Life dan MNC Insurance menyumbangkan Pendapatan Premi Bersih sebesar Rp149 miliar atau 22% terhadap total pendapatan bersih konsolidasi BCAP.Pendapatan Premi Bersih ini meningkat sebesar 237% dibandingkan tahun 2011 sebesar Rp44 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130404/192/6602/laba-bersih-mnc-kapital-naik-3-kali-lipat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-06 06:03:00", "title": "MERGER & AKUISISI: MNC Kapital Kuasai 30% Saham Bank ICB Bumiputera", "content": " BISNIS.COM, JAKARTA-Bisnis keuangan taipan Hary Tanoesoedibjo PT MNC Kapital Indonesia Tbk mengakuisisi 30% saham PT Bank ICB Bumiputera pada 2 April 2013. Direktur MNC Kapital Wandhy Wira Riady mengatakan pihaknya telah menandatangani perjanjian pengambilalihan 30% kepemilikan saham bank publik milik Asuransi Jiwa Bersama (AJB) Bumiputera tersebut. \"MNC Kapital telah menandatangani perjanjian jual beli saham bersyarat atau  conditional sell and purchase agreement  [CSPA] dengan ICB Financial Group Holdings AD,” ujarnya dalam informasi resmi yang dirilis Jumat malam (5/4). Menurut dia, penandatanganan CSPA merupakan tahapan awal dari pelaksanaan rencana strategis usaha perseroan untuk memperkuat posisi perseroan sebagai perusahaan investasi yang bergerak di sektor jasa keuangan dengan layanan lengkap dan terintegrasi. Selain itu, akuisisi juga bertujuan memberi nilai tambah bagi pelanggan, mitra usaha, perseroan, para pemegang saham dan pemangku kepentingan perseroan. Adapun, akuisisi baru bisa direalisasikan setelah mendapat persetujuan dari otoritas terkait yakni Bank Indonesia.(msb) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130406/192/6908/bisnis-keuangan-mnc-kapital-akuisisi-saham-bank-icb-bumiputera?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-17 06:45:00", "title": "RIGHTS ISSUE: Global Mediacom & MNC Kapital Bidik Rp3,25 triliun, Bagaimana Saham Publik?", "content": " BISNIS.COM, JAKARTA - Dua anak usaha PT Bhakti Investama Tbk (BHIT) milik Hary Tanoesoedibjo, yakni PT Global Mediacom Tbk (BMTR) dan PT MNC Kapital Indonesia Tbk (BCAP) akan merilis saham baru (rights issue) dengan target Rp3,25 triliun. Operator televisi Global Mediacom menargetkan dana hak memesan efek terlebih dahulu (HMETD) atau private placement senilai Rp2,97 triliun. Sementara manajer investasi MNC Kapital, berdasarkan perhitungan Bisnis, akan meraih dana Rp275,98 miliar dari hasil penerbitan saham barunya. \"Dana hasil rights issue tersebut akan dipakai untuk membiayai ekspansi dan aksi korporasi kedua perusahaan, baik yang lini media maupun yanbg jasa keuangan,\" ujar Sekretaris Perusahaan Global Mediacom Arya Mahendra Sinulingga ketika dihubungi Selasa (16/4). Dia mengatakan Global Mediacom berencana menerbitkan saham baru sebanyak 9,01% dari total saham perseroan setara 1,26 miliar saham. Nantinya, saham perseroan akan bertambah dari 13,97 menjadi 15,23 saham. Harga jualnya ditetapkan minimum Rp2.360 per saham. Nilai tersebut didasarkan rerata harga penutupan saham selama 25 hari bursa berturut-turut di pasar reguler sebelum rencana rapat umum pemegang saham luar biasa (RUPSLB) diumumkan. Arya mengatakan dana hasil penerbitan saham baru akan digunakan untuk menambah kepemilikan saham pada anak usaha perseroan, yakni operator layanan televisi berbayar PT MNC Sky Vision Tbk (MSKY). Menurut dia, dengan private placement ini perseroan akan mendapatkan modal tanpa membebani pemegang saham saat ini. Selain bisa meningkatkan struktur permodalan dan keuangan perseroan, penerbitan saham baru akan meningkatkan likuiditas perdagangan saham. Setelah right issue, porsi kepemilikan saham masing-masing pihak akan terdilusi. Kepemilikan PT Bhakti Investama Tbk terhadap Global Mediacom akan berkurang dari 51,54% menjadi 47,29%, UOB Kay Hian (Hongkong) Ltd dari menjadi 6,59% dari semula 7,19% (lihat tabel). Tahun lalu, Global Mediacom mencetak laba bersih 66,8% menjadi Rp1,30 triliun, dengan kenaikan  pendapatan 24,7% menjadi Rp8,93 triliun. Asetnya naik 32,30% jadi Rp19,99 triliun, kewajibannya tumbuh 32,56% menjadi Rp5,70 triliun, sehingga ekuitasnya naik 32,16% menjadi Rp14,30 triliun. \"Nantinya, total ekuitas akan bertambah 20,76% dari Rp14,30 triliun menjadi Rp17,27 triliun dengan rasio utang terhadap ekuitas yang menurun dari semula 0,24 kali menjadi 0,20 kali,\" demikian tertulis dalam pengumuman perseroan. DILUSI SAHAM Di sisi lain, MNC Kapital akan menerbitkan saham baru sebanyak 149,99 juta lembar saham atau 10% dari total saham dengan nilai nominal Rp100. Jumlah saham bertambah dari 1,35 miliar menjadi 1,50 miliar saham, sehingga modal bertambah dari Rp134,99 miliar menjadi Rp149,99 miliar. Berdasarkan perhitungan Bisnis, apabila mengacu pada rerata harga penutupan selama 25 hari bursa sejak pengumuman rencana rights issue yakni minimal Rp1.840, maka perseroan akan memperoleh dana sekitar Rp275,98 miliar. Sekretaris Perusahaan MNC Kapital Robert Satrya menyebutkan dana hasil penerbitan saham baru akan digunakan untuk meningkatkan struktur permodalan dan keuangan perseroan. \"Kami juga akan mengundang investor strategis untuk memberi nilai tambah,\" ungkapnya. Setelah rights issue tersebut, kepemilikan PT Bhakti Investama Tbk terhadap saham MNC Kapital akan terdilusi dari 89,44% menjadi 80,50% setelah rights issue dilakukan. Di sisi lain, kepemilikan masyarakat akan bertambah dari 10,56% menjadi 19,50%. Analis saham PT Indosurya Asset Management Fridian Warda berpendapat, likuiditas seluruh entitas usaha Bhakti Investama pada dasarnya cukup kuat. Aksi korporasi itu kemungkinan dilakukan karena perusahaan butuh dana besar untuk tumbuh secara anorganik, seperti akuisisi perusahaan tertentu. \"Kemungkinan ada ekspansi besar makanya berupaya mencari pendanaan, ini bagian dari diversifikasi pencarian dana juga. kalau dilihat utang Global Mediacom atau MNC Kapital tidak besar, jadi masih sehat,\" katanya. Adapun untuk pengembangan usaha MNC Sky, sambungnya, akan cukup efektif karena perusahaan televisi berbayar tersebut akan menghasilkan pendapatan berulang yang signifikan. \"MNC Sky perlu terus dikembangkan agar mempertahankan pangsa pasar, karena pesaing mulai banyak,\" tuturnya. (Faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130417/190/9089/rights-issue-global-mediacom-mnc-kapital-bidik-rp325-triliun-bagaimana-saham-publik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-30 16:06:00", "title": "MNC KAPITAL INDONESIA Siapkan Obligasi & Rights Issue", "content": " BISNIS.COM, JAKARTA - Kelompok jasa keuangan PT MNC Kapital Indonesia Tbk gencar menggali sumber pendanaan tahun ini. Setelah mengumumkan rencana private placement, kini berlanjut menerbitkan obligasi berkelanjutan, dan rightS issue. Direktur Utama MNC Kapital Darma Putra menyampaikan perseroan berniat menerbitkan obligasi dengan skema penawaran umum berkelanjutan senilai total Rp500 miliar pada Juni 2013. \"Kami akan terbitkan obligasi berkelanjutan, totalnya Rp500 miliar. Untuk tahap pertama nilainya tergantung kebutuhan dan penyerapan di pasar,\" ujarnya, Selasa(30/4). Dia menyebutkan obligasi akan diterbitkan dalam 1 seri dengan jangka waktu selama 5 tahun. Saat ini, lanjutnya, perseroan telah menyerahkan laporan rencana penerbitan obligasi kepada Otoritas Jasa Keuangan (OJK). Bertindak sebagai penjamin pelaksana emisi obligasi yakni PT MNC Securities dan PT Valbury Asia Securities. Selain itu, Darma juga mengungkapkan emiten berkode saham BCAP ini akan kembali menerbitkan saham baru, kali ini dengan skema penambahan modal dengan hak memesan efek terlebih dahulu (HMETD) atau right issue. Penerbitan right issue akan dilakukan pada semester kedua tahun ini. Sayangnya, dia enggan menjelaskan lebih rinci terkait persentase penerbitan saham baru terhadap total saham serta target dana yang ingin diraih. Sebelumnya, perseroan telah mengumumkan rencana penerbitan saham baru tanpa HMETD atau private placement sebanyak 10% dari total saham atau sebanyak 149,99 juta lembar saham. Berdasarkan perhitungan Bisnis, MNC Kapital diproyeksi meraih dana sekitar Rp275,98 miliar. Hal ini disesuaikan dengan rerata harga penutupan selama 25 hari bursa sejak pengumuman rencana private placement yakni minimal senilai Rp1.840. Direktur Keuangan MNC Kapital Wandhy Wira Riady menyampaikan dana hasil righst issue akan digunakan untuk mengakuisisi PT Bank ICB Bumiputera Tbk. \"Dana akuisisi 30% saham ICB Bumiputera akan berasal dari hasil right issue nanti, nilainya belum bisa di-disclouse,\" ujarnya. Jika berkaca pada kapitalisasi pasar saham ICB Bumiputera di pasar modal yang senilai Rp861,31 miliar, maka bisa diperkirakan nilai 30% saham perseroan setara dengan Rp258,39 miliar. Sampai saat ini, transaksi akuisisi ICB Bumiputera belum dilakukan. Menurut dia, perseroan masih menunggu izin dari Bank Indonesia selaku otoritas lembaga perbankan. Sementara itu, dana hasil private placement akan dipakai untuk meningkatkan struktur permodalan bank dan anak usaha MNC Kapital lainnya. Sedangkan dana hasil penerbitan obligasi akan digunakan untuk modal kerja kelima divisi bisnis perseroan. Secara rinci disebutkan, perseroan membutuhkan belanja modal Rp100 miliar untuk pengembangan usaha, seperti penambahan kantor cabang dan melengkapi sistem teknis keuangan. Pada 2013, divisi asuransi kerugian PT MNC Insurance akan membuka 10 cabang baru, divisi manajer investasi PT MNC Asset Management akan menambah 5 cabang, divisi sekuritas PT MNC Securities menambah 7 cabang. Sisanya, divisi asuransi jiwa PT MNC Life akan membuka maksimal 20 cabang baru, sementara itu divisi pembiayaan PT MNC Finance hanya menambah cabang tidak lebih dari 5 unit.(faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130430/92/11565/mnc-kapital-indonesia-siapkan-obligasi-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-07 15:05:00", "title": "RATING PEFINDO: MNC Kapital Raih Peringkat \"idBBB\"", "content": " BISNIS.COM, JAKARTA—PT Pemeringkat Efek Indonesia (Pefindo) menetapkan peringkat PT MNC Kapital Indonesia Tbk (BCAP) dan rencana penawaran umum berkelanjutan (PUB) I 2013 senilai Rp500 miliar pada rating ‘idBBB’, dengan prospek stabil. Analis Pefindo Hotma Parulian menuturkan peringkat itu mencerminkan kapitalisasi perseroan yang kuat dan rentabilitas yang relatif kuat. “Namun, peringkat itu dibatasi oleh akses tak langsung terhadap arus kas operasional anak-anak perusahaan dan eksposur terhadap volatilitas pasar modal,” ujar Hotma dalam risetnya., Minggu (7/7/2013) MNC Kapital perusahaan merupakan holding investasi yang saat ini memiliki lima anak perusahaan bergerak di bidang sekuritas, manajemen aset, pembiayaan konsumen, serta asuransi jiwa dan nonjiwa.  Perseroan berencana untuk mengembangkan usahanya ke segmen perbankan dengan mengakuisisi salah satu bank dalam waktu dekat ini. Pada 2012, mayoritas saham yakni sekitar 89,78% saham dimiliki PT Bhakti Investama Tbk (BHIT), dan sisanya 0,26% oleh Harry Tanoesoedibjo, Darma Putra 0,04%, Wandy Wira Riady 0,04%, koperasi karyawan BHIT 0,10%, dan publik 9,82%. Sementara itu, Bhakti Investama dimiliki oleh Harry Tanoesoedibjo 17,10% dan PT Bhakti Panjiwira 18,4%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130707/92/149243/rating-pefindo-mnc-kapital-raih-peringkat-idbbb?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-29 15:01:00", "title": "Hari Tanoesoedibjo Resmi Miliki Saham Bank ICB Bumiputera", "content": " Bisnis.com , JAKARTA - Pengusaha Hary Tanoesoedibjo resmi memiliki 24% saham PT Bank ICB Bumiputera Tbk. melalui PT MNC Kapital Indonesia Tbk. Plt. Presiden Direktur Bank ICB Bumiputera Sinbad Rijadi Hardjodipuro melaporkan kepada Otoritas Jasa Keuangan (OJK) atas perubahan komposisi pemegang saham perseroan. Dia menjelaskan sesuai dengan informasi yang diperoleh dari ICB Financial Group Holdings AG (ICBFGH) dalam surat tertanggal 27 Januari 2014, telah terjadi peralihan kepemilikan saham Bank ICB Bumiputera dari ICBFGH kepada MNC Kapital. \"Sehingga MNC Kapital menjadi pemegang 24% saham Bank ICB Bumiputera,\" ungkapnya dalam keterbukaan informasi di Bursa Efek Indonesia, Rabu (29/1/2014). Untuk itu, ICBFGH saat ini memiliki 45,9% saham dari sebelumnya sebanyak 69,90% saham. Sedangkan MNC Kapital memiliki 24% saham dari sebelumnya tidak memiliki saham perseroan. Adapun saham AJB Bumiputera 1912 tetap sebesar 5,46% dan saham publik sebesar 24,64%. Sebagai informasi,manajemen PT MNC Kapital Tbk telah melakukan perjanjian jual beli saham bersyarat atau  conditional sell and purchase agreement  (CSPA) dengan ICB Financial Group Holdings untuk mengambil alih 30% saham ICB Bumi putera pada 2 April 2013. Grup MNC gencar untuk memperkuat bisnis di bidang keuangan. Saat ini MNC Kapital telah memiliki PT MNC Asset Management, PT MNC Finance, PT MNC Securities, PT MNC Life Assurance, dan PT MNC Asuransi Indonesia. Langkah pembelian saham Bank ICB Bumiputera untuk memperkuat jasa layanan keuangan PT MNC Kapital Indonesia Tbk dan memperkuat sinergi yang telah terbentuk antara entitas anak usaha yaitu MNC Asset Management, MNC Finance, MNC Insurance, MNC Life, dan MNC Securities. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140129/90/200032/hari-tanoesoedibjo-resmi-miliki-saham-bank-icb-bumiputera?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-03-19 19:00:00", "title": "Lagi, Hary Tanoe Beli Saham ICB Bumiputera", "content": " Bisnis.com,  JAKARTA--Perusahaan milik Hary Tanoesoedibjo, PT MNC Capital Tbk. kembali mengesekusi saham PT MNC Kapital Indonesia Tbk. sebanyak 54,86 juta saham dengan harga Rp145 tiap saham. Sehingga perusahaan milik orang terkaya nomor 22 versi Forbes ini harus merogoh kocek senilai Rp7,95 triliun dalam aksi korporasi tersebut. Kini kepemilikan saham MNC Capital di bank yang kode emiten BABP telah mencapai 1,37 triliun saham atau setara dengan 25% dari seluruh saham bank. Calon wakil presiden yang mendampingi Wiranto ini, sebelumnya telah menunjuk Eddy Rainal Sinulingga sebagai pemimpin Bank ICB Bumiputera. Eddy yang lahir di Medan, 5 Maret 1962 ini sebelumnya menjabat sebagai Komisaris Bank ICB Bumiputera yang diangkat melalui RUPS pada 10 Juni 2013. Sebelum berlabuh ke Bank ICB Bumiputera, Eddy R. Sinulingga menduduki posisi sebagai Direktur Utama PT Bank Pembangunan Daerah Papua dan pernah menjadi bankir di Bank Mandiri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140319/90/212159/lagi-hary-tanoe-beli-saham-icb-bumiputera?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-19 19:21:00", "title": "MNC Kapital Perbesar Saham di ICB Bumiputera", "content": " Bisnis.com,  JAKARTA--PT MNC Kapital Indonesia Tbk. (BCAP) tambah kepemilikan saham di PT Bank ICB Bumiputera Tbk. (BABP) menjadi 25% dari seluruh saham beredar BABP.  Jumlah saham yang dibeli  BCAP sebanyak 54.860.700 saham. Dengan begitu, total kepemilikan saham atas nama MNC Kapital Indonesia per 14 Maret 2014 menjadi 1.371.519.550 saham atau setara 25% dari seluruh saham beredar BABP. Transaksi pembelian terjadi pada 11, 12, 13, 14, 17, dan 18 Maret 2014. Dengan harga rerata harga pembelian Rp145 per saham, maka nilai pembelian sebesar Rp7,95 miliar. \"Tujuan transaksi adalah investasi strategis,\" tulis Wandhy Wira Riady, Direktur MNC Kapital Indonesia, dalam keterbukaan informasi, Rabu, (19/3/2014). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140319/192/212198/mnc-kapital-perbesar-saham-di-icb-bumiputera?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-28 20:26:00", "title": "MNC Kapital Bagi Dividen Rp3 per Saham", "content": " Bisnis.com , JAKARTA--PT MNC Kapital Indonesia Tbk. (BCAP), emiten jasa keuangan, membagi dividen sebesar Rp3 per saham.  Rapat Umum Pemegang Saham Tahunan yang digelar Senin, (28/4/2014) memutuskan untuk membagi dividen senilai total Rp4 miliar atau Rp3 per saham. Rasio pembagian dividen sebesar 70,92% dari laba bersih 2013 senilai Rp5,64 miliar. Nilai dividen per saham merosot jauh dari dividen atas kinerja 2012 yang dibagi pada tahun lalu sebesar Rp15 per saham. Total dividen sebesar Rp20,17 miliar atau 13,03% dari perolehan laba bersih 2012 senilai Rp154,75 miliar. Laba bersih BCAP pada 2013 turun 95,36% dari laba bersih pada 2012. Adapun, pendapatan pada 2013 naik hanya 8,59% menjadi Rp717,55 miliar dari pendapatan tahun sebelumnya sebesar Rp660,79 miliar. Darma Putra, Direktur Utama MNC Kapital Indonesia, mengatakan perseroan targetkan pendapatan pada 2014 senilai Rp1 triliun atau tumbuh 39,36% dari pendapatan 2013 senilai Rp717,55 miliar. Laba bersih pada tahun ini ditarget mencapai Rp100 miliar atau melonjak 1.673,05% dari laba bersih 2013 sebesar Rp5,64 miliar. Selama triwulan I/2014 perseroan membukukan laba bersih sekira Rp16 miliar. “Harapan kami, setelah pemilihan umum berjalan dengan lancar, perekonomian Indonesia tumbuh baik dan semua indikator berbalik. Rupiah menguat dan suku bunga turun lagi seperti 5 tahun lalu yakni di bawah 6%. Ini bisa jadi dampak bagus buat bisnis jasa keuangan,” tutur Darma usai paparan publik. Untuk mencapai target, MNC Kapital berencana menggenjot kinerja MNC Finance. Bila pada 2013 MNC Finance berkontribusi 33% terhadap total pendapatan BCAP, maka pada 2014 anak usaha sektor pembiyaan itu ditarget menyumbang 40% ke pendapatan BCAP. MNC Life dan MNC Insurance juga bakal didongkrak kuat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140428/192/223129/mnc-kapital-bagi-dividen-rp3-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-28 20:36:00", "title": "Perombakan Direksi: MNC Kapital Indonesia (BCAP) Masukkan Dua Direktur Baru", "content": " Bisnis.com , JAKARTA – Rapat Umum Pemegang Saham Tahunan (RUPST) 2013 PT MNC Kapital Indonesia Tbk. (BCAP) memutuskan perombakan jajaran direksi. RUPST yang digelar Senin, (28/4/2014) memutuskan untuk mengganti Wandhy Wira Riady yang mengundurkan diri dari BCAP menjadi Tien sebagai direktur perseroan. Purnadi Harjono kembali dimasukkan ke barisan direksi perusahaan jasa keuangan Grup MNC itu. Berikut susunan dewan komisaris dan direksi MNC Kapital Indonesia berdasarkan RUPST 28 April 2013: Dewan Komisaris: Komisaris Utama : Hary Tanoesoedibjo Komisaris : Hary Djaja Komisaris Independen  : Wina Armada Sukardi Direksi: Direktur Utama : Darma Putra Direktur : Tien Direktur :  Purnadi Harjono Direktur Independen  : Wito Mailoa Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140428/192/223133/perombakan-direksi-mnc-kapital-indonesia-bcap-masukkan-dua-direktur-baru?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-04-28 20:52:00", "title": "MNC Kapital Indonesia (BCAP) Incar Rp1,5 Triliun dari Rights Issue", "content": " Bisnis.com , JAKARTA – PT MNC Kapital Indonesia Tbk. (BCAP) menargetkan raup dana Rp1 triliun-Rp1,5 triliun dari aksi penerbitan saham baru (rights issue) dengan mekanisme hak memesan efek terlebih dahulu (HMETD). Penjamin emisi aksi ini adalah MNC Securities. Darma Putra, Direktur Utama MNC Kapital Indonesia, mengatakan perseroan mengincar dana dari rights issue untuk meningkatkan kepemilikan saham di PT Bank ICB Bumiputera Tbk. (BABP) yang baru diakuisisi pada Maret 2014 serta untuk menumbuhkan kinerja bisnis anak-anak usaha. Hingga saat ini kepemilikan saham perusahaan layanan keuangan Grup MNC itu baru 25%. BCAP berencana meningkatkan kepemilikan saham hingga 40%.  “Kami ingin menjadi pemegang saham pengendali BABP yang namanya nanti MNC Bank. Langkah pertama kami setelah jadi pemegang saham pengendali yakni menyehatkan bank tersebut, salah satunya membalikkan rugi bersih jadi laba bersih,” tutur Darma usai paparan publik, Senin, (28/4). Rugi bersih BABP pada 2013 sebesar Rp81,74 miliar, sedangkan pada 2012 bank umum itu mendulang laba bersih Rp1,03 miliar. MNC Kapital berencana menaikkan total aset ICB Bumiputera dari Rp8,17 triliun per 2013 menjadi Rp10 triliun-Rp11 triliun per 2014. Juga menumbuhkan total ekuitas BABP dari Rp763,88 miliar per 2013 menjadi Rp1 triliun per 2014. Perseroan telah memasukkan permohonan izin efektif rights issue ke Otoritas Jasa Keuangan (OJK) dengan menggunakan laporan keuangan Desember 2013.  “Jadi, jika disetujui OJK, paling lambat Juni kami bisa rights issue,” ujar Darma. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140428/192/223139/mnc-kapital-indonesia-bcap-incar-rp15-triliun-dari-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-13 10:54:00", "title": "MNC KAPITAL (BCAP): Rights Issue, Patok Harga Penawaran Rp900/Saham", "content": " Bisnis.com , JAKARTA — PT MNC Kapital Indonesia Tbk. (BCAP) mematok harga Rp900 per saham dalam rangka penawaran umum terbatas (PUT) I dengan hak memesan efek terlebih dahulu (HMETD) atau rights issue. Manajemen perseroan menyebutkan berencana untuk menerbitkan 1,8 miliar saham biasa atau 56,9% dari modal ditempatkan dan disetor penuh setelah PUT I. Dari hasil aksi korporasinya, perseroan menargetkan memperoleh Rp1,62 triliun. “Saham-saham yang ditawarkan ini seluruhnya merupakan saham baru yang berasal dari protepel dan pencatatan atas saham yang ditawarkan pada Bursa Efek Indonesia,” paparnya dalam prospektus yang diterbitkan Selasa (13/5/2014). Lebih lanjut perseroan menjelaskan sebanyak Rp211 miliar dana rights issue akan digunakan untuk membeli 24% saham PT Bank ICB Bumiputera Tbk. Adapun sebanyak Rp1,41 triliun akan digunakan untuk modal kerja berupa investasi jangka pendek atau jangka panjang. Perseroan menjadwalkan HMETD itu akan diperdagangkan di BEI sejak 27 Juni 2014 hingga 14 Agustus 2014. Saat ini, sebanyak 88,5% saham perseroan dikuasai oleh PT MNC Investama Tbk. (BHIT), dan 11,5% dimiliki masyarakat. Sementara itu, setelah rights issue komposisi kepemilikan saham perseroan menjadi 85,19% dimiliki MNC Investama, 9,85% dimiliki HT Capital Investment Ltd, dan 4,96% beredar di masyarakat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140513/192/227342/mnc-kapital-bcap-rights-issue-patok-harga-penawaran-rp900saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-05-13 11:20:00", "title": "MNC KAPITAL: BCAP Rights Issue, Simak Jadwal Lengkapnya", "content": " Bisnis.com, JAKARTA — PT MNC Kapital Indonesia Tbk.  (BCAP)  mengincar perolehan dana Rp1,62 triliun dari penawaran umum terbatas (PUT) I dengan hak memesan efek terlebih dahulu (HMETD) atau  rights issue. Manajemen MNC Kapital Indonesia, dalam prospektus yang diterbitkan Selasa (13/5/2014), menyebutkan pihaknya akan menerbitkan 1,8 miliar saham baru dengan harga penawaran Rp900 per saham. Dana tersebut sebagian akan digunakan untuk pembelian 24% saham PT Bank ICB Bumiputera Tbk dan untuk modal kerja perseroan. Rencana ini pun telah disetujui dalam rapat umum pemegang saham luar biasa (RUPSLB) yang diselenggarakan pada 13 Juni 2014. Adapun rincian jadwal  rights issue  perseroan adalah sebagai berikut: Tanggal efektif 13 Junii 2014 CUM HMETD di pasar reguler dan negosiasi 20 Junii 2014 CUM HMETD di pasar tunai 25 Junii 2014 EX HMETD di pasar reguler dan negosiasi 23 Junii 2014 EX HMETD di pasar tunai 26 Junii 2014 Recording date 25 Junii 2014 Distribusi sertifikat bukti HMETD 26 Junii 2014 Pencatatan saham di BEI 27 Junii 2014 Perdagangan sertifikat bukti HMETD di BEI 27 Junii-14 Agustuss 2014 Periode pelaksanaan 27 Junii-14 Agustuss 2014 Tanggal akhir pembayaran pemesanan saham tambahan 18 Agustuss 2014 Distribusi saham hasil HMETD 1 Julii-18 Agustuss 2014 Penjatahan saham 19 Agustuss 2014 Distribusi hasil penjatahan 20 Agustuss 2014 Pengembalian uang pemesanan pembelian saham tambahan 21 Agustuss 2014 Sumber: PT MNC Kapital Indonesia Tbk Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140513/192/227348/mnc-kapital-bcap-rights-issue-simak-jadwal-lengkapnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-20 22:11:00", "title": "Rencana Rights Issue MNC Kapital Indonesia Disetujui", "content": " Bisnis.com , JAKARTA – Rapat Umum Pemegang Sahan Luar Biasa MNC Kapital Indonesia Tbk. (BCAP) meyetujui rencana  rights issue  dengan target Rp2,35 triliun. BCAP akan melepas 2.615.276.045 saham baru di harga Rp900 dalam aksi penawaran umum terbatas (PUT) I sehubungan dengan penerbitan hak memesan efek terlebih dahulu (HMETD). Tiap pemegang 11 saham lama akan mendapatkan 21 HMETD yang dapat ditukar menjadi 21 saham baru. Perubahan rasio HMETD tersebut mengikuti besarnya jumlah dana yang akan dihimpun perseroan dan telah memperhitungkan ESOP/MSOP yang belum dikonversi. Potensi dilusi sebesar 65,6%. Sebanyak Rp281 miliar dana hasil rights issue digunakan untuk melunasi uang muka yang diterima dari HT Capital Investment Ltd. Sebesar Rp201 miliar dipakai untuk mempertahankan kepemilikan saham di PT Bank ICB Bumiputera Tbk. (BABP) yang berencana menggelar rights issue dengan target emisi Rp800 miliar. Hingga saat ini, BCAP memiliki 25% saham BABP. “Sisa dana akan kami gunakan untuk tingkatkan kepemilikan saham di BABP dan investasi di bisnis  financial services ,” ujar Darma Putra, Direktur Utama MNC Kapital Indonesia, usai RUPSLB, Jumat, (20/6/2014). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140620/192/237614/rencana-rights-issue-mnc-kapital-indonesia-disetujui?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-01-02 17:20:00", "title": "Grup MNC Resmi Jadi Pemegang Saham Pengendali Bank MNC", "content": " Bisnis.com , JAKARTA - PT MNC Kapital Indonesia Tbk. (BCAP) resmi menjadi pemegang saham pengendali PT Bank MNC Internasional Tbk. (BABP). Emiten jasa keuangan milik Grup MNC itu mengantongi 38,95% saham dalam Bank MNC Internasional per 29 Desember 2014. Lewat keterbukaan informasi, Jumat, (2/1/2015), Presiden Direktur Bank MNC Internasional Benny Purnomo menyatakan ICB Financial Group Holdings AG tidak lagi menjadi pemegang saham Bank MNC Internasional. Masuknya BCAP ke tubuh Bank MNC Internasional, yang dulunya bernama Bank ICB Bumiputera, dimulai sejka 23 Juli 2014. Saat itu, MNC Kapital Indonesia  mengambil alih 25% kepemilikan saham dalam BABP. Per Juli 2014, BCAP mengantongi 39,75% saham BABP atau setara 3,8 miliar saham dari total saham pemegang saham pengendali sebanyak 7,74 miliar atau 80,87%. Dana pengambil alihan kepemilikan saham di BABP diambil dari hasil  rights issue  yang digelar BCAP. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150102/192/387447/grup-mnc-resmi-jadi-pemegang-saham-pengendali-bank-mnc?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-12-11 02:45:00", "title": "MNC KAPITAL (BCAP) Akuisisi Perusahaan Sewa Pembiayaan", "content": " Bisnis.com , JAKARTA – PT MNC Kapital Indonesia Tbk. mengakuisisi 100% saham dalam perusahaan sewa pembiayaan PT Indo Finance Perkasa. Aksi emiten berkode saham BCAP itu merupakan bagian dari rencana strategis usaha perseroan yang dapat memperkuat posisi perseroan sebagai perusahaan investasi di sekto rjasa keuangan. Tujuannya, memberikan nilai tambah bagi pelanggan, mitra usaha, perseroan, dan para pemegang saham perseroan. \"Akta Pengalihan Hak atas saham untuk transaksi akuisisi dimaksud telah ditandatangani pada 4 Desember 2014 dan telah mendapat persetujuan dari Menteri Hukum dan Hak Asasi Manusia pada 5 Desember 2014,\" tulis Direktur Utama BCAP Darma Putra dalam keterbukaan informasi, Rabu, (10/12/2014). BCAP dan Indo Finance Perkasa punya hubungan karena komisaris atau direktur yang sama. Laporan keuangan BCAP menyebut anak usaha BCAP, PT MNC Finance, memperoleh pinjaman dari Indo Finance Perkasa dan PT BCA Finance untuk membeli kendaraan bermotor masing-masing senilai Rp4,35 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141211/192/381531/mnc-kapital-bcap-akuisisi-perusahaan-sewa-pembiayaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-05 16:48:00", "title": "Top Gainers 5 Maret: GLOB dan BCAP Paling Menguat", "content": " Bisnis.com,  JAKARTA — IHSG  berhasil  rebound  pada penutupan Kamis (5/3/2015). Saham PT Global Teleshop Tbk dan MNC Kapital Indonesia Tbk naik paling tajam. IHSG hari ini berakhir naik 0,05% ke level 5.450,95. Indeks bergerak pada kisaran 5.450,95—5.476,63 setelah naik 0,18% pada pembukaan ke level 5.457,90.  Dari 507 saham yang terdaftar di  Bloomberg , 147 saham naik, 131 saham bergerak turun, dan 229 saham stagnan. Sebanyak5 sektor menguat dan 4 sektor merosot dari 9 sektor yang terdaftar di  Bloomberg. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Gainers Kode Harga (Rp) (%) GLOB 1.250 +13,64% BCAP 1.600 +11,89% BACA 132 +11,86% ISSP 231 +11,06% INPP 292 +10,19% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150305/7/409102/top-gainers-5-maret-glob-dan-bcap-paling-menguat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-06 15:04:00", "title": "BEI Awasi Saham Perusahaan Hary Tanoe", "content": " Bisnis.com , JAKARTA-- PT Bursa Efek Indonesia mengawasi saham perusahaan milik pengusaha kaya Hary Tanoesoedibjo, PT MNC Kapital Indonesia Tbk. (BCAP). Irvan Susandy, Kepala Divisi Pengawasan Transaksi BEI, mengatakan telah terjadi peningkatan harga dan aktivitas saham diluar kebiasaan atau unusual market activity (UMA). \"Sehubungan dengan terjadinya UMA atas saham BCAP tersebut, perlu kami sampaikan bahwa bursa saat ini sedang mencermati perkembangan pola transaksi saham ini,\" katanya dalam pengumuman resmi, Jumat (6/3/2015). BEI telah meminta konfirmasi kepada perusahaan tercatat pada 11 Februari 2015 dan diumumkan dua hari kemudian. BEI berhadap investor memperhatikan jawaban dari manajemen BCAP. Berdasarkan data Bloomberg, saham BCAP tercatat telah melonjak tajam selama sebulan terakhir. Saham BCAP pada 5 Februari 2015 ditutup Rp1.000 per lembar, dan pada Jumat 6 Maret 2015 pada pukul 14:37 WIB saham BCAP mencapai Rp1.735 per lembar. Pada perdagangan saham hari ini, saham BCAP dibuka pada level Rp1.615 per lembar. Sepanjang hari ini, BCAP diperdagangkan pada kisaran Rp1.605-Rp1.765 per lembar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150306/190/409280/bei-awasi-saham-perusahaan-hary-tanoe?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-18 15:27:00", "title": "Setelah Caplok ICB Bumiputera, Hary Tanoe Siap Beli Bank Lagi", "content": " Bisnis.com , JAKARTA-- Setelah mengakuisisi saham PT Bank ICB Bumiputera Tbk. (BABP), taipan Hary Tanoesoedibjo melalui PT MNC Kapital Indonesia Tbk. (BCAP) bersiap untuk mencaplok saham bank kembali. Darma Putra, Direktur Utama MNC Kapital Indonesia, mengatakan perseroan memang tengah berencana untuk mengakuisisi saham perusahaan perbankan yang nantinya akan digabungkan dengan Bank ICB Bumiputera atau kini bernama PT Bank MNC Internasional Tbk. \"Pada saat ini, perseroan sedang melaksanakan finalisasi kaji tuntas atau  due diligence  dan struktur merger yang nantinya akan mengarah pada persiapan draft perjanjian merger,\" ungkapnya dalam keterbukaan informasi di Bursa Efek Indonesia, Rabu (18/3/2015). Menurutnya, sumber pendanaan untuk mengakuisisi bank tersebut akan berasal dari kas internal dan atau penambahan modal perseroan. Dia beralasan, akuisisi bank lain selain BABP yang kemudian akan digabungkan dengan MNC Bank adalah untuk mengembangkan bisnis jasa keuangan perseroan. Salah satu strategi yang dilakukan adalah menciptakan sinergi dengan menggabungkan kekuatan bisnis perbankan yang dimiliki BABP dengan kekuatan yang dimiliki bank lain. Tujuannya, untuk meningkatkan layanan perbankan kepada masyarakat sekaligus meningkatkan pangsa pasar di sektor ritel. Di sisi lain, perseroan juga tengah mengajukan proses perijinan kepada Otoritas Jasa Keuangan (OJK) untuk meningkatkan porsi kepemilikan saham perseroan sebagai pemegang saham pengendali di BABP. Tidak hanya itu, terkait rencana akuisisi perusahaan asuransi jiwa yang akan dilakukan oleh MNC Life, hingga saat ini perseroan masih mengevaluasi dan mengkaji sejumlah opsi untuk aksi korporasi tersebut. \"Namun, sampai dengan saat ini masih belum ada perkembangan atau progres spesifik untuk mengakuisisi perusahaan asuransi jiwa tersebut,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150318/192/413188/setelah-caplok-icb-bumiputera-hary-tanoe-siap-beli-bank-lagi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-04-02 13:33:00", "title": "Isu Diakuisisi Perusahaan Hary Tanoe, BEI Suspensi Saham Bank Pundi", "content": " Bisnis.com , JAKARTA--PT Bursa Efek Indonesia menghentikan perdagangan saham PT Bank Pundi Indonesia Tbk. (BEKS) setelah adanya informasi akan diakuisisi oleh perusahaan milik Taipan Hary Tanoesoedibjo, PT MNC Kapital Indonesia Tbk. (BCAP). I Gede Nyoman Yetna, Kepala Divisi Penilaian Perusahaan Group I BEI, mengatakan pihaknya merujuk pemberitaan di media masa pada hari ini, Kamis (2/4/2015), tentang \"Hary Tanoe Mengakuisisi Bank Pundi\", dan belum ada keterbukaan informasi mengenai pemberitaan tersebut secara resmi kepada publik. \"Dalam rangka menjaga pasar yang teratur, wajar dan efisien, bursa memutuskan untuk melakukan penghentian sementara perdagangan efek PT Bank Pundi Indonesia Tbk.,\" ujarnya dalam pengumuman resmi, Kamis (2/4/2015). Suspensi saham emiten berkode BEKS tersebut dilakukan di seluruh pasar sejak sesi I perdagangan Kamis (2/4/2015). Suspensi tersebut akan dilakukan hingga pengumuman lebih lanjut. BEI memita kepada pihak-pihak berkepentingan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh perusahaan.  Bank Pundi semula bernama Bank Eksekutif Internasional. Sandiaga Uno bersama rekannya di Recapital Securities tercatat sebagai pemegang saham mayoritas di bank yang fokus pada kredit mikro ini. Pemegang saham lainnya yang pernah tercatat adalah IF Services Netherland (13,33%), Pershing LLC (10,71%), dan Masyarakat (8,11%). Sementara itu, Harry Tanoe sebelum isu akuisisi Bank Pundi muncul tercatat telah memiliki Bank MNC yang merupakan hasil akuisisi dari Bank ICB Bumiputera. Selanjutnya, silakan baca: Dikuasai Hary Tanoe, ICB Bumiputera Resmi Menjadi Bank MNC Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150402/90/418825/isu-diakuisisi-perusahaan-hary-tanoe-bei-suspensi-saham-bank-pundi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-02 13:43:00", "title": "Selain Bank Pundi (BEKS), BEI Juga Suspensi Saham MNC Kapital (BCAP)", "content": " Bisnis.com , JAKARTA-- PT Bursa Efek Indonesia menghentikan perdagangan saham PT MNC Kapital Indonesia Tbk. (BCAP) setelah adanya informasi perusahaan milik Taipan Hary Tanoesoedibjo itu akan mengakuisisi Bank Pundi. Umi Kulsum, Kepala Divisi Penilaian Perusahaan Group II BEI, mengatakan pihaknya merujuk pemberitaan di media masa pada hari ini, Kamis (2/4/2015), tentang \"Hary Tanoe Mengakuisisi Bank Pundi\", dan belum ada keterbukaan informasi mengenai pemberitaan tersebut secara resmi kepada publik. \"Dalam rangka menjaga pasar yang teratur, wajar dan efisien, bursa memutuskan untuk melakukan penghentian sementara perdagangan efek PT MNC Kapital Indonesia Tbk.,\" ujarnya dalam pengumuman resmi, Kamis (2/4/2015). Suspensi saham emiten berkode BCAP tersebut dilakukan di seluruh pasar sejak sesi I perdagangan Kamis (2/4/2015). Suspensi tersebut akan dilakukan hingga pengumuman lebih lanjut. BEI memita kepada pihak-pihak berkepentingan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh perusahaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150402/192/418824/selain-bank-pundi-beks-bei-juga-suspensi-saham-mnc-kapital-bcap?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-02 13:51:00", "title": "Sandiaga Uno Lepas Saham Bank Pundi ke Tangan Hary Tanoe", "content": " Bisnis.com , JAKARTA--Perusahaan milik konglomerat Hary Tanoesoedibjo, PT MNC Kapital Indonesia Tbk. (BCAP) segera mengakuisisi PT Bank Pundi Indonesia Tbk. (BEKS) milik Sandiaga Uno. Direktur Utama MNC Kapital Indonesia Darma Putra mengatakan saat ini perseroan masih dalam tahap finalisasi dokumentasi atas perjanjian  merger  antara PT Bank MNC Internasional Tbk. (BABP) dengan Bank Pundi. \"Sebagai komitmen perseroan atas transaksi tersebut, pada 31 Maret 2015, perseroan telah menempatkan dana sebesar Rp100 miliar untuk dana cadangan modal Bank Pundi,\" ungkapnya dalam keterbukaan informasi di Bursa Efek Indonesia, Kamis (2/4/2015). Menurutnya, jika perjanjian tersebut telah final dan ditandatangani oleh kedua belah pihak, MNC Kapital akan mengumumkan kembali informasi lebih rinci mengenai transaksi tersebut. Sebelumnya, setelah mengakuisisi saham PT Bank ICB Bumiputera Tbk. (BABP), taipan Hary Tanoesoedibjo melalui PT MNC Kapital Indonesia Tbk. (BCAP) bersiap untuk mencaplok saham bank kembali. Darma Putra mengakui perseroan memang tengah berencana untuk mengakuisisi saham perusahaan perbankan yang nantinya akan digabungkan dengan Bank ICB Bumiputera atau kini bernama PT Bank MNC Internasional Tbk. \"Pada saat ini, perseroan sedang melaksanakan finalisasi kaji tuntas atau due diligence dan struktur merger yang nantinya akan mengarah pada persiapan draft perjanjian merger,\" ungkapnya pada pertengahan Maret lalu. Menurutnya, sumber pendanaan untuk mengakuisisi bank tersebut akan berasal dari kas internal dan atau penambahan modal perseroan. Dia beralasan, akuisisi bank lain selain BABP yang kemudian akan digabungkan dengan MNC Bank adalah untuk mengembangkan bisnis jasa keuangan perseroan. Salah satu strategi yang dilakukan adalah menciptakan sinergi dengan menggabungkan kekuatan bisnis perbankan yang dimiliki BABP dengan kekuatan yang dimiliki bank lain. Tujuannya, untuk meningkatkan layanan perbankan kepada masyarakat sekaligus meningkatkan pangsa pasar di sektor ritel. Di sisi lain, perseroan juga tengah mengajukan proses perijinan kepada Otoritas Jasa Keuangan (OJK) untuk meningkatkan porsi kepemilikan saham perseroan sebagai pemegang saham pengendali di BABP. Akibat rencana itu, PT Bursa Efek Indonesia menghentikan perdagangan saham BCAP dan BEKS. Suspensi saham BCAP dan BEKS tersebut dilakukan di seluruh pasar sejak sesi I perdagangan Kamis (2/4/2015), hingga pengumuman lebih lanjut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150402/192/418830/sandiaga-uno-lepas-saham-bank-pundi-ke-tangan-hary-tanoe?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-02 14:09:00", "title": "Dicaplok Hary Tanoe, Ini Profil Bank Pundi", "content": " Bisnis.com , JAKARTA--Perusahaan milik konglomerat Hary Tanoesoedibjo, PT MNC Kapital Indonesia Tbk. (BCAP) segera mengakuisisi PT Bank Pundi Indonesia Tbk. (BEKS) milik Sandiaga Uno. Dikutip dari laporan keuangan Bank Pundi, Kamis (2/4/2015), disebutkan Bank Pundi didirikan pada 11 September 1992. Aktivitas perbankan Bank Pundi dimulai pada 9 Agustus 1993. Bank Pundi sebelumnya bernama PT Bank Eksekutif Internasional Tbk. dan berubah menjadi PT Bank Pundi Indonesia Tbk. pada 30 Juni 2010. Bank yang berkantor pusat di kawasan Fatmawati Jakarta itu dimiliki oleh PT Recapital Securities dan PT Recapital Advisors. Hingga akhir tahun lalu, Bank Pundi memiliki 1 kantor pusat, 48 kantor cabang, 159 kantor cabang pembantu, dan 165 anjungan tunai mandiri (ATM). Bank ini resmi tercatat di PT Bursa Efek Indonesia melalui  initial public offering  (IPO) pada 13 Juli 2001. Sebanyak 277,5 juta lembar saham ditawarkan kepada publik dengan nominal Rp100 per saham dan harga penawaran Rp140 per saham. Per 31 Desember 2014, pemegang saham Bank Pundi a.l. PT Recapital Securities (67,85%, IF Services Netherland BV (13,34%), Pershing LLC (10,71%), dan masyarakat (8,10%). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150402/90/418849/dicaplok-hary-tanoe-ini-profil-bank-pundi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-04-02 14:29:00", "title": "Sebelum Dicaplok Hary Tanoe, Bank Pundi Cetak Rugi Rp119,1 Miliar", "content": " Bisnis.com , JAKARTA-- Bank milik konglomerat Sandiaga Uno, PT Bank Pundi Indonesia Tbk. (BEKS), membukukan rugi bersih Rp119,1 miliar pada periode 2014 menyusul kemudian rencana diakuisisi oleh taipan Hary Tanoesoedibjo melalui PT MNC Kapital Indonesia Tbk. (BCAP). Berdasarkan laporan keuangan Bank Pundi yang dikutip  Bisnis.com , Kamis (2/4/2015), disebutkan pada tahun lalu Bank Pundi menderita rugi bersih Rp119,17 miliar dibandingkan dengan setahun sebelumnya yang meraup laba Rp96,27 miliar. Emiten berkode saham BEKS tersebut juga menderita rugi bersih per saham dasar Rp11,08 dari tahun sebelumnya yang masih laba Rp8,95. Pendapatan bunga pada tahun lalu mendatar Rp1,67 triliun dari periode sebelumnya Rp6,2 triliun dengan beban bunga Rp875,4 miliar dari Rp647,75 miliar. Sehingga, pendapatan bunga bersih merosot menjadi Rp804,4 miliar dari Rp972,94 miliar. Bank Pundi membukukan pendapatan operasional pada periode 2014 sebesar Rp928,2 miliar, lebih rendah dari perolehan tahun sebelumnya Rp1,08 triliun. Perseroan juga membukukan rugi operasional Rp148,22 miliar pada tahun lalu dari sebelumnya laba Rp12,44 miliar. Penghipunan dana pihak ketiga (DPK) Bank Pundi pada tahun lalu mencapai Rp7,55 triliun, lebih rendah 1% dari tahun sebelumnya Rp7,63 triliun. Kredit yang disalurkan mencapai Rp6,41 triliun, turun 2% dari periode sebelumnya Rp6,55 triliun. Hingga 31 Desember 2014, total aset Bank Pundi mencapai Rp9,04 triliun atau meningkat tipis dari setahun sebelumnya Rp9 triliun. Liabilitas sebesar Rp8,4 triliun dari Rp8,28 triliun dan ekuitas Rp636,14 miliar dari Rp717,91 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150402/90/418861/sebelum-dicaplok-hary-tanoe-bank-pundi-cetak-rugi-rp1191-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-04-02 14:44:00", "title": "Ini Gurita Bisnis Finansial Konglomerat Hary Tanoesoedibjo", "content": " Bisnis.com , JAKARTA--Konglomerat Hary Tanoesoedibjo kembali mengakuisisi bank dengan mencaplok PT Bank Pundi Indonesia Tbk. (BEKS) milik Sandiaga Uno melalui PT MNC Kapital Indonesia Tbk. (BCAP) setelah sebelumnya membeli saham PT Bank ICB Bumiputera Tbk. Dikutip  Bisnis.com  dari laman resmi MNC Group, Kamis (2/4/2015) gurita bisnis Hary Tanoe di sektor finansial memang cukup besar. Terakhir, Hary Tanoe mencaplok Bank ICB Bumiputera dan mengubah menjadi PT Bank MNC Internasional Tbk. MNC Group mulai menjalankan usaha pada industri jasa keuangan melalui perusahaan sekuritas di akhir tahun 1989 dan setelah itu mendirikan unit usaha manajemen aset pada tahun 1996. Seiring dengan pertumbuhan yang cepat pada keseluruhan bisnis Group maka MNC Kapital Indonesia atau lebih dikenal dengan nama MNC Financial Services didirikan pada awal tahun 2000. Pendirian itu untuk menampung semua unit bisnis yang bergerak dalam bidang keuangan yang di operasikan oleh Group termasuk ekspansi-ekspansi yang akan dilakukan di masa mendatang. Beberapa tahun setelah itu, Group mengakuisisi perusahaan yang bergerak pada pembiayaan untuk konsumer yang selanjutnya berganti nama menjadi MNC Finance. MNC Financial Services mengklaim memiliki komitmen yang tinggi untuk menyediakan produk dan jasa keuangan yang lengkap yang mengutamakan fokus pada sektor konsumer untuk menangkap peluang yang besar yang didasari oleh besarnya penduduk di Indonesia, membesarnya golong kelas ekonomi menengah dan kalangan atas. Dengan minimum pertumbuhan ekonomi sebesar 5 hingga 6%, tingkat penetrasi yang rendah, penduduk yang berusia muda dan kekayaan alam yang berlimpah, merupakan faktor-faktor yang memastikan berlanjutnya pertumbuhan yang kuat di sektor jasa keuangan dan pada industri yang berhubungan dengan konsumer. Pada tahun 2001, MNC Financial Services mencatatkan sahamnya di Bursa Efek Indonesia. Pada periode antara 2010 dan 2014, MNC Financial Services menambahkan 4 jasa keuangan yang baru melalui akuisisi terhadap perusahaan asuransi jiwa, asuransi umum, bank yang memegang semua ijin kegiatan perbankan dan sebuah perusahaan leasing. Berikut gurita bisnis Hary Tanoesoedibjo melalui MNC Financial Services: 1. MNC Life, unit asuransi jiwa milik Group yang menawarkan beragam perlindungan yang luas yang mencakup asuransi tradisional yang terdiri dari asuransi jiwa dan kesehatan serta produk untuk mengakumulasi kekayaan dan produk unit link yang bekerja sama dengan MNC Asset Management. MNC Financial Services adalah pemegang saham sebesar 99.97% di MNC Life. 2. MNC Insurance, menyediakan beragam produk asuransi umum yang inovatif yang ditargetkan pada pelanggan ritel dan korporasi. MNC Financial Services adalah pemegang saham sebesar 99.97% di MNC Insurance. 3. MNC Finance berfokus pada pembiayaan untuk konsumer dengan mayoritas portofolio pada pembiayaan rumah bekas dan mobil bekas. MNC Financial Services adalah pemegang saham sebesar 99.99% di MNC Finance. 4. MNC Leasing, merupakan anggota terbaru dari Group jasa keuangan yang berfokus pada klien korporasi dengan jasa Sewa Guna Usaha (Financial Lease) untuk pembiayaan alat-alat berat, mesin dan peralatan kesehatan termasuk anjak piutang. MNC Financial Services adalah pemegang saham sebesar 100% di MNC Leasing. 5. MNC Securities, asal muasal Group memulai bisnis pada akhir tahun 1989, saat ini menyediakan jasa sebagai pialang saham dan instrumen berpendapatan tetap, jasa transaksi saham secara online, penjamin emisi dan penasehat jasa keuangan serta riset. MNC Financial Services adalah pemegang saham sebesar 99.99% di MNC Securities. 6. MNC Asset Management menyediakan beragam reksadana yang luas dengan profil risiko yang berbeda, reksa dana yang berbasis di luar negeri, private equity dan unit link manajemen aset yang bekerja sama dengan MNC Life. MNC Financial Services adalah pemegang saham sebesar 99.99% di MNC Asset Management. 7. MNC Bank, memiliki perijinan perbankan yang lengkap yang membidik pada pasar korporasi dan konsumer untuk memobilisasi dana pihak ketiga dan pinjaman. MNC Financial Services adalah pemegang saham sebesar 35.08% di MNC Bank. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150402/90/418872/ini-gurita-bisnis-finansial-konglomerat-hary-tanoesoedibjo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-07 13:46:00", "title": "MNC KAPITAL (BCAP) Terbitkan Saham Baru Rp231,8 Miliar", "content": " Bisnis.com , JAKARTA-- Perusahaan milik Taipan Hary Tanoesoedibjo PT MNC Kapital Indonesia Tbk. (BCAP) menerbitkan 128,8 juta lembar saham baru senilai total Rp231,8 miliar. Berdasarkan pengumuman resmi perseroan, Selasa (7/4/2015), disebutkan saham baru yang akan diterbitkan tersebut memiliki nominal Rp100 per saham. Penambahan modal tanpa hak memesan efek terlebih dahulu (HMETD) itu akan dilakukan pada harga Rp1.800 per saham. Pemegang saham akan menyerap saham baru tanpa HMETD tersebut secara tunai. Pelaksanaan penambahan modal tanpa HMETD dijadwalkan pada 14 April 2015. Sedangkan, pemberitahuan hasil pelaksanaan penambahan modal tanpa HMETD direncanakan pada 16 April 2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150407/192/420056/mnc-kapital-bcap-terbitkan-saham-baru-rp2318-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-08 16:42:00", "title": "Bakal Dicaplok MNC Group, Saham Bank Pundi Meroket", "content": " Bisnis.com , JAKARTA--Setelah suspensi saham PT Bank Pundi Indonesia Tbk. (BEKS) dibuka terkait informasi rencana akuisisi oleh MNC Group melalui PT MNC Kapital Indonesia Tbk. (BCAP), PT Bursa Efek Indonesia kembali mengawasi saham BEKS. Irvan Susandy, Kepala Divisi Pengawasan Transaksi BEI, mengatakan telah terjadi peningkatan harga dan aktivitas saham BEKS yang di luar kebiasaan dibandingkan dengan periode sebelumnya atau  unusual market activity . \"Sehubungan dengan terjadinya  unusual market activity  atas saham BEKS, kami sampaikan bahwa saat ini bursa sedang mencermati perkembangan pola transaksi saham ini,\" ungkapnya dalam pengumuman resmi, Rabu (8/4/2015). BEI telah meminta konfirmasi terkait hal tersebut kepada manajemen BEKS pada 24 Maret 2015. Manajemen Bank Pundi juga telah menyampaikan konfirmasi pada 31 Maret 2015. Terakhir kali BEI telah mencabut suspensi saham BEKS pada 6 April 2015 setelah sehari sebelumnya BEI menghentikan sementara perdagangan saham emiten tersebut. Berdasarkan data  Bloomberg , saham BEKS mulai menanjak pada 1 April 2014 dari Rp65 per lembar menjadi Rp87 per saham. Harga saham BEKS bahkan sempat menyentuh level tertinggi Rp117 per lembar pada 7 April 2015. Akan tetapi, pada perdagangan saham Rabu (8/4/2015), saham BEKS ditutup melemah 11,97% atau 14 poin ke level Rp103 per lembar. Saham BEKS sehari sebelumnya ditutup pada level Rp117 per lembar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150408/190/420570/bakal-dicaplok-mnc-group-saham-bank-pundi-meroket?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-04-13 20:45:00", "title": "MNC Kapital (BCAP) Masih Kantongi Rp6,2 Miliar", "content": " Bisnis.com , JAKARTA -- PT MNC Kapital Indonesia Tbk. masih mengantongi sisa dana hasil penawaran umum senilai Rp6,2 miliar. Berdasarkan keterbukaan informasi, Senin, (13/4/2015), emiten jasa keuangan Grup MNC berkode saham BCAP itu mendulang hasil bersih penawaran umum dengan hak memesan efek terlebih dahulu pada 20 Juni 2014 sebesar Rp2,35 triliun. Dari dana tersebut, perseroan sudah menggunakan Rp2,34 triliun. Rinciannya, sebesar Rp280,83 miliar untuk melunasi uang muka HT Capital Investment Ltd. dan Rp2,06 triliun untuk investasi jangka pendek dan atau jangka panjang. Sebelumnya, berdasarkan pengumuman resmi perseroan pada Selasa, (7/4/2015), BCAP menerbitkan 1128,8 juta lembar saham baru senilai total Rp231,8 miliar dengan nilai nominal Rp100. Penambahan modal tanpa hak memesan efek terlebih dahulu (HMETD) itu akan dilakukan pada harga Rp1.800 per saham. Pemegang saham akan menyerap saham baru tanpa HMETD tersebut secara tunai. Pelaksanaan penambahan modal tanpa HMETD dijadwalkan pada 14 April 2015. Sedangkan, pemberitahuan hasil pelaksanaan penambahan modal tanpa HMETD direncanakan pada 16 April 2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150413/192/422424/mnc-kapital-bcap-masih-kantongi-rp62-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-24 18:55:00", "title": "Sandiaga Uno Tersisih, Hary Tanoe Bakal Kuasai Hasil Merger Bank Pundi & MNC", "content": " Bisnis.com , JAKARTA--Taipan Hary Tanoesoedibjo melalui PT MNC Kapital Indonesia Tbk. bakal menjadi pemegang saham pengedali bank hasil  merger  antara PT Bank MNC Internasional Tbk. dengan PT Bank Pundi Indonesia Tbk. Direktur Utama MNC Kapital Indonesia Darma Putra mengatakan penggabungan Bank MNC dengan Bank Pundi akan menghasilkan PT Bank MNC Internasional Tbk. (BABP) sebagai  surviving company . Kepemilikan saham BABP, nantinya terdiri dari PT Recapital Securities, PT MNC Kapital, dan masyarakat. \"Komposisi kepemilikan pada  surviving company  saat ini masih dalam tahap pembicaraan dan kajian antara BEKS, BABP, melalui masing-masing konsultan jasa penilai publik yang ditunjuk,\" ungkapnya dalam keterbukaan informasi yang dipublikasikan MNC Kapital, Jumat (24/4/2015). Dia menegaskan, emiten berkode saham BCAP tersebut nantinya akan menjadi pemegang saham pengendali bank hasil  merger  tersebut. Saat ini, masih dikaji rencana dilakukannya tindakan korporasi pasca  merger  berupa penawaran umum terbatas (PUT) oleh bank hasil  merger  dengan tujuan untuk memperkuat permodalan. Kedua perusahaan, sambungnya, masih fokus penyelesaian  merger  secara hukum, disamping juga mempersiapkan rencana-rencana yang terkait dengan operasional  merger . Perseroan memastikan telah berkonsultasi dengan Otoritas Jasa Keuangan (OJK), departemen pengawasan perbankan I, dan direktorat pengawasan Bank III. Direktur Utama Bank Pundi Indonesia (BEKS) Ivy Santoso membenarkan rencana pemegang saham pengendali bank hasil  merger  adalah MNC Kapital Indonesia. \"Namun demikian, diharapkan RUPSLB [rapat umum pemegang saham luar biasa] dari masing-masing bank dapat diselenggarakan pada akhir Juni 2015,\" paparnya. Dia mengatakan, BCAP sebelumnya telah menyetorkan dana Rp100 miliar sebagai bentuk komitmen perseroan terhadap rencana merger. Dana tersebut telah dicatat dalam rekening penampungan khusus sebagai komponen tambahan modal. Bank milik konglomerat Sandiaga Salahuddin Uno tersebut membukukan rugi bersih Rp119,17 miliar pada periode 2014 menyusul kemudian rencana diakuisisi oleh taipan Hary Tanoesoedibjo melalui MNC Kapital Indonesia. Setahun sebelumnya, BEKS masih meraup laba bersih Rp96,27 miliar. Penghipunan dana pihak ketiga (DPK) Bank Pundi pada tahun lalu mencapai Rp7,55 triliun, lebih rendah 1% dari tahun sebelumnya Rp7,63 triliun. Kredit yang disalurkan mencapai Rp6,41 triliun, turun 2% dari periode sebelumnya Rp6,55 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150424/90/426752/sandiaga-uno-tersisih-hary-tanoe-bakal-kuasai-hasil-merger-bank-pundi-mnc?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-28 19:47:00", "title": "Pasca Merger, MNC & Pundi Disuntik Modal Rp500 Miliar", "content": " Bisnis.com , JAKARTA -- PT MNC Kapital Tbk berencana menambah modal anak usahanya, PT Bank MNC Internasional Tbk setelah proses merger secara hukum dengan PT Bank Pundi Indonesia Tbk rampung. Darma Putra, Direktur Utama MNC Kapital, mengatakan proses legal merger diharapkan bisa selesai pada akhir Juni 2015. \"Setelah merger kai right issue Rp500 miliar. Kalau bisa sama-sama [PT Recapital Securities], tapi kalau gak bisa ya kami yang nyerep,\" jelasnya kepada Bisnis.com, Selasa (28/4). Dia menekankan, proses merger antara MNC Bank dengan Bank Pundi merupakan transaksi merger antar pemegang saham kedua bank. Darma menerangkan, hingga saat ini pembagian porsi pemilikan saham masih dirundingkan. Sebagaimana diketahui, MNC Kapital merupakan pemegang saham pengendali MNC Bank dengan porsi saham 39,88%. Sementara itu, pemegang saham pengendali Bank Pundi adalah Recapital Securities dengan porsi saham 67,85% Namun, Darma menegaskan porsi MNC Kapital akan lebih besar karena jumlah ekuitas MNC Bank Lebih besar dibandingkan Bank Pundi. Per Desember 2014, ekuitas MNC Bank mencapai Rp1,23 triliun sedangkan Bank Pundi sebesar Rp785 miliar.\"Harusnya kami jadi pengendali,\" tukasnya. Terlebih, beberapa waktu lalu MNC Kapital mengumumkan entitas yang akan melebur adalah Bank Pundi. Dengan kata lain, MNC Bank kaan menjadi survival bank. MNC Kapital juga telah menempatkan dana Rp100 miliar di Bank Pundi sebagai bentuk komitmen rencana merger. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150428/90/427803/pasca-merger-mnc-pundi-disuntik-modal-rp500-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-01 15:31:00", "title": "MNC Kapital (BABP) Milik Taipan Hary Tanoe Jadi \"Kolam Duit\"", "content": " Bisnis.com , JAKARTA - Perusahaan milik taipan Hary Tanoesoedibjo PT MNC Kapital Indonesia Tbk. (BCAP) menjadi \"kolam duit\" karena berhasil melipatkan laba bersih pada kuartal I/2015 menjadi Rp35,79 miliar, melonjak 128% dari sebelumnya Rp15,67 miliar. Dikutip dari laporan keuangan yang dipublikasikan perseroan, Jumat (1/5/2015), disebutkan pendapatan pada kuartal I/2015 juga melonjak menjadi Rp337,71 miliar dari sebelumnya Rp236,75 miliar. Emiten berkode saham BABP tersebut mengantongi laba bersih sebelum pajak sebesar Rp38,2 miliar, lebih tinggi dari sebelumnya Rp11,6 miliar. Laba periode berjalan mencapai Rp37,04 miliar dari Rp15,67 miliar. Hingga 31 Desember 2015, total aset MNC Kapital mencapai Rp15,91 triliun dari akhir tahun lalu Rp15,01 triliun. Liabilitas Rp11,93 triliun dari Rp11,14 triliun dan ekuitas Rp3,97 triliun dari Rp3,86 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150501/192/428729/mnc-kapital-babp-milik-taipan-hary-tanoe-jadi-kolam-duit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-06 20:07:00", "title": "Kantong Hary Tanoe Kian Tebal, Laba MNC Kapital Meroket", "content": " Bisnis.com , JAKARTA--Taipan Hary Tanoesoedibjo kian kaya saja. Induk usaha keuangan miliknya, PT MNC Kapital Indonesia Tbk. (BCAP) membukukan lonjakan laba bersih 128% dalam tiga bulan. Maulana Hutabarat, Head of Investor Relations MNC Kapital Indonesia, mengatakan laba bersih perseroan melonjak menjadi Rp35,8 miliar pada kuartal I/2015 dibandingkan dengan periode yang sama pada tahun lalu Rp15,7 miliar. \"Pendapatan perseroan tumbuh 43% menjadi Rp337,7 miliar dari Rp236,8 miliar,\" ungkapnya dalam keterangan resmi yang diterima  Bisnis.com , Rabu (6/5/2015). Kontribusi pendapatan konsolidasian dihasilkan sebesar 30% dari MNC Finance, sebesar 25% dari MNC Bank, 17% dari MNC Life Insurance, 13% dari MNC Securities, 8% dari MNC Insurance, 4% dari MNC Asset Management, 2% dari MNC Leasing, dan MNC Kapital sebagai holding berkontribusi 1% terhadap total pendapatan. Per 31 Maret 2015, MNC Finance mengantongi pendapatan Rp107,6 miliar atau meningkat 8,8% dari Rp98,9 miliar pada periode yang sama tahun sebelumnya. Laba bersih meningkat 112,1% menjadi Rp9,7 miliar dari Rp4,6 miliar. Perusahaan asuransi jiwa MNC Life meraup pendapatan premi bersih Rp50,9 miliar, tumbuh 10,8% dari sebelumnya Rp45,9 miliar. Laba bersih yang dikantongi sebesar Rp2,7 miliar, meroket 212,5% dari sebelumnya Rp866 juta. Sebaliknya, MNC Insurance justru membukukan penurunan pendapatan premi bersih menjadi Rp22,9 miliar dari Rp29,3 miliar. Namun, laba bersih perusahaan asuransi ini melonjak 66,1% menjadi Rp4,1 miliar dari Rp2,5 miliar. Pada saat yang sama, MNC Securities memperoleh pendapatan Rp46 miliar, tumbuh 125% dibandingkan dengan setahun sebelumnya Rp20,4 miliar. Sebaliknya, pendapatan MNC Asset Management melorot 26% menjadi Rp13,3 miliar dari Rp18 miliar tahun lalu. Adapun, MNC Leasing yang baru diakuisisi pada 4 Desember 2014, mengantongi pendapatan Rp5,7 miliar. Perolehan itu melonjak 26% dibandingkan dengan setahun sebelumnya Rp4,5 miliar dengan laba bersih Rp1,2 miliar dari rugi Rp101 juta. PT Bank MNC Internasional Tbk. (BABP), tercatat mengantongi pendapatan Rp88,5 miliar, tumbuh 7,7% dari Rp82,2 miliar. Perolehan itu didapatkan dari pendapatan bunga bersih yang tumbuh 22,2% menjadi Rp72,5 miliar dari Rp59,3 miliar. \"Laba bersih tumbuh menjadi Rp2,1 miliar dari kerugian Rp14,6 miliar pada kuartal I tahun lalu,\" paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150506/192/430577/kantong-hary-tanoe-kian-tebal-laba-mnc-kapital-meroket?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-05-08 18:14:00", "title": "Pasca Merger, Modal MNC Bank - Pundi Diestimasi 16%", "content": " Bisnis.com,  JAKARTA -- PT MNC Kapital Tbk, pemegang saham pengendali PT Bank MNC Internasional Tbk mengestimasi tingkat permodalan perseroan akan susut pasca penggabungan anak usaha dengan PT Bank Pundi Indonesia Tbk. Darma Putra, Direktur Utama MNC Kapital, mengatakan tanpa penambahan modal, rasio kecukupan modal atau capital adequacy ratio (CAR) akan turun menjadi 13% dari sebelumnya 17%. \"Setelah merger kami tambah modal Rp500 miliar, CAR akan kembali 16%-17%,\" ujarnya selepas RUPS & RUPS Luar Biasa yang digelar di Jakarta, Jumat (8/5/2015). Sebagaimana diketahui, MNC Kapital tengah merencanakan penggabungan MNC Bank dengan Bank Pundi. Saat ini, MNC Kapital masih berunding terkait rencana ini dengan pemegang saham Bank Pundi, yakni PT Recapital Securities. Sebagai informasi, MNC Kapital merupakan pemegang saham pengendali MNC Bank dengan porsi saham 39,88%. Sementara itu, Recapital mengempit 67,85% saham Bank Pundi. Sebelumnya, Darma mengatakan proses legal merger antara MNC Bank dengan Bank Pundi diharapkan rampung pada akhir Juni 2015. Darma menegaskan, rencana merger masih terus berjalan dan komposisi pemegang saham masih dirundingkan. Namun, Darma menekankan, MNC Kapital akan menjadi pemegang saham pengendali pada entitas hasil merger. Selain itu, MNC Bank akan menjadi survival bank. Dengan kata lain, Bank Pundi yang akan melebur ke MNC Bank. Darma mengatakan, penambahan modal tersebut akan dilakukan lewat skema right issue di mana Darma berharap MNC Kapaital dan Recapital menyerap saham baru yang akan diterbitkan bank hasil merger. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150508/90/431431/pasca-merger-modal-mnc-bank-pundi-diestimasi-16?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-05-08 20:04:00", "title": "MNC Kapital (BCAP) Bagi Dividen Tunai Rp5 per Saham", "content": " Bisnis.com , JAKARTA – PT MNC Kapital Indonesia Tbk. membagi dividen tunai atas kinerja 2014 sebesar Rp5 per saham. Emiten jasa keuangan Grup MNC berkode saham BCAP itu menggelontorkan total dividen sebesar Rp20,67 miliar. Pada 2014, perseroan mendulang laba bersih Rp25,16 miliar. “Sekitar Rp20 miliar untuk dividen, Rp1 miliar untuk cadangan wajib, dan sisanya untuk laba ditahan,” kata Darma Putra, Direktur Utama MNC Kapital Indonesia, dalam konferensi pers, Jumat, (8/5/2015). Pembagian dividen tunai tersebut merupakan hasil putusan rapat umum pemegang saham (RUPS) tahunan yang digelar hari ini, Jumat, (8/5/2015). RUPS luar biasa yang digelar di hari yang sama menyetujui rencana penambahan modal tanpa hak memesan efek terlebih dahulu  (non-HMETD) maksimal 9,51% dari modal disetor perseroan masing-masing bernilai nominal Rp100 per saham. Jumlah saham baru yang akan diterbitkan sekitar 379 juta di harga minimal Rp1.658. Dengan begitu, dari aksi tersebut perseroan berpotensi mengantongi sekira Rp628,38 miliar. “Dana tersebut akan kami gunakan untuk ekspansi usaha secara organik dan non-organik,” ucap Darma. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150508/192/431494/mnc-kapital-bcap-bagi-dividen-tunai-rp5-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-08 20:41:00", "title": "MNC Kapital (BCAP) Tambah Dua Direktur Baru", "content": " Bisnis.com , JAKARTA – PT MNC Kapital Indonesia Tbk. memasukkan dua direktur baru sekaligus menambah jumlah direktur dalam dewan direksi perseroan. Rapat umum pemegang saham (RUPS) tahunan emiten berkode saham BCAP itu yang digelar Jumat, (8/5/2015), menyetujui pengangkatan Totok Sugiharto dan Mashudi Hamka sebagai direktur sejak ditutupnya rapat. Sedangkan, Wandhy Wira Riady tidak lagi duduk sebagai direktur. Bila sebelumnya terdapat lima direktur, termasuk direktur utama, dalam dewan direksi, sejak RUPS hari ini jumlah direktur bertambah menjadi enam. Berikut susunan baru dewan komisaris dan direksi perseroan. Dewan Komisaris: Komisaris Utama: Hary Tanoesoedibjo Komisaris: Hary Djaja Komisaris Independen: Wina Armada Sukardi Direksi: Direktur Utama: Darma Putra Direktur: Tien Direktur: Purnadi Harjono Direktur: Totok Sugiharto Direktur: Mashudi Hamka Direktur Independen: Wito Mailoa Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150508/192/431500/mnc-kapital-bcap-tambah-dua-direktur-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-01-14 20:18:00", "title": "MNC Kapital Realisasikan Hasil Penawaran Umum Rp824,38 Miliar", "content": " Bisnis.com , JAKARTA – PT MNC Kapital Indonesia Tbk. telah merealisasikan hasil penawaran umum terbatas II senilai total Rp824,38 miliar. Dari hasil penawaran umum sebesar Rp827,21 miliar yang efektif pada 25 September 2015, emiten jasa keuangan berkode saham BCAP itu mendulang hasil bersih Rp824,38 miliar. Keterbukaan informasi yang terbit Kamis, (14/1/2016), menyebut sebesar Rp653,95 miliar atau 79,33% dari hasil penawaran umum digunakan untuk investasi jangka pendek dan panjang. Nilai investasi ini lebih besar 15,87% dari rencana sebesar Rp564,36 miliar. BCAP sudah merealisasikan Rp150,43 miliar atau 18,25% dari hasil bersih penawaran umum untuk partisipasi dalam PUT IV PT Bank MNC Internasional Tbk. Nilai ini lebih rendah dari 37,32% dari rencana partisipasi sebesar Rp240 miliar. BCAP juga sudah melunasi kewajibannya kepada Silver Train Capital Ltd. sebesar Rp20 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160114/192/509807/mnc-kapital-realisasikan-hasil-penawaran-umum-rp82438-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-05 20:52:00", "title": "MNC Kapital (BCAP) Beri Alasan Penaikan Total Aset dan Liabilitas", "content": " Bisnis.com , JAKARTA -- PT MNC Kapital Indonesia Tbk. (BCAP) menyatakan penaikan total aset dan total liabilitas perseroan lebih dari 20% per akhir 2015 disebabkan meningkatnya kas dan setara kas, piutang, dan utang. Total aset MNC Kapital Indonesia per 31 Desember 2015 meningkat 29,17% dan total liabilitas naik 27,41%. Penaikan pada pos total aset dan total liabilitas terutama disebabkan oleh penaikan akun kas dan setara kas, piutang nasabah, efek-efek, piutang pembiayaan, kredit, simpanan dan simpanan dari bank lain, utang nasabah dan utang Al-Musyarakah. \"Seiring dengan meningkatnya aktivitas operasional entitas anak perseroan terutama di PT Bank MNC Internasional Tbk., PT MNC Securities, dan PT MNC Finance,\" tulis Totok Sugiharto, Direktur PT MNC Kapital Indonesia Tbk., dalam keterbukaan informasi di laman Bursa Efek Indonesia, Selasa, (5/4/2016). Per 31 Desember 2015 total liabilitas perseroan sebesar Rp14,19 triliun dan total aset Rp19,39 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160405/192/534894/mnc-kapital-bcap-beri-alasan-penaikan-total-aset-dan-liabilitas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-12-15 11:25:00", "title": "MNC Kapital (BCAP) Lepas Kepemilikan di BPD Banten (BEKS)", "content": " Bisnis.com,  JAKARTA— PT MNC Kapital Indonesia Tbk. (BCAP) melepas kepemilikan sahamnya di PT Bank Pembangunan Daerah Banten Tbk. (BEKS). Berdasarkan keterbukaan informasi yang dipublikasikan Kamis (15/12/2016), BCAP mengumumkan bahwa pada 8 Desember 2016 telah dilakukan transaksi berupa penjualan saham BEKS milik perseroan dengan yujuan divestasi. Adapun perinciannya, perseroan menjual sekitar 3,54 miliar saham dengan harga Rp18 per saham dan 1,91 miliar saham di harga Rp19 per saham. “Dengan dilaksanakannya transaksi tersebut, maka perseroan tidak lagi menjadi pemegang saham BEKS,” kara Direktur Utama BCAP G. Andrew Andryanto Haswin. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161215/192/612201/mnc-kapital-bcap-lepas-kepemilikan-di-bpd-banten-beks?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-06-16 07:40:00", "title": "RIGHTS ISSUE BEKS: MNC Kapital dan Banten Global Akan Jadi Pemegang Saham Baru Bank Pundi", "content": " Bisnis.com , JAKARTA - PT Bank Pundi Indonesia Tbk. melakukan penawaran umum terbatas (PUT) IV dengan menerbitka sebanyak-banyaknya 35,42 miliar lembar saham seri B dengan mekanisme hak memesan efek terlebih dahulu atau HMETD. Dalam prospektus yang dikutip  Bisnis.com,  Kamis (16/6/2016), tiap lembar saham baru akan dibanderol senilai Rp18,35. Alhasil, Bank Pundi berpotensi meraup dana segar sebanyak Rp650 miliar dari aksi korporasi ini. Dalam PUT IV ini, pemegang saham utama, yakni PT Recapital Securities --pemilik 67,5% saham Bank Pundi--tidak akan mengambil seluruhnya haknya. Pasalnya, Recapital Securities telah menekan kesepakatan jual beli HMETD dengan PT Banten Global Development (BGD) pada 10 Juni 2016 lalu. BGD akan menjadi pemegang saham baru dengan menyerap saham baru yang diterbitkan Bank Pundi senilai Rp300 miliar. Di samping itu, dalam prospektus disebutkan PT MNC Kapital Indonesia Tbk (BCAP) juga akan menjadi pemegang saham baru Bank Pundi dengan manyerap 5,54 miliar saham baru senilai Rp100 miliar. Alhasil, jika seluruh pemegang saham Bank Pundi mengeksekusi haknya dalam PUT IV, pemilikan Recapital Securities akan tersisa 23,79% sedangkan MNC Kapital akan mengempit 11,8%. Sementara itu, BGD akan memiliki 35,4% saham Bank Pundi. Dalam catatan  Bisnis.com,  MNC Kapital sebelumnya memang berminat mengakuisisi Bank Pundi. Namun, pada prosesnya rencana itu urung dilakukan. Di lain pihak, Bank Pundi dan BGD telah mengumumkan rancangan akuisisi di mana PUT IV merupakan tahap pertama dari pengambilalihan 60% saham Bank Pundi oleh BGD. Dala RUPS Luar Biasa, Bank Pundi juga telah mengganti anggaran dasar perseroa, dua di antaranya meningkatkan modal dasar menjadi Rp5 triliun dan mengubah nama menjadi PT Bank Pembangunan Daerah Banten atau Bank Banten. Perubaha nama akan sah setelah mendapat izin dari Kementerian Hukum & HAM. Direktur Operasional BGD, Franklin Paul Nelwan, mengatakan perseroan telah menempatkan deposito sebesar Rp300 miliar di Bank Pundi. Dana tersebut akan digunakan untuk menyerap saham baru yang diterbitkan bank berkode emiten BEKS itu. \"[Pencairan] Menunggu keluarnya persetujuan fit and proper test dari OJK,\" ujarnya kepada Bisnis.com. Sebelumnya, Nelson Tampubolon, Kepala Eksekutif Pengawasan Perbankan Otoritas Jasa Keuangan (OJK), mengatakan dana yang ditempaktan BGD di Bank Pundi akan bisa diperhitungkan sebagai modal sehingga rasio kecukupan modal (CAR) Bank Pundi mendekati 15%. \"Kami memang push mereka untuk tambah modal,\" tukasnya. Berdasarkan laporan keuangan Bank Pundi yang tidak diaudit, per Maret 2016 rasio CAR Bank Pundi mencapai 8,01% dengan jumlah modal inti sebanyak Rp332,89 miliar. Jumlah modal inti melorot dari posisi setahun lalu sejumlah Rp700,15 miliar. Hingga tiga bulan pertama 2016, Bank Pundi masih menderita rugi bersih sebanyak Rp80,15 miliar. Tren ini lanjutan dari kerugian bersih yang ditangguh sepanjang 2015 sebanyak Rp331,15 miliar. Sejak diambil alih Recapital Securities pada 2010 lalu, kinerja Bank Pundi antiklimaks. Pada 2010, bank yang dahulu bernama Bank Eksekutif itu rugi Rp88,64 miliar kemudian setahun berikutnya juga masih rugi dengan jumlah Rp147,25 miliar. Pada 2012-2013, Bank Pundi baru bisa membukukan laba bersih, masing0masing Rp46,86 miliar dan Rp94,89 miliar. Namun, setahun berikutnya Bank Pundi kembali mencetak rugi sebanyak Rp120,36 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160616/192/558219/rights-issue-beks-mnc-kapital-dan-banten-global-akan-jadi-pemegang-saham-baru-bank-pundi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-01 17:41:00", "title": "Rugi Perusahaan Milik Harry Tanoe Ini Meroket di Kuartal I/2017", "content": " Bisnis.com,  JAKARTA--PT MNC Kapital Indonesia Tbk. membukukan rugi bersih Rp34,37 miliar pada kuartal I/2017 naik drastis dibandingkan periode yang sama tahun lalu yang tercatat hanya sebesar Rp12 juta. Berdasarkan laporan keuangan kuartal I/2017 yang dipublikasikan Minggu (30/4/2017), jumlah pendapatan emiten Grup MNC ini naik 9,57% year-on-year dari Rp539,44 miliar menjadi Rp591,1 miliar. Pendapatan MNC Kapital Indonesia mayoritas bersumber dari pendapatan bunga dan dividen sebesar Rp309,16 miliar, pendapatan pembiayaan dan sewa operasi Rp150,99 miliar, dan pendapatan premi bersih Rp66,33 miliar. Pada kuartal pertama tahun ini, emiten berkode saham BCAP ini mengalami kenaikan beban bunga 18% yoy menjadi Rp233,81 miliar dan beban lain-lain 2.140% menjadi Rp85,66 miliar. Akibatnya, jumlah beban yang ditanggung perusahaan milik Hary Tanoesoedibjo ini membengkak 26,52% menjadi Rp683,93 miliar. Melonjaknya beban perseroan pada Januari-Maret 2017 membuat rugi bersih perseroan naik tajam dari Rp12 juta pada kuartal I/2016 menjadi Rp34,37 miliar pada kuartal pertama tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170501/192/649603/rugi-perusahaan-milik-harry-tanoe-ini-meroket-di-kuartal-i2017?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-15 06:30:00", "title": "Perluas Potensi Pemasaran, Bank Banten Gandeng MNC Group", "content": " Bisnis.com,  JAKARTA – PT Bank Pembangunan Daerah Banten Tbk. memperluas ekspansi bisnis dengan menggandeng PT MNC Kapital Indonesia Tbk terkait kerjasama penyediaan solusi jasa keuangan oleh unit bisnis. Direktur utama Bank Banten Fahmi Bagus Mahesa mengatakan kolaborasi ini akan memperkuat sinergi antara perseroan dengan MNC Group. “Kehadiran MNC Group yang memiliki jaringan yang luas, diharapkan dapat semakin memperluas potensi pemasaran untuk terus berkembang,” tuturnya usai acara penandatanganan nota kesepahaman kerjasama di Jakarta (14/8/2017). Nantinya, melalui kerjasama ini, berbagai produk yang dimiliki oleh Bank Banten akan bersinergi dengan unit bisnis yang dibawahi MNC Kapital. Adapun, unit bisnis tersebut adalah PT MNC Asset Management, PT MNC Life Assurance, PT MNC Asuransi Indonesia, PT MNC Finance, PT MNC Sekuritas, PT MNC Guna Usaha Indonesia, dan PT Bank MNC Internasional. Penandatanganan nota kesepahaman ini ditandatangani oleh Dirut Bank Banten Fahmi Bagus Mahesa dan Dirut PT MNC Kapital Indonesia G. Andrew Andryanto Haswin. Turut hadir dalam acara tesebut adalah Komisaris Utama Bank Banten Zulkarnain serta Chairman MNC Group Hary Tanoesoedibjo.  Bank Banten sendiri dahulu merupakan Bank Pundi milik Wagub DKI Jakarta terpilih Sandiaga S. Uno yang diakuisisi oleh Pemerintah Provinsi Banten pada 2016 silam melalui right issue senilai Rp300 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170815/90/680834/perluas-potensi-pemasaran-bank-banten-gandeng-mnc-group?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:04:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170920/446/691413/banking-corner-transformasi-bank-mnc?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-11-16 16:18:00", "title": "MNC Resmikan Financial Services di Medan", "content": " Bisnis.com,  MEDAN-- PT MNC Kapital Indonesia Tbk meresmikan kantor cabang terintegrasi MNC Financial Services di Kota Medan, Sumatra Utara, sebagai upaya strategis agar perseroan lebih kompetitif dalam menghadapi persaingan bisnis yang kian ketat. Peresmian kantor cabang terintegrasi MNC Financial Services tersebut dilakukan oleh Chairman MNC Group, Hary Tanoesoedibyo, disaksikan oleh jajaran Direksi MNC Group, Kamis (16/11). Kantor cabang terintegrasi MNC Financial Services ini menaungi tujuh unit bisnis MNC Group yakni MNC Bank, MNC Finance, MNC Leasing, MNC Sekuritas, MNC Asset Management, MNC Insurance dan MNC Life. Pada kesempatan yang sama juga dilakukan penandatanganan nota kesepahaman PT MNC Investama Tbk dengan Bank Pembangunan Daerah Sumatra Utara (Bank Sumut). Direktur Utama PT. MNC Investama Tbk, Darma Putra mengatakan peresmian kantor cabang terintegrasi MNC Financial Services ini merupakan bagian dari rangkaian sinergi yang telah dilakukan di kota-kota lainnya di Indonesia. Di luar Jakarta, kantor cabang terintegrasi MNC Financial Services telah hadir di Surabaya dan Pekanbaru. \"Ini kantor cabang yang ketiga. Berikutnya akan kami buka di beberapa kota, tahun depan di Bandung, Semarang dan Makassar. Tujuannya untuk memberikan pelayanan yang terpadu kepada nasabah, apapun kebutuhannya,\" kata Darma Putra, usai peresmian kantor cabang dan penandatanganan MoU dengan Bank Sumut. Darma menuturkan pendirian cabang terintegrasi ini menjadi bagian dari rencana strategis perusahaan dalam menjalankan kegiatan usahanya agar lebih kompetitif. \"Kami jugs bisa efisien dalam hal biaya dan koordinasi menjadi jauh lebih baik lagi,\" tuturnya. Terkait MoU MNC Group dengan Bank Sumut, Darma menambahkan bahwa ini merupakan langkah awal yang strategis untuk memayungi kerjasama usaha antara bank daerah ini dan unit-unit bisnis di bawah MNC Financial Services di masa mendatang. \"Dengan Bank Sumut kami akan lakukan kerjasama di semua lini, khususnya di financial services. Jadi mungkin saja mereka membutuhkan asuransi jiwa untuk nasabahnya, kami juga bisa menjual produk reksadana atau kami gali lagi sindikasi untuk pembiayaan,\" papar Darma. Sementara itu, Direktur Utama Bank Sumut, Edie Rizliyanto menambahkan pihaknya sudah cukup lama bekerjasama dengan MNC Group, khususnya dengan MNC Land dan MNC Sekuritas. \"Beberapa proyek sebelumnya kami ikut membiayai. Mungkin ada beberapa proyek yang kami akan ikut lagi pada tahun depan. Untuk MNC Sekuritas, kami juga berpartisipasi di dalam transaksi baik obligasi, reksadana dan lain-lain,\" jelas Edie. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20171116/533/763960/mnc-resmikan-financial-services-di-medan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:04:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171117/445/709882/institusi-keuangan-mnc-resmikan-financial-services-di-medan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-12-21 18:15:00", "title": "TOP LOSERS 21 DESEMBER: Ini Lima Saham Paling Lemah", "content": " Bisnis.com , JAKARTA - Harga saham PT MNC Kapital Indonesia Tbk. (BCAP) mengalami penurunan paling dalam pada penutupan perdagangan hari ini, Kamis (21/12/2017), bersama empat emiten lainnya. Harga saham BCAP memimpin pelemahan setelah ditutup merosot 23,08% di Rp1.200 per lembar saham. Menempati posisi terlemah kedua adalah saham PT Indo Kordsa Tbk. (BRAM) yang melemah 14,11% di Rp6.850. Mengekor kedua emiten tersebut berturut-turut adalah saham BSIM, IDPR, dan VICO. Sementara itu, indeks harga saham gabungan (IHSG) berhasil memperpanjang rebound hingga akhir perdagangan hari ini, sekaligus mencetak rekor terbaru pasca penaikan peringkat surat utang Indonesia oleh Fitch Ratings. IHSG ditutup menguat 1,21% atau 73,91 poin di level 6.183,39, level tertinggi sepanjang masa, setelah dibuka naik 0,33% atau 20,05 poin di level 6.129,53. Pada perdagangan Rabu (20/12), IHSG ditutup melemah hampir 1% di level 6.109,48 sekaligus mematahkan reli enam hari berturut-turut sebelumnya. Sepanjang perdagangan hari ini, IHSG bergerak konsisten menguat di kisaran 6.126,79 – 6.183,39. Dari 569 saham yang diperdagangkan hari ini, sebanyak 192 saham menguat, 146 saham melemah, dan 231 saham stagnan. Delapan dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor konsumer dan perdagangan yang masing-masing menguat 1,99% dan 1,28%. Adapun sektor pertanian menjadi satu-satunya yang berakhir di zona merah dengan pelemahan tipis 0,08%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) BCAP 1.200 -360 -23,08 BRAM 6.850 -1.125 -14,11 BSIM 760 -120 -13,64 IDPR 910 -120 -11,65 VICO 214 -28 -11,57  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171221/7/720627/top-losers-21-desember-ini-lima-saham-paling-lemah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-10 11:47:00", "title": "AKSI KORPORASI: MNC Kapital (BCAP) Private Placement Rp25 Miliar", "content": " Bisnis.com , JAKARTA - PT MNC Kapital Indonesia Tbk. berencana untuk melakukan penambahan modal tanpa hak memesan efek terlebih dahulu (HMETD) atau private placement dengan menerbitkan sebanyak 15,82 juta saham baru. Dikutip dari keterbukaan informasi, Selasa (10/4/2018), emiten bersandi saham BCAP ini akan melepas saham baru dengan nilai nominal Rp100 per saham. Pelaksanaan penambahan modal tanpa HMETD akan dilakukan pada 13 April, dan pemberitahuan hasil pelaksanaan penambahan modal tanpa HMETD tersebut akan dilakukan perseroan pada 17 April mendatang. \"Penambahan modal tanpa HMETD ini akan dilaksanakan pada harga pelaksanaan Rp1.580 per saham yang oleh pemegang saham baru pembayarannya dilakukan secara tunai,\" tulis Direksi Perseroan. Mengutip laporan keuangan yang dipublikasikan, perseroan tahun lalu masih mengalami kerugian yakni sebesar Rp737,62 miliar. Kerugian itu bahkan jauh lebih tinggi dibandingkan 2016 yang hanya senilai Rp38,94 miliar. Pendapatan BCAP naik cukup tipis pada tahun lalu yakni sebesar 4,32% dari Rp2,28 triliun pada 2016 menjadi Rp2,38 triliun pada tahun lalu. Namun beban perseroan pada tahun lalu membengkak hingga 43,53% dari Rp2,34 triliun menjadi Rp3,36 triliun. Kenaikan pos beban terbesar ada pada penurunan nilai yang tahun lalu mencapai Rp890,29 miliar, naik sebesar 959% dibandingkan tahun sebelumnya yang hanya Rp84,06 miliar. Sejalan dengan itu, jumlah aset yang dimiliki perusahaan yang berada di bawah kendali taipan Hary Tanoesoedibjo ini juga tergerus hingga 10,5% dari Rp22,21 triliun pada 2016 menjadi Rp19,88 triliun pada tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180410/192/782394/aksi-korporasi-mnc-kapital-bcap-private-placement-rp25-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-12 07:11:00", "title": "GRUP MNC: Direktur MNC Kapital Mengundurkan Diri", "content": " Bisnis.com,  JAKARTA - PT MNC Kapital Indonesia Tbk. mengumumkan pengunduran diri salah satu direkturnya, yakni Totok Sugiharto. Keputusan tersebut disampaikan perseroan melalui keterbukaan informasi Bursa Efek Indonesia (BEI), Rabu (11/4/2018). Meskipun telah diumumkan, secara resmi tanggal efektif pengunduran diri baru akan diputuskan oleh perseroan dalam rapat umum pemegang saham (RUPS). Emiten berkode saham BCAP itu mengklaim kejadian ini tidak berdampak terhadap kegiatan operasional, hukum, kondisi keuangan, atau kelangsungan usaha emiten atau perusahaan publik. Sementara itu, perseroan berencana untuk melakukan penambahan modal tanpa hak memesan efek terlebih dahulu (HMETD) atau  private placement  dengan menerbitkan sebanyak 15,82 juta saham baru dengan nilai nominal Rp100 per saham. Pelaksanaan penambahan modal tanpa HMETD akan dilakukan pada 13 April, dan pemberitahuan hasil pelaksanaan penambahan modal tanpa HMETD tersebut akan dilakukan perseroan pada 17 April mendatang. \"Penambahan modal tanma HMETD ini akan dilaksanakan pada harga pelaksanaan Rp1.580 per saham yang oleh pemegang saham baru pembayarannya dilakukan secara tunai,\" tulis Direksi Perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180412/192/783346/grup-mnc-direktur-mnc-kapital-mengundurkan-diri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-17 14:15:00", "title": "MNC Kapital (BCAP) Realisasikan Private Placement", "content": " Bisnis.com , JAKARTA - PT MNC Kapital Indonesia Tbk. telah melaksanakan penambahan modal tanpa hak memesan efek terlebih dahulu (HMETD) atau private placement pada 13 April silam dengan menerbitkan sebanyak 15,82 juta saham baru. Saham baru itu diterbirkan dengan nominal Rp100 per saham, pada harga pelaksanaan senilai Rp1.580 yang seluruhnya diambil bagian oleh Bhakti Investama International Ltd. Dikutip dari keterbukaan informasi, Selasa (17/4/2018), emiten berkode BCAP ini menggunakan dana sebagai tambahan modal kerja perseroan dan entitas anak. Mengutip laporan keuangan yang dipublikasikan, perseroan tahun lalu masih mengalami kerugian yakni sebesar Rp737,62 miliar. Kerugian itu bahkan jauh lebih tinggi dibandingkan 2016 yang hanya senilai Rp38,94 miliar. Pendapatan BCAP naik cukup tipis pada tahun lalu yakni sebesar 4,32% dari Rp2,28 triliun pada 2016 menjadi Rp2,38 triliun pada tahun lalu. Namun beban perseroan pada tahun lalu membengkak hingga 43,53% dari Rp2,34 triliun menjadi Rp3,36 triliun. Kenaikan pos beban terbesar ada pada penurunan nilai yang tahun lalu mencapai Rp890,29 miliar, naik sebesar 959% dibandingkan tahun sebelumnya yang hanya Rp84,06 miliar. Sejalan dengan itu, jumlah aset yang dimiliki perusahaan yang berada di bawah kendali taipan Hary Tanoesoedibjo ini juga tergerus hingga 10,5% dari Rp22,21 triliun pada 2016 menjadi Rp19,88 triliun pada tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180417/192/785281/mnc-kapital-bcap-realisasikan-private-placement?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:05:49", "title": "Penawaran Obligasi Berkelanjutan MNC Kapital Indonesia Penawaran Obligasi Berkelanjutan MNC Kapital Indonesia", "content": " ", "link": "https://foto.bisnis.com/view/20180521/797679/penawaran-obligasi-berkelanjutan-mnc-kapital-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-06-22 12:02:00", "title": "Bank Panin dan MNC Kapital Rilis Obligasi Berkelanjutan", "content": " Bisnis.com,  JAKARTA--Usai Lebaran, PT Bank Pan Indonesia Tbk. dan PT MNC Kapital Tbk. menerbitkan obligasi berkelanjutan antara lain untuk penguatan modal dan ekspansi. Presiden Direktur Bank Pan Indonesia (PNBN) Herwidayatmo mengungkapkan hasil penerbitan obligasi berkelanjutan dan subordinasi akan digunakan untuk penguatan modal dan ekspansi kredit. Dalam laman Kustodian Sentral Efek Indonesia (KSEI), nilai obligasi berkelanjutan III Bank Panin Tahap I yang diterbitkan senilai Rp100 miliar dengan tenor 5 tahun dan bunga 8% per tahun. Lalu, obligasi subordinasi berkelanjutan III Bank Panin Tahap I Tahun 2018 akan diterbitkan senilai Rp1,3 triliun, dengan tenor 7 tahun dan tingkat bunga 9,5%. Obligasi subordinasi ini akan jatuh tempo pada 3 Juli 2025. \"Untuk penguatan modal dan ekspansi kredit, terutama jangka panjang,\" ungkapnya saat dihubungi  Bisnis.com , Kamis (21/6/2018). Sebagai informasi, total emisi bekelanjutan III Bank Panin senilai Rp10 triliun dan obligasi subordinasi III senilai Rp6 triliun. Adapun obligasi berkelanjutan III tahap II dan obligasi subordinasi berkelanjutan III tahap II akan ditentukan sesuai kebutuhan. Sementara itu, MNC Kapital Indonesia Tbk. akan menerbitkan obligasi berkelanjutan II tahap I 2018 dengan nilai pokok Rp300 miliar, dengan rincian Rp188 miliar bertenor 5 tahun dan memiliki bunga tetap 12,5%, lalu sisa senilai Rp112 miliar akan dijamin secara kesanggupan terbaik ( best effort) . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180622/92/808474/bank-panin-dan-mnc-kapital-rilis-obligasi-berkelanjutan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-12 19:50:00", "title": "TOP GAINERS 12 SEPTEMBER : Saham BCAP & ABBA Naik Lebih dari 34%", "content": " Bisnis.com,  JAKARTA – PT MNC Kapital Indonesia Tbk. membukukan penguatan harga saham paling signifikan pada perdagangan hari ini, Rabu (12/9/2018). Saham emiten bersandi saham BCAP tersebut memimpin penguatan saham (top gainers) setelah ditutup melesat 34,38% di level Rp258 per lembar saham. Dengan demikian, saham BCAP juga menyentuh batas atas penghentian perdagangan saham otomatis atau auto rejection atas. Berdasarkan aturan BEI Nomor Kep-00113/BEI/12-2016 perihal Peraturan Nomor II-A tentang Perdagangan Efek Bersifat Ekuitas, untuk saham di kisaran harga Rp200-Rp5.000, akan dikenai auto rejection jika batasannya adalah turun atau naik sebesar 25% dan lebih. Terpaut tipis di belakang saham BCAP adalah saham PT Mahaka Media Tbk. (ABBA) yang melesat 34,33% dan ditutup di Rp90 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) ditutup melemah 0,57% atau 32,97 poin di level 5.798,15. Padahal, indeks sempat rebound ke zona hijau bahkan menyentuh level 5.870 setelah dibuka dengan kenaikan 0,14% atau 8,19 poin di posisi 5.839,31. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif pada level 5.798,15 – 5.870,60. Adapun pada perdagangan Senin (10/9), IHSG berakhir turun 0,35% di level 5.831,12. Sektor finansial (-1,99%) dan industri dasar (-1,13%) memimpin pelemahan lima dari sembilan sektor pada IHSG hari ini. Adapun sektor pertanian (+2,12%) dan tambang (+1,02%) memimpin kenaikan di antara empat sektor lainnya sekaligus membatasi pelemahan IHSG. Dari 601 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 207 saham menguat, 180 saham melemah, dan 213 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) BCAP 258 +34,38 ABBA 90 +34,33 MITI 95 +31,94 ASBI 340 +22,30 ANDI 1.225 +21,29  Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180912/7/837593/top-gainers-12-september-saham-bcap-abba-naik-lebih-dari-34?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-02 19:44:00", "title": "Siap-Siap! Besok, MNC Group Rilis Layanan Perbankan Digital MotionBanking", "content": " Bisnis.com , JAKARTA -  MNC Group  akan meluncurkan MotionBanking pada Kamis (3/6/2021). \"Besok akan menjadi sejarah baru bagi ekonomi digital di Indonesia. MotionBanking akan diluncurkan, layanan perbankan digital paling terintegrasi, terlengkap dan tercanggih dari MNC Group,\" kata Executive Chairman MNC Group Hary Tanoesoedibjo dalam Instagramnya @hary.tanoesoedibjo, dilansir melalui keterangan resmi yang diterima pada Rabu (2/6/2021). MotionBanking diproyeksikan memiliki puluhan juta nasabah dalam waktu singkat. Ditargetkan dalam 5 tahun bisa 30 juta akun. \"Kami akan mengoptimalkan konversi 200 juta lebih  userbase  dari MNC Group menjadi nasabah MotionBanking,\" tutur Hary. Baca Juga : Ditunjuk jadi COO MotionBanking MNC Bank (BABP), Teddy Tee: Ini Amanah Seperti diketahui, MotionBanking, anak perusahaan dari PT MNC Kapital Indonesia Tbk. (BCAP) telah mendapatkan izin digital  onboarding  dari Otoritas Jasa Keuangan (OJK). Dengan  digital banking license  MotionBanking tersebut, kini  MNC  bisa memberikan  layanan digital  sama dengan  digital banking license  lainnya. Dengan izin ini, nasabah dapat membuka rekening simpanan secara  online  (digital) tanpa perlu ke cabang  PT Bank MNC Internasional Tbk. (BABP) atau MNC Bank. Layanan perbankan digital tersebut akan diusung dengan nama MotionBanking, yang merupakan platform  digital disruptor  di jagad digitalisasi perbankan di Indonesia. Baca Juga : Kantongi Izin OJK, Intip Fitur Canggih MotionBanking MNC Bank (BABP)! Mengejar target pertumbuhan yang ambisius, MotionBanking akan memanfaatkan ekosistem MNC Group dengan  userbase  terdiri dari,  pertama  lebih dari 9 juta pelanggan TV berbayar yang telah terdaftar, dengan tambahan 3-4 juta pelanggan baru setiap tahun. Kedua , 63 juta lebih Monthly Active User (MAU) dari layanan Over The Top (OTT) seperti RCTI+ & Vision+,  ketiga  lebih dari 50 persen populasi Indonesia yang menjadi pemirsa TV Free To Air (FTA). Keempat , sekitar 75 juta MAU dari portal berita MNC Group,  kelima  230 juta lebih  userbase  akun sosial media MNC Group di YouTube, Facebook dan Tiktok dengan trafik yang dihasilkan saat ini hampir mencapai 45 miliar  views . Lalu  keenam  koneksi ke hampir 400 artis dan  entertainer  papan atas dalam naungan MNC Group, yang siap menjadi  influencer  atau  brand ambassador  untuk MotionBanking. Baca Juga : Bos MNC dan Bos Marubeni Bahas Ekosistem Digital, Sebut Aplikasi Motion dan Diary Bunda MotionBanking diharapkan menjadi lokomotif pertumbuhan emiten perbankan berkode saham BABP tersebut. Selain menjangkau pengguna dalam negeri, MotionBanking juga membidik masyarakat Indonesia di luar negeri. Dengan layanan pembukaan rekening secara digital, pertumbuhan  MNC Bank  tidak lagi bergantung pada kantor cabang fisik, sehingga layanan perbankan dapat diakses di mana pun dan kapan pun juga. Pada tahap awal MotionBanking akan memungkinkan ratusan juta masyarakat Indonesia untuk mengakses layanan perbankan digital dan kemudahan membuka rekening simpanan tanpa perlu mengunjungi kantor cabang atau ATM. Ke depan, MotionBanking akan meningkatkan layanannya untuk mengaktifkan fungsi  e-money, e-wallet,  transfer digital, poin loyalitas, dan QRIS, menyajikan pembayaran  billing  dan pembelian dalam aplikasi secara nyaman, serta menawarkan pelayanan perbankan digital yang lengkap bagi penggunanya. Baca Juga : Pacu Sektor Digital, Hary Tanoe: MNC Media Terapkan Kecerdasan Buatan di Seluruh Platform Dengan teknologi inovatif yang sedang dikembangkan seperti  credit scoring  berbasis Artificial Intelligence (AI), pengguna MotionBanking dapat mengajukan kartu kredit virtual dan fisik secara  online  dengan persetujuan sangat cepat. Kombinasi rekening tabungan dan kartu kredit dalam MotionBanking, memungkinkan penggunanya untuk membayar cicilan kartu kredit dari rekening tabungan mereka dengan mudah, mengurangi risiko cicilan, serta meningkatkan kualitas kredit dan pengalaman pengguna. Pengguna MotionBanking juga dapat mengajukan cicilan kartu kredit secara digital dalam jangka waktu tertentu setelah transaksi terdaftar di aplikasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210602/90/1400611/siap-siap-besok-mnc-group-rilis-layanan-perbankan-digital-motionbanking?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-07 12:16:00", "title": "Wah! Saham-Saham Emiten MNC Group Hary Tanoe Kompak Melejit, Ada Apa Nih?", "content": " Bisnis.com,  JAKARTA – Saham-saham emiten  MNC Group  kompak melesat ke zona hijau hingga sesi I perdagangan hari ini, Senin (7/6/2021). Tercatat saham PT MNC Kapital Indonesia Tbk. (BCAP) mencatat penguatan paling tajam, bahkan di antara seluruh konstituen indeks harga saham gabungan (IHSG). Saham BCAP melonjak 31,29 persen ke level Rp193 per saham pada akhir sesi I. Menyusul di belakang BCAP, saham induk  MNC Group  sendiri, PT MNC Investama Tbk (BHIT), juga melonjak tajam hingga 27,87 persen ke level Rp78 per saham. Kemudian, PT Bank MNC Internasional Tbk (BABP) melesat 21,09 persen ke lRp356. Tak ketinggalan, saham PT MNC Land Tbk (KPIG) ditutup melesat 16,96 persen pada akhir sesi I ke level Rp131 per saham. Sementara itu, saham MNC Vision Networks Tbk. (IPTV) menguat 5,04 persen ke Rp250 per saham, PT MNC Studios International Tbk. (MSIN) menguat 6,1 persen ke Rp174 per saham PT Media Nusantara Citra Tbk (MNCN) menguat 3,03 persen. Terakhir, PT Global Mediacom Tbk juga menguat 5,48 persen. Penguatan saham-saham ini jauh di atas indeks harga saham gabungan (IHSG) yang hanya ditutup menguat 0,02 persen atau 1,24 poin ke level 6.066,41 pada akhir sesi I. Penguatan saham-saham ini sejalan dengan langkah MNC Group yang mengembangkan sistem terintegrasi di semua lini usahanya. Executive Chairman PT MNC Investama Tbk.  Hary Tanoesoedibjo  mengatakan di bidang jasa keuangan, seluruh kegiatan  financial service  di MNC Group akan dibuat digital dan saling terintegrasi dalam sebuah ekosistem digital dengan nama Motion. \"Kami membentuk satu ekosistem yang menunjang satu sama lain. Di samping mencari mitra-mitra yang bisa bekerja sama, saling mengisi, saling melengkapi,\" ujar Hary dalam keterangan resmi, Jumat (4/6/2021). Terbaru, dalam waktu kurang dari 2 minggu setelah OJK menerbitkan izin  digital onboarding , BABP meluncurkan aplikasi layanan perbankan digital MotionBanking. MotionBanking menargetkan akuisisi 30 juta pengguna baru dalam 5 tahun ke depan. Nantinya, akan ada Motion Hario untuk asuransi  online , Motion Trade untuk  online stock trading , Motion Funds untuk reksadana, dan lainnya. Di bidang properti, KPIG mengembangkan mega proyek berskala internasional. MNC Lido City telah mendapatkan persetujuan dari Dewan Nasional Kawasan Ekonomi Khusus sebagai KEK Pariwisata. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210607/7/1402161/wah-saham-saham-emiten-mnc-group-hary-tanoe-kompak-melejit-ada-apa-nih?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-07-27 19:00:00", "title": "Gerak Cepat Digitalisasi MNC Bank (BABP) Milik Hary Tanoesoedibjo", "content": "", "link": "https://market.bisnis.com/read/20210727/192/1422577/gerak-cepat-digitalisasi-mnc-bank-babp-milik-hary-tanoesoedibjo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-08-26 17:34:00", "title": "MotionTrade Jadi Bagian Integrasi Ekosistem Motion MNC Kapital Indonesia (BCAP)", "content": " Bisnis.com , JAKARTA – Aplikasi online trading saham MotionTrade milik MNC Sekuritas yang merupakan unit usaha dari PT MNC Kapital Indonesia Tbk. (BCAP) yang baru diluncurkan hari ini, Kamis (26/8/2021) akan diintegrasikan ke dalam ekosistem Motion perseroan. Executive Chairman MNC Group, Hary Tanoesoedibjo dalam peluncuran aplikasi digital tersebut mengutarakan aplikasi online trading saham MotionTrade milik MNC Sekuritas yang merupakan unit usaha dari PT MNC Kapital Indonesia Tbk. (BCAP). BCAP tengah gencar membangun ekosistem Motion tersebut. “MotionTrade akan mengambil peran penting dalam ekosistem Motion Technology, suatu konsep yang mengintegrasikan berbagai aplikasi fintech MNC Financial Services, seperti MotionBanking, MotionPay, MotionInsure dan aplikasi Motion lain yang sedang dikembangkan,” ungkap Hary dalam keterangan resmi, Kamis (26/8/2021). Hary menuturkan langkah tersebut adalah sebagai komitmen perseroan untuk menciptakan ekosistem financial technology (fintech) end-to-end yang menempatkan kenyamanan pengguna di setiap langkah perjalanan inovasinya. MotionTrade diungkapkan berkomitmen untuk mendukung investor mendapatkan akses dan pertumbuhan pasar modal Indonesia. Mengingat saat ini, pasar modal Indonesia didominasi investor domestik, termasuk bagi kaum milenial dan gen Z. Di mana berdasarkan data Bursa Efek Indonesia (BEI) terbaru pada Agustus ini, jumlah investor meningkat 50 persen dibandingkan dengan tahun lalu. Terlebih lagi bertambahnya investor reksa dana sebanyak 5,2 juta investor. Saat ini, Hary mengungkapkan bahwa MNC Bank tengah dalam proses menjadi penampung Rekening Dana Nasabah (RDN). “Setelah disetujui, MotionTrade akan bekerja sama dengan MotionBanking untuk menciptakan ekosistem keuangan yang interconnected secara seamless,” kata Hary. Integarasi ini menurut Hary merupakan komitmen perseroan mensinergikan seluruh portofolio untuk mengatasi beragam kebutuhan keuangan masyarakat. MotionTrade sendiri merupakan transformasi dari aplikasi online trading milik MNC Sekuritas yang telah ada pada awal tahun 2016 yaitu MNC Trade New. Lalu pada 2017, aplikasi online trading saham berbasis syariah yaitu MNC Trade Syariah melengkapi sistem online trading konvensional tersebut. Kini MotionTrade merupakan aplikasi perdagangan saham dan reksa dana online milik MNC Sekuritas yang dilengkapi dengan fitur baru yaitu perintah suara atau voice command. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210826/192/1434497/motiontrade-jadi-bagian-integrasi-ekosistem-motion-mnc-kapital-indonesia-bcap?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:05:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210906/446/1438312/rencana-rights-issue-hak-bcap-untuk-investor-strategis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-02-02 15:13:00", "title": "IHSG Ditutup Melesat 1,15 Persen, Saham Emiten Hary Tanoe Kompak Melambung", "content": " Bisnis.com , JAKARTA -  Indeks Harga Saham Gabungan  (IHSG) ditutup menguat pada perdagangan hari ini, Rabu (2/2/2022). Berdasarkan data  Bloomberg , pada pukul 15.00 WIB IHSG parkir pada posisi 6.707,65 ,atau naik 1,15 persen. Sepanjang perdagangan hari ini, IHSG bergerak pada rentang 6.650,3 - 6.716,59. Tercatat, 325 saham menguat, 204 saham melemah dan 156 saham bergerak stagnan. Investor asing tercatat masih membukukan aksi net foreign buy Rp341,68 miliar. Investor asing tercatat memborong saham PT Bank Central Asia Tbk (BBCA) sebesar Rp235,9 miliar, atau yang terbanyak pada hari ini. Menyusul di belakangnya adalah PT Bank Jago Tbk (ARTO) senilai Rp146,9 miliar dan PT Adaro Energy Tbk (ADRO) sebesar Rp35 miliar. Sementara itu, empat saham emiten Hary Tanoesoedibjo menguasai jajaran  top gainers  hari ini. Saham PT MNC Kapital Indonesia Tbk. (BCAP) melesat 30,56 persen, saham PT MNC Vision Networks Tbk. (IPTV) melompat 25,19 persen, saham PT Bank MNC Internasional Tbk. (BABP) naik 19,23 persen dan saham PT MNC Investama Tbk. (BHIT) menguat 8,47 persen Sebelumnya, Tim Analis MNC Sekuritas dalam riset hariannya menuliskan pergerakan  IHSG  Senin lalu ditutup terkoreksi dan belum mampu untuk bertahan di atas MA20-nya. “IHSG diperkirakan masih rawan koreksi dengan rentang area 6,570-6,600 terlebih dahulu untuk membentuk bagian awal dari wave (iii) dari wave [c] pada label hitam atau awal wave C di label merah,” tulis riset harian MNC Daily Scope Wave dikutip Rabu (2/2/2022). Adapun konfirmasi untuk IHSG menguat, ungkap MNC Sekuritas, berada pada resistance di level 6.726 dan 6.754. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220202/7/1495860/ihsg-ditutup-melesat-115-persen-saham-emiten-hary-tanoe-kompak-melambung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-05 08:22:00", "title": "10 Saham Top Gainers Sepekan 31 Januari-4 Februari, 3 Emiten Hary Tanoe Masuk", "content": " Bisnis.com , JAKARTA - Dua dari sepuluh emiten di  Indeks Harga Saham Gabungan (IHSG)  mengalami lonjakan saham di atas 50 persen selama perdagangan sepekan terakhir. Berdasarkan data Bursa Efek Indonesia (BEI) pada periode 31 Januari-4 Februari 2022, saham milik konglomerat Hary Tanoesoedibo, PT MNC Kapital Indonesia Tbk. (BCAP) tercatat melonjak hingga 69,23 persen pada level 154, dan menjadi pemimpin dalam jajaran saham  top gainers  dalam sepekan. Mengekor di belakangnya, saham PT Mitra Angka Sejahtera Tbk. (BAUT) mengalami kenaikan harga 58,52 persen dari level 135 pekan lalu menjadi 214 pada pekan ini. Melengkapi tiga besar dalam daftar top gainers pekan ini, PT Fortune Indonesia Tbk. (FORU) menyusul dengan lonjakan harga saham sebesar 41,18 persen menjadi 264. Tak ketinggalan, saham PT Hotel Sahid Jaya International Tbk. juga mengalami lonjakan harga saham hingga 40,54 persen hingga level 2080 dari 1480 pada pekan lalu. Selanjutnya, PT MNC Studios International Tbk. (MSIN) juga melonjak hingga 40,32 persen menjadi 4350. Saham emiten MNC Group lain, PT MNC Vision Networks Tbk. (IPTV) juga menempati urutan ke-10 dalam jajaran  top gainers  dengan penguatan 32,43 persen ke Rp147 per saham. Sementara itu, perdagangan BEI pada pekan pertama bulan Februari tahun 2022 ditutup dengan data yang positif. Rata-rata volume transaksi harian Bursa selama sepekan meningkat sebesar 2,81 persen menjadi 22,314 miliar saham dari 21,705 miliar saham pada penutupan pekan sebelumnya. Kemudian, peningkatan sebesar 2,52 persen selama sepekan terjadi pada rata-rata frekuensi transaksi Bursa, menjadi 1.369.297 transaksi dari 1.335.673 transaksi selama sepekan yang lalu. Kapitalisasi pasar Bursa turut meningkat sebesar 1,40 persen menjadi Rp8.488,375 triliun dari Rp8.371,146 triliun pada pekan sebelumnya. Senada dengan kapitalisasi pasar Bursa, Indeks Harga Saham Gabungan (IHSG) juga berada di zona hijau dengan menguat sebesar 1,29 persen dan kembali berada di level psikologis 6.700 atau tepatnya 6.731,391 dari 6.645,511 pada penutupan perdagangan pekan lalu. Rata-rata nilai transaksi harian Bursa juga meningkat sebesar 1,09 persen menjadi Rp12,194 triliun dari Rp12,063 triliun pada pekan sebelumnya. 10 Saham  Top Gainers  31 Januari - 4 Februari 2022  Kode Saham Emiten Harga Pekan Sebelumnya Harga Pekan Ini Perubahan BCAP MNC Kapital Indonesia Tbk. 91 154 69,23% BAUT Mitra Angkasa Sejahtera Tbk. 135 214 58,52% FORU Fortune Indonesia Tbk 187 264 41,18% SHID Hotel Sahid Jaya International Tbk. 1.480 2.080 40,54% MSIN MNC Studios International Tbk. 3.100 4.350 40,32% BPTR Batavia Prosperindo Trans Tbk. 320 444 38,75% HDFA Radana Bhaskara Finance Tbk. 140 194 38,57% SLIS Gaya Abadi Sempurna Tbk. 930 1.270 36,56% NETV Net Visi Media Tbk. 412 560 35,92% IPTV MNC Vision Networks Tbk. 111 147 32,43% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220205/7/1496912/10-saham-top-gainers-sepekan-31-januari-4-februari-3-emiten-hary-tanoe-masuk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:05:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220226/442/1504935/strategi-emiten-racikan-bcap-perluas-bisnis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-30 15:35:00", "title": "Adu Kuat Saham Bank Konvensional Vs. Bank Digital, Mana Paling Cuan?", "content": "", "link": "https://market.bisnis.com/read/20220530/7/1538197/adu-kuat-saham-bank-konvensional-vs-bank-digital-mana-paling-cuan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-04 09:43:00", "title": "Saham Emiten Mertua Syahrini (PLIN) sampai Hary Tanoe (BCAP) Masuk Top Losers Pekan Ini", "content": " Bisnis.com, JAKARTA - Saham milik taipan  Hary Tanoesoedibjo  PT MNC Kapital Indonesia Tbk. (BCAP) dan emiten yang dipimpin Rosano Barack, mertua Syahrini, PT Plaza Indonesia Realty Tbk. (PLIN) masuk jajaran saham  top losers  pekan ini. Sepanjang pekan 30 Mei hingga 3 Juni 2022, Indeks Harga Saham Gabungan (IHSG) diwarnai kenaikan signifikan. Dalam kenaikan tersebut, terdapat sejumlah saham yang terjerembab dan masuk jajaran top losers sepekan. Jajaran top losers dipimpin oleh PT Gaya Abadi Sempurna Tbk. (SLIS) yang anjlok 24,08 persen dari harga 490 akhir pekan lalu dan menutup pekan ini di harga 372. Selanjutnya, ada saham PT Nusa Palapa Gemilang Tbk. (NPGF) yang turun 24 persen dari harga 100 ke harga 76 per lembarnya. Ada juga saham PT Binakarya Jaya Abadi Tbk. (BIKA) yang turut turun 19,16 persen ke harga 173. Kemudian, ada saham PT Indonesia Prima Property Tbk. (OMRE) dan PT MNC Kapital Indonesia Tbk. (BCAP) yang turun masing-masing 18,55 persen dan 17,16 persen ke harga 505 dan 169. Selain itu, ada saham MTPS, BTON, dan WINR yang masing-masing terdepresiasi 17,14 persen, 16,99 persen, dan 16,84 persen. Saham emiten mertua Syahrini, PT Plaza Indonesia Realty Tbk. (PLIN) juga ikut masuk dalam top losers pekan ini dengan turun 16,54 persen ke level 2.120. Sebagai informasi, mertua  Syahrini , Rosano Barack saat ini menjabat sebagai Presiden Direktur PLIN. Adapun saham terakhir yang masuk jajaran top losers pekan ini adalah PT Apexindo Pratama Duta Tbk. (APEX) yang turun 16,46 persen ke 406. Sekretaris Perusahaan Bursa Efek Indonesia (BEI) Yulianto Aji Sadono mengatakan,  IHSG  selama sepekan ditutup meningkat 2,23 persen pada posisi 7.182,96, dari 7.026,25 pada pekan sebelumnya. Peningkatan turut terjadi pada kapitalisasi pasar Bursa sebesar 1,61 persen menjadi Rp9.406,90 triliun dari Rp9.258,09 triliun pada pekan sebelumnya. Sementara itu, investor asing pada Jumat (3/6/2022) mencatatkan nilai beli bersih sebesar Rp315,5 miliar dan sepanjang 2022 investor asing mencatatkan beli bersih sebesar Rp65,72 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220604/7/1539823/saham-emiten-mertua-syahrini-plin-sampai-hary-tanoe-bcap-masuk-top-losers-pekan-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-06 06:16:00", "title": "Jejak MNC Asia Holding (BHIT) saat Harga Saham BCAP Merekah", "content": "", "link": "https://market.bisnis.com/read/20220906/192/1574464/jejak-mnc-asia-holding-bhit-saat-harga-saham-bcap-merekah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:06:03", "title": "MotionBanking Milik MNC Bank (BABP) Resmi Menjadi Mitra Bayar Digital Pertama PT Taspen (Persero) MotionBanking Milik MNC Bank (BABP) Resmi Menjadi Mitra Bayar Digital Pertama PT Taspen (Persero)", "content": " Bisnis.com,  JAKARTA - PT Bank MNC Internasional Tbk (BABP atau MNC Bank), anak usaha dari PT MNC Kapital Indonesia Tbk (BCAP) resmi dipercaya PT Taspen (Persero) (TASPEN) menjadi mitra bayar digital pertama. Melalui aplikasi perbankan digitalnya, MotionBanking akan digunakan untuk pembayaran manfaat kepada seluruh peserta TASPEN. Hal ini diwujudkan dua perseroan tersebut dengan menandatangani Perjanjian Kerja Sama (PKS) tentang Pembayaran Tabungan Hari Tua, Pensiun, Jaminan Kecelakaan Kerja, dan Jaminan Kematian yang dilakukan oleh Presiden Direktur MNC Bank, Rita Montagna dan Direktur Utama PT Taspen (Persero), A.N.S. Kosasih, Jumat (25/11/2022). MNC Bank berharap kerja sama ini tidak hanya terbatas pada pembayaran hak pensiun tapi dapat melayani Aparatur Sipil Negara (ASN) dan Pejabat Negara yang merupakan peserta TASPEN sebagai nasabah potensial. \"Kami mengapresiasi jalinan kerja sama hari ini. Kami berharap bisa bersama-sama meningkatkan kesejahteraan ASN lewat produk keuangan yang baik dan fitur-fitur inovatif. Selain itu kerja sama ini juga menjadi kebanggaan MNC Bank karena menjadi mitra bayar digital pertama PT Taspen (Persero). Pensiunan yang sebelumnya hanya menikmati perbankan secara konvensional, kini bisa merasakan fasilitas digital banking yang super nyaman,\" ujar Rita. Di sisi lain, TASPEN pun selalu berkomitmen untuk adaptif dengan perkembangan teknologi guna menciptakan inovasi produk dan layanan yang terbaik kepada para ASN aktif maupun pensiunan yang tersebar di 54 kantor cabang dan 19.232 titik layanan yang tersebar di seluruh Indonesia. Salah satu wujud inovasi TASPEN terlihat pada program Taspen Pesona (Tanggap Andal Selamatkan Pensiunan Dengan Pelayanan Bebas Corona). Program tersebut menghadirkan layanan dengan memanfaatkan teknologi informasi yang berbasis transformasi digital yang terdiri dari layanan e-Klaim, TASPEN-Care (T-Care), dan otentikasi melalui smartphone. “Sebagai satu-satunya perusahaan pengelola jaminan sosial bagi Aparatur Sipil Negara di Indonesia, kami berkomitmen untuk terus #AndalMelayani dan selalu memberikan kualitas layanan yang prima. Kami bertekad untuk adaptif dengan perkembangan teknologi dan menciptakan berbagai inovasi produk layanan kepada para ASN aktif maupun pensiunan, salah satunya melalui kerja sama dengan bank yang mampu memberikan pelayanan pembayaran klaim secara digital kepada peserta,” ujar A.N.S Kosasih. Saat ini TASPEN mengelola dana pensiun, tabungan hari tua, jaminan kecelakaan kerja dan jaminan kematian bagi 3,8 juta peserta aktif dan 2,9 juta peserta pensiun dengan dukungan 19.232 titik layanan yang tersebar di Indonesia. Dengan semangat one-stop banking services, layanan dan fitur MotionBanking milik MNC Bank saat ini dan ke depannya akan dapat menjadi nilai tambah bagi para peserta program TASPEN. Untuk pembukaan rekening MotionBanking, nasabah hanya perlu menyiapkan Kartu Tanda Penduduk Elektronik (e-KTP) dan selfie. Dengan teknologi e-KYC MotionBanking, pembukaan rekening hanya memakan waktu singkat. ", "link": "https://foto.bisnis.com/view/20221110/1602273/motionbanking-milik-mnc-bank-babp-resmi-menjadi-mitra-bayar-digital-pertama-pt-taspen-persero?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-10 10:09:00", "title": "Emiten Hary Tanoe, MNC Kapital (BCAP) Tegaskan Tidak Terlibat Akuisisi Vista Outdoor", "content": " Bisnis.com,  JAKARTA — Emiten milik Grup MNC, PT MNC Kapital Indonesia Tbk. (BCAP) menegaskakn tidak terlibat dalam penawaran akuisisi Vista Outdoor. Dalam keterangan resminya, Head of Investor Relations MNC Kapital Indonesia Samuel Tanoesoedibjo menyampaikan perseroan menyadari adanya pemberitaan yang menyebutkan bahwa perseroan telah menyampaikan tawaran untuk mengakuisisi Vista Outdoor (VSTO.N). “Untuk itu, kami menegaskan kembali bahwa BCAP bukan merupakan pihak yang terlibat dalam penawaran akuisisi Vista Outdoor,” tulisnya dalam keterangan resmi yang dikutip Bisnis, Selasa (10/9/2024). Lebih lanjut, penawaran akuisisi tersebut dilakukan oleh MNC Capital Partners, L.P., sebuah perusahaan yang berbasis di Montreal, Kanada, yang bukan merupakan bagian dan/atau afiliasi dari MNC Group. Sebelumnya seperti dilansir dari  Reuters , MNC Capital telah menyampaikan tawaran untuk mengakuisisi Vista Outdoor (VSTO.N) senilai US$43 per saham atau setara dengan Rp660.437 per saham. Nilai tersebut lebih tinggi dari tawaran sebelumnya US$42 per saham. Berdasarkan perhitungan  Reuters  dan data LSEG, penawaran tersebut membuat nilai Vista Outdoor menjadi sebesar US$2,51 miliar atau setara dengan Rp38,55 triliun. Nilai tersebut merupakan harga premium yang lebih tinggi 12,30% apabila dibandingkan dengan harga saat penutupan sebesar US$38,29 pada Jumat lalu. MNC Capital menyatakan telah mengirimkan surat kepada Vista Outdoor pada Jumat lalu. \"MNC kini siap menawarkan harga pembelian tunai yang ditingkatkan sebesar US$43,00 per saham untuk Vista, meskipun ada hambatan pasar yang cukup besar bagi pengeluaran konsumen dan lemahnya hasil kuartalan Vista baru-baru ini,\" tulis dalam surat seperti dikutip Reuters, Senin (9/9/2024). Vista Outdoor telah mengonfirmasi bahwa dewan direksinya menerima proposal dari MNC pada Jumat (6/9/2024). Tawaran tersebut akan berakhir pada Senin (9/9/2024). \"Komunikasi publik oleh MNC hanya beberapa jam setelah penyampaian proposal serta berakhirnya penawaran pada Senin merupakan pola yang terus menimbulkan frustrasi dan tidak konstruktif,\" kata manajemen Vista. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240910/192/1798364/emiten-hary-tanoe-mnc-kapital-bcap-tegaskan-tidak-terlibat-akuisisi-vista-outdoor?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]