[
{"datex": "2024-11-09 01:06:58", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-09 01:07:20", "title": "AKSI BNI-AM, AMAR BANK, DAN CSR AKSI BNI-AM, AMAR BANK, DAN CSR", "content": " ", "link": "https://foto.bisnis.com/view/20200109/1188564/aksi-bni-am-amar-bank-dan-csr?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-01-09 10:30:00", "title": "Baru Listing, Saham CSRA dan AMAR Kompak Sentuh Auto Reject Atas", "content": " Bisnis.com , JAKARTA - Dua saham emiten yang baru melantai di Bursa Efek Indonesia pada Kamis (9/1/2020) kompak menguat signifikan dan menyentuh batas  auto reject  atas. Pada hari ini, BEI kedatangan dua emiten anyar. Mereka ialah PT Cisadane Sawit Raya Tbk. (CSRA) dan PT Bank Amar Indonesia Tbk. (AMAR). Dua emiten itu menyusul PT Tourindo Guide Indonesia Tbk. (PGJO) sebagai menjadi emiten pertama yang  listing  di BEI pada 8 Januari 2020. Berdasarkan data  Bloomberg , saham CSRA melesat 87 poin atau 69,6% ke level Rp212 sesaat setelah listing. CSRA dicatatkan di papan perdagangan BEI pada level harga pelaksanaan  initial public offering  (IPO) Rp125 per saham. Dalam IPO, emiten sektor perkebunan sawit itu mengantongi dana Rp51,25 miliar. Setali tiga uang, saham AMAR juga lompat 120 poin atau 68,97% dari harga IPO Rp174 ke level Rp294 per saham. AMAR mengantongi dana hasil IPO sebeaar Rp209,86 miliar dan memiliki kapitalisasi pasar Rp2,36 triliun. Lesatan harga saham CSRA dan AMAR bertolak belakang dengan laju PGJO yang relatif terbatas pada hari pertamanya melantai di bursa. Pasalnya, kemarin PGJO hanya menguat 8 poin atau 10% ke level harga Rp88 per saham. Menghijaunya saham-saham emiten baru sejalan dengan laju indeks harga saham gabungan pada hari ini. Hingga pukul 10:24 WIB, IHSG menguat 30,18 poin atai 0,48% ke level 6.255. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200109/189/1188447/baru-listing-saham-csra-dan-amar-kompak-sentuh-auto-reject-atas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-01-09 16:45:00", "title": "Setelah IPO, Cisadane Sawit Raya (CSRA) Kerek Produksi CPO", "content": " Bisnis.com,  JAKARTA – Emiten perkebunan PT Cisadane Sawit Raya Tbk. menargetkan produksi tandan buah sawit (TBS) mencapai 350.000 ton dengan  crude palm oil  (CPO) lebih dari 50.000 ton pada 2020. Direktur Cisadane Sawit Raya Seman Sendjaja mengatakan perseroan menargetkan bisa menambah produksi TBS mencapai 50.000 ton pada tahun ini. Sementara itu, produksi CPO ditargetkan bisa menyentuh 50.000 ton, naik tipis dari 45.000 ton pada 2019. “Produksi 2019 untuk TBS sekitar 300.000 ton, tahun ini ada peningkatan signifikan karena kami memiliki banyak tanaman muda yang masih produktif,” katanya kepada  Bisnis  pada Kamis (9/1/2020).  Namun emiten berkode saham CSRA itu tidak memberikan panduan untuk kinerja keuangan 2020. Seman mengatakan kinerja keuangan 100% dipengaruhi oleh faktor harga komoditas karena perseroan belum memiliki portofolio  downstream . Adapun yang berusaha dijaga oleh perseroan untuk menopang kinerja ialah produksi dan biaya pokok produksi. Pasalnya dengan peningkatan dari sisi hulu, biaya pokok menjadi lebih efisien. Dalam 5 tahun terakhir  compounded annual growth rate  (CAGR) produksi TBS kerap naik 15%. “Sekarang harga CPO sedang bagus di kisaran Rp10.000 per kg menyerupai awal 2017. Kami mengejar supaya produktivitas terus naik agar makin efisien karena biaya produksi per kg sekarang Rp900 untuk TBS,” katanya. Sementara untuk belanja modal perseroan mengalokasikan belanja modal maksimal Rp35 miliar. Saman mengatakan pengeluaran tergantung dari harga jual CPO. Pasalnya, belanja modal 100% menggunakan kas internal perseroan. “Kami persiapkan beberapa versi. Versi optimistis bisa sampai Rp35 miliar tapi tergantung harga CPO, sedangkan versi konservatif paling rendah bisa cuma Rp2 miliar—Rp3 miliar,” katanya. Sebagai informasi, perseroan memiliki kebun lahan seluas 24.000 ton dengan lahan tertanam mencapai 18.000 hektare. Lokasi kebun tersebar di lima lokasi di Sumatra Utara dan Sumatra Selatan. Perseroan memiliki satu pabrik kelapa sawit dengan kapasitas 60 ton per jam yang baru terpakai 80%-85%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200109/192/1188579/setelah-ipo-cisadane-sawit-raya-csra-kerek-produksi-cpo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-01-10 17:11:00", "title": "Kinerja 8 Emiten Sumut Jumat 10 Januari: 4 Saham Menguat", "content": " Bisnis.com,  MEDAN - Dari 8 emiten asal Sumatra Utara, 4 emiten di antaranya berhasil mencatatkan kinerja cemerlang pada penutupan perdagangan Jumat (10/1/2020). Keempatnya mendarat di zona hijau pada akhir perdagangan pekan ini. Bahkan, emiten yang baru melantai di Bursa pada Kamis (9/1/2020) yakni  PT Cisadane Sawit Raya Tbk. (CSRA) menyentuh batas auto reject atas. Saham CSRA naik 24,53% pada level Rp264 per saham. Di level harga itu perseroan memiliki kapitalisasi pasar sebesar Rp541,20 miliar. Sementara itu, dua saham terkoreksi yakni BBMD 0,42% dan MGRO 0,58%. Sedangkan, dua saham selebihnya yakni INRU dan PGLI stagnan atau sama dengan penutupan perdagangan sebelumnya. Berikut kinerja saham emiten asal Sumut: Kinerja Saham Emiten Asal Sumut Kode Saham Harga Saham (Rp) Naik/turun pada Jumat (10/1/2020) 1 Year (persen) Kapitalisasi pasar  INRU 795,00 0,00 32,50 Rp1,10 triliun PGLI 332,00 0,00 36,07 Rp162,02 miliar BBMD 2.380,00 -0,42 72,46 Rp9,73 triliun AMIN 340,00 6,25 -14,57 Rp367,20 miliar MARK 462,00 0,87 15,79 Rp1,76 triliun PRIM 346,00 4,85 -43,28 Rp1,17 triliun MGRO 855,00 -0,58 14,00 Rp3,04 triliun CSRA 264,00 24,53 Rp541,20 miliar Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20200110/534/1188967/kinerja-8-emiten-sumut-jumat-10-januari-4-saham-menguat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-20 16:35:00", "title": "10 Saham Paling Cuan 20 Juli, CSRA Melonjak Hampir 35 Persen", "content": " Bisnis.com,  JAKARTA – Saham PT Cisadane Sawit Raya Tbk. membukukan lonjakan harga terbesar pada perdagangan hari ini, Senin (20/7/2020). Berdasarkan data Bursa Efek Indonesia (BEI), emiten berkode saham CSRA tersebut memimpin daftar saham yang mencatat kenaikan harga terbesar (top gainers) dengan lonjakan 24,37 persen ke level Rp296 per lembar. Mengekor penguatan CSRA adalah saham PT Bank Harda Internasional Tbk. (BBHI) yang melesat 19,51 persen ke level Rp147 per saham (lihat tabel). Meski demikian, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup di level 5.051,11 dengan pelemahan 0,56 persen atau 28,48 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Jumat (17/7/2020), IHSG berakhir di level 5.079,58 dengan koreksi 0,37 persen atau 18,80 poin. Sebelum pelemahannya berlanjut, indeks sempat beringsut ke zona hijau dan kembali menguat hingga menembus level 5.100. Sepanjang perdagangan Senin, IHSG bergerak fluktuatif dalam kisaran 5.031,89 – 5.100,19. Sebanyak 8 dari 10 sektor pada IHSG ditutup di teritori negatif, dipimpin aneka industri (-1,62 persen) dan pertambangan (-1,25 persen). Adapun sektor pertanian dan barang konsumer masing-masing naik 2,99 persen dan 0,1 persen. Saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Astra International Tbk. (ASII) yang masing-masing turun 1,6 persen dan 1,9 persen menjadi penekan utama pelemahan IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) CSRA 238 296 +24,37 ( 58  poin) BBHI 123 147 +19,51 ( 24  poin) PRAS 119 141 +18 ,49 ( 22  poin) PEGE 111 130 +17,12 ( 19  poin) WOWS 96 111 +15 ,62 ( 15  poin) BWPT 102 117 +14,71 ( 15  poin) GLOB 148 167 +12 ,84 ( 19  poin) ANJT 530 590 + 11,32 ( 60  poin) INCI 470 520 + 10 ,64 (50 poin) ICON 57 63 +10 ,53 ( 6  poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200720/7/1268547/10-saham-paling-cuan-20-juli-csra-melonjak-hampir-35-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-21 12:07:00", "title": "Harga CPO Menguat, Saham Perkebunan Tersulut Naik", "content": " Bisnis.com , JAKARTA – Sejumlah saham  emiten perkebunan  berhasil memanfaatkan momentum untuk ikut menguat seiring dengan reli harga minyak sawit berjangka hingga menembus level 3.100 ringgit per ton. Pada perdagangan Senin (21/9/2020) hingga penutupan sesi pertama, sejumlah saham emiten perkebunan berhasil bergerak di zona hijau. Penguatan dipimpin oleh PT Palma Serasi Tbk. (PSGO) yang berhasil naik 30,61 persen ke level Rp128. Kenaikan itu diikuti oleh PT Astra Agro Lestari Tbk. (AALI) yang naik 6,7 persen ke level Rp10.750, disusul oleh saham PT Dharma Satya Nusantara Tbk. (DSNG) yang menguat 2,07 persen ke level Rp492, dan saham PT Cisadane Sawit Raya Tbk. (CSRA) yang naik 1,11 persen ke level Rp364. Tidak kalah, saham PT PP London Sumatra Indonesia Tbk. (LSIP) juga naik 0,99 persen ke level Rp1.025 dan saham PT Providen Agro Tbk. (PALM) juga menguat 0,75 persen ke level Rp270. Namun sayang, momentum kenaikan ini tidak dimanfaatkan oleh saham PT Sampoerna Agro Tbk. (SGRO) yang turun 6,67 persen ke level Rp1.400 dan PT Sawit Sumbermas Sarana Tbk. (SSMS) yang melemah 1,21 persen ke level Rp815. Untuk diketahui, harga minyak sawit atau crude palm oil ( CPO ) berjangka semakin menguat dalam beberapa perdagangan terakhir. Berdasarkan data bursa Malaysia, pada perdagangan Senin, (21/9/2020) hingga pukul 11.13 WIB harga CPO untuk kontrak teraktif, Desember 2020, berada di posisi 3.080 ringgit per ton, naik 13 poin. Pada pertengahan perdagangan, harga sempat menyentuh level 3.104 ringgit per ton. Dengan demikian, harga  CPO  berhasil meroket hingga 55 persen sejak menyentuh level terendahnya 1.946 ringgit per ton pada Mei 2020 akibat sentimen pandemi Covid-19. Adapun, sepanjang tahun berjalan 2020 harga CPO masih mencatatkan koreksi sebesar 1,18 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200921/7/1294389/harga-cpo-menguat-saham-perkebunan-tersulut-naik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-14 12:37:00", "title": "Tahun Depan, Sumut Absen Dulu Sumbang Emiten Baru", "content": " Bisnis.com , MEDAN- Bursa Efek Indonesia (BEI) Perwakilan Sumatra Utara prediksi belum ada perusahaan asal Sumatra Utara yang akan melantai di BEI pada  2021. Hal ini sejalan dengan pandemi Covid-19 yang menyebabkan sosialisasi pasar modal terbatas.  Kepala BEI Perwakilan Sumut Muhammad Pintor Nasution mengatakan pada tahun ini pihaknya melakukan sosialisasi IPO atau  initial public offering  (IPO) kepada delapan perusahaan hingga November 2020. Sosialisasi dilakukan untuk memberikan pemahaman terkait tata cara maupun benefit bagi perusahaan yang ingin mencari pendanaan lewat IPO. “Tahun ini kami melakukan sosialisasi one on one hanya di delapan perusahaan hingga November 2020. Dari delapan ini, yang mumpuni jadi perusahaan yang listing, cuma dua,” kata Pintor di Medan, Senin (14/12/2020). Selain karena keterbatasan sosialisasi, Pintor mengungkapkan terpukulnya perusahaan akibat pandemi Covid-19 juga menjadi alasan kecilnya minat perusahaan melakukan IPO. BEI Sumut sebelumnya menargetkan sosialisasi pasar modal terhadap 40 perusahaan sepanjang tahun 2020. Realisasi sosialisasi perusahaan tahun ini baru tercapai 20 persen dari target. Padahal, sepanjang  tahun 2019, BEI Sumut berhasil melakukan sosialisasi pasar modal kepada 27 perusahaan.  Meskipun begitu, Pintor menyatakan masih ada harapan ada perusahaan melakukan penawaran saham perdana pada tahun 2021 mendatang. Hal ini berdasarkan antusiasme perusahaan mengikuti business meeting BEI. “Kantor Perwakilan Medan ditargetkan satu kali business meeting, tetapi sampai November sudah tercapai tiga. Melebihi target 300 persen,” kata Pintor.  Harapan ini dikuatkan oleh capaian jumlah IPO saham secara nasional tercatat berada di peringkat tertinggi se-Asia Tenggara sepanjang tahun 2020. “Jumlah IPO saham di tahun ini 48 perusahaan tercatat baru, yang merupakan angka tertinggi di ASEAN,” ungkap Direktur Utama PT Bursa Efek Indonesia Inarno Djajadi dalam acara virtual Pengembangan Pasar Modal Indonesia, Senin (14/12/2020).  Posisi kedua diikuti Malaysia sebanyak 16 perusahaan dan posisi ketiga diikuti Thailand sebanyak 14 perusahaan yang melakukan IPO.  Menurut Inarno, kepercayaan publik dan calon emiten terhadap pasar modal Indonesia cukup tinggi. Oleh karena itu, dirinya optimis pasar modal dapat membukukan kinerja lebih baik di tahun 2021 mendatang. Untuk diketahui, tahun ini sudah ada dua perusahaan asal Sumut yang menggelar IPO, yaitu PT Cisadane Sawit Raya Tbk. dan PT Cahaya Bintang Medan Tbk. Perusahaan tersebut menyusul 7 emiten lainnya yang sudah berstatus sebagai perusahaan publik atau terbuka (Tbk.). Mereka yakni PT Toba Pulp Lestari Tbk. (INRU), PT Pembangunan Graha Lestari Indah Tbk. (PGLI),PT Bank Mestika Dharma Tbk. (BBMD), PT Ateliers Mecaniques D Indonesie Tbk. (AMIN). Selanjutnya, PT Mark Dynamics Indonesia Tbk. (MARK), PT Royal Prima Tbk. (PRIM), dan PT Mahkota Group Tbk. (MGRO). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201214/7/1330546/tahun-depan-sumut-absen-dulu-sumbang-emiten-baru?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 01:07:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220111/442/1487510/pabrik-cpo-csra-kucurkan-rp180-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:07:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220404/441/1518467/strategi-emiten-csra-bangun-pabrik-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-07 14:07:00", "title": "Produksi CPO Cisadane Sawit Raya (CSRA) Melorot ke Posisi  68.229 ton", "content": " Bisnis.com, JAKARTA – Emiten  kelapa sawit , PT  Cisadane Sawit Raya  Tbk. (CSRA) mencatatkan penurunan produksi untuk produk minyak kelapa sawit (CPO) sepanjang kuartal I/2022 dibandingkan dengan periode yang sama di tahun sebelumnya. Berdasarkan laporan produksi sampai dengan Maret 2022, emiten bersandi saham CSRA ini mencatatkan  produksi  kebun inti sebayak 68.229 ton. Jumlah ini turun dari tahun lalu sebanyak 71.408 ton. Adapun, di pabrilnya CSRA membukukan produksi  CPO  sebanyak 7.178 ton pada kuartal pertama 2022, lebih rendah dari periode yang sama tahun sebelumnya sebanyak 9.062 ton. Pada 2021 sendiri, CSRA membukukan kinerja yang cukup memuaskan dengan pendapatan sebesar Rp895,87 miliar, meningkat 47,5 persen dibandingkan dengan periode yang sama di tahun sebelumnya. Peningkatan pendapatan penjualan sepanjang 2021 terutama dipicu oleh tren positif kenaikan harga jual rata-rata (ASP) kelapa sawit, diiringi dengan peningkatan volume produksi tandan buah segar (TBS) dan inti sawit (PK). Adapun. CSRA mencatat laba kotor pada 2021 menguat menjadi Rp507,73 miliar, atau tumbuh 90,9 persen dibandingkan dengan 2020 sebesarRp 265,93 miliar. Dengan memanfaatkan efisiensi CSRA berhasil mencetak kenaikan laba bersih hingga empat kali lipat menjadi Rp260,26 miliar atau lebih tinggi 314,1 persen dibandingkan tahun sebelumnya senilai Rp62,85 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220507/192/1530618/produksi-cpo-cisadane-sawit-raya-csra-melorot-ke-posisi-68229-ton?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-24 10:13:00", "title": "Emiten CPO, Cisadane Sawit (CSRA) Raup Laba Bersih Rp103,41 Miliar", "content": " Bisnis.com , JAKARTA – PT  Cisadane Sawit Raya  Tbk. mencetak laba bersih sebesar Rp103,41 miliar sampai dengan Maret 2022. Jumlah itu naik 150 persen jika dibandingkan dengan realisasi tahun sebelumnya sebanyak Rp41,38 miliar. Peningkatan pada bottom line perusahaan tidak lepas dari hasil pendapatan perseroan yang mencapai Rp254,89 miliar. Jika dibandingkan dengan periode yang sama tahun lalu ada peningkatan  kinerja  sebanyak 45,14 persen. Segmen minyak sawit atau  CPO  berkontribusi sekitar Rp110,41 miliar. Lalu segmen inti sawit Rp20,85 miliar dan tandan buah segar Rp123,62 miliar. Beberapa perusahaan tercatat menjadi pelanggan utama perseroan. Misalnya PT Wilmar Nabati Asahan yang membeli hingga Rp56,66 miliar, PT Maju Indoraya Rp75,45 miliar dan PT Musim Mas Rp12,81 miliar. Selain peningkatan top line, menebalnya bottom line juga disebabkan perusahaan mampu meningkatkan efisiensi dengan menekan beban pokok penjualan dari Rp90,60 miliar pada pekan lalu menjadi Rp82,40 miliar. Selain itu total aset perseroan tercatat sebanyak Rp1,77 triliun naik tipis dibandingkan dengan Maret 2021 sebesar Rp1,75 triliun. Emiten berkode saham  CSRA  itu juga memiliki total liabilitas sebesar Rp887,56 miliar, dengan jangka pendek sebesar Rp198,63 miliar dan jangka panjang Rp688,92 miliar. Terakhir, kas dan setara kas akhir tahun tercatat sebesar Rp299,07 miliar naik jauh dibandingkan tahun sebelumnya Rp36,20 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220524/192/1536280/emiten-cpo-cisadane-sawit-csra-raup-laba-bersih-rp10341-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-29 16:25:00", "title": "Cisadane Sawit Raya (CSRA) Cetak Laba Bersih Rp252,4 Miliar pada 2022", "content": " Bisnis.com , JAKARTA - Emiten perkebunan sawit PT Cisadane Sawit Raya Tbk. (CSRA) membukukan total pendapatan Rp970,57 miliar atau meningkat 8,3 persen pada 2022, tetapi laba bersihnya menurun. Direktur Keuangan dan Pengembangan Strategis PT CSRA Seman Sendjaja mengatakan, meningkatnya pendapatan perusahaan disebabkan oleh berbagai faktor, salah satunya iklim ekonomi yang mendukung kuatnya pertumbuhan harga minyak sawit mentah (CPO). \"Direksi sangat berkenan dengan keberhasilan perusahaan dalam memanfaatkan tiap kesempatan yang ditawarkan oleh iklim ekonomi yang mendukung yaitu kuat nya pertumbuhan harga CPO, melandainya kurva pandemi, dan operasional yang sangat baik pada saat publikasi kinerja ini disampaikan,\" ujarnya dalam keterangan resmi dikutip Rabu, (29/3/2023). Berdasarkan laporan keuangan, PT CSRA mencetak laba bersih sebesar Rp252,4 miliar. Capaian tersebut turun tipis 2,8 persen secara  year-on-year  (yoy) dibanding tahun 2021 yang sebesar Rp259,6 miliar. Hal itu mengakibatkan penurunan marjin bersih menjadi 26 persen dibandingkan 28,9 persen pada tahun lalu. Dari sisi profitabilitas, laba kotor CSRA tercatat menguat menjadi sebesar Rp571,76 miliar atau tumbuh 12,6 persen yoy dibandingkan tahun lalu sebesar Rp507,73 miliar. Marjin laba kotor meningkat menjadi 58,9 persen dibandingkan 56,7 persen pada 2021.  Hingga Desember 2022, total luas lahan tertanam Perseroan mencapai 19.333,9 hektare. Dari luas lahan perkebunan yang tertanam tersebut, seluas 16.147 hektare ditanami tanaman yang menghasilkan ( mature ). Dengan profil usia perkebunan yang tergolong ideal, 74,6 persen tanaman berada pada usia produksi prima, dengan perincian yaitu di diatas usia 18 tahun menempati lahan seluas 4.093,8 hektare, usia 8-17 tahun seluas 9.612,9 hektare, dan usia 4-7 tahun seluas 2.440,4 hektare. Sebagai informasi, harga jual rata-rata produk olahan kelapa sawit yang diperoleh CSRA meningkat masing-masing sebesar CPO 5,6 persen, TBS 9,4 persen, dan PKO 6,8 persen. \"Kami dengan berbagai upaya akan terus meningkatkan kinerja dalam hal operasional dan keuangan, bersamaan dengan penerapan praktik berkelanjutan sehingga dapat mencapai goal kami yaitu menjadi perusahaan agribisnis berskala nasional yang unggul,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230329/192/1641824/cisadane-sawit-raya-csra-cetak-laba-bersih-rp2524-miliar-pada-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-19 13:45:00", "title": "Cisadane Sawit (CSRA) Raih Fasilitas Kredit dari Bank Mandiri Rp390 Miliar", "content": " Bisnis.com , JAKARTA — Emiten CPO PT  Cisadane Sawit Raya  Tbk. (CSRA) mendapatkan fasilitas kredit dari Bank Mandiri ( BMRI ) senilai total Rp390 miliar. Secara rinci, pinjaman Bank Mandiri tersebut antara lain adalah  fasilitas kredit  modal kerja Rp60 miliar, fasilitas kredit investasi 2 sebesar Rp240 miliar, dan fasilitas kredit investasi PKS senilai Rp90 miliar yang diterima PT Samukti Karya Lestari (Entitas anak CSRA). Berdasarkan perjanjian yang disepakati Cisadane Sawit Raya dan Bank Mandiri pada 5 Februari 2024, bunga atas fasilitas kredit yang diberikan tersebut adalah sebesar 8,5% per tahun. Namun, bunga tersebut dapat berubah sesuai ketentuan yang berlaku. Adapun jangka waktu fasilitas modal kerja adalah sejak tanggal penandatanganan perjanjian sampai dengan tanggal 4 Februari 2025. Sementara fasilitas kredit investasi 2 akan jatuh tempo pada 4 Februari 2034, dan fasilitas kredit Investasi PKS akan jatuh tempo pada 4 Februari 2032. Corporate Secretary CSRA Iqbal Prastowo menyampaikan pemberian fasilitas pinjaman tersebut adalah untuk menunjang pelaksanaan pengembagan usaha, serta pengoperasian dan pemeliharaan PKS (Pabrik  Kelapa Sawit ). \"Tidak ada dampak material dari kejadian, informasi, atau fakta material terhadap kondisi keuangan perseroan, kecuali pembayaran bunga dan pokok pinjaman secara periodik,\" pungkas Iqbal dalam keterangan resmi, Senin (19/2/2024). Sebelumnya, CSRA telah meresmikan pabrik pengolahan kelapa sawit keduanya yang berkapasitas 45 ton per jam yang berlokasi di kabupaten Tapanuli Selatan, Sumatera Utara pada kahir tahun lalu. Manajemen CSRA menuturkan fasilitas ini dibangun senilai Rp180 miliar, dengan fasilitas berupa pabrik kelapa sawit, kantor, gudang dan sarana distribusi di satu kawasan. Pembiayaan proyek ini berasal dari pendanaan internal CSRA. Direktur Keuangan dan Pengembangan Strategis CSRA Seman Sendjaja menuturkan pabrik kelapa sawit memainkan peran penting untuk terus menerus meningkatkan  best practice  operasional agar memperkuat kinerja. \"Keberadaan PKS 2 akan memperkokoh fondasi CSRA untuk mendukung pertumbuhan bisnis dalam jangka panjang. Kami akan terus fokus dalam memaksimalkan produktivitas dan efisiensi biaya untuk memastikan keberlanjutan usaha CSRA,” kata Seman dalam keterangan resminya, Senin (30/10/2023). Pabrik kelapa sawit ini atau disebut PKS 2, menjadi Pabrik Kelapa Sawit CSRA yang kedua dan akan dioperasikan oleh entitas anak CSRA yaitu PT Samukti Karya Lestari. PKS 2 saat ini telah menyelesaikan tahap uji coba operasional dan telah beroperasi penuh. PKS 2 adalah pabrik pengolahan kelapa sawit yang melaksanakan proses untuk menghasilkan Minyak Sawit Mentah (CPO) dan Inti Sawit (PK) yang berasal dari Tandan Buah Segar sawit (TBS). Proses tersebut meliputi proses merebus, menyaring, menekan, memisahkan, mengeringkan, dan penyimpanan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240219/192/1742071/cisadane-sawit-csra-raih-fasilitas-kredit-dari-bank-mandiri-rp390-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-04 21:15:00", "title": "Emiten CPO CSRA Cetak Laba Bersih Rp22,2 Miliar per Kuartal I/2024", "content": " Bisnis.com,  JAKARTA -- Laba bersih emiten  CPO  PT Cisadane Sawit Raya Tbk. (CSRA) turun menjadi Rp22,23 miliar di tiga bulan pertama tahun ini atau kuartal I/2024 Dalam keterangan resminya, manajemen CSRA menuturkan kinerja keuangan melebihi ekspektasi awal, dengan pendapatan mencapai Rp190,96 miliar. Pendapatan kuartal I/2024 meningkat sebesar 3,7%  (year-on-year/yoy),  dibanding periode yang sama tahun lalu sebesar Rp184,15 miliar. Peningkatan penjualan CSRA utamanya mengambil perhitungan dari efek penjualan tandan buah segar (TBS) sebesar Rp43,32 miliar serta penjualan CPO sekitar Rp131,75 miliar dan Kernel sekitar Rp15,32 miliar. CSRA juga melaporkan produksi CPO sebesar 10.307 ton, naik dari kuartal yang sama tahun lalu sebesar 6.057 ton. Sementara itu, produksi TBS inti juga naik menjadi 60.891 ton, dan kernel naik menjadi 2.227 ton. Dengan peningkatan pendapatan ini, beban pokok penjualan CSRA juga meningkat 11,92% menjadi Rp107,29 miliar, dari sebelumnya Rp95,87 miliar secara tahunan (yoy). Meningkatnya beban ini menggerus laba bruto CSRA menjadi Rp83,6 miliar di kuartal I/2024. Laba bruto perusahaan turun dari periode yang sama tahun lalu sebesar Rp88,28 miliar (yoy). Dengan hasil tersebut, CSRA mencatatkan raihan laba bersih Rp22,23 miliar di kuartal I/2024, atau turun sebesar 5,6% dari  Rp23,56 miliar yang tercatat selama periode yang sama tahun lalu. Manajemen CSRA mengatakan walau dengan kinerja kuat pada kuartal I/2024, CSRA menyatakan cukup sulit untuk konsisten tampil baik dalam lingkungan yang tidak menentu seperti saat ini. Namun, tim CSRA yang berkomitmen telah berhasil mengatasi kesulitan dengan baik. Direktur Keuangan dan Pengembangan Strategi CSRA Seman Sendjaja menuturkan dasar keuangan CSRA yang kuat menempatkan perseroan dalam posisi untuk terus berinvestasi dalam pengembangan strategis perusahaan CSRA, bahkan di lingkungan ekonomi yang menantang. \"Kami akan terus berusaha untuk terus meningkatkan kinerja kami dalam hal operasional dan hasil keuangan, serta meningkatkan praktik keberlanjutan kami sehingga kami dapat mencapai tujuan untuk menjadi perusahaan agribisnis terkemuka nasional,\" ujar Seman. Dia menuturkan periode 2024 akan menjadi tahun yang menentukan untuk melaksanakan tujuan strategis CSRA dan mempercepat kemajuan di seluruh bisnis. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240504/192/1762894/emiten-cpo-csra-cetak-laba-bersih-rp222-miliar-per-kuartal-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-29 16:33:00", "title": "Cisadane Sawit Raya (CSRA) Targetkan Pendapatan Rp1 Triliun di 2024", "content": " Bisnis.com , JAKARTA -- Emiten CPO PT Cisadane Sawit Raya Tbk. (CSRA) menargetkan untuk meraih pendapatan hingga Rp1 triliun untuk tahun 2024. Direktur Keuangan CSRA Seman Sendjaja mengatakan pihaknya berharap pendapatan di tahun 2024 ini dapat menembus Rp1 triliun. Pertumbuhan pendapatan ini menurutnya akan dikontribusikan dari beroperasinya pabrik kelapa sawit kedua CSRA di Tapanuli Selatan dan dari faktor harga CPO yang berada dalam tren peningkatan. \"Apabila pabrik kelapa sawit kedua sudah beroperasi penuh di 2024, target pendapatan Rp1 triliun semoga bisa tercapai,\" kata Seman di Jakarta, Rabu (29/5/2024). Dia melanjutkan, CSRA menargetkan produksi CPO sebesar 60.000 ton hingga 70.000 ton hingga akhir tahun ini. Seman menuturkan dengan target tersebut, ditambah dengan harga CPO yang diprediksi masih akan cukup bullish sampai akhir tahun, target laba bersih sebesar Rp150 miliar dari CSRA juga dapat tercapai. CSRA melihat harga CPO sampai akhir tahun berada di kisaran Rp11.000-Rp12.000 per kg. Menurut Seman, pihaknya memperkirakan harga tersebut akan terjaga sampai akhir tahun. \"Jadi selama harga bisa maintain di situ, kami cukup senang dengan harga seperti itu. Saya cukup yakin sampai akhir tahun [harga CPO] bisa terjaga,\" tuturnya. Adapun CSRA menyiapkan belanja modal atau capital expenditure sebesar (capex) Rp200 miliar hingga Rp250 miliar untuk tahun ini. Menurutnya, CSRA akan mengutamakan capex ini untuk pembangunan pabrik kelapa sawit dan pembukaan lahan baru di Musi Banyuasin. Sebagai informasi, sepanjang tahun 2023 CSRA mencetak laba bersih sebesar Rp146,13 miliar. Laba bersih ini turun dari tahun 2022 yang sebesar Rp252,4 miliar. Sementara itu, penjualan CSRA mencapai Rp875,5 miliar di 2023, turun dari akhir tahun 2022 yang sebesar Rp970,5 miliar. ------------ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240529/192/1769392/cisadane-sawit-raya-csra-targetkan-pendapatan-rp1-triliun-di-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]