[
{"datex": "2024-11-09 09:50:37", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2022-06-03 18:17:00", "title": "PP Presisi (PPRE) Teken Kontrak Baru Rp195 Miliar, Ini Proyeknya", "content": " Bisnis.com , JAKARTA - PT PP Presisi Tbk. ( PPRE ) meneken kontrak baru senilai Rp195 miliar dengan proyek Dinas Lingkungan Hidup Provinsi DKI Jakarta. Direktur Operasi  PP Presisi  Darwis Hamzah menjelaskan proyek tersebut merupakan KSO dengan PT Runggu Prima Jaya untuk pembangunan sistem pengambilan dan  treatment  sampah badan air melalui rekayasa sungai pada Kali Ciliwung Segmen TB Simatupang. Darwis menuturkan, dengan diperolehnya pekerjaan tersebut, maka akan menambah portofolio perseroan sebagai perusahaan jasa  kontruksi  dan non-konstruksi yang berbasis alat berat yang memiliki fleksibilitas dalam mengerjakan proyek dengan kepemilikan alat berat yang dikelola sendiri. Adapun, lingkup pekerjaan yang akan PP Presisi kerjakan pada proyek tersebut mulai dari jasa pekerjaan sipil sampai dengan  mechanical  dan  electrical . \"Tujuan pembangunan proyek ini merupakan bagian dari proyek percontohan sistem pengolahan sampah pada sungai – sungai DKI Jakarta, di mana akan dilakukan penyaringan sampah pada hulu sungai yang nantinya akan diterapkan pada sungai-sungai di DKI Jakarta,\" ujar Darwis dalam keterangan resminya, Jumat (3/6/2022). Darwis memaparkan bahwa perolehan kontrak baru proyek pembangunan sistem pengambilan dan  treatment  sampah badan air melalui rekayasa Sungai Kali Ciliwung tersebut menambah total perolehan kontrak baru PP Presisi hingga Mei 2022 sebesar Rp2 triliun atau 37 persen atau dari total target kontrak baru 2022 sebesar Rp5,9 triliun. Dari total kontrak baru tersebut, segmentasi kontrak baru didapatkan dari 94,6 persen PP nongroup dan 5,4 persen PP Group. \"Dari segmen lini bisnis 69,4 persen kontrak dikontribusi dari lini bisnis Civilwork, 25,8 persen dari lini bisnis mining services dan sisanya 4,8 persen dari  production plant , rental dan  structurework ,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220603/45/1539700/pp-presisi-ppre-teken-kontrak-baru-rp195-miliar-ini-proyeknya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-06-08 13:50:00", "title": "Dapat Kucuran Rp770 Miliar, PP Presisi (PPRE) Kebut Tol Cinere-Jagorawi", "content": " Bisnis.com , JAKARTA - PT PP Presisi Tbk. ( PPRE ) mendapatkan kucuran dana segar melalui fasilitas kredit modal kerja dari PT Bank BNI (Persero) Tbk. senilai Rp770 miliar. Direktur Utama  PP Presisi  Rully Noviandar menjelaskan fasilitas pembiayaan tersebut akan digunakan untuk penyelesaian pada proyek pembangunan Jalan Tol Cinere-Jagorawi Seksi 3 senilai Rp770 miliar dengan total nilai kontrak proyek untuk pengerjaan tersebut senilai Rp1,2 triliun. \"Dengan diperolehnya fasilitas kerja sama pembiayaan berupa fasilitas modal kerja tersebut akan membantu perseroan dalam mempercepat proses penyelesaian proyek yang direncanakan selesai pada awal kuartal IV/2022,\" ujar Rully dalam keterangan resminya, Rabu (8/6/2022). Rully mengatakan pandemi Covid-19 yang terjadi dalam 2 tahun terakhir telah berdampak terhadap mundurnya sejumlah proses tender proyek infrastruktur. Proyek Cinere - Jagorawi Seksi 3 adalah satu-satunya pekerjaan yang ditenderkan pada 2021. Dia menambahkan,  jalan tol  tersebut merupakan bagian dari jaringan Jalan Tol Jakarta Outer Ring Road (JORR) II yang menghubungkan Kukusan–Cinere Depok sepanjang 5,5 kilometer. Setelah ruas ini rampung, maka jalan tol JORR I akan langsung terhubung dengan jalan tol JORR II melalui jalan tol Depok - Antasari dan jalan tol Cijago. Adapun, ruas tol Cinere-Jagorawi Seksi III menghubungkan Kukusan - Cinere Depok sepanjang 5,5 kilometer. \"Ke depan kami akan berfokus pada pekerjaan jasa konstruksi maupun non konstruksi melalui sinergi dengan BUMN maupun swasta, terutama sebagai kontraktor jasa pertambangan dengan mengacu pada tren pertumbuhan nikel dan peningkatan harga komoditas dengan kapasitas dan kapabilitas yang dimiliki perseroan,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220608/45/1541258/raih-pinjaman-rp770-miliar-pp-presisi-ppre-kebut-tol-cinere-jagorawi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-01 17:02:00", "title": "Laba PP Presisi (PPRE) Tumbuh 33 Persen di Semester I/2022", "content": " Bisnis.com , JAKARTA - Meningkatnya kegiatan konstruksi pada tahun ini telah berimbas baik terhadap kinerja  PT PP Presisi Tbk.  (PPRE) hingga berhasil mencatatkan peningkatan laba bersih pada semester I/2022. Direktur Keuangan, Manrisk & Legal PP Presisi M. Arif Iswahyudi mengatakan laba bersih  PPRE  hingga 30 Juni 2022 meningkat 33 persen menjadi Rp89,9miliar dari sebesar Rp67,6 miliar pada periode yang sama tahun lalu. Arif mengatakan catatan tersebut seiring dengan peningkatan pendapatan sebesar 41,8 persen dari Rp1,2triliun pada semester I/2021 menjadi Rp1,7 triliun. Pendapatan dari sektor konstruksi dan jasa pertambangan memegang peranan terbesar di dalam peningkatan pendapatan tersebut berasal dari sektor utama yaitu sektor konstruksi sebesar 65 persen dan jasa pertambangan sebesar 26 persen, sisanya sebesar 9 persen kontribusi dari lini bisnis supporting seperti  structure work ,  production plant  dan  rental equipment . “Pendapatan  civil work  dan  mining services  meningkat 53 persen  year on year  dari Rp983 miliar menjadi Rp1,5 triliun, yang berasal dari proyek-proyek infrastruktur dan jasa pertambangan yaitu Proyek Weda Bay Nickel, Proyek Morowali, Proyek MHU dan Jalan Hauling HPJ, serta proyek infrastruktur seperti Proyek Tol Cinere Kukusan, Indrapura Kisaran, Proyek Revitalisasi Bandara Halim, Proyek BI Karawang, dan Proyek Bandara Sentani,\" kata Arif dalam keterangan resminya, Senin (1/8/2022). Arif memaparkan segmen usaha jasa pertambangan berkontribusi sebesar Rp449 miliar atau sebesar 26 persen dari total pendapatan di semester I/2022. Di samping itu PPRE membukukan laba  joint venture  atas proyek pembangunan Bandara Dhoho Kediri, LMA sebagai kontraktor utama sekaligus menjadi lead of consortium sebesar Rp19,1 miliar. Dia menambahkan perolehan kontrak baru yang didapat selama semester pertama tahun ini sebesar Rp2,7 triliun atau telah mencapai 47 persen dari target 2022 sebesar Rp5,9 triliun. Sementara itu, dari posisi keuangan turut mengalami penguatan yang ditandai dengan peningkatan total aset sebesar 11,2 persen dari sebesar Rp7,02 triliun pada akhir 2021 menjadi Rp7,81 triliun pada pertengahan 2022. Peningkatan total ekuitas PPRE 2,4 persen dari sebesar Rp2,97 triliun pada akhir 2021 menjadi Rp3,05 triliun per 30 Juni 2022 seiring dengan peningkatan laba bersih. Untuk rasio likuiditas mengalami peningkatan seperti  current ratio  meningkat dari 1,18 menjadi 1,27,  acid test ratio  juga mengalami peningkatan dari 1,15 menjadi 1,23, sedangkan pada rasio profitabilitas yaitu ratio ROA naik 10,1 persen dari 2,09 persen pada semester I/2021 menjadi 2,3 persen pada semester I/2022 dan ROE juga meningkat 19,6 persen dari 4,93 persen per semester I/2021 menjadi 5,89 persen pada semester I/2022. \"Dengan kinerja keuangan semester pertama 2022, dan kenaikan laba bersih serta arus kas dari operasi yang positif, kami berkeyakinan bahwa PPRE akan bertumbuh secara berkelanjutan,\" ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220801/45/1561673/laba-pp-presisi-ppre-tumbuh-33-persen-di-semester-i2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-01 17:27:00", "title": "Anak Usaha PTPP (PPRE) Kantongi Laba Bersih Rp89 Miliar", "content": " Bisnis.com , JAKARTA - Emiten grup  PTPP , PT PP Presisi Tbk. (PPRE) mencetak laba bersih meningkat 33 persen menjadi Rp89,9 miliar pada semester I/2022 dari posisi tahun lalu sebesar Rp67,6 miliar. Naiknya laba bersih  PPRE  bersamaan dengan peningkatan pendapatan konsolidasian sebesar 41,8 persen dari Rp1,2 triliun pada paruh pertama 2021 menjadi Rp1,7 triliun pada Semester I/2022. Pendapatan dari sektor konstruksi dan jasa pertambangan memegang peranan terbesar di dalam peningkatan pendapatan tersebut. Dari sektor utama yaitu sektor konstruksi sebesar 65 persen dan jasa pertambangan sebesar 26 persen, sisanya sebesar 9 persen kontribusi dari lini bisnis  supporting  seperti  structure work, production plant dan rental equipment . Direktur Keuangan, Manajemen Risiko, dan Legal  PP Presisi  M. Arif Iswahyudi menjelaskan pendapatan pekerjaan sipil dan jasa pertambangan meningkat 53 persen  year on year  dari Rp983 miliar menjadi Rp1,5 triliun. Pendapatan tersebut berasal dari proyek-proyek infrastruktur dan jasa pertambangan yaitu Proyek Weda Bay Nickel, Proyek Morowali, Proyek MHU dan Jalan Hauling HPJ, serta proyek infrastruktur seperti Proyek Tol Cinere Kukusan, Indrapura Kisaran, Proyek Revitalisasi Bandara Halim, Proyek BI Karawang, dan Proyek Bandara Sentani. “Segmen usaha jasa pertambangan berkontribusi sebesar Rp449 miliar atau sebesar 26 persen dari total pendapatan di semester I/2022 ini yang tentunya menambah optimisme dan kepercayaan diri kami untuk mencapai target yang telah ditetapkan,\" paparnya dikutip Senin (1/8/2022). PPRE membukukan laba  joint venture  atas proyek pembangunan Bandara Dhoho Kediri yang berasal dari entitas anak, LMA sebagai kontraktor utama sekaligus menjadi lead of consortium sebesar Rp19,1 miliar pada kuartal kedua ini. Kinerja  keuangan PPRE juga mengalami penguatan yang ditandai dengan peningkatan total aset sebesar 11,2 persen dari sebesar Rp7,02 triliun (31 Desember 2021) menjadi Rp7,81 triliun (30 Juni 2022). Terjadi pula peningkatan total ekuitas sebesar 2,4 persen dari sebesar Rp2,97 triliun (31 Desember 2021) menjadi Rp3,05 triliun (30 Juni 2022) seiring dengan peningkatan laba bersih Perseroan. Untuk rasio likuiditas mengalami peningkatan seperti current ratio meningkat dari 1,18 menjadi 1,27, acid test ratio juga mengalami peningkatan dari 1,15 menjadi 1,23, sedangkan pada rasio profitabilitas yaitu ratio ROA naik 10,1% dari 2,09% (1H21) menjadi 2,30% (1H22) dan ROE juga meningkat 19,6% dari 4,93% (1H21) menjadi 5,89% (1H22). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220801/192/1561690/anak-usaha-ptpp-ppre-kantongi-laba-bersih-rp89-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:51:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220802/441/1561809/kinerja-emiten-laba-ppre-tumbuh-dua-digit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-08-02 13:13:00", "title": "Ini Penyebab Laba PP Presisi (PPRE) Melesat 33 Persen", "content": " Bisnis.com , JAKARTA - Emiten grup  BUMN  Karya, PT PP Presisi Tbk. (PPRE) mencetak laba bersih meningkat 33 persen menjadi Rp89,9 miliar pada semester I/2022. Simak penyebab laba PPRE naik dari posisi tahun lalu sebesar Rp67,6 miliar. Penyebab naiknya laba bersih  PPRE  bersamaan dengan peningkatan pendapatan konsolidasian sebesar 41,8 persen dari Rp1,2 triliun pada paruh pertama 2021 menjadi Rp1,7 triliun pada Semester I/2022. Pendapatan dari sektor konstruksi dan jasa pertambangan memegang peranan terbesar di dalam peningkatan pendapatan tersebut. Dari sektor utama yaitu sektor konstruksi sebesar 65 persen dan jasa pertambangan sebesar 26 persen, sisanya sebesar 9 persen kontribusi dari lini bisnis  supporting  seperti  structure work, production plant dan rental equipment . Direktur Keuangan, Manajemen Risiko, dan Legal  PP Presisi  M. Arif Iswahyudi menjelaskan pendapatan pekerjaan sipil dan jasa pertambangan meningkat 53 persen  year on year  dari Rp983 miliar menjadi Rp1,5 triliun. Pendapatan tersebut berasal dari proyek-proyek infrastruktur dan jasa pertambangan yaitu Proyek Weda Bay Nickel, Proyek Morowali, Proyek MHU dan Jalan Hauling HPJ, serta proyek infrastruktur seperti Proyek Tol Cinere Kukusan, Indrapura Kisaran, Proyek Revitalisasi Bandara Halim, Proyek BI Karawang, dan Proyek Bandara Sentani. “Segmen usaha jasa pertambangan berkontribusi sebesar Rp449 miliar atau sebesar 26 persen dari total pendapatan di semester I/2022 ini yang tentunya menambah optimisme dan kepercayaan diri kami untuk mencapai target yang telah ditetapkan,\" paparnya dikutip Selasa (2/8/2022). Selain itu, Arif Iswahyudi mengatakan perolehan kontrak baru yang didapat selama semester pertama 2022 sebesar Rp2,7 triliun atau telah mencapai 47 persen dari target 2022 sebesar Rp5,9 triliun. Arif berharap  peningkatan kinerja maupun perolehan kontrak baru pada segmen usaha jasa pertambangan dapat terus terjadi pada triwulan berikutnya. Dengan begitu menjadi sumber pendapatan berulang atau recurring income yang dapat meningkatkan pertumbuhan berkelanjutan. \"Dengan kinerja keuangan semester pertama 2022, dan kenaikan laba bersih serta arus kas dari operasi [operating cash flow] yang positif, kami berkeyakinan PPRE akan bertumbuh secara berkelanjutan,\" terangnya. PPRE membukukan laba  joint venture  atas proyek pembangunan Bandara Dhoho Kediri yang berasal dari entitas anak, LMA sebagai kontraktor utama sekaligus menjadi lead of consortium sebesar Rp19,1 miliar pada kuartal kedua ini. Kinerja  keuangan PPRE juga mengalami penguatan yang ditandai dengan peningkatan total aset sebesar 11,2 persen dari sebesar Rp7,02 triliun (31 Desember 2021) menjadi Rp7,81 triliun (30 Juni 2022). Terjadi pula peningkatan total ekuitas sebesar 2,4 persen dari sebesar Rp2,97 triliun (31 Desember 2021) menjadi Rp3,05 triliun (30 Juni 2022) seiring dengan peningkatan laba bersih Perseroan. Untuk rasio likuiditas mengalami peningkatan seperti current ratio meningkat dari 1,18 menjadi 1,27, acid test ratio juga mengalami peningkatan dari 1,15 menjadi 1,23, sedangkan pada rasio profitabilitas yaitu ratio ROA naik 10,1% dari 2,09% (1H21) menjadi 2,30% (1H22) dan ROE juga meningkat 19,6% dari 4,93% (1H21) menjadi 5,89% (1H22). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220802/192/1562059/ini-penyebab-laba-pp-presisi-ppre-melesat-33-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-29 14:37:00", "title": "Kejar Target, PP Presisi Kebut Pembebasan Lahan Tol Cinere-Jagorawi", "content": " Bisnis.com , JAKARTA – PT  PP Presisi  Tbk. (PPRE) mengejar pembebasan lahan untuk proyek  Jalan Tol Cinere-Jagorawi  Seksi III agar dapat rampung sesuai dengan target. Direktur Utama PP Presisi Rully Noviandar mengatakan dalam kunjungan kerja Komisi V DPR pada Jumat (26/8/2022) telah didiskusikan terkait rencana pembebasan lahan untuk dapat membantu percepatan penyelesaian proyek. Dia mengatakan perseroan berkomitmen tidak hanya dapat menyelesaikan proses konstruksi sesuai dengan target, tetapi juga berusaha untuk memberikan hasil dengan kualitas terbaik sesuai dengan standar yang telah ditentukan. “Proyek ini tentunya akan dapat selesai tepat waktu dengan dukungan seluruh pihak terkait, terutama kaitannya dengan pembebasan lahan. Kami harapkan hasil Kunker ini salah satunya dapat memberikan dampak pada progres pembebasan lahan yang akan diteruskan dengan percepatan progres proyek guna menyelesaikan pekerjaan kami tepat waktu,\" ujar Rully dalam keterangan resminya, Senin (29/8/2022). PT Lancarjaya Mandiri Abadi, entitas anak PPRE sebagai kontraktor utama Jalan Tol Cinere-Jagorawi Seksi III optimistis untuk menyelesaikan hambatan dalam pembangunan proyek tersebut. Rully mengatakan pihaknya telah memiliki pengalaman untuk menyelesaikan proyek strategis nasional pembangunan jalan tol, bendungan, dermaga, bandara dengan kapasitas alat berat yang dimiliki berjumlah lebih dari 3.000 unit. \"Pembangunan Jalan Tol Cinere Jagorawi Seksi III memiliki tantangan tersendiri, dimana jumlah bangunan yang terdiri dari 10 jembatan, 2 JPO, 5  box traffic , 9  box drainase,  7 gerbang tol, 2 simpang susun, 1 junction dapat diselesaikan sesuai target dan menjadi  pilot project  bagi proyek-proyek jalan tol kedepannya,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220829/45/1571705/kejar-target-pp-presisi-kebut-pembebasan-lahan-tol-cinere-jagorawi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:51:10", "title": "PT PP Presisi Tbk. (PPRE) Catatkan Laba Bersjin Sebesar Rp89,9miliar Pada Semester I/2022 PT PP Presisi Tbk. (PPRE) Catatkan Laba Bersjin Sebesar Rp89,9miliar Pada Semester I/2022", "content": " Bisnis.com,  JAKARTA - PT PP Presisi Tbk. (PPRE) mencatatkan laba bersih sebesar Rp89,9 miliar pada semester I/2022, meningkat 33 persen dari Rp67,6 miliar pada periode yang sama tahun lalu. Catatan tersebut seiring dengan peningkatan pendapatan sebesar 41,8 persen dari Rp1,2triliun pada semester I/2021 menjadi Rp1,7 triliun. Pendapatan dari sektor konstruksi dan jasa pertambangan memegang peranan terbesar di dalam peningkatan pendapatan tersebut, yakni masing-masing sebesar 65 persen dan 26 persen, sisanya sebesar 9 persen kontribusi dari lini bisnis supporting seperti structure work, production plant dan rental equipment. ", "link": "https://foto.bisnis.com/view/20220914/1577138/pt-pp-presisi-tbk-ppre-catatkan-laba-bersjin-sebesar-rp899miliar-pada-semester-i2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-26 13:23:00", "title": "PP Presisi Siapkan Dana Rp5 Miliar Bayar Kupon Obligasi Pekan Ini", "content": " Bisnis.com , JAKARTA - Emiten grup  BUMN  Karya, PT PP Presisi Tbk. (PPRE) akan melakukan pembayaran bunga dari obligasi sebesar Rp5,07 miliar. Corporate Secretary  PP Presisi  Adelia Auliyanti mengatakan surat utang yang akan dilunasi perseroan adalah Dana Bunga Obligasi Berkelanjutan I Tahap I Tahun 2022 ke-1 seri A-B senilai Rp5,07 miliar yang akan dibayarkan pada 29 September mendatang. Secara rinci nilai bunga  gross  obligasi untuk seri A sebanyak Rp2,42 miliar dengan tingkat bunga 9,5 persen per tahun. Sementara untuk seri B senilai Rp2,64 miliar dengan tingkat bunga 10,5 persen per tahun. PPRE  sebelumnya menerbitkan penawaran umum berkelanjutan obligasi I tahap I 2022 senilai Rp202,98 miliar pada 1 Juli 2022 yang telah resmi dicatatkan di PT Bursa Efek Indonesia BEI. Obligasi tahap 1 terdiri atas dua seri yang terdiri atas Seri A dengan jumlah pokok obligasi yang ditawarkan sebesar Rp102,27 miliar, dengan tingkat bunga tetap  obligasi  sebesar 9,5 persen per tahun dengan jangka waktu obligasi 3 tahun sejak tanggal emisi atau hingga 30 Juni 2025. PPRE Chart  by TradingView new TradingView.widget(  {  \"autosize\": true,  \"symbol\": \"IDX:PPRE\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_fc65e\"}  ); Sementara itu, Seri B dengan jumlah pokok obligasi yang ditawarkan adalah sebesar Rp100,70 miliar dengan tingkat bunga 10,5 persen per tahun dengan jangka waktu obligasi dengan jangka waktu 5 tahun yaitu pada 30 Juni 2027. Direktur Utama PP Presisi Rully Noviandar sebelumnya mengatakan PPRE telah melakukan pemeringkatan oleh PT Pemeringkat Efek Indonesia dengan hasil pemeringkatan atas obligasi idBBB+ dengan berdasarkan data dan informasi dari perseroan serta laporan keuangan perseroan pada 31 Desember 2021 yang telah diaudit oleh Kantor Akuntan Publik. \"Alokasi dana sebesar 70 persen akan digunakan untuk capital expenditure yaitu berupa penambahan peralatan berat untuk menunjang proyek jasa pertambangan serta proyek civil work dan sebesar 30 persen akan digunakan untuk modal kerja perseroan” ujarnya dalam keterangan resminya, Selasa (5/7/2022). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220926/192/1581287/pp-presisi-siapkan-dana-rp5-miliar-bayar-kupon-obligasi-pekan-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-24 17:54:00", "title": "Tangkap Peluang Hilirisasi, PP Presisi Bidik Pendapatan 2023 Naik 20 Persen", "content": " Bisnis.com , JAKARTA - PT PP Presisi Tbk. menargetkan adanya peningkatan pendapatan lebih dari 20 persen pada 2023 seiring dengan adanya peluang dari program hilirisasi tambang yang akan meningkatkan permintaan pembangunan smelter di dalam negeri. Direktur Utama PP Presisi Rully Iskandar mengatakan, untuk mencapai target itu pihaknya menyusun strategi optimalisasi alat berat, peningkatan kapasitas keuangan, peningkatan kapabilitas SDM, penerapan sistem SCM tersentralisasi, dukungan IT dan  equipment technology , serta peningkatan tata kelola perusahaan. Dia berharap, melalui upaya-upaya tersebut, fokus perseroan pada jasa pertambangan yang terintegrasi dapat segera terwujud yang akan memberikan pendapatan dan arus kas yang lebih baik. \"Kami menargetkan peningkatan  revenue  lebih dari 20 persen pada 2023,\" ujarnya dalam keterangan resminya, Kamis (24/11/2022). Adapun, PP Presisi juga juga telah melakukan strategi keuangan melalui Penawaran Umum Obligasi Berkelanjutan I PP Presisi Tahun 2022 yang digunakan untuk menambah armada jasa pertambangan. Penambahan armada dibutuhkan seiring dengan peningkatan dan proyeksi kontrak baru. Hasil obligasi tahap I senilai Rp202,9 miliar dengan biaya penawaran umum obligasi Rp4,9 miliar sehingga perolehan hasil bersih Rp198 miliar dengan perencanaan penggunaan 70 persen belanja modal dan 30 persen modal kerja. \"Realisasi penyerapan penggunaan dana obligasi per September 2022, yaitu belanja modal mencapai Rp77,2 miliar atau 56 persen dari target Rp138,6 miliar dan modal kerja Rp56,8 miliar atau 96 persen dari target Rp59,4 miliar, sehingga perseroan masih dapat memiliki kelonggaran dalam menggunakan dana obligasi untuk menambah arnada jasa pertambangan,\" jelasnya. Sementara itu, hingga kuartal III/2022, pendapatan emiten berkode saham PPRE itu mencapai Rp2,6 triliun atau mengalami peningkatan 40 persen jika dibandingkan dengan periode yang sama tahun lalu senilai Rp1,8 triliun. Kontribusi pendapatan pada lini bisnis jasa pertambangan telah mencapai sebesar 27,3 persen. Pencapaian pendapatan tersebut merupakan merupakan catatan positif ditengah fokus perseroan pada pengembangan bisnis jasa pertambangan ke depan sebagai sumber pemasukan. \"Fokus tersebut tentunya juga selaras dengan kebijakan pemerintah dalam program hilirisasi tambang dengan menggeliatnya pembangunan smelter yang mendorong permintaan akan bahan baku baterai yang menyebabkan peningkatan harga pada nikel,\" ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20221124/45/1601839/tangkap-peluang-hilirisasi-pp-presisi-bidik-pendapatan-2023-naik-20-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-12 12:53:00", "title": "Garap Proyek Nikel di Weda Bay, PP Presisi (PPRE) Sabet Kontrak Rp1,8 Triliun", "content": " Bisnis.com , JAKARTA - PT  PP Presisi  Tbk. (PPRE) mendapatkan kontrak jasa tambang nikel secara berkesinambungan untuk proyek Weda Bay Nikel yang berlokasi di Halmahera. Kontrak baru diperoleh senilai Rp1,8 triliun. Direktur Utama PP Presisi Rully Noviandar menjelaskan, kontrak baru tersebut untuk pekerjaan tambah jasa pengangkutan hasil tambang. Dengan diperolehnya kontrak baru tersebut, total kontrak baru sampai dengan November 2022 sebesar Rp5 triliun atau mencapai 86 persen dari target kontrak baru 2022 sebesar Rp5,9 triliun. “Kontrak baru tersebut selaras dengan fokus bisnis Perseroan pada sektor jasa pertambangan sebagai kontraktor jasa pertambangan,” ujar Rully melalui keterangan resminya, Senin (12/12/2022). Sementara itu, Rully menuturkan hingga akhir 2022, telah terjadi perubahan porsi kontrak perseroan dari yang sebelumnya pekerjaan sipil ke jasa pertambangan. Hingga November 2022 kontrak dari jasa pertambangan mendominasi perolehan kontrak baru sebesar 59 persen, pekerjaan sipil 38 persen, sedangkan lini bisnis pendukung, yaitu  production plant ,  structure work,  dan rental alat sebesar 3 persen. Selain itu, daya saing Perseroan tercatat meningkat dengan perolehan kontrak eksternal sebesar 93 persen dan internal 7 persen. “Dengan kapasitas dan kapabilitas yang kami miliki dan sulit ditemui pada perusahaan jasa pertambangan lainnya menjadikan kami sebagai  integrated mining services company  yang tidak hanya bekerja sebagai kontraktor infrastruktur jasa tambang, tetapi mampu memberikan jasa  mining contractor  secara komprehensif dan terintegrasi,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20221212/45/1607636/garap-proyek-nikel-di-weda-bay-pp-presisi-ppre-sabet-kontrak-rp18-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-24 13:19:00", "title": "PP Presisi (PPRE) Catat Kontrak Baru Rp5,24 Triliun Sepanjang 2022", "content": " Bisnis.com , JAKARTA - PT PP Presisi Tbk. ( PPRE ) beserta entitas anaknya mengamankan kontrak baru senilai Rp5,24 triliun sepanjang 2022. Sektor jasa pertambangan mendominasi raihan kontrak pada tahun lalu. Direktur Utama  PP Presisi , Rully Noviandar, menjelaskan, sepanjang 2022 PP Presisi berkontribusi senilai Rp3,66 triliun atau setara dengan 70 persen perolehan kontrak baru, sedangkan sisanya merupakan perolehan kontrak yang dikontribusikan oleh entitas anak perseroan yakni PT Lancarjaya Mandiri Abadi. \"Perolehan kontrak senilai Rp5,245 triliun selama 1 tahun sudah mendekati target kami yang dituangkan pada RKAP 2022,\" kata Rully dalam keterangan resminya, Selasa (24/1/2023). Rully menuturkan, dari 5 lini bisnis PP Presisi, sektor jasa pertambangan menyumbang lebih dari 55 persen atas total nilai kontrak baru atau senilai Rp2,90 triliun diperoleh dari lini bisnis jasa pertambangan yang mencakup addendum pekerjaan hauling PT Weda Bay Nickel hingga pembangunan infrastruktur pada salah satu area pertambangan PT Hengjaya Mineralindo. Selanjutnya, sektor bisnis pekerjaan rakyat berkontribusi senilai Rp2,13 triliun atau sebesar 40,7 persen atas total perolehan kontrak sepanjang 2022.  Penambahan pekerjaan baru ini melingkupi pekerjaan aspal Sirkuit Mandalika, pekerjaan peningkatan jalan Empu Nala Mojokerto, pembangunan struktur Kereta Api jalur Sumatra Utara – Binjai hingga pembangunan beberapa fasilitas publik di Ibu Kota Negara (IKN).  Dia menambahkan penambahan kontrak dari lini bisnis pekerjaan struktur dan bangunan gedung lainnya menyumbang sebesar 2,5 pe sen yang berasal dari beberapa pembangunan gedung baru seperti BCA Data Center, AEON Deltamas, Warehouse Depok serta fasilitas kamp sementara pada area pertambangan PT Weda Bay Nickel. Adapun, lini bisnis persewaan alat berat serta produksi beton jadi juga turut menyumbangkan perolehan kontrak baru sepanjang 2022. \"2023 ini, kami yakin bahwa PP Presisi dapat menggaet lebih banyak lagi proyek-proyek mining maupun sipil untuk mewujudkan mimpi Indonesia dengan infrastruktur yang lengkap” ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230124/45/1620955/pp-presisi-ppre-catat-kontrak-baru-rp524-triliun-sepanjang-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-09 16:01:00", "title": "PP Presisi (PPRE) Targetkan Tol Cinere-Jagorawi Rampung Pertengahan 2023", "content": " Bisnis.com , JAKARTA - PT PP Presisi Tbk. ( PPRE ) telah selesai mengerjakan struktur jembatan dengan melakukan pengangkatan 540 struktur beton yang terdiri atas 463 PC-I Girder dan 77 Voided Slab pada proyek Jalan  Tol Cinere-Jagorawi  seksi 3 Sekretaris Perusahaan  PP Presisi , Adelia Auliyanti, menjelaskan pihaknya telah berhasil mengangkat seluruh girder dan voided slab yang tersebar pada 13 titik lokasi untuk memaksimalkan kemudahan arus lalu lintas pada area tersebut. “Proyek Jalan Tol Cinere – Jagorawi yang menjadi salah satu proyek kebanggan PT PP Presisi ini diharapkan dapat diresmikan pada pertengahan 2023. Dengan diselesaikannya pekerjaan struktur jembatan, proyek ini semakin dekat dengan penyelesaian pekerjaan proyek dan PT PP Presisi turut bangga atas kepercayaan yang diberikan untuk mengerjakan proyek ini sebagai kontraktor utama” ujar Adelia dalam keterangan resminya, Kamis (9/2/2023). Adapun, ruas Jalan tol Cinere – Jagorawi yang menjadi salah satu Proyek Strategi Nasional (PSN) ini akan membentang sejauh 14,64 km dan akan menghubungkan titik-titik krusial yang padat lalu lintas. Jalan tol ini juga menghubungkan beberapa ruas jalan tol yang telah terbangun yaitu Jalan Tol Serpong–Cinere, Jalan Tol Depok–Antasari, Jalan Tol Cimanggis–Cibitung dan Jalan Tol Jagorawi, dengan harapan dikerjakannya proyek ini dapat melebur kemacetan masyarakat jabodetabek. PT PP Presisi bersama dengan anak perusahaannya yaitu PT Lancarjaya Mandiri Abadi dipilih sebagai KSO dalam pengerjaan proyek ini dengan lingkup pekerjaan PP Presisi dimulai dari pekerjaan tanah, pekerjaan drainase, pembuatan struktur jembatan dan box traffic/drainage, pekerjaan perkerasan, pekerjaan gerbang tol, pekerjaan mekanikal-elektrikal serta pekerjaan konstruksi lainnya. Jalan Tol Cijago membentang sepanjang 14,64 km terdiri atas 3 Seksi yakni Seksi 1 menghubungkan Jalan Raya Bogor–Cimanggis sepanjang 3,70 km telah beroperasi Januari 2012. Sementara itu, Seksi 2 menghubungkan Kukusan–Jalan Raya Bogor sepanjang 5,5 km telah beroperasi September 2019, sedangkan Seksi 3 Limo-Kukusan sepanjang 5,44 km tengah dilakukan percepatan konstruksi. Jalan Tol Cijago memiliki peran dalam mendukung konektivitas ke-6 ruas jaringan Jalan Tol Jakarta Outer Ring Road (JORR) II terdiri atas ruas Cengkareng-Kunciran sepanjang 14,2 km, Kunciran-Serpong sepanjang 11,1 km, Serpong-Cinere sepanjang 10,1 km, Cinere-Jagorawi sepanjang 14,7 km, Cimanggis-Cibitung sepanjang 26,2 km dan Cibitung - Cilincing sepanjang 34,8 km. Penyelesaian konstruksi Tol Cijago Seksi 3 akan meningkatkan konektivitas Tol JORR II yang berdampak positif mengurangi kemacetan di pusat Kota Depok, memperlancar mobilitas warga dan mengurangi kemacetan di ruas tol lain. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230209/45/1626427/pp-presisi-ppre-targetkan-tol-cinere-jagorawi-rampung-pertengahan-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-10 18:57:00", "title": "Mepet Akhir Tahun, PP Presisi (PPRE) Incar Tambahan Kontrak Baru Rp400 Miliar", "content": " Bisnis.com , JAKARTA - PT PP Presisi Tbk. membidik tambahan kontrak baru Rp400 miliar dalam tiga pekan ke depan sehingga secara kumulatif tahun ini bisa mencetak kontrak baru Rp2,8 triliun. Direktur Peralatan & SCM PP Presisi Wira Zukhrial  mengatakan per November 2020, perseroan telah mengantongi kontrak baru senilai Rp2,3 triliun. Jumlah tersebut melampaui target kontrak baru sepanjang tahun ini sebanyak Rp2,2 triliun. “Kami masih berharap di Desember ini masih bisa mendapatkan proyek di angka Rp400 miliar sehingga kami berharap akhir Desember 2020 bisa memeroleh [kontrak baru] Rp2,8 triliun,” kata Wira dalam paparan publik secara daring, Kamis (10/12/2020). Adapun proyek-proyek yang sedang dibidik a.l. kawasan industri di Kalimantan TImur, fly over Kopo di Bandung, dan akses Kertajati. Wira optimistis perseroan bakal tetap mampu mengejar target yang lebih tinggi pada 2021 khususnya di proyek infrastruktur jalan tol dan bendungan serta program strategis di sektor pertambangan. PP Presisi membidik perolehan kontrak baru senilai Rp3,5 triliun - Rp3,7 triliun pada 2021. Beberapa proyek yang dibidik oleh PPRE pada 2021 berasal dari sektor konstruksi dan jasa pertambangan.  Dari sisi sektor konstruksi terdapat beberapa proyek potensial a.l. Bendungan Lambakan di Kalimantan Timur, Bendungan Lewi Keris tahap 2 (Lanjutan) di Ciamis, dan jalan Tol Bawen-Jogya.  Ada pula proyek pelabuhan Patimban fase 2 di Kota Baru Patimban, Hauling Road di Kalimantan Timur, dan smelter nikel Morowali-Konawe.  Sementara dari jasa pertambangan bakal dibidik pada tambang nikel di Sulawesi Tenggara dan Bauksit di Kalimantan Barat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201210/192/1329344/mepet-akhir-tahunpp-presisi-ppre-incar-tambahan-kontrak-baru-rp400-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:51:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201211/441/1329435/target-kinerja-2021-ppre-incar-kontrak-baru-rp37-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-26 17:32:00", "title": "5 Berita Populer Market, PPRE Raih Kontrak Baru Rp2,7 Triliun per Agustus 2019 dan Mampukah Sinyal TOWR Memancar Tembus Rp800?", "content": " 1. PP Presisi (PPRE) Raih Kontrak Baru Rp2,7 Triliun per Agustus 2019 PT PP Presisi Tbk. membukukan nilai kontrak baru senilai Rp2,7 triliun per Agustus 2019. Perseroan tetap optimistis bisa mencapai target Rp5,8 triliun pada akhir tahun. Iswanto Amperawan, Direktur Utama PP Presisi, mengatakan kontrak baru hingga bulan kedelapan tersebut sebagian besar berasal dari proyek Trans Sumatra Toll Road : Indrapura - Kisaran senilai Rp1,6 triliun, baca selengkapnya  di sini 2. Mampukah Sinyal TOWR Memancar Tembus Rp800? Perbesar Saham PT Sarana Menara Nusantara Tbk. (TOWR) bergerak volatil sepanjang tahun berjalan 2019. Mampukah saham perusahaan menara telekomunikasi itu terus memancar menuju level Rp800? Berdasarkan data Bloomberg, saham emiten berkode TOWR itu melemah 7,25% secara year-to-date. Baca selengkapnya  di sini 3. Bayar Utang dan Obligasi, Agung Podomoro Land (APLN) Siapkan Duit Rp1,72 Triliun Perbesar Emiten properti, PT Agung Podomoro Land Tbk. (APLN) menyiapkan dana sebesar Rp1,72 triliun untuk melunasi utang. Sekretaris Perusahaan Agung Podomoro Justini Omas mengatakan semua kewajiban utang akan dibayarkan dalam sepekan ke depan. Baca selengkapnya  di sini 4. Penjualan Alat Berat Belum Moncer, Rekomendasi Buy UNTR Perbesar Lesunya harga komoditas batu bara dan harga minyak kelapa sawit atau crude palm oil masih berdampak terhadap kinerja penjualan alat berat PT United Tractors Tbk., lantas masihkah penjualan alat berat menjadi motor pertumbuhan kinerja perseroan tahun ini? Berdasarkan data yang dirilis perseroan, pada Agustus 2019, penjualan alat berat perseroan tercatat sebanyak 237 unit, baca selengkapnya  di sini 5. Brasil & Vietnam Makin Dominan di Pasar Kopi, Apa yang Harus Dilakukan Negara Penghasil Lain? Perbesar Seiring dengan makin kuatnya dominasi Brasil dan Vietnam di pasar kopi global, negara-negara produsen kopi lainnya dinilai berpeluang menggarap pasar kelas atas. Pasar kelas atas diakui lebih kecil, tapi menawarkan keuntungan yang lebih besar bagi para produsen kecil, seperti yang berasal dari Amerika Tengah dan Afrika. Baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190926/192/1152723/5-berita-populer-market-ppre-raih-kontrak-baru-rp27-triliun-per-agustus-2019-dan-mampukah-sinyal-towr-memancar-tembus-rp800?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:52:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180829/441/832645/ekspansi-anorganik-ppre-incar-perusahaan-soil-improvement?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-11 16:27:00", "title": "PP Presisi (PPRE) Kantongi Kontrak Baru Rp4 Triliun", "content": " Bisnis.com,  JAKARTA—PT PP Presisi Tbk. telah mengantongi kontrak baru Rp4 triliun sampai dengan September 2018 atau setara dengan 53,33% dari target yang dipasang perseroan pada tahun ini.  Bambang Suyitno, Investor Relation PP Presisi, menyebutkan perseroan  meraih kontrak baru senilai Rp900 miliar pada kuartal III/2018. Kontrak baru pada kuartal III/2018 berasal dari proyek Terminal 3 - section 1 (runway) Bandara Soetta, Gempol - Pasuruan Toll Road, Serang - Panimbang Toll Road ( interchange ), jalan akses Pelabuhan Patimbang, serta pekerjaan formwork pada Grand Dharmahusada Lagoon Surabaya & Apartment Begawan Malang.  Dengan demikian, kontrak baru yang diperoleh emiten berkode saham PPRE itu mencapai total Rp4 triliun sepanjang sembilan bulan pertama 2018. Perseroan optimistis target kontrak baru sebesar Rp7,5 triliun sepanjang 2018 dapat tercapai, kendati Januari - September 2018 baru tercapai 53,33%. \"Manajemen masih optimistis akan tercapai pada sisa 3 bulan ini berdasarkan beberapa pipeline seperti port Patimban, Toll Road Cisumdawu dan sebagainya,\" katanya kepada  Bisnis.com , baru-baru ini. Bambang menyatakan, kontrak baru PPRE didominasi pekerjaan jasa pertambangan dengan kontribusi 60%. Selanjutnya,  civil work  30%,  readymix  3%,  formwork  3%,  erector  2%,  boredpiled  1%, dan rental 1%.  Dengan kontrak baru mencapai Rp4 triliun hingga September 2018, maka order book atau kontrak dihadapi perseroan mencapai Rp13 triliun. Ini terbagi atas kontrak carry over 2017 sebesar Rp9 triliun dan kontrak baru sebesar Rp4 triliun. Adapun, kontrak baru PPRE masih banyak dikontribusikan dari anak usahanya, PT Lancarjaya Mandiri Abadi (LMA), sebanyak 63%. Dia menyatakan, semua jasa pertambangan akan ditangani oleh LMA yang telah memiliki kompetensi di bidang jasa pertambangan sejak lama.  \"[LMA] pernah mengerjakan  coal hauling  untuk Pama & Adaro pada 2002. Ini menjadi dasar kami akan mengembangkan jasa pertambangan melalui LMA,\" tuturnya. Lebih lanjut, Bambang menambahkan saat ini perseroan masih memproses akuisisi perusahaan di bidang  soil improvement . \" Still on progress ,\"imbuhnya.  Diversifikasi Research Analyst Artha Sekuritas Indonesia Dennies Christoper mengatakan PPRE membukukan kontrak  carry over  2017 senilai Rp9 triliun dan meraih kontrak baru Rp3,1 triliun hingga semester I/2018. “Karena melambatnya pertumbuhan belanja infrastruktur pemerintah, kami tidak yakin target kontrak baru Rp7,5 triliun bisa tercapai. Proyeksi kami, kontrak baru PPRE tahun ini tumbuh 10% menjadi Rp6,49 triliun,” tutur Dennies dalam risetnya, Jumat (8/10). Pada 2019 dan 2020, Artha Sekuritas memproyeksikan PPRE dapat mengantongi kontrak baru  Rp7,13 triliun dan Rp7,83 triliun. Dennies menambahkan perolehan kontrak baru PPRE pada semester I/2018 mayoritas berasal dari jasa pertambangan. Porsinya mencapai 77,9% dari raihan Rp3,1 triliun. “Kami perkirakan pertumbuhan kontrak baru akan terdorong oleh kontrak dari segmen jasa pertambangan,” imbuhnya. Menurutnya, pendapatan dari jasa pertambangan diharapkan akan berulang dan mendorong diversifikasi sumber pendapatan dan memperkuat pertumbuhan keuntungan di masa mendatang. Pada 2018, PPRE diestimasi membukukan pertumbuhan pendapatan 59,6% year on year menjadi Rp2,89 triliun yang didorong oleh kontrak baru dan kapasitas yang lebih besar. Adapun, kontribusi dari segmen jasa pertambangan diperkirakan mencapai 14,8%. Hingga semester I/2018, anak usaha PT PP (Persero) Tbk. itu membukukan lonjakan pendapatan sebesar 359,2% yoy menjadi Rp1,33 triliun. Di sisi profitabilitas, PPRE diperkirakan meraih laba bersih Rp397,94 miliar, naik 55,36% dari raihan pada 2017 sebesar Rp244,55 miliar. Proyeksi itu mencerminkan margin laba bersih 13,7% dan laba per saham ( earning per share /EPS) Rp38,92. Artha Sekuritas merekomendasikan beli untuk PPRE target harga 1 tahun ke depan Rp500. Pada penutupan perdagangan Kamis (11/10), harga saham PPRE turun 2 poin atau 0,54% ke level Rp368 per saham. Sepanjang tahun berjalan  2018, kinerja saham PPRE terkoreksi 11,54%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181011/192/848259/pp-presisi-ppre-kantongi-kontrak-baru-rp4-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-06 20:20:00", "title": "Order Book PP Presisi (PPRE) Dorong Laba Bersih Tumbuh 112%", "content": " Bisnis.com, JAKARTA— Sejumlah proyek infrastruktur yang telah menjadi kontrak dihadapi PT PP Presisi Tbk. menopang pertumbuhan laba bersih perseroan tumbuh 112,94% secara tahunan pada kuartal III/2018. Direktur Keuangan dan Sekretaris Perusahaan PP Presisi Benny Pidakso mengatakan earnings before interest, taxes, depreciation, and amortization atau EBITDA perseroan Rp579,3 miliar pada Januari 2018-September 2018. Pencapain tersebut naik 80% dibandingkan dengan periode yang sama tahun lalu. Secara kuartalan, sambungnya EBITDA menunjukkan tren peningkatan yakni Rp183,2 miliar pada kuartal I/2018, Rp197,9 miliar pada kuartal II/2018, dan Rp198,2 miliar pada kuartal III/2018.  Di sisi lain, Benny menyebut pendapatan emiten berkode saham PPRE itu naik 114% secara tahunan dari Rp929,7 miliar menjadi Rp1,99 triliun. Sektor yang menjadi penopang yakni civil work dengan pertumbuhan 116% dari Rp564,7 miliar menjadi Rp1,5 triliun pada kuartal III/2018 “[Pendapatan civil work] sebagian besar berasal dari proyek tol Pandaan–Malang, proyek tol Manado–Bitung, proyek bendungan Way Sekampung, proyek bendungan Leuwi Keris, proyek pengendalian Lahar Sinabung, proyek runway ketiga bandara Soetta, serta proyek jalan Akses PLTA Cisokan,” ujarnya dalam siaran pers yang diterima, Selasa (6/11/2018). Dia menjelaskan bahwa pendapatan civil work memberikan kontribusi terbesar yakni 75%. Selanjutnya, kontribusi disusul alat berat 11%, ready mix 6%, formwork 5%, dan coal hauling 3%. “Proyek-proyek infrastruktur yang telah menjadi order book  kami dari tahun 2016-2017 masih menopang kinerja kuartal III/2018,” imbuhnya. Seperti diketahui, PPRE mengantongi kontrak baru Rp4 triliun per September 2018. Dengan tambahan tersebut, order book atau kontrak dihadapi senilai Rp13 triliun dengan rincian carry over 2017 Rp9 triliun dan kontrak baru Rp4 triliun. Adapun, laporan keuangan kuartal III/2018 mencatat laba bersih yang dikantongi perseroan senilai Rp189,69 miliar. Pencapaian tersebut naik 112,94 dari periode yang sama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181106/192/857201/order-book-pp-presisi-ppre-dorong-laba-bersih-tumbuh-112?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-11 21:49:00", "title": "KINERJA KEUANGAN: PP Presisi (PPRE) Revisi Target 2018", "content": " Bisnis.com,  JAKARTA — PT PP Presisi Tbk. merevisi sejumlah target kinerja keuangan pada 2018 sejalan dengan adanya penundaan tender sejumlah proyek yang dibidik serta pelaksanaan pekerjaan yang telah didapatkan perseroan. Bambang Suyitno, Investor Relation PP Presisi menjelaskan bahwa perseroan mendapatkan tambahan kontrak baru Rp112 miliar pada November 2018. Dengan demikian, total kontrak baru yang dikantongi Rp4,4 triliun sepanjang Januari 2018-November 2018. “Perseroan menargetkan kontrak sebesar Rp5,0 triliun untuk periode 2018 atau di bawah target semula Rp7 triliun hingga Rp7,5 triliun,” jelasnya Selasa (11/12). Dia mengungkapkan revisi tersebut sejalan dengan mundurnya tender sejumlah proyek yang dibidik. Akan tetapi, diharapkan perseroan mampu menambah pundi kontrak baru pada Desember 2018 dari sektor tambang yang saat ini masih dalam tahap finalisasi. Sementara itu, pihaknya memproyeksikan target pendapatan hingga akhir tahun ini mencapai Rp3 triliun-Rp3,5 triliun. Jumlah itu juga mengalami penurunan dari target semula Rp4,9 triliun. “Beberapa proyek yang telah didapatkan mengalami pemunduran pelaksanaannya seperti proyek Bandara Kulon Progo, Pelabuhan Patimban, serta Bendungan di Maluku di samping adanya beberapa proyek baru yang dibidik mengalami pemunduran pelaksanaan tendernya,” paparnya. Adapun, realisasi belanja modal juga mengalami penurunan dari target semula Rp1,6 triliun. Perseroan memproyeksikan realisasi belanja modal tahun ini senilai Rp1 triliun. Di sisi lain, Bambang memaparkan perseroan membidik kontrak baru Rp5,5 triliun hingga Rp6,0 triliun pada 2019. Dari situ, emiten berkode saham PPRE tersebut memproyeksikan dapat mengantongi pendapatan Rp4 triliun—Rp4,5 triliun. “Untuk belanja modal 2019 sekitar Rp1 triliun hingga Rp1,5 triliun,” ujarnya. Sebelumnya, Direktur Keuangan dan Sekretaris Perusahaan PP Presisi Benny Pidakso mengatakan earnings before interest, taxes, depreciation, and amortization atau EBITDA perseroan Rp579,3 miliar pada Januari 2018-September 2018. Pencapain tersebut naik 80% dibandingkan dengan periode yang sama tahun lalu. Secara kuartalan, sambungnya EBITDA menunjukkan tren peningkatan yakni Rp183,2 miliar pada kuartal I/2018, Rp197,9 miliar pada kuartal II/2018, dan Rp198,2 miliar pada kuartal III/2018. Di sisi lain, Benny menyebut pendapatan emiten berkode saham PPRE itu naik 114% secara tahunan dari Rp929,7 miliar menjadi Rp1,99 triliun. Sektor yang menjadi penopang yakni  civil work  dengan pertumbuhan 116% dari Rp564,7 miliar menjadi Rp1,5 triliun pada kuartal III/2018. Dari situ, laporan keuangan kuartal III/2018 mencatat laba bersih yang dikantongi perseroan senilai Rp189,69 miliar. Pencapaian tersebut naik 112,94 dari periode yang sama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181211/192/868667/kinerja-keuangan-pp-presisi-ppre-revisi-target-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-18 20:40:00", "title": "Kejar Target Kontrak Baru Rp6 Triliun, PPRE Pastikan Kapasitas Alat Berat Mencukupi", "content": " Bisnis.com , JAKARTA—PT PP Presisi Tbk. memastikan kapasitas alat berat yang dimiliki perseroan akan mencukupi untuk mendukung pencapaian target kontrak baru senilai Rp5,5 triliun – Rp6,0 triliun dan target pendapatan sebesar Rp4,0 triliun – Rp4,5 triliun pada tahun depan. Benny Pidakso, Direktur Keuangan PP Presisi, mengatakan bahwa perseroan sedang membidik proyek-proyek infrastruktur seperti proyek pelabuhan Patimban paket I & IV dan proyek pembangunan jalur kereta api Lahat-Muara Enim. Selain itu juga proyek pembangunan tanggul raksasa Ciujung Serang, PLTA Asahan 3, runway bandara Minangkabau, bandara Kediri serta beberapa proyek  dredging  dan pertambangan. PPRE memiliki  mobile fleet  lebih kurang 2.400 unit, antara lain  excavator:  361,  dump truck : 1.606,  bulldozer : 92,  roller, loader & grader : 160,  mixer truc k: 131,  concreate pavers : 13,  asphalt mixer & finisher : 11,  stone crusher:  14 dan sebagainya dengan rata-rata usia : 1,7 tahun. Mobile fleet  tersebut berasal dari brand-brand ternama antara lain, Caterpillar, Liebherr, Bomag, Wirtgen, Sumitomo, Komatsu, Kobelco, Hino, Sakai dan sebagainya. Sedmentara itu, non- mobile fleet , PPRE memiliki lebih kurang 150 unit, antara lain  tower crane : 86,  crawler crane : 28,  passenger hoist : 27,  batching plant : 17, bored pile: 8 unit dan sebagainya. Dukungan fleet dalam jumlah besar & berasal dari brand ternama dengan rata-rata usia muda, PPRE telah dipercaya untuk mengerjakan proyek-proyek infrastruktur strategis berskala nasional, antara lain, proyek tol Bakauheni-Sidomulyo (bagian dari tol trans Sumatra) dan proyek tol Pandaan-Malang. Selain itu juga proyek tol ManadoBitung, proyek runway 3 bandara internasional Soekarno-Hatta (Soetta), bandara Kulon Progo, bandara Syamsudin Noor Banjarmasin, bendungan Way Sekampung, bendungan Leuwi Keris, dan sebagainya. Selain kapasitas fleet yang dapat diandalkan, kepercayaan yang diperoleh PPRE tersebut juga didapat karena kemampuan PPRE untuk men-delivery pekerjaannya secara terintegrasi sehingga tercipta value added yang dinikmati oleh pemilik proyek/pemberi kerja. Kapasitas fleet tersebut akan bertambah di tahun 2019 seiring dengan capex yang dianggarkan sebesar Rp1 – 1,5 triliun yang sekitar 70% akan dialokasikan untuk pembelian alat-alat berat. “Di samping kapasitas fleet, pertumbuhan berkelanjutan perseroan di tahun mendatang, juga didukung oleh kemampuan likuiditas perseroan yang per 30 September 2018 mencatat current ratio sebesar 2,3X dan kemampuan leveraging yang masih terbuka lebar, yang mana per 30 September 2018 mencatat debt to equity ratio sebesar 0,8X serta net debt/EBITDA (TTM) sebesar 1,2X,” katanya dalam siaran pers, Selasa (18.12.2018). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181218/192/870871/kejar-target-kontrak-baru-rp6-triliun-ppre-pastikan-kapasitas-alat-berat-mencukupi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-01-08 20:41:00", "title": "PP Presisi (PPRE) Lewati Target Kontrak Baru 2018", "content": " Bisnis.com,  JAKARTA— PT PP Presisi Tbk. membukukan kontrak baru Rp5,2 triliun pada 2018 atau melampaui target senilai Rp5,0 triliun. Berdasarkan siaran pers, PP Presisi melaporkan mendapatkan tambahan kontrak baru Rp758,5 miliar pada Desember 2018. Pekerjaan itu berasal dari  civil work  dan  ready mix  pelabuhan Patimban, pekerjaan  civil work  pelabuhan dan jalan akses pabrik kertas OKI, formwork Darmo Hill, TOD Pondok Cina Depok, The Park Sawangan, serta kontrak eksplorasi tambang batu bara di Kalimantan Timur. Dengan tambahan pekerjaan tersebut, total kontrak baru yang dikantongi perseroan sepanjang Januari 2018-Desember 2018 senilai Rp5,2 triliun. Pencapaian itu melampaui 4% target Rp5,0 triliun pada 2018. Emiten berkode saham PPRE itu melaporkan perolehan kontrak baru tahun lalu masih didominasi oleh  mining services  dan  civil work  sebesar 77,1% disusul oleh  ready mix  9,8%, foundation  5,3%,  formwork  4,5%, serta  heavy equipment rental  dan  erector  sebesar 3,3%. Sejalan dengan pencapaian tersebut, Direktur Keuangan PP Presisi Benny Pidakso mengatakan optimistis mencapai target kontrak baru Rp5,5 triliun-Rp6,0 triliun pada 2019. Nilai itu naik 10%-15% dari realisasi 2018. Untuk mencapai target tersebut, Benny mengatakan pihaknya telah menyiapkan sejumlah strategi. Salah satunya memperkuat sinergi dengan entitas induk, PT PP (Persero) Tbk., melalui pengerjaan semua kontrak. “Seiring dengan kontrak-kontrak baru yang diperoleh PP pada kuartal IV/ 2018 yang akan di-drowdon kepada kami pada 2019 serta kontrak-kontrak baru yang diperoleh pada 2019,” ujarnya dalam siaran pers, Selasa (8/1/2019). Selain itu, dia mengungkapkan perseroan akan menggarap terbukanya captive market pembangunan gedung dan infrastruktur dari holding maupun anggota dari Holding Badan Usaha Milik Negara Perumahan dan Kawasan. Selanjutnya, PPRE akan mendorong entitas anak, PT Lancarjaya Mandii Abadi (LMA), untuk mengembangkan lini bisnis jasa pertambangan sebagai diversifikasi usaha yang masih berbasis alat berat. Di samping itu, diversifikasi ke bidang soil improvement lewat ekspansi anorganik juga bakal ditempuh perseroan. “Dengan strategi tersebut, PPRE optimistis dapat memenuhi harapan PP untuk dapat berkontribusi sebesar 11% terhadap total nilai pekerjaan baru tahun ini,” imbuhnya. Benny menyatakan PPRE akan menyasar proyek-proyek strategis nasional mulai dari konektivitas seperti bandar udara, pelabuhan, dan jalan tol. Kemudian, perseroan juga mengincar proyek sarana penunjang swasembada pangan seperti bendungan dan irigasi. Untuk pekerjaan erector, pihaknya juga menargetkan pembangunan pembangkit listrik.  Dari sisi pembentukan Holding BUMN Karya, PPRE juga mengincar pembangunan perumahan dan kawasan seiring adanya peningkatan captive market bagi perseroan. Adapun, proyek pembangunan gedung milik swasta turut menjadi incaran. Terakhir, Benny mengatakan juga mengincar proyek jasa pertambangan sejalan dengan peningkatan harga batu bara dan mineral. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190108/192/876672/pp-presisi-ppre-lewati-target-kontrak-baru-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-14 07:20:00", "title": "KINERJA 2018 : Untung PP Presisi (PPRE) Melesat 73,35 Persen", "content": " Bisnis.com , JAKARTA— PT PP Presisi Tbk. mengantongi pertumbuhan laba bersih 73,35% secara tahunan pada 2018. Berdasarkan laporan keuangan 2018 yang dipublikasikan, Kamis (14/3/2019), PP Presisi membukukan pendapatan Rp3,05 triliun. Jumlah itu naik 68,01% dari Rp1,81 triliun pada 2017. Sementara itu, beban pokok penjualan naik 68,43% secara tahunan pada 2018. Nilai yang dikeluarkan naik dari Rp1,37 triliun pada 2017 menjadi Rp2,30 triliun pada 2018. Laba kotor yang dibukukan senilai Rp743,31 miliar per akhir Desember 2018. Pencapaian itu naik 66,70% dari Rp445,89 miliar pada 2017. Dengan demikian, perseroan mengamankan laba bersih Rp326,42 miliar per akhir Desember 2018. Realisasi tersebut tumbuh 73,35% dari Rp188,30 miliar pada 2017. Di sisi lain, emiten berkode saham PPRE itu tercatat memiliki liabilitas Rp3,41 triliun per 2018. Tercatat, terjadi kenaikan 27,33% dari Rp2,68 triliun pada 2017. Selanjutnya, entitas anak PT PP (Persero) Tbk. itu tercatat memiliki total ekuitas Rp2,83 triliun per akhir Desember 2018 atau tumbuh 16,25% secara tahunan. Adapun, total aset yang dimiliki PPRE senilai Rp6,25 triliun pada 2018 atau naik 22,05% dari Rp5,12 triliun per akhir Desember 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190314/192/899491/kinerja-2018-untung-pp-presisi-ppre-melesat-7335-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-14 07:47:00", "title": "CAGR Pendapatan PP Presisi (PPRE) Tembus 101% pada 2014—2018", "content": " Bisnis.com , JAKARTA — PT PP Presisi Tbk. mencatatkan Compound Annual Growth Rate atau CAGR pendapatan 101% sepanjang 2014—2018. Berdasarkan laporan keuangan 2018 yang dipublikasikan, Kamis (14/3/2019), PP Presisi melaporkan CAGR 101% untuk pendapatan selama 2014—2018. Selanjutnya, CAGR laba kotor sebesar 83% sepanjang periode tersebut. Sementara itu, CAGR laba bersih emiten berkode saham PPRE itu mencapai 90% sepanjang 2014—2018. Bahkan, CAGR ekuitas mencapai 140% selama periode itu. Diberitakan  Bisnis.com  sebelumnya, Direktur Keuangan PP Presisi Benny Pidakso mengatakan telah menyiapkan strategi untuk mencapai target 2019. Salah satunya memperkuat sinergi dengan entitas induk, PT PP (Persero) Tbk., melalui pengerjaan semua kontrak. Selain itu, dia mengungkapkan perseroan akan menggarap terbukanya  captive market  pembangunan gedung dan infrastruktur dari holding maupun anggota dari Holding Badan Usaha Milik Negara Perumahan dan Kawasan. Selanjutnya, PPRE akan mendorong entitas anak, PT Lancarjaya Mandii Abadi (LMA), untuk mengembangkan lini bisnis jasa pertambangan sebagai diversifikasi usaha yang masih berbasis alat berat. Di samping itu, diversifikasi ke bidang  soil improvement  lewat ekspansi anorganik juga bakal ditempuh perseroan. “Dengan strategi tersebut, PPRE optimistis dapat memenuhi harapan PP untuk dapat berkontribusi sebesar 11% terhadap total nilai pekerjaan baru tahun ini,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190314/192/899499/cagr-pendapatan-pp-presisi-ppre-tembus-101-pada-20142018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-15 18:41:00", "title": "Sektor Konstruksi Sumbang 81% Pendapatan PP Presisi (PPRE) ", "content": " Bisnis.com , JAKARTA — Pendapatan konstruksi berkontribusi sebesar 81% terhadap total pendapatan PT PP Presisi Tbk. pada 2018. Direktur Keuangan dan Sekretaris Perusahaan PP Presisi Benny Pidakso menjelaskan bahwa perseroan membukukan pertumbuhan pendapatan bersih 68% secara tahunan pada 2018. Jumlah yang dikantongi naik dari Rp1,8 triliun pada 2017 menjadi Rp3,1 triliun. Seiring dengan pencapaian itu, dia menyebut pendapatan konstruksi meningkat 76% secara tahunan pada 2018. Nilai yang dikantongi naik dari Rp1,4 triliun pada 2017 menjadi Rp2,5 triliun. Benny mengatakan pencapaian itu didukung oleh peningkatan progres penyelesaian proyek infrastruktur seperti jalan tol Pandaan—Malang, jalan tol Manado—Bitung, jalan tol Balikpapan—Samarinda, proyek bendungan Way Sekampung, bendungan Leuwi Keris, proyek  taxiway  dan  runway  Bandara Soekarno Hatta, jalan tol Serang—Panimbang, jalan tol Gempol—Pasuruan, Bandara Syamsudin Noor, Banjarmasin,  rest area  jalan tol Medan—Kualanamu—Tebinggi Tinggi, dan proyek jalan akses PLTA Cisokan. “Pendapatan konstruksi berkontribusi sebesar 81%,” ujarnya dalam siaran pers yang dikutip  Bisnis , Jumat (15/3/2019). Adapun laba kotor meningkat 67% secara tahunan menjadi Rp445,9 miliar pada 2018. Kondisi itu sebagai akibat dari peningkatan linear harga pokok pendapatan terhadap peningkatan pendapatan bersih. Benny mengungkapkan komponen terbesar harga pokok pendapatan yakni biaya bahan dan biaya upah, dengan kontribusi masing-masing sebesar 49% dan 23%. Biaya bahan meningkat 83% secara tahunan menjadi Rp1,14 triliun pada 2018. Sementara itu, biaya upah tumbuh 117% secara tahunan menjadi Rp535,3 miliar pada tahun lalu. “Kedua peningkatan tersebut seiring dengan peningkatan volume pekerjaan konstruksi,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190315/192/900272/sektor-konstruksi-sumbang-81-pendapatan-pp-presisi-ppre-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-24 17:12:00", "title": "Incar Laba Bersih Rp424,8 Miliar pada 2019, Ini Strategi PPRE", "content": " Bisnis.com , JAKARTA — PT PP Presisi Tbk. merancang sejumlah strategi untuk memacu kinerja keuangan perseroan pada 2019. Tahun ini, emiten berkode saham PPRE itu masih memasang target pertumbuhan dua digit. Untuk pendapatan, perseroan mengincar Rp4,2 triliun atau naik 41,3% dari realisasi 2018. Adapun laba bersih yang diincar senilai Rp424,8 miliar, naik 30,1% dari realisasi tahun lalu. Investor Relation PP Presisi Bambang Suyitno mengungkapkan terdapat beberapa stratetegi yang disiapkan oleh perseroan. Salah satunya dengan meningkatkan  burn rate  dari  order book  yang berasal dari  carry over contracts .  Selain itu, perseroan akan meningkatkan kontribusi  mining services  (jasa pertambangan) atau  coal hauling . Kontribusi sektor ini akan ditingkatkan dari 4%—5% pada 2018 menjadi 10%—15% tahun ini. Di sisi lain, dia mengungkapkan perseroan juga akan memacu pertumbuhan inorganik. Strategi yang ditempuh adalah dengan jalan akuisisi. “Melakukan akuisisi perusahaan-perusahaan yang potensial mendukung bisnis perseroan dan  transfer of knowledge , di antaranya  soil improvement ,” jelas Bambang kepada  Bisnis , akhir pekan lalu. Sebagai catatan, PPRE mengantongi pendapatan senilai Rp3,05 triliun pada 2018 atau tumbuh 68,01% secara tahunan. Dengan pencapaian itu, entitas anak PT PP (Persero) Tbk. tersebut mengantongi laba bersih Rp326,42 miliar pada tahun lalu atau melonjak 73,35% dari Rp188,3 miliar pada 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190324/192/903667/incar-laba-bersih-rp4248-miliar-pada-2019-ini-strategi-ppre?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-10 16:08:00", "title": "PP Presisi (PPRE) Bagikan Dividen Rp97,94 Miliar", "content": " Bisnis.com , JAKARTA — PT PP Presisi Tbk. membagikan dividen tunai senilai Rp97,94 miliar atau setara dengan 30% dari laba bersih Rp326,42 miliar pada periode 2018. Keputusan itu dihasilkan dalam rapat umum pemegang saham tahunan yang berlangsung di Jakarta, pada Rabu (10/4/2019). Dengan demikian, emiten berkode saham PPRE itu akan membagikan dividen senilai Rp9,58 per saham. Manajemen PPRE menyatakan akan menggunakan sisa laba sebanyak Rp212,15 miliar sebagai saldo laba ditahan. Dana itu digunakan untuk memperkuat ekuitas perseroan. Sebagai catatan, PP Presisi membukukan pendapatan Rp3,05 triliun. Jumlah itu naik 68,01% dari Rp1,81 triliun pada 2017.  Dengan demikian, perseroan mengamankan laba bersih Rp326,42 miliar per akhir Desember 2018. Realisasi tersebut tumbuh 73,35% dari Rp188,30 miliar pada 2017. PPRE memutuskan untuk membagikan dividen sebanyak 30% dari laba bersih Rp188,30 miliar pada 2017. Dari situ, dividen tunai yang dibagikan senilai Rp5,52 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190410/192/910136/pp-presisi-ppre-bagikan-dividen-rp9794-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-10 17:59:00", "title": "Semester I/2019, PP Presisi (PPRE) Targetkan Kontrak Baru Rp3,5 Triliun ", "content": " Bisnis.com,  JAKARTA — PT PP Presisi Tbk. menargetkan dapat mengantongi nilai kontrak baru hingga Rp3,5 triliun pada semester I/2019. Benny Pidakso, Direktur PP Presisi mengatakan perseroan masih membidik sejumlah kontrak baru. Beberapa di antaranya berasal dari sinergi Badan Usaha Milik Negara (BUMN). Benny mengungkapkan perseroan tengah memproses kerja sama dengan PT Bukit Asam Tbk. dan PT Semen Indonesia (Persero) Tbk. Dua kontrak baru tersebut diharapkannya dapat masuk pada kuartal II/2019. Kendati demikian, dia belum membeberkan secara detail pekerjaan dan nilai yang bakal didapatkan dari dua BUMN tersebut. Namun, pihaknya telah memiliki proyeksi untuk nilai kontrak baru yang bakal dikantongi hingga semester I/2019. “Harapannya bisa Rp3—Rp3,5 triliun pada semester I/2019 untuk nilai perolehan kontrak baru,” ujarnya di Jakarta, Rabu (10/4/2019). Dia mengatakan perseroan telah mendapatkan kontrak baru Rp1,6 triliun sampai dengan kuartal I/2019. Realisasi tersebut sekitar 28% dari target Rp5 triliun hingga Rp6 triliun yang dibidik pada tahun ini. “Kontrak dikelola [ order book ] saat ini sekitar Rp15 triliun termasuk yang berasal dari tahun sebelumnya,” imbuhnya. Di sisi lain, Benny menyebut perseroan akan memperbesar kontribusi dari bisnis jasa pertambangan. Saat ini, melalui entitas anak PT Lancarjaya Mandiri Abadi (LMA), perseroan mengerjakan sejumlah pekerjaan meliputi  coal getting, coal hauling , hingga overburden removal (OB). Pihaknya memproyeksikan kontribusi bisnis jasa pertambangan akan naik menjadi 15%. Pada 2018, lini tersebut berkontribusi sekitar 4%—5%. Secara keseluruhan, Benny memproyeksikan perseroan dapat mengantongi laba bersih hingga Rp600 miliar pada 2019. Prediksi itu naik dari target laba bersih 2019 yang disampaikan sebelumnya senilai Rp428,8 miliar tahun ini. Di sisi lain, dia menyebut perseroan masih melakukan due dilligence untuk rencana akuisisi perseroan di bidang soil improvement. Aksi korporasi tersebut diharapkan dapat rampung pada semester I/2019. Rencana akusisi, sambungnya, sudah masuk ke dalam rencana belanja modal sekitar Rp1 triliun pada 2019. Selain akuisisi, kebutuhan investasi lainnya yang disiapkan yakni pengadaan alat berat penunjang konstruksi. Sebagai catatan, emiten berkode saham PPRE itu bergerak di bidang konstruksi terintegrasi berbasis alat berat. Entitas anak PT PP (Persero) Tbk. itu menyediakan jasa konstruksi dari tujuh lini bisnis yakni civil work, ready mix, foundation, formwork, erector, jasa pertambangan terintegrasi, dan penyewaan alat berat PPRE membukukan pendapatan Rp3,05 triliun pada 2018. Jumlah itu naik 68,01% dari Rp1,81 triliun pada 2017. Dari situ, perseroan membukukan laba bersih Rp326,42 miliar per akhir Desember 2018. Realisasi tersebut tumbuh 73,35% dari Rp188,30 miliar pada 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190410/192/910204/semester-i2019-pp-presisi-ppre-targetkan-kontrak-baru-rp35-triliun-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:52:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190411/441/910374/target-semester-i-2019-ppre-incar-kontrak-baru-rp3-5-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-30 10:12:00", "title": "Kinerja Kuartal I/2019 : Laba PP Presisi (PPRE) Meningkat hingga 70 Persen", "content": " Bisnis.com , JAKARTA — PT PP Presisi Tbk.  mencatatkan pertumbuhanan laba bersih sebesar 70% pada kuartal I/2019. Laba emiten berkode saham PPRE tersebut meningkat signifikan menjadi Rp101 miliar dibandingkan dengan realisasi tahun sebelumnya Rp59,6 miliar. Benny Pidakso, Direktur Keuangan PPRE mengatakan  bahwa kenaikan laba secara tajam ini menambah keyakinan manajemen akan mampu mencapai target laba lebih dari Rp600 miliar tahun ini. \"Sehingga  earning per share  (EPS) PPRE di tahun 2019 menjadi Rp60 per saham,\" ujarnya melalui keterangan resminya, Selasa (30/4/2019). Adapun, margin laba PPRE pada kuartal I/2019 tercatat melonjak menjadi 11,65% dibandingkan 9,55% pada periode yang sama 2018. Kenaikan margin laba PPRE lebih tinggi dibandingkan dengan rata-rata industri. Benny mengatakan, pertumbuhan laba perusahaan kontraktor yang fokus ke pekerjaan sipil dan struktur bangunan itu, antara lain ditopang oleh peningkatan pendapatan. Adapun pada kuartal I/2019, PPRE meraih pendapatan sebesar Rp867 miliar, melejit 39% dibandingkan dengan Rp623,6 miliar pada kuartal I 2018. Peningkatan pendapatan anak usaha PT PP (Persero) Tbk. itu berasal dari  order book  yang sedang dikerjakan senilai Rp12,8 triliun.  Order book  ini terdiri atas kontrak baru PPRE per Maret 2019 sebesar Rp1,61 triliun dan carry over tahun 2018 sekitar Rp11,2 triliun. \"Sebagian besar pendapatan atau lebih dari 80%, berasal dari segmen konstruksi. Sisanya adalah dari persewaan peralatan dan  ready mix, \" terang Benny. Jika ditinjau dari sisi geografis, lanjut dia, pendapatan terbesar PPRE dikontribusikan oleh wilayah Sumatra. Di kawasan tersebut, PPRE sedang mengerjakan proyek bendungan Way Sekampung dan Formwork Pollux Batam. Pada 2019, PPRE menargetkan pendapatan sebesar Rp4,2 triliun. Angka ini naik 37,6% dibandingkan dengan realisasi pendapatan perseroan sepanjang 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190430/192/917090/kinerja-kuartal-i2019-laba-pp-presisi-ppre-meningkat-hingga-70-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-24 06:45:00", "title": "PP Presisi (PPRE) Realisasikan 44 Persen Target Kontrak Baru 2019", "content": " Bisnis.com,  JAKARTA — PT PP Presisi Tbk. telah mengantongi nilai kontrak baru Rp2,2 triliun sampai dengan Mei 2019 atau sekitar 44% dari target yang dibidik tahun ini. Bambang Suyitno, Investor Relation PP Presisi menuturkan perseroan telah mendapatkan sejumlah kontrak baru sepanjang Januari 2019—Mei 2019. Pekerjaan itu di antaranya berasal dari jalan tol Indrapura—Kisaran Rp1,2 triliun, jalan tol Tebing Tinggi—Kisaran Seksi 3 ruas Lima Puluh—Kisaran Rp400 miliar, Trans South Java Lot 9: Balekambang—Kedungsalam, Malang Rp175 miliar, dan Patimban Port: Cement Deep Mixing Rp94 miliar. “Hingga akhir Mei 2019 nilai kontrak baru Rp2,2 triliun,” ujarnya kepada  Bisnis.com , Minggu (23/6/2019). Dengan nilai kontrak baru tersebut, emiten berkode saham PPRE itu telah merealisasikan sekitar 44% target 2019. Total kontrak baru yang dibidik tahun ini sekitar Rp5 triliun hingga Rp6 triliun. Sebagai catatan, entitas anak PT PP (Persero) Tbk. itu bergerak di bidang konstruksi terintegrasi berbasis alat berat. PPRE menyediakan jasa konstruksi dari tujuh lini bisnis yakni  civil work, ready mix, foundation, formwork, erector , jasa pertambangan terintegrasi, dan penyewaan alat berat. Beberapa waktu lalu, Manajemen PPRE mengerek proyeksi laba bersih tahun ini menjadi Rp600 miliar. Awalnya, perseroan menargetkan dapat mengantongi Rp428,8 miliar pada 2019. Pada kuartal I/2019, PPRE mengantongi pendapatan Rp867,26 miliar. Realisasi itu tumbuh 39,02% dari Rp623,81 miliar per akhir Maret 2019. Dari situ, perseroan membukukan laba bersih Rp92,15 miliar pada kuartal I/2019. Pencapaian tersebut naik 54,64% dari Rp59,59 miliar periode yang sama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190624/192/936890/pp-presisi-ppre-realisasikan-44-persen-target-kontrak-baru-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-24 18:59:00", "title": "5 Berita Populer Market, PPRE Kolaborasi dengan Anak Usaha Pelindo II & IV dan Pendanaan BUMN Karya Lebih Kompetitif Jika Pajak Obligasi Diturunkan?", "content": " 1. PP Presisi (PPRE) Kolaborasi dengan Anak Usaha Pelindo II dan Pelindo IV PT PP Presisi Tbk. meneken nota kesapahaman dengan anak usaha PT Pelabuhan Indonesia II (Persero) dan PT Pelabuhan Indonesia IV (Persero) untuk koloborasi dalam bidang project engineering, peralatan berat, teknologi informasi, serta sumber daya lainnya. Penandatanganan nota kesepahaman dilakukan PP Presisi dengan PT Jasa Peralatan Pelabuhan Indonesia (JPP), entitas anak Pelabuhan Indonesia (Pelindo) II, baca selengkapnya  di sini 2. Pajak Obligasi Akan Diturunkan, Pendanaan BUMN Karya Lebih Kompetitif? Perbesar Rencana pemerintah memangkas pajak penghasilan atas bunga surat utang obligasi untuk proyek infrastruktur dari 15% menjadi 5% memberi angin segar bagi sejumlah emiten konstruksi pelat merah. Pekan lalu, Kementerian Keuangan menyebut akan memangkas pajak penghasilan (PPh) final atas bunga surat utang untuk proyek infrastruktur dari sebelumnya 15% menjadi 5%. Baca selengkapnya  di sini 3. Tidak Bagi Dividen Kinerja 2018, Ini Rencana Totalindo Eka Persada (TOPS) Perbesar Emiten konstruksi swasta, PT Totalindo Eka Persada Tbk. tidak membagi dividen untuk kinerja keuangan 2018 dan menjadikan keuntungan tahun lalu sebagai laba ditahan. Keputusan itu dihasilkan dalam rapat umum pemegang saham tahunan (RUPST) tahun buku 2018 yang berlangsung di Jakarta, Senin (24/6/2019). Baca selengkapnya  di sini 4. Acset Indonusa (ACST) Optimistis Realisasikan Target Kontrak Baru Rp15 Triliun Perbesar PT Acset Indonusa Tbk optimistis merealisasikan target kontrak baru Rp15 triliun pada 2019 sejalan dengan sejumlah tender proyek yang masih diikuti oleh perseroan. Maria Cesilia Hapsari, Corporate Secretary & Investor Relations Acset Indonusa mengungkapkan perseroan masih optimistis untuk mendapatkan tambahan kontrak baru. Baca selengkapnya  di sini 5. Mayora Indah (MYOR) Bagi Dividen Rp29 per Saham, Simak Jadwalnya Perbesar PT Mayora Indah Tbk. akan membagikan dividen tunai dari laba tahun buku 2018 kepada pemegang saham. Berdasarkan keterbukaan informasi di Bisnis Indonesia pada Senin (24/6/2019), emiten produsen makanan dan minuman ini akan menebar dividen senilai Rp29 per saham. Baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190624/192/937189/5-berita-populer-market-ppre-kolaborasi-dengan-anak-usaha-pelindo-ii-iv-dan-pendanaan-bumn-karya-lebih-kompetitif-jika-pajak-obligasi-diturunkan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:52:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190625/442/937292/kontrak-baru-ppre-raih-rp2-2-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-27 11:19:00", "title": "Rencana Akuisisi : PP Presisi (PPRE) Masih Lakukan Nego Harga", "content": " Bisnis.com,  JAKARTA — PT PP Presisi Tbk. masih melakukan negosiasi untuk rencana akuisisi satu perusahaan yang bergerak di bidang  soil improvement  dan pondasi. Bambang Suyitno, Investor Relation PT PP Presisi Tbk. mengatakan bahwa perseroan masih berencana melakukan akuisisi pada 2019. Akan tetapi, saat ini masih dilakukan negosiasi terkait dengan harga. “Jika hingga akhir tahun belum tercapai kesepakatan [harga], kami akan tetap  hold ,\" jelasnya kepada  Bisnis.com , Rabu (26/6/2019). Bambang menuturkan bahwa perseroan berencana mengakuisisi satu perusahaan pada 2019. Adapun, entitas itu bergerak di bidang soil improvement dan pondasi. Dia mengatakan rencana akuisisi itu memang telah tertunda sejak tahun lalu. Pasalnya, proses negoisasi yang dilalui terbilang alot. Sebelumnya, Benny Pidakso, Direktur PP Presisi mengatakan rencana akusisi sudah masuk ke dalam rencana belanja modal sekitar Rp1 triliun pada 2019. Selain akuisisi, kebutuhan investasi lainnya yang disiapkan yakni pengadaan alat berat penunjang konstruksi. Sebagai catatan, emiten berkode saham PPRE itu bergerak di bidang konstruksi terintegrasi berbasis alat berat. Entitas anak PT PP (Persero) Tbk. itu menyediakan jasa konstruksi dari tujuh lini bisnis yakni  civil work, ready mix, foundation, formwork, erector , jasa pertambangan terintegrasi, dan penyewaan alat berat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190627/192/938363/rencana-akuisisi-pp-presisi-ppre-masih-lakukan-nego-harga?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 09:52:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190723/441/1127368/kontrak-baru-ppre-incar-pelabuhan-bandara?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-23 08:59:00", "title": "AKSI EMITEN 23 JULI: PPRE Incar Pelabuhan & Bandara, PSSI dan TCPI Pertebal Kontrak Baru", "content": " Bisnis.com,  JAKARTA – Berita mengenai upaya PT PP Presisi Tbk yang memenuhi target kontrak baru menjadi berita utama media massa hari ini, Selasa (23/7/2019), beserta sejumlah berita seputar emiten lainnya. Berikut ringkasan sejumlah berita utama di media cetak hari ini: PPRE Incar Pelabuhan & Bandara.  PT PP Presisi Tbk. masih membidik sejumlah pekerjaan baik dari induk usaha maupun dari luar untuk memenuhi target kontrak baru yang dibidik pada 2019. (Bisnis Indonesia) PSSI dan TCPI Pertebal Kontrak Baru.  Memasuki periode semester II/2019, sejumlah emiten pelayaran makin mengembangkan layarnya guna mempertebal cuan perseroan sepanjang tahun ini. (Bisnis Indonesia) Emiten Pacu Produksi di Semester II. Sejumlah emiten yang menjalankan bisnis kontraktor pertambangan batu bara memacu realisasi produksi pada semester II/2019 untuk mencapai target tahun ini. (Bisnis Indonesia) Strategi APLN Beres-beres Utang.  Emiten properti PT Agung Podomoro Land Tbk. tengah berusaha menyiapkan sekoci untuk menyelamatkan perseroan dari jatuh tempo utang. (Bisnis Indonesia) INCO Kebut Produksi Nikel.  PT Vale Indonesia Tbk. optimistis volume produksi nikel perseroan akan tumbuh pada semester II/2019 sejalan dengan aktivitas pemeliharaan besar yang sudah rampung. (Bisnis Indonesia) SKYB Siapkan 2 Anak Melantai.  Emiten telekomunikasi dan Teknologi Informasi (TI), PT NorthCliff Citranusa Indonesia Tbk., akan mengantarkan dua anak usahanya untuk melantai di Bursa Efek Indonesia (BEI) pada tahun ini dengan target dana Rp1 triliun. (Bisnis Indonesia) SMGR Harap Penjualan Semen Semester II Naik.  Tren penurunan penjualan ikut menjangkiti PT Semen Indonesia Tbk. Sepanjang semester I-2019, emiten berkode saham SMGR ini membukukan penurunan penjualan semen 5,14% secara year on year (yoy). (Kontan) PEHA Incar Dana  Rights Issue  Rp 1,1 Triliun.  Rencana emiten farmasi PT Phapros Tbk (PEHA) dan PT Kimia Farma Tbk (KAEF) berbisnis rumahsakit kian serius. Untuk memuluskan rencana tersebut, PEHA akan menerbitkan saham baru dengan hak memesan efek terlebih dahulu (HMETD) alias  rights issue . (Kontan) Laba ROTI Semester I Naik 150%.  Laba PT Nippon Indosari Corpindo Tbk (ROTI) melesat di semester I-2019. Laba yang dapat diatribusikan kepada entitas induk emiten produsen roti ini senilai Rp 101 miliar, tumbuh 150% sepanjang tahun ini. Pada periode sama, ROTI membukukan pertumbuhan pendapatan 24,4% jadi Rp 1,58 triliun. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190723/7/1127486/aksi-emiten-23-juli-ppre-incar-pelabuhan-bandara-pssi-dan-tcpi-pertebal-kontrak-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:52:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190731/442/1131166/target-2019-ppre-masih-on-track?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-15 16:59:00", "title": "Ini Sederet Kerja Sama yang Tengah Ditindaklanjuti PP Presisi (PPRE)", "content": " Bisnis.com,  JAKARTA— PT PP Presisi Tbk. menindaklanjuti sejumlah kerja sama strategis yang telah diteken oleh perseroan sebagai bagian dari upaya untuk memacu kinerja keuangan perseroan pada semester II/2019. Bambang Suyitno, Investor Relations PP Presisi, mengungkapkan perseroan tengah menindaklanjuti sejumlah kesepakatan yang diteken dengan mitra strategis. Salah satunya tindak lanjut kerja sama strategis dari nota kesepahaman dengan PT Jasa Peralatan Pelabuhan Indonesia dan PT Equiport Inti Indonesia. Selain itu, Bambang menyebut perseroan juga tengah menindaklanjuti kerja sama strategis dengan badan usaha milik negara (BUMN) di bidang pertambangan. Peluang kolaborasi yang dapat digarap untuk bidang jasa dan infrastruktur pertambangan. Tidak ketinggalan, emiten berkode saham PPRE itu juga tengah membahas lebih lanjut kerja sama strategis dengan Angkasa Pura. Potensi pekerjaan yang dikantongi yakni pemeliharaan bandara atau  overlay . Dengan mitra global, Bambang menyebut terdapat beberapa nota kesepahaman yang akan ditindaklanjuti perseroan. Salah satunya dengan Sunward Intelligent Equipment Co.,Ltd. “Kerja sama di bidang solusi dan teknologi terkait alat berat, pondasi, dan  soil improvement  melalui integrasi dan kolaborasi semua pihak terhadap proyek konstruksi di Indonesia serta dimungkinkannya proses alih teknologi di dalamnya,” jelasnya kepada  Bisnis.com , Selasa (13/8/2019). Dia menambahkan perseroan juga akan memperdalam nota kesepahaman yang diteken dengan Kumkang Kind Co.Ltd. Korea Selatan. Potensi kerja sama yakni di bidang presisi  formwork . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190815/192/1137059/ini-sederet-kerja-sama-yang-tengah-ditindaklanjuti-pp-presisi-ppre?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:52:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190926/442/1152456/kontrak-baru-ppre-genggam-rp2-7-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-26 08:07:00", "title": "AKSI EMITEN 26 SEPTEMBER: MDKA Genjot Produksi Tembaga, PPRE Genggam Rp2,7 Triliun", "content": " Bisnis.com , JAKARTA – Berita mengenai target produksi tembaga PT Merdeka Copper Gold Tbk. (MDKA) dan nilai kontrak baru PT PP Presisi Tbk. (PPRE) menjadi topik halaman market dan korporasi edisi harian Bisnis Indonesia, Kamis (26/9/2019). Berikut perincian topiknya: Asing Siap Kembali di Pengujung Tahun . Investor asing diprediksi kembali masuk ke pasar saham Indonesia pada kuartal terakhir tahun ini didorong oleh faktor global dan domestik, setelah terpantau melakukan aksi jual bersih sepanjang September 2019. Komatsu Lesu, UNTR Poles Emas . Sepanjang 8 bulan pertama tahun ini, penjualan alat berat Komatsu PT United Tractors Tbk. melesu. Lini bisnis kontraktor pertambangan dan emas diharapkan menopang kinerja perseroan pada 2019. Calon Emiten Tetap Pede Masuk Bursa . Tekanan yang terjadi di pasar saham belakangan ini dinilai tak akan mempengaruhi minat calon emiten untuk tetap go public pada tahun ini. I Gede Nyoman Yetna Setya, Direktur Penilaian Perusahaan Bursa Efek Indonesia menjelaskan bahwa calon emiten yang telah menyerahkan dokumen ke bursa tentunya juga telah mempertimbangkan segala kondisi yang terjadi di pasar. MDKA Genjot Produksi Tembaga.  PT Merdeka Copper Gold Tbk. optimistis mampu mencapai target produksi tembaga pada tahun ini kendati pencapaian pada paruh pertama masih di bawah 50%. Sekretaris Perusahaan Merdeka Copper Gold Adi Adriansyah Sjoekri mengatakan bahwa pada tahun ini, perseroan menargetkan produksi tembaga pada kisaran 21.000 ton. BUMN Mengerem Penerbitan Obligasi.  Penerbitan surat utang korporasi pelat merah pada sisa tahun ini diprediksi tak seramai pada semester I/2019. Hal tersebut terlihat dari lebih rendahnya mandat penerbitan obligasi BUMN ketimbang swasta yang diterima PT Pemeringkat Efek Indonesia hingga saat ini. NZIA Bidik Pendapatan hingga Rp225 Miliar.  Emiten properti PT Nusantara Almazia Tbk. (NZIA) menargetkan pendapatan senilai Rp210 miliar—Rp225 miliar pada tahun depan dengan menjual 1.400 sampai dengan 1.500 unit rumah subsidi TOWR Bakal Melaju ke Rp875?  Saham PT Sarana Menara Nusantara Tbk. sepanjang tahun berjalan masih dalam tren negatif, yakni melemah 7,25%. Lalu, bagaimana prospek pergerakan saham emiten dengan kode TOWR itu ke depan. PPRE Genggam Rp2,7 Triliun.  PT PP Presisi Tbk. membukukan nilai kontrak baru (NKB) senilai Rp2,7 triliun per Agustus 2019. Perseroan tetap optimistis bisa mencapai target Rp5,8 triliun pada akhir tahun. SMRA Bidik Dana Rp700 Miliar . Emiten properti, PT Summarecon Agung Tbk. membidik dana senilai Rp700 miliar dengan menawarkan obligasi berkupon 9,125% hingga 9,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190926/192/1152541/aksi-emiten-26-september-mdka-genjot-produksi-tembaga-ppre-genggam-rp27-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-26 12:21:00", "title": "PP Presisi (PPRE) Raih Kontrak Baru Rp2,7 Triliun per Agustus 2019", "content": " Bisnis.com,  JAKARTA—PT PP Presisi Tbk. membukukan nilai kontrak baru senilai Rp2,7 triliun per Agustus 2019. Perseroan tetap optimistis bisa mencapai target Rp5,8 triliun pada akhir tahun. Iswanto Amperawan, Direktur Utama PP Presisi, mengatakan kontrak baru hingga bulan kedelapan tersebut sebagian besar berasal dari proyek Trans Sumatra Toll Road : Indrapura - Kisaran senilai Rp1,6 triliun, Trans South Road Lot 9-South Java (ruas Balekambang-Kedungsalam) senilai Rp175 miliar, Overlay bandara Mingkabau senilai Rp75,8 miliar, Patimban Port ( cement deep mixing ) senilai Rp115 miliar, serta Bendungan Manikin senilai Rp260 miliar. Iswanto menyatakan raihan nilai kontrak baru itu setara dengan 46,55% dari target tahun ini. Kendati belum menyentuh 50%, perseroan berkode saham PPRE itu optimistis dapat mengantongi tambahan kontrak baru pada kuartal IV/2019.  Dia menyampaikan kondisi ekonomi global yang belum kondusif imbas dari perang dagang serta tertundanya pelaksanaan proyek, sangat berpengaruh terhadap sektor konstruksi. Keyakinan emiten berkode saham PPRE untuk mencapai target kontrak baru senilai Rp5,8 triliun mengacu pada potensial  feeding  yang akan didapat dari induk usahanya, PT PP (Persero) Tbk. Proyeksi nilainya mencapai Rp4 triliun hingga Rp4,7 triliun. Proyek-proyek tersebut antara lain jalan tol Semarang-Demak, smelter feronikel di Kolaka, Sulawesi Tenggara, smelter alumina di Mempawah, Kalimantan Barat, pembangkit listrik serta beberapa bendungan (bendungan Way Apu-Maluku, bendungan Bener-Purworejo, Jawa Tengah, bendungan Tamblang-Bali, serta bendungan Lau Simeme- Deli Serdang, Sumatera Utara). “Proyek-proyek tersebut sudah didapatkan oleh PT PP selaku induk usaha dan tinggal menunggu proses  feeding  kepada PPRE,” jelasnya, Rabu (25/9/2019). PPRE juga sedang giat mengikuti beberapa tender proyek yang berasal dari dana APBN maupun swasta. Proyek yang bersumber dari dana APBN diantaranya pembangunan jalan nasional, sedangkan tender proyek dari swasta adalah pembangunan jalan dan infrastruktur pertambangan di Kalimantan. Dalam rangka untuk meningkatkan utilitas peralatan, PPRE juga sedang melakukan proses penjajakan untuk pekerjaan penambangan nikel di Sulawesi Tenggara. Langkah PPRE untuk masuk ke penambangan nikel sejalan dengan tren harga logam ini yang sedang tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190926/192/1152617/pp-presisi-ppre-raih-kontrak-baru-rp27-triliun-per-agustus-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-11 21:11:00", "title": "PPRE Bidik Kontrak Jasa Tambang Nikel", "content": " Bisnis.com , JAKARTA – PT PP Presisi Tbk. membidik kontrak jasa pertambangan untuk nikel seiring dengan peningkatan harga komoditas tersebut. Bambang Suyitno, Investor Relation PP Presisi, mengatakan perseroan berencana untuk meningkatkan kontrak yang berasal dari sektor  mining services  secara berkelanjutan. Saat ini, emiten dengan kode saham PPRE tersebut memiliki tiga kontrak  coal hauling  dan satu kontrak  coal mining services  untuk sektor batu bara.  \"Ke depannya kami juga akan mengharapkan memperoleh kontrak  mining services  untuk nikel yang kini sedang  booming ,\" ujarnya Jumat (11/10/2019).  Bambang mengatakan sektor tambang sangat menjanjikan karena sumber daya yang melimpah di Indonesia. Selain itu, harga nikel berada dalam tren peningkatan seiring dengan kenaikan permintaan untuk bahan baku baterai kendaraan listrik. Di sisi lain, pasokan nikel ke pasar global akan menurun karena kebijakan percepatan pelarangan ekspor bijih nikel oleh pemerintah pada 2020 dari jadwal sebelumnya pada 2022.  PPRE memiliki startegi untuk meningkatkan kontribusi dari sektor non konstruksi. Hingga kini, kontribusi sektor konstruksi terhadap proyek yang didapatkan perseroan sebesar 99,1% dan sisanya 0,9% dari luar konstruksi.  Menurutnya, kontribusi sektor non konstruksi akan diperbesar hingga 5%-10% dengan tujuan agar tidak terjadi ketergantungan pada sektor konstruksi demi menjaga pertumbuhan yang berkelanjutan. Selain itu, sektor tambang juga akan membantu PPRE untuk meningkatkan proyek di luar induk usaha.  Selain dari potensi yang ada, ekspansi perseroan ke sektor tambang karena telah memiliki kapabilitas melalui entitas anak PT Lancarjaya Mandiri Abadi (LMA) sejak lama, bahkan sebelum turut berkecimpung ke sektor konstruksi. \"Kami juga telah memiliki  fleet /armada alat berat yang juga dapat digunakan untuk jasa pertambangan,\" kata Bambang.  Hingga Agustus 2019, PP Presisi membukukan nilai kontrak baru senilai Rp2,7 triliun. Perseroan tetap optimistis bisa mencapai target Rp5,8 triliun pada akhir tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191011/7/1158240/ppre-bidik-kontrak-jasa-tambang-nikel?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 09:52:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191012/445/1158217/rencana-emiten-ppre-dan-wsbp-perbesar-porsi-eksternal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-10-12 07:05:00", "title": "PPRE dan WSBP Perbesar Kontribusi Proyek Eksternal  ", "content": " Bisnis.com,  JAKARTA—Dua emiten anak BUMN konstruksi, PT PP Presisi Tbk. dan PT Waskita Beton Precast Tbk., berupaya meningkatkan porsi proyek eksternal atau di luar dari induk ke depan. Bambang Suyitno, Investor Relation PP Presisi, mengatakan saat ini kontribusi proyek yang didapat perseroan berasal dari internal atau induk sebesar 85,8%, pemerintah sebesar 8%, BUMN lain 5,6%, dan swasta sebesar 0,6%. PP Presisi, yang memiliki kode saham PPRE ini, merupakan anak usaha PT PP (Persero) Tbk. \"Ke depan kami mengharapkan komposisi berimbang, 50% internal dan 50% eksternal,\" ujarnya kepada Bisnis, Jumat (11/10/2019). Bambang menyebutkan pihaknya berupaya menyeimbangkan kontribusi proyek eksternal dan internal mengacu pada manajemen risiko. Selain itu, PPRE juga ingin mengurangi ketergantungan pada proyek yang didapat oleh induk. Salah satu upaya yang dilakukan perseroan adalah meningkatkan kontrak yang berasal dari sektor jasa pertambangan secara berkelanjutan. Saat ini, PPRE telah menggarap sektor tambang batu bara dan memiliki 3 kontrak coal hauling  dan 1 kontrak coal mining services. Menurut Bambang, ke depan perseroan bakal membidik perolehan kontrak pertambangan dari nikel yang saat ini sedang booming. \"Hal ini diharapkan akan meningkatkan konstribusi eksternal,\" jelasnya. Berdasarkan bidang usaha, perolehan kontrak PPRE 99,1% berasal dari sektor kontruksi dan 0,9% dari non konstruksi. Ke depan, kontribusi sektor non konstruksi akan diperbesar hingga 5%--10% dengan tujuan agar tidak terjadi ketergantungan pada sektor konstruksi demi menjaga pertumbuhan yang berkelanjutan. PT Waskita Beton Precast Tbk., yang merupakan subsidiary PT Waskita Karya (Persero) Tbk., juga berencana memperbesar kontribusi proyek di luar induk menjadi 70% pada periode 2022--2024. Direktur Utama Waskita Beton Precast Jarot Subana mengatakan pada akhir 2019 kontribusi proyek eksternal akan berada di kisaran 50%--60%. \"Untuk memperbesar proyek eksternal, kami merintis dulu enggak bisa instan langsung dapat. Contohnya kami mencoba ke Hutama Karya karena kan sekarang mereka banyak proyek,\" katanya. Perseroan, lanjutnya, mencoba keluar dari induk karena harus menunggu proses divestasi terlebih dahulu sebelum kembali melakukan investasi, walaupun marjin yang didapat dari proyek internal lebih baik dibandingkan dengan proyek eksternal. Salah satu proyek eksternal yang diraih emiten dengan kode saham WSBP adalah ruas tol Pekanbaru-Dumai dari Hutama Karya. Pada proyek ini, perseroan mensuplai tiang pancang. “Selain [proyek] HK di Sumatra, kami juga cari dari pasar swasta dan juga perbesar segmen ritel untuk ready mix,” ujar Jarot. Menurutnya, untuk bisa bersaing di pasar eksternal perseroan harus bisa menawarkan harga yang kompetitif melalui efisiensi di segala lini dengan produk yang berkualitas tinggi serta pengiriman yang tepat waktu. Hingga September 2019, WSBP membukukan nilai kontrak baru senilai Rp3,69 triliun. Perolehan kontrak baru emiten dengan kode saham WSBP ini berasal dari proyek eksternal yang berkontribusi sebesar 44% dan sisanya dari internal. Proyek-proyek eksternal yang didapatkan perseroan antara lain Proyek Jalan Tol Krian-Legundi-Bunder-Manyar Seksi 2 dan 3, Apartemen Tokyo Riverside, Tol Pekanbaru-Dumai Seksi 6C, Tol Bekasi-Cawang-Kampung Melayu Ramp on & off, Bandara Kulonprogo, Bendungan Leuwikeris, PLTGU Tambak Lorok, dan lainnya. Untuk kontrak baru dari proyek internal antara lain Proyek Jalan Tol Jakarta-Cikampek II Selatan, Addendum Proyek Jalan Tol Cibitung-Cilincing, Proyek Jalan Tol Bogor-Ciawi-Sukabumi Seksi II, Bandara Sultan Hasanuddin, dan lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191012/192/1158291/ppre-dan-wsbp-perbesar-kontribusi-proyek-eksternal-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-31 17:23:00", "title": "Kuartal III/2019, Laba PP Presisi (PPRE) Tembus Rp200 Miliar", "content": " Bisnis.com,  JAKARTA — Laba bersih PT PP Presisi Tbk. tumbuh 6,01% secara tahunan pada akhir kuartal III/2019.  Untuk periode 9 bulan yang berakhir pada 30 September 2019, emiten dengan kode saham PPRE ini meraup pendapatan bersih senilai Rp2,22 triliun, naik 11,56% dari periode yang sama tahun sebelumnya senilai Rp1,99 triliun. Harga pokok pendapatan terkerek 8,39% menjadi Rp1,68 triliun. Dari sini, perseroan membukukan laba kotor senilai Rp538,03 miliar atau lebih tinggi 22% secara tahunan dari Rp440,98 miliar. Pendapatan sektor konstruksi masih menjadi penyumbang utama sebesar 87,4% dan sisanya sebesar 12,6% merupakan pendapatan dari sektor non konstruksi, yaitu sewa alat berat dan jasa pertambangan. Pendapatan sektor konstruksi meningkat 13,3% dari Rp1,7 triliun menjadi Rp1,9 triliun. Harga pokok pendapatan meningkat sebesar 8,4%  year-on-year  dari Rp1,6 triliun menjadi Rp1,7 triliun. Sebagian besar, atau 42,4% dari harga pokok pendapatan merupakan bahan/material konstruksi yang mengalami peningkatan 2,2% dari Rp698,2 miliar menjadi Rp713,6 miliar. Sementara itu, laba usaha naik 23,7% y-o-y menjadi Rp486,5 miliar. Peningkatan laba usaha tersebut memacu peningkatan EBITDA sebesar 35,7% y-o-y dari Rp579,3 miliar menjadi Rp786,1 miliar. Laba bersih yang dapat diatribusikan kepada pemilik entitas induk tumbuh 6,01% dari Rp189,68 miliar menjadi Rp201,08 miliar. Pertumbuhan Berkelanjutan Iswanto Amperawan, Direktur Utama PP Presisi, mengatakan selain fokus pada pertumbuhan yang berkelanjutan, perseroan juga menjaga tingkat profitabilitas agar stabil atau mengalami peningkatan. “Margin usaha meningkat dari 19,7% menjadi 21,9% dan margin EBITDA meningkat dari 29,1% menjadi 35,4% seiring dengan pengimplementasian teknologi informasi antara lain SAP &  internet of things  serta praktik  business excellence  yang terbukti dapat meningkatkan operasional perseroan,” ujarnya Kamis (31/10/2019). Dari sisi neraca, PPRE mencatatkan peningkatan total aset sebesar 9,4% dari Rp6,3 triliun per 31 Desember 2018 menjadi Rp6,8 triliun per 30 September 2019 yang terdiri atas peningkatan aset lancar sebesar 13,7% dari Rp3,1 triliun menjadi Rp3,5 triliun, serta peningkatan aset tetap sebesar 5,5% dari Rp2,9 triliun menjadi Rp3,1 triliun seiring dengan realisasi belanja modal senilai Rp551,7 miliar. Total liabilitas tumbuh 13,0% dari Rp3,4 triliun per akhir tahun lalu menjadi Rp3,9 triliun pada 30 September 2019 yang sebagian besar berasal dari peningkatan utang sebesar 17,8% dari Rp2,0 triliun menjadi Rp2,4 triliun. Total ekuitas yang dapat diatribusikan kepada pemilik entitas induk meningkat 4,5% dari Rp2,3 triliun pada akhir tahun lalu menjadi Rp2,4 triliun pada akhir kuartal III/2019. “Walaupun  debt  meningkat cukup signifikan, tetapi kami masih dapat menjaga  net gearing  di level 0,8 kali atau di bawah 1 kali agar selalu memiliki ruang  leverage  yang terbuka lebar untuk ekspansi bisnis,” kata Benny Pidakso, Direktur Keuangan PP Presisi. Perseroan juga berada dalam posisi likuid dengan  current ratio  sebesar 1,81 kali serta didukung dengan arus kas positif dari aktivitas operasi senilai Rp10,2 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191031/192/1165451/kuartal-iii2019-laba-pp-presisi-ppre-tembus-rp200-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-07 09:41:00", "title": "PP Presisi (PPRE) Garap Proyek Jalan Angkut Batu Bara 60 Km di Kalimantan", "content": " Bisnis.com,  JAKARTA - PT PP Presisi Tbk. mendapatkan tambahan perolehan kontrak menjelang akhir tahun. PP Presisi bersama dengan PT Inti Pancar Dinamika (IPD) melakukan penandatanganan proyek Pembangunan Jalan Angkut Batu Bara di Kalimantan Timur dan Kalimantan Tengah pada Rabu (6/11/2019). IPD merupakan entitas anak dari PT Trada Alam Minera Tbk. (TRAM), selaku pemegang konsesi pembangunan jalan angkut batu bara tersebut. PPRE dalam proyek ini akan bertindak sebagai kontraktor utama pembangunan jalan angkut batu bara. Proyek sepanjang kurang lebih 60 kilometer ini nantinya akan menghubungkan tambang batu bara milik anak usaha PT Adaro Energy Tbk. yang ada di Kalimantan Tengah menuju ke Kalimantan Timur (Sungai Mahakam) melalui jalan angkut batu bara milik TRAM yang sudah ada saat ini. Kapasitas jalan angkut batu bara yang akan dibangun ini diperkirakan bisa untuk melayani angkutan batu bara kurang lebih 30 juta ton per tahun. Proyek jalan angkut batu bara ini dinilai akan mempermudah akses logistik batu bara dalam rangka meningkatkan produksi nasional. Total anggaran yang dibutuhkan untuk pembangunan proyek jalan angkut batu bara ini diperkirakan akan mencapai kurang lebih US$160 juta. \"Dengan pengalaman kami menangani proyek infrastruktur strategis nasional serta kapasitas alat berat yang dimiliki, kami optimistis bahwa pembangunan jalan angkut batu bara ini dapat diselesaikan pada akhir 2020,\" ujar Iswanto Amperawan, Direktur Utama PP Presisi dalam keterangan resmi, Rabu (6/11/2019). Iswanto menyebutkan kontrak pembangunan jalan angkut batu bara ini sejalan dengan strategi PPRE untuk memperluas pasar secara berkesinambungan, antara lain dengan giat memperluas pasar di luar BUMN dan pemerintah. Benny Pidakso, Direktur Keuangan PP Presisi, menambahkan perseroan juga aktif mengikuti tender proyek langsung sebagai kontraktor utama untuk lebih meningkatkan kapabilitas, margin laba bersih serta memberikan nilai tambah kepada pemegang saham. Untuk periode 9 bulan yang berakhir pada 30 September 2019, emiten dengan kode saham PPRE ini meraup pendapatan bersih senilai Rp2,22 triliun, naik 11,56% dari periode yang sama tahun sebelumnya senilai Rp1,99 triliun. Harga pokok pendapatan terkerek 8,39% menjadi Rp1,68 triliun. Sementara itu, laba usaha naik 23,7% y-o-y menjadi Rp486,5 miliar. Peningkatan laba usaha tersebut memacu peningkatan EBITDA sebesar 35,7% y-o-y dari Rp579,3 miliar menjadi Rp786,1 miliar. Laba bersih yang dapat diatribusikan kepada pemilik entitas induk tumbuh 6,01% dari Rp189,68 miliar menjadi Rp201,08 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191107/192/1167851/pp-presisi-ppre-garap-proyek-jalan-angkut-batu-bara-60-km-di-kalimantan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:52:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191119/441/1171749/kontrak-baru-2019-ppre-pede-raih-rp5-8-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-11-19 08:55:00", "title": "KABAR EMITEN 19 NOVEMBER: Sektor Properti Paling Bersinar di 2019, PPRE Pede Raih Rp5,8 Triliun", "content": " Bisnis.com,  JAKARTA – Berita mengenai kinerja indeks sektor properti dan optimisme target kontrak baru PT PP Presisi Tbk. (PPRE) menjadi topik halaman market dan korporasi edisi harian Bisnis Indonesia, Selasa (19/11/2019). Berikut perincian topiknya: Sektor Properti Paling Bersinar di 2019 . Kinerja indeks sektor properti dinilai bakal paling bersinar pada tahun ini dibandingkan dengan yang lainnya, ditopang oleh tren penurunan suku bunga acuan Bank Indonesia. Usai Stock Split, TBIG Menuju Rp1.500?  Harga saham emiten operator menara telekomunikasi, PT Tower Bersama Infrastructure Tbk. disebut bakal berada di jalur uptrend secara jangka panjang. Mampukah harga saham emiten dengan kode TBIG itu melaju ke Rp1.500 setelah melakukan stock split? Jurus Jitu Menggaet Ritel.  Dibuka dengan savings bond ritel (SBR) seri SBR005 dengan kupon 8,15% dan pemesanan sebesar Rp4 triliun, penawaran pun berlanjut ke seri ke-10 yakni sukuk tabungan (ST) seri ST006 berkupon 6,75% yang saat ini masih berlangsung. Lelang SUN Terakhir Bakal Marak.  Lelang surat utang negara (SUN) yang digelar pemerintah pada Selasa (19/11) diproyeksi semarak karena akan menjadi lelang yang terakhir pada tahun ini kendati terdapat satu kali lelang yang tersisa pada Desember. Ketika Emiten Rokok Tersundut . Belum selesai koreksi harga saham emiten rokok karena kenaikan cukai yang efektif pada tahun depan, industri hasil tembakau dikejutkan dengan rencana revisi Peraturan Pemerintah Nomor 109 Tahun 2012. Diversifikasi Usaha, TEBE Lirik Batu Bara.  Emiten infrastruktur pertambangan PT Dana Brata Luhur berencana melakukan diversifi kasi bisnis usai melantai di pasar modal Indonesia. PPRE Pede Raih Rp5,8 Triliun.  PT PP Presisi Tbk. optimistis dapat mencapai target kontrak baru senilai Rp5,8 triliun pada akhir tahun ini. Bambang Suyitno, Investor Relation PP Presisi, mengatakan hingga Oktober 2019 perseroan telah mengenggam kontrak baru senilai Rp3,1 triliun. TPIA Pertahankan Posisi Mayoritas.  PT Chandra Asri Petrochemical Tbk. segera menentukan investor strategis dalam pengembangan proyek CAP 2, pada akhir tahun ini atau awal tahun depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191119/192/1171828/kabar-emiten-19-november-sektor-properti-paling-bersinar-di-2019-ppre-pede-raih-rp58-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:52:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191122/441/1173151/nilai-kontrak-baru-2020-ppre-bidik-pertumbuhan-30?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-11-22 08:32:00", "title": "KABAR EMITEN 22 NOVEMBER: Lion Air Tunda Rencana IPO, PPRE Bidik Pertumbuhan 30%", "content": " Bisnis.com , JAKARTA – Berita mengenai rencana IPO Lion Air dan target kontrak baru PT PP Presisi Tbk. (PPRE) menjadi topik halaman market dan korporasi edisi harian Bisnis Indonesia, Jumat (22/11/2019). Berikut perincian topiknya: Layar Terkembang Emiten Pelayaran.  Layar emiten-emiten pelayaran masih mengembang sepanjang tahun ini dengan dijaringnya kontrak-kontrak baru demi menambah pundi-pundi perseroan. Lion Air Tunda Rencana IPO.  PT Lion Mentari Airlines dikabarkan menunda aksi penawaran umum perdana (initial public offering/IPO) saham yang seharusnya dieksekusi pada tahun ini. Fund Manager Selektif Pilih Portofolio.  Para fund manager agar untuk lebih selektif dalam menentukan aset dasar reksa dana saham seiring dengan belum memuaskannya performa mayoritas produk akibat memburuknya prospek kinerja indeks harga saham gabungan. BEI Bidik Porsi Syariah 10%.  Bursa Efek Indonesia menargetkan porsi investor syariah sebesar 10% dari total investor di pasar modal Indonesia seiring dengan terus berkembangnya industri tersebut. PPRE Bidik Pertumbuhan 30% . PT PP Presisi Tbk. membidik pertumbuhan nilai kontrak baru hingga 30% pada tahun depan seiring dengan prediksi iklim bisnis yang lebih baik dibandingkan dengan tahun ini. Yield SUN Bertengger di Level 6,9% . Imbal hasil surat utang negara (SUN) tenor 10 tahun bakal bertahan pada posisi 6,9% pada 2020. Ekonom Bank Sinarmas Rachel Elizabeth Hosanna mengatakan yield SUN tenor 10 tahun bisa menyentuh 6,9% akibat apresiasi rupiah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191122/192/1173249/kabar-emiten-22-november-lion-air-tunda-rencana-ipo-ppre-bidik-pertumbuhan-30?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-02 19:59:00", "title": "PP Presisi Kantongi Proyek Bandara Baru di Kediri ", "content": " Bisnis.com,  JAKARTA - PT PP Presisi Tbk. mendapatkan tambahan perolehan proyek baru melalui entitas anaknya PT Lancarjaya Mandiri Abadi. Anak usaha PP Presisi tersebut telah melakukan penandatanganan Letter of Acceptance pembangunan bandara baru di Kediri, Jawa Timur. Penandatanganan tersebut dilakukan pada Jumat (29/11/2019) antara PT Surya Dhoho Investama dengan Konsorsium LMA. Konsorsium yang dipimpin oleh LMA ini nantinya akan melakukan pekerjaan site clearance, earthworks & diversion, dan drainage pembangunan bandara baru di Kediri tersebut dengan waktu pelaksanaan lebih kurang 1,5 tahun. Pembangunan bandara baru di Kediri ini diprakasai oleh PT Gudang Garam Tbk. melalui entitas anaknya PT Surya Dhoho Investama. “Kontrak ini merupakan tahap pertama dari total 4 tahap yang direncanakan. Jika sudah selesai hingga tahapan terakhir, bandara ini diperkirakan bisa menampung 15 juta penumpang,\" ungkap Afandi Tjandra, Direktur Utama LMA dalam keterangan resmi, Senin (2/12/2019). Benny Pidakso, Direktur Keuangan PP Presisi menambahkan pembangunan Bandara Kediri, yang merupakan Proyek Strategis Nasional ini diharapkan selain akan meningkatkan konektivitas di kawasan Selingkar Wilis, yang terdiri atas 6 kabupaten di selatan Provinsi Jawa Timur, yaitu Nganjuk, Kediri, Tulungagung, Trenggalek, Madiun, dan Ponorogo, juga akan mempercepat pertumbuhan ekonomi dan wisata di kawasan tersebut. \"Dengan diperolehnya proyek Pembangunan Bandara Baru di Kediri ini akan menambah optimisme PP Presisi untuk mencapai target perolehan proyek baru pada 2019 untuk menghadapi tahun depan,\" kata Benny. Emiten dengan kode saham PPRE ini masih akan mendapatkan beberapa proyek baru pada sisa tahun ini, antara lain pembangunan bendungan, jalan tol dan sebagainya. Hingga Oktober 2019 perseroan telah mengenggam kontrak baru senilai Rp3,1 triliun. Selama bulan kesepuluh, kontrak perseroan bertambah Rp200 miliar yang sebagian besar berasal dari kontrak civil work Bendungan Bener. Hingga akhir 2019, PPRE mengincar raihan kontrak baru senilai Rp5,8 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191202/192/1176883/pp-presisi-kantongi-proyek-bandara-baru-di-kediri-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-03 20:10:00", "title": "5 Berita Populer Market, PP Presisi Kantongi Proyek Bandara Baru dan BUMN Ini Urusi Leasing Pesawat tetapi Maskapainya Sudah Tidak Ada", "content": " 1. PP Presisi Kantongi Proyek Bandara Baru di Kediri PT PP Presisi Tbk. mendapatkan tambahan perolehan proyek baru melalui entitas anaknya PT Lancarjaya Mandiri Abadi. Anak usaha PP Presisi tersebut telah melakukan penandatanganan Letter of Acceptance pembangunan bandara baru di Kediri, Jawa Timur. Baca selengkapnya  di sini 2. BUMN Ini Urusi Leasing Pesawat, Tapi Maskapainya yang Sudah Tidak Ada Perbesar Menteri Keuangan Sri Mulyani Indrawati dan Komisi Keuangan Dewan Perwakilan Rakyat sempat menyoroti keberadaan PT Pengembangan Armada Niaga Nasional (Persero) alias PT PANN. Nama perusahaan pelat merah itu ternyata jarang terdengar. Baca selengkapnya  di sini 3. Musim Tebar Dividen Akhirnya Tiba Perbesar Salah satu hal yang paling dinanti oleh investor saham tentunya saat-saat pembagian dividen. Tak perlu menunggu lama, waktunya tebar dividen oleh emiten telah tiba. Berdasarkan catatan Bisnis, setidaknya ada 10 emiten yang bakal membagikan dividen interim pada Desember 2019. Nilai kumulatifnya mencapai Rp7,37 triliun. Baca selengkapnya  di sini 4. Merombak Gerbong Pelat Merah Perbesar \"Saya ingin pengelolaan tata kelola dan manajemen di BUMN diperbaiki, baik melalui perombakan-perombakan total, maupun juga perbaikan-perbaikan manajemen yang ada.\" Pernyataan itu disampaikan Presiden Joko Widodo dalam sebuah acara makan siang bersama wartawan di Istana Merdeka, Jakarta, Senin (2/12/2019). Baca selengkapnya  di sini 5. Emiten Meraup Peluang dari Energi Hijau Perbesar Presiden Joko Widodo menegaskan Indonesia sudah bersiap mengimplementasikannya meski memang harus bertahap. Dia tak membantah Indonesia masih sangat bergantung pada energi fosil, terutama untuk pembangkit listrik. Baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191203/192/1177501/5-berita-populer-market-pp-presisi-kantongi-proyek-bandara-baru-dan-bumn-ini-urusi-leasing-pesawat-tetapi-maskapainya-sudah-tidak-ada?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:52:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191209/441/1179087/kontrak-baru-november-ppre-raih-97-target-2019?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:52:51", "title": "RENCANA AKSI KORPORASI PT PP RENCANA AKSI KORPORASI PT PP", "content": " ", "link": "https://foto.bisnis.com/view/20200131/1195971/rencana-aksi-korporasi-pt-pp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-02-19 20:56:00", "title": "PP Presisi (PPRE) Gandeng Antam Resourcindo Bidik Proyek Infrastruktur", "content": " Bisnis.com , JAKARTA – PT PP Presisi Tbk. bekerja sama dengan PT Antam Resourcindo untuk penyediaan infrastruktur tambang dalam mendukung proses penghiliran hasil tambang. Direktur Utama PP Presisi Iswanto Amperawan mengatakan perseroan telah menandatangani nota kesepahaman dengan anak usaha PT Antam Tbk. tersebut pada Senin (17/2/2020). Perseroan akan bekerja sama dalam penyediaan infrastruktur jalan tambang, termasuk jasa  hauling . “Potensi yang dapat digarap dari MoU tersebut sangat besar mengingat peran strategis dari keberadaan infrastruktur tambang di Mempawah, Kalimantan Barat, untuk mendukung proses hilirisasi hasil tambang,” katanya melalui siaran pers, Rabu (19/2/2020). Dia percaya diri perseroan memiliki kemampuan memadai untuk memenuhi kebutuhan PT Antam Resourcindo. Dia juga mengharapkan kerja sama serupa dapat terus dikembangkan antar perusahaan induk dan entitas anak pelat merah lainnya. Sebelumnya, Direktur Keuangan PP Presisi Benny Pidakso menjelaskan perseroan menarget nilai kontrak baru dan pendapatan tahun ini dapat tumbuh 20% dibandingkan 2019. Perseroan akan berfokus untuk menggarap pasar infrastruktur pertambangan melalui anak usaha. Dia menjelaskan, perseroan akan memaksimalkan potensi pasar pertambangan batu bara dan nikel. Pasar infrastruktur pertambangan batu bara dinilai masih besar seiring tingginya kebutuhan pembangunan infrastruktur jalan  hauling , pelabuhan, dan pengangkutan komoditas tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200219/192/1203632/pp-presisi-ppre-gandeng-antam-resourcindo-bidik-proyek-infrastruktur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-02-20 17:10:00", "title": "PPRE Berencana Buyback Saham Hingga Rp293 Miliar", "content": " Bisnis.com , JAKARTA – Emiten jasa konstruksi dan alat berat PT PP Presisi (Persero) Tbk. (PPRE), anak usaha dari PT Pembangunan Perumahahan (Persero) Tbk. (PPRE) diestimasikan membukukan kinerja yang baik pada tahun 2019. Perushaaan pun berencana melakukan aksi korporasi berupa  buyback  saham. Berdasarkan laporan keuangan tahunan tidak diaudit yang diterima  Bisnis.com  pada Kamis (20/2/2020), PPRE membukukan pendapatan 2019 sebesar Rp3,76 triliun, naik 23,13 persen dari tahun sebelumnya Rp3,05 triliun. Laba bersihnya pun ikut naik tipis 1,53 persen menjadi Rp331 miliar, dari 2018 sebesar Rp326 miliar. Adapun total asetnya ikut naik menjadi Rp3,76 triliun dari tahun 2018 sebesar Rp3,05 triliun. Adapun, nilai ekuitas dan liabilitasnya meningkat masing-masing Rp3,16 triliun dan Rp2,42 triliun pada 2019. Bambang Suyitno, Investor Relation PP Presisi , mengatakan perseroan masih berencana untuk melakukan aksi buyback saham hingga saat ini. “Aksi korporasi pada tahun ini yang sedang dilakukan adalah buyback saham. Aksi korporasi lainnya tidak ada,” ujarnya kepada  Bisnis.com  pada Kamis (20/2/2020), Dikutip dari  company update -nya, aksi ini dilakukan PPRE karena harga saham perseroan kini di level  under value  jika dibandingkan dengan kinerja fundamentalnya yang cukup baik. Aksi ini kemungkinan akan menghabiskan dana maksimal Rp293 miliar dalam rentang waktu 18 bulan dari 6 Februari 2020 hingga 30 Juli 2021. Estimasi belanja modal perseroan pada tahun ini, lanjut Bambang, juga akan naik menjadi Rp1 triliun yang mayoritas akan digunakan untuk pembelian alat-alat berat. Sumber belanja modal ialah 70 persen utang dan 30 persen ekuitas. \"Utang bank belum (terealisasi) karena kami selalu mencari bank yang dapat memberikan tingkat bunga yang kompetitif dari sekian banyak bank yang selalu menawarkan kepada kami,” imbuh Bambang. Pada penutupan perdagangan Kamis (20/2/2020), harga saham PPRE terkoreksi 3,88 persen atau 8 poin menuju Rp198. Sepanjang tahun berjalan harga merosot 17,5 persen. Kapitalisasi pasarnya mencapai Rp2,02 triliun dengan  price to earning ratio (PER) 7,62 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200220/192/1203942/ppre-berencana-buyback-saham-hingga-rp293-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-03-16 10:28:00", "title": "PP Presisi (PPRE) Buyback, Bagaimana PP Properti (PPRO)?", "content": " Bisnis.com , JAKARTA – Harga saham PT PP Properti Tbk. (PPRO) sudah masuk jatuh ke level terendah yakni Rp50 per lembar. Dengan kondisi, PT PP (Persero) Tbk. (PTPP) sebagai induk memastikan tidak akan meminta anak usahanya melakukan pembelian kembali atau  buyback .  Direktur Keuangan dan Manajemen Risiko PTPP Agus Purbianto mengatakan induk saat meminta PPRO  fokus mendorong PP Properti untuk memperbaiki kinerja fundamental. Menurutnya,  buyback  tidak akan banyak membantu karena kondisi industri properti yang memang sedang terpuruk. “PP Presisi (PPRE) sedang buyback, kalau PPRO, memang kita lagi kaji plus minusnya, karena industri properti ini terus terang lagi mengalami tekanan  cash flow  yang hebat karena marketnya kurang bagus, dari pada mendanai itu [ buyback ] saya  prefer  memperbaiki fundamental,” jelasnya kepada  Bisnis , Jumat (13/3/2020). Salah satu upaya yang dilakukan untuk memperbaiki fundamental PPRO adalah dengan mengembangkan rumah tapak atau  landed house.  Jenis bangunan seperti ini, lanjutnya, memiliki pasar yang lebih baik dibandingkan apartemen atau  high rise building.  Selain itu, jenis bangunan seperti ini dapat menghasilkan arus kas yang lebih cepat. Agus juga mengatakan bahwa akan mendorong PP Properti untuk mengajak investor bekerja sama dalam menggarap lahan-lahan yang dimiliki perseroan. Saat ini jumlah lahan yang dimiliki oleh PP Properti mencapai sekitar 300 hektare yang tersebar di seluruh Indonesia. Selain itu, perseroan mendorong PP Properti untuk bekerja sama dengan platform penyewaan apartemen secara daring seperti Mamikos ataupun OYO. Kerja sama ini diharapkan dapat mendorong tingkat keterisian apartemen untuk menutupi beban operasional. “Misalnya gedungnya jadi, 30 persen laku, 70 persen harus apa? Dia kan harus hidupkan listrik, air, ini kan harus mampu di- cover . Kalau 30 persen  kan  rugi, jadi 70 persen dikaryakan, lewat OYO dan sebagainya, ini salah satu terobosan di masa sulit,” ujarnya. Dia menjelaskan penerapan pernyataan standar akuntansi keuangan (PSAK) 72, 72, dan 73 cukup berpengaruh terhadap kinerja keuangan. Dalam awal penerapannya, lanjutnya, standar tersebut akan membuat laba perseroan terkoreksi. “PP Properti sudah antisipasi semua,  nah  untuk yang sudah bergulir untuk  high rise  yang sudah laku, minimal 70 persen baru mulai pembangunan. Untuk gedung yang sudah jadi tapi belum laku ini  speed up , lewat gimik dan sebagainya bagaimana supaya laku,” jelasnya. Sejak Senin (9/3/2020), pekan lalu harga saham emiten berkode PPRO tersebut parkir di level Rp50 per saham. PPRO masuk dalam kategori saham gocapan, atau hanya diperlukan Rp5.000 untuk membeli 1 lot saham emiten tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200316/192/1213689/pp-presisi-ppre-buyback-bagaimana-pp-properti-ppro?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:52:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200604/441/1248206/anak-usaha-bumn-ppre-gmfi-ganti-dirut?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:52:55", "title": "PT PP Tbk. Rombak Jajaran Koisaris dan Direksi Anak Perusahaan PT PP Tbk. Rombak Jajaran Koisaris dan Direksi Anak Perusahaan", "content": " Bisnis.com,  JAKARTA - PT PP (Persero) Tbk. salah satu perusahaan konstruksi dan investasi terkemuka di Indonesia (“PTPP”) melakukan perombakan susunan pengurus anak perusahaanya.  Adapun perombakan susunan pengurus anak perusahaan dilakukan terlebih dahulu pada PT PP Presisi Tbk (“PPRE”) dan PT PP Properti Tbk(“PPRO”).  Perubahan tersebut dilakukan dalam Rapat Umum Pemegang Saham Luar Biasa  (“RUPS  Luar  Biasa”) PPRE dan PPRO yang diselenggarakan pada Kamis (08/10/2020) bertempat di Auditorium Wisma Subiyanto, Jakarta. Pelaksanaan RUPS Luar Biasa tersebut diselenggarakan dengan menerapkan protokol kesehatan Covid-19 yang sangat ketat denganadanya pembatasan jumlah peserta yang hadir di dalam ruang rapat. Dalam  pelaksanaan  RUPS  Luar  Biasa  tersebut,  terdapat  2  (dua)  Mata  Acara  yang  memerlukan persetujuan Pemegang Saham, yaitu Perubahan Anggaran Dasar dan Perubahan Susunan Pengurus.  PTPP melakukan perombakan jajaran Dewan Komisaris dan Direksi PPREdan PPROdimana dengan adanya perubahan tersebutakan membawa optimisme baru dalam perusahaan. ", "link": "https://foto.bisnis.com/view/20201008/1305379/pt-pp-tbk-rombak-jajaran-koisaris-dan-direksi-anak-perusahaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-08 18:50:00", "title": "Lama Bermain di Konstruksi, PP Presisi (PPRE) Rambah Sektor Pertambangan", "content": " Bisnis.com , JAKARTA - PT PP Presisi Tbk. akan melebarkan sayap ke bisnis pertambangan sebagai upaya melengkapi bisnis inti di bidang konstruksi.  Direktur Operasional PP Presisi Darwis Hamzah menyampaikan bahwa Anggaran Dasar perseroan pasal 3 telah diubah melalui Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada Kamis (8/10/2020). Adapun, perubahan pasal tersebut memuluskan niat emiten berkode PPRE itu untuk memperluas izin usaha jasa pertambangan yang saat ini telah dimiliki. Darwis menambahkan, persetujuan perubahan anggaran dasar akan membuat perseroan bergerak cepat melengkapi lini usaha konstruksi yang selama ini telah digeluti. “Kami bergegas mengembangkan lebih lanjut jasa pertambangan, untuk melengkapi bidang usaha konstruksi,” kata Darwis yang juga baru diangkat sebagai direktur dalam RUPSLB tersebut, Kamis (8/10/2020). Direktur Keuangan PP Presisi Benny Pidakso menambahkan bahwa bisnis jasa pertambangan diharapkan menjadi recurring income dengan kontribusi besar bagi emiten pelat merah tersebut. Selain perubahan Anggaran Dasar, RUPSLB juga menyetujui pergantian beberapa anggota dewan direksi dan komisaris. Di level komisaris, Muhammad Toha Fauzi diangkat menjadi komisaris utama menggantikan Agus Purbianto. Selanjutnya, Indra Jaya Rajagukguk diangkat menjadi komisaris independen menggantikan Ketut Darmawan dan Yudha Andarano Putra Pratama. Di level direksi, Muhammad Darwis Hamzah diangkat menjadi direktur. Berikut susunan dewan direksi dan komisaris PPRE untuk masa jabatan lima tahun ke depan: Dewan Komisaris: Komisaris Utama : M. Toha Fauzi Komisaris : Rukmini Triastuti Komisaris Independen : Indra Jaya Rajagukguk Direksi: Direktur Utama : Rully Noviandar Direktur : Benny Pidakso Direktur : M. Wira Zukhrial Direktur : M. Darwis Hamzah Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201008/192/1302631/lama-bermain-di-konstruksi-pp-presisi-ppre-rambah-sektor-pertambangan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-16 10:56:00", "title": "Saat IHSG Tertekan, Saham BUMN Family Kompak Melesat", "content": " Bisnis.com , JAKARTA - Tiga saham entitas anak badan usaha milik negara ( BUMN ) kompak melesat di awal perdagangan hari ini, Jumat (16/10/2020). Lonjakan saham terjadi di saat  Indeks Harga Saham Gabungan  (IHSG) tertekan. Berdasarkan data  Bloomberg , saham BUMN family yang kompak melesat adalah PT PP Presisi Tbk, PT Wijaya Karya Bangunan Gedung Tbk., dan PT Waskita Beton Precast.  Kenaikan saham tiga emiten ini turut mengerek indeks saham properti 0,51 persen di saat Indeks Harga Saham Gabungan terkoreksi 0,71 persen ke level 5.068 pada pukul 10.48 WIB. Saham berkode PPRE memimpin penguatan dengan kenaikan 22,62 persen ke level 206. Kemudian disusul saham WEGE dan WSBP masing-masing 8,43 persen dan 6,29 persen. Saham PPRE menjadi saham yang paling aktif diperdagangkan dengan nilai transaksi Rp28,22 miliar. Adapun saham WEGE dan WSBP masing-masing mencetak nilai transaksi Rp14,3 miliar dan Rp27,49 miliar. Kenaikan harga saham di sesi pertama perdagangan hari ini turut mengerek kinerja mingguan dan bulanna. Saham PPRE dalam sebulan terakhir naik 34,21 persen. Adapun saham WEGE dan PPRE menguat 11,7 persen dan 9,03 persen. Saham keluarga BUMN yang kompak naik ini bergerak di bidang konstruksi yang erat kaitannya dengan infrastruktur. JP Morgan dalam laporan riset terbarunya menyebut sektor infrastruktur akan menerima berkah dari pengesahan omnibus law UU Cipta Kerja.  Beleid ini mengatur penyederhanaan dalam proses pembebasan lahan sehingga menjadi sentimen positif bagi emiten konstruksi. Lewat omnibus law UU Cipta Kerja, kompensasi dalam pengadaan lahan ditentukan oleh pihak appraisal dan bersifat final sehingga keberatan langsung diajukan melalui pengadilan. Lewat undang-undang ini, juga proses administrasi dipangkas menjadi maksimal 88 hari. \"Ini secara signifikan mengurangi risiko keterlambatan proyek yang diakibatkan oleh pembebasan lahan,\" tulis JP Morgan dalam riset yang dikutip Bisnis, Selasa (13/10/2020). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201016/7/1305899/saat-ihsg-tertekan-saham-bumn-family-kompak-melesat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-26 06:12:00", "title": "PTPP Tangkap Peluang di Luar Sektor Properti Perumahan", "content": " Bisnis.com , JAKARTA – Lama berkiprah di proyek perumahan, PT Pembangunan Perumahan (Persero) Tbk. berniat menjadi jawara di proyek pelabuhan dan pembangkit tenaga listrik.  Tidak hanya itu, lewat anak usahanya  PT PP Presisi (Persero) Tbk ., perseroan juga akan melebarkan sayap ke industri pertambangan terpadu. Emiten berkode saham  PTPP  terpantau gencar masuk ke proyek pembangunan pelabuhan dan pembangkit listrik baik secara langsung maupun lewat anak usaha dalam beberapa tahun terakhir. VP Strategic Research & Teknologi PTPP Budi Suanda mengatakan di masa depan setidaknya ada lima segmen proyek terbesar di Indonesia yaitu pembangunan jalan, residensial dan perumahan, industrial, pembangkit listrik, dan tambang logam. Proyek-proyek tersebut potensial digarap perseroan. Dari seluruh segmen tersebut, Budi menunjukkan bakal ada beberapa sektor yang diharapkan berkontribusi besar terhadap pendapatan PTPP seperti pembangunan pelabuhan laut dan pembangkit listrik. “Sudah ada upaya untuk menjaga  supply-demand  di industri konstruksi terutama BUMN Karya di mana PP nanti diharapkan menjadi  champion  [jawara] untuk pelabuhan dan pembangkit listrik,” kata Budi pekan lalu. Selain kelima segmen di atas, lanjut Budi, nantinya proyek-proyek besar nasional akan diikuti oleh pembangunan rel, bendungan, dan pelabuhan. Saat ini, PTPP tengah menggarap 105 proyek. Dari total proyek tersebut, sebanyak 20 persen proyek terpengaruh pengerjaannya oleh dampak pandemi. Di dalamnya, terdapat 7 persen proyek yang dihentikan sementara. Baru-baru ini PT PP Tbk. digandeng oleh Wartsila untuk memasok pembangkit listrik berkapasitas 128 megawatt untuk PT Freeport Indonesia di Amamapare. Selain itu, PTPP juga ikut mengerjakan pembangunan Pelabuhan Patimban di Jawa Barat yang diharapkan rampung pada kuartal IV/2020. Pada kesempatan berbeda, Sekretaris Perusahaan PT PP Yuyus Juarsa mengatakan kontrak baru yang telah dikantongi perseroan pada periode Januari-September 2020 mencapai Rp11,8 triliun. Nilai tersebut turun 48,69 persen secara tahunan. Dari entitas anak, dalam waktu dekat PT PP Presisi Tbk. bakal memulai lini bisnis baru di sektor pertambangan terpadu. Direktur Keuangan PP Presisi Benny Pidakso mengatakan saat ini perkembangan rencana emiten berkode saham  PPRE  untuk masuk ke sektor jasa pertambangan terintegrasi masih dalam tahap pembahasan dan studi kelayakan yang lebih mendalam. “Mudah-mudahan dalam waktu yang tidak lama, kami telah dapat memulai,” kata Benny kepada  Bisnis. Sebelumnya, Benny mengatakan bisnis jasa pertambangan bakal menjadi sumber  recurring income  dengan kontribusi besar bagi PPRE. Adapun, rencana PPRE masuk ke sektor pertambangan terintegrasi mendapat restu pemegang saham lewat Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada awal bulan ini. Baca Juga : PTPP Gencar Bidik Proyek Pelabuhan dan Pembangkit Listrik Saham Pilihan Kendati terobosan baru terus dilakukan oleh keluarga PTPP, kondisi pandemi Covid-19 yang melemahkan aktivitas ekonomi turut menggerus kinerja pada tahun ini. Namun demikian , potensi divestasi aset milik PTPP diharapkan mampu menjadi katalis positif. Dalam waktu dekat, PTPP berencana mendivestasikan 14 persen sahamnya di jalan tol Cisumdawu dengan harapan  capital gain  senilai Rp7,5 miliar . Beberapa ruas tol yang berada dalam  pipeline  perseroan a.l. Pelabuhan Kuala Tanjung, tol Pandaan-Malang, dan tol Medan-Kualanamu. Analis J.P. Morgan Sekuritas Indonesia Henry Wibowo dan Arnanto Januri memberikan peringkat  underweight  untuk saham berkode PTPP tersebut dengan target harga hingga Desember 2021 senilai Rp680 per saham. “Kami memperkirakan pelemahan berlanjut pada semester II/2020 karena proyek baru belum bisa dimulai dengan kapasitas penuh dan tidak mampu mengimbangi proyek besar yang sudah selesai,” tulis Henry dan Arnanto, seperti dikutip Minggu (25/10/2020). Sementara itu, kinerja sektor properti dari PT PP Properti Tbk. juga tak banyak membantu. Adapun, emiten berkode saham PPRO tersebut dinilai menjadi salah satu pemberat kinerja PTPP karena berkontribusi sekitar 25 persen - 30 persen terhadap laba bersih. Tercatat pada semester I/2020, inventori PPRO menggunung senilai Rp8,2 triliun atu setara dengan inventori selama 3,6 tahun. Adapun, rata-rata umur inventori perusahaan properti biasanya sekitar 1,1 tahun. Inventori yang terbilang tinggi itu merupakan hasil dari pengembangan proyek secara besar-besaran dari PPRO dalam beberapa tahun belakangan ini ditambah pembelian properti sudah relatif lemah sejak 2019. Keputusan PPRO untuk menawarkan diskon dan pembelian dalam jumlah besar ( bulksize ) pun menjadi ancaman bagi PTPP karena dapat menurunkan marjin perseroan. Dalam jangka panjang, PTPP dinilai menjadi salah satu emiten pelat merah yang diuntungkan oleh Omnibus Law khususnya pada bagian  rencana pemerintah membentuk badan percepatan penyelenggaraan perumahan. Baca Juga : Diresmikan Jokowi, Ini Emiten yang Bangun Jembatan Teluk Kendari Analis Mirae Asset Sekuritas Indonesia Joshua Michael mengatakan kebijakan di UU Cipta Kerja itu sejalan dengan target pemerintah untuk mendanai 157.500 rumah masyarakat berpenghasilan rendah dalam APBN 2021. “Dengan rekam jejak yang sudah terbukti dalam pembangunan konstruksi perumahan masyarakat berpenghasilan rendah, emiten seperti PTPP, WEGE, dan ADHI dipastikan mendapat manfaat dari rencana pemerintah ini,” tulis Joshua dalam riset. Joshua pun merekomendasikan beli untuk saham PTPP dengan target harga Rp1.650 per saham dengan perkiraan EPS ( Earning per Share ) sebesar -48,5 persen tahun ini sebelum melesat 70,6 persen pada 2021. Pada akhir perdagangan Jumat (23/10/2020), saham  PTPP  dan PPRE melemah masing-masing sebesar 1,08 persen dan 2,65 persen menjadi Rp920 per saham dan Rp184 per saham. Hanya saham PPRO yang belum mampu keluar dari barisan gocap Rp50 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201026/192/1309709/ptpp-tangkap-peluang-di-luar-sektor-properti-perumahan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-02 15:42:00", "title": "PP Presisi (PPRE) Raih Kontrak Baru Rp2,3 Triliun, Lampaui Target Tahunan", "content": " Bisnis.com , JAKARTA -  PT PP Presisi Tbk.  membukukan kontrak baru senilai Rp2,3 triliun per November 2020, melampaui target sepanjang 2020 yang dipatok Rp2,2 triliun. Sekretaris Perusahaan Adelia Auliyanti mengatakan tambahan kontrak baru berasal dari proyek Bendungan Tamblang di Buleleng, Bali; Pabrik Semen Kobexindo di Sangata, Kalimantan Timur; Jalan Akses Kertajati di Jawa Barat; serta Kawasan Industri Batang di Jawa Tengah.  “Kontrak-kontrak baru tersebut melengkapi kontrak-kontrak baru yang telah kami peroleh sebelumnya, yang sebagian besar merupakan proyek-proyek strategis nasional,” kata Adelia dalam keterangan resmi, Rabu (2/12/2020). Emiten dengan kode saham PPRE ini tengah ikut dalam proyek pembangunan Bendungan Way Apu di Maluku, jalan Trans Selatan Jawa Lot 6 & 7 di Jawa Timur, dan  jalan Tol Semarang-Demak. PPRE juga menggarap kontrak dari proyek jalan Tol Simpang Indralaya-Muara Enim, Sirkuit Mandalika di Nusa Tenggara Barat, PLTU Timor di Nusa Tenggara Timur, serta jalan Tol Probowangi di Jawa Timur. Adelia melanjutkan bahwa perolehan kontrak baru pada masa pandemi ini seiring dengan strategi perseroan lewat program quick win. Untuk menangkap tender proyek, perseroan melakukan perluasan ke pasar eksternal baik swasta maupun pemerintah di luar Grup PT PP. Selain itu, bersama dengan PT PP (Perero) Tbk. juga dilakukan peningkatan sinergi dan kolaborasi. Dari sisi pengembangan bisnis, PPRE juga tengah melakukan feasibility study pada beberapa prospek jasa tambang mineral di Sulawesi dan Kalimantan.  “PP Presisi juga mulai memperluas pengembangan di bidang jasa pertambangan dengan dimulainya pekerjaan tambang batubara di Kalimantan Timur yang dilakukan oleh entitas anak (LMA),” kata Adelia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201202/192/1325409/pp-presisi-ppre-raih-kontrak-baru-rp23-triliun-lampaui-target-tahunan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-10 12:52:00", "title": "Siap Ekspansi , PP Presisi (PPRE) Rogoh Kocek Rp336 Miliar Tahun Depan", "content": " Bisnis.com , JAKARTA -  PT PP Presisi Tbk . menganggarkan belanja modal atau  capital expenditure  senilai Rp336 miliar untuk 2021. Capex tersebut sebagian besar akan digunakan untuk pembelian alat berat. Direktur Keuangan PP Presisi Benny Pidakso menjelaskan dana capex senilai Rp336 miliar akan diambil dari kas internal dan pinjaman perbankan. “Untuk rencana capex 2021, kami akan mengutamakan pendanaan dari kas internal, kedua melalui pinjaman perbankan,” kata Benny dalam paparan publik secara daring, Kamis (10/12/2020). Emiten dengan kode saham PPRE ini disebut masih memiliki plafon pinjaman untuk membiayai capex pada 2021. Benny pun menunjukkan bahwa rasio  net debt to equity  milik PPRE sebesar 0,9 kali per September 2020 masih berada di bawah persyaratan kreditur. Selanjutnya, Benny mengatakan pihaknya belum mempertimbangkan untuk mencari pendanaan dari pasar modal pada tahun depan baik lewat penerbitan obligasi maupun saham. Adapun, PPRE telah menyerap belanja modal senilai Rp228 miliar hingga Oktober 2020. Capex tersebut utamanya digunakan untuk pembelian alat berat. “Hingga akhir tahun diperkirakan realisasinya [capex] sebesar Rp299 miliar untuk pembelian alat berat,” imbuh Benny. Sebelumnya, PP Presisi melaporkan perolehan kontrak baru senilai Rp2,3 triliun per November 2020. Realisasi tersebut telah melewati target kontrak baru yang ditetapkan untuk 2020 senilai Rp2,2 triliun. Sekretaris Perusahaan Adelia Auliyanti mengatakan tambahan kontrak baru dari entitas Grup PT PP Itu a.l. berasal dari proyek Bendungan Tamblang di Buleleng, Bali; Pabrik Semen Kobexindo di Sangata, Kalimantan Timur; Jalan Akses Kertajati di Jawa Barat; serta Kawasan Industri Batang di Jawa Tengah.  “Kontrak-kontrak baru tersebut melengkapi kontrak-kontrak baru yang telah kami peroleh sebelumnya, yang sebagian besar merupakan proyek-proyek strategis nasional,” kata Adelia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201210/192/1329100/siap-ekspansi-pp-presisi-ppre-rogoh-kocek-rp336-miliar-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-10 14:00:00", "title": "Tahun Depan, PP Presisi (PPRE) Bidik Kontrak Baru Rp3,7 Triliun", "content": " Bisnis.com , JAKARTA -  PT PP Presisi Tbk.  membidik perolehan kontrak baru senilai Rp3,5 triliun - Rp3,7 triliun pada 2021. Target kontrak baru itu lebih tinggi dibandingkan target pada 2020 senilai Rp2 triliun. Adapun, optimisme pemasangan target pada 2021 menyusul ketercapaian target pada tahun ini yang hingga November 2020 telah terealisasi senilai Rp2,3 triliun. Direktur Keuangan PP Presisi Benny Pidakso menyampaikan bahwa perseroan membidik kontrak baru senilai Rp3,5 triliun hingga Rp3,7 triliun pada 2021. “Rencana tahun 2021, kami menargetkan untuk pemasaran Rp3 triliunan dengan target pendapatan sebesar hampir sama juga Rp2,9 triliun - Rp3 triliun,” kata Benny dalam paparan publik secara daring, Kamis (10/12/2020). Adapun beberapa proyek yang dibidik oleh PPRE pada 2021 berasal dari sektor konstruksi dan jasa pertambangan. Dari sisi sektor konstruksi terdapat beberapa proyek potensial a.l. Bendungan Lambakan di Kalimantan Timur, Bendungan Lewi Keris tahap 2 (Lanjutan) di Ciamis, dan jalan Tol Bawen-Jogya.  Selanjutnya proyek jalan Tol Rengat- Pekanbaru, Tol Muara Enim-Lubuk Linggau, dan Tol Serang-Panimbang Seksi 3. Ada pula proyek pelabuhan Patimban fase 2 di Kota Baru Patimban, Hauling Road di Kalimantan Timur, dan smelter nikel Morowali-Konawe.  Sementara dari jasa pertambangan bakal dibidik pada tambang nikel di Sulawesi Tenggara dan Bauksit di Kalimantan Barat. “Lini bisnis jasa pertambangan yang sudah kami mulai dari 2019 dan 2020 harapannya pada 2021 nanti bisa memberikan sumbangan ke kinerja perseroan sebesar 10 persen - 15 persen,” imbuh Benny. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201210/192/1329140/tahun-depan-pp-presisi-ppre-bidik-kontrak-baru-rp37-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-03 23:39:00", "title": "PP Presisi (PPRE) Bidik Kontrak Baru Rp3,6 triliun", "content": " Bisnis.com , JAKARTA -  PT PP Presisi Tbk.  menargetkan perolehan kontrak baru pada 2021 naik hampir 30 persen menjadi Rp3,6 triliun. Direktur Keuangan PP Presisi Benny Pidakso mengatakan tahun lalu perseroan berhasil meraup kontrak baru sebanyak Rp2,81 triliun. Dengan kata lain, perolehan kontrak baru tahun ini diharapkan tumbuh 28,11 persen. “Optimisme ini salah satunya didorong oleh masih akan dominannya porsi pekerjaan infrastruktur dalam rencana pembangunan pemerintah untuk kurun waktu beberapa tahun ke depan,” kata Benny, Rabu (3/2/2021). Pada 2020, salah satu proyek yang berhasil diraih PPRE adalah Bandar Udara Dhoho milik PT Gudang Garam Tbk. di Kediri.Sejauh ini, proses konstruksi Bandara Kediri disebut sudah mencapai 35 persen yang meliputi pekerjaan pembersihan lahan, earthworks & diversion, serta drainase. Direktur Operasi PP Presisi Darwin Hamzah mengatakan anak usaha perseroan yaitu PT Lancarjaya Mandiri Abadi (LMA) menjadi kontraktor utama dalam pembangunan bandara yang dapat menampung lebih dari 5 juta penumpang tersebut. “Capaian sebesar lebih kurang 35 persen membuat kami optimistis dapat menyelesaikan proyek ini sesuai dengan target yang telah ditetapkan,” kata Darwis. Peletakan batu pertama atau ground breaking pembangunan Bandara Dhoho dilakukan pada 15 April 2020.  PPRE mengantongi kontrak tahap pertama dari pengerjaan Bandara Dhoho senilai Rp1,9 triliun melalui konsorsium yang dipimpin oleh LMA. Darwin mengatakan pihaknya tengah membidik tambangan pengerjaan pembangunan runway Bandara Kediri (Dhoho) dan jalan tol yang akan menghubungkan bandara kota di kawasan Selingkar Wilis. Adapun, kawasan Selingkar Wilis terdiri dari 6 kabupaten di Provinsi Jawa Timur yaitu Kabupaten Nganjuk, Kediri, Tulungagung, Trenggalek, Madiun, dan Ponorogo. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210203/192/1352045/pp-presisi-ppre-bidik-kontrak-baru-rp36-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-18 19:33:00", "title": "Banjir Insentif, Emiten Grup PT PP Bisa Pulihkan Kinerja Tahun Ini", "content": " Bisnis.com,  JAKARTA – Analis menilai kinerja emiten Grup  PT PP  akan lebih baik pada 2021 seiring dengan prospek pemulihan ekonomi ditambah dengan sejumlah relaksasi yang diberikan pemerintah dari sisi fiskal untuk sektor konstruksi dan properti. Analis Artha Sekuritas Dennies Christoper Jordan memperkirakan kinerja tiga emiten dari Grup PTPP yaitu PT Pembangunan Perumahan (Persero) Tbk. (PTPP) sebagai induk usaha dan dua entitasnya yaitu  PT PP Properti Tbk.  (PPRO) dan  PT PP Presisi Tbk.  (PPRE) akan pulih pada 2021.  “Saya raya masih baik tahun ini, pasti lebih baik. Tahun ini akan pulih,” kata Dennies kepada  Bisnis,  Kamis (18/3/2021). Adapun, Dennies mengingatkan bahwa program vaksinasi yang sedang dijalankan pemerintah membawa harapan bakal ada pemulihan aktivitas ekonomi pada 2021. Ditambah lagi, pemerintah juga menggelontorkan sejumlah insentif untuk sektor konstruksi dan properti untuk mendorong pertumbuhan ekonomi. Terbaru, pemerintah berencana menurunkan 3 dari 5 jenis tarif pajak penghasilan (PPh) final untuk jasa konstruksi lewat Rancangan Peraturan Pemerintah (RPP) tentang Perubahan Kedua atas PP Nomor 51 Tahun 2008 tentang Pajak Penghasilan dari Penghasilan Usaha Jasa Konstruksi. Apabila terealisasi, lanjut Dennies, tentunya akan berdampak positif bagi emiten Grup PTPP yang berkecimpung di industri konstruksi. Selain itu, stimulus di sektor properti seperti pemberian insentif PPN 100 persen yang akan ditanggung pemerintah untuk rumah tapak/rumah susun dengan harga maksimal Rp2 miliar, insentif PPN 50 persen untuk rumah tapak/susun dengan harga di atas Rp2 miliar hingga Rp5 miliar, serta kebijakan Bank Indonesia uang muka nol persen untuk kredit kepemilikan rumah (KPR) juga akan positif khususnya untuk PPRO. Sedangkan untuk PPRE, Dennies menyebut inovasi perseroan yang melebarkan bisnis ke jasa pertambangan juga akan turut menambah harapan pemulihan kinerja. “Tambang tahun ini lebih menarik karena harga komoditas sudah naik cukup signifikan, terutama batubara dan nikel yang jadi fokus PPRE,” ujar Dennies. Dennis pun masih merekomendasikan seluruh saham Grup PT PP yaitu PTPP, PPRO, dan PPRE untuk dicermati. Di lantai bursa saham PTPP naik 0,31 persen menjadi Rp1.635 pada akhir perdagangan Kamis (18/3/2021). Sementara saham PPRE stagnan pada level Rp220 dan saham PPRO turun 1,25 persen menjadi Rp79. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210318/192/1369479/banjir-insentif-emiten-grup-pt-pp-bisa-pulihkan-kinerja-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:53:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210407/441/1377561/kontrak-baru-ppre-raih-22-target?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:53:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210521/441/1396282/kontrak-baru-ppre-raih-rp933-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:53:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210707/441/1414627/kontrak-emiten-ppre-genggam-rp28-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-08-03 16:33:00", "title": "Ramuan PP Presisi (PPRE) Kerek Kinerja di Semester I/2021", "content": " Bisnis.com , JAKARTA  - PT PP Presisi Tbk.  mengungkapkan efisiensi dan pendapatan dari PT Lancarjaya Mandiri Abadi menjadi penopang kinerja perseroan pada semester I/2021. Direktur Utama  PP Presisi  Rully Noviandar mengatakan kinerja perseroan yang meningkat pada paruh pertama tahun ini tidak terlepas dari peningkatan operasional serta keberhasilan program  cost leadership  yang dijalankan. “Termasuk penurunan biaya bunga, di samping adanya pendapatan dari konsorsium LMA,” kata Rully dalam siaran pers, dikutip Selasa (3/8/2021). Adapun, PT LMA merupakan anak usaha PPRE yang bergerak di bidang infrastruktur pertambangan. Baru-baru ini, PT LMA telah menandatangani nota kesepahaman (MoU) dengan PT Putra Bulian Properti (PBP) dan PT Wahana Catur Mas (WCM) untuk mengerjakan proyek infrastruktur pertambangan di Jambi. Pengerjaan infrastruktur pertambangan ini sejalan dengan rencana PP Presisi yang tengah memperkuat segmen jasa pertambangan sebagai strategi perusahaan mengoptimalkan aset alat berat dan meningkatkan perolehan pendapatan yang stabil untuk jangka waktu yang panjang. Berdasarkan laporan keuangan per Juni 2021 yang dipublikasikan di Harian  Bisnis Indonesia , emiten dengan kode saham PPRE mencatatkan pendapatan senilai Rp1,22 triliun. Realisasi itu tumbuh 22,39 persen dibandingkan periode yang sama tahun lalu senilai Rp997,11 miliar. Dilihat dari kontribusi pendapatan, lini konstruksi mendominasi pendapatan PPRE senilai Rp1,02 triliun atau naik 28,63 persen dari semester I/2020 yang senilai Rp803,80 miliar. Selanjutnya pendapatan dari  ready mix  tumbuh lebih tinggin lagi sebesar 84,70 persen secara tahunan menjadi Rp128,61 miliar dari sebelumnya Rp69,63 miliar. Sedangkan persewaan peralatan terkontraksi 46,72 persen secara tahunan menjadi Rp65,89 miliar dari sebelumnya Rp123,67 miliar. Selanjutnya kenaikan pendapatan pun mendorong laba emiten anak usaha PT PP (Persero) Tbk. ini. Laba bersih tercatat Rp35,90 miliar atau naik 90,55 persen dari posisi sebelumnya Rp18,84 miliar. EBITDA perseroan juga melesat 12 persen secara tahunan menjadi Rp463 miliar pada semester I/2021 yang didukung oleh kenaikan laba usaha dan laba bersih. Dilihat dari sisi aset, total aset PPRE tercatat tumbuh 3,03 persen dari posisi akhir tahun lalu menjadi Rp7,10 triliun. Ekuitas bertambah 1,66 persen ytd menjadi Rp2,88 triliun sedangkan liabilitas naik 3,99 persen menjadi Rp4,21 triliun. Direktur Keuangan  PP Presisi  Benny Pidakso menambahkan di samping mencatatkan peningkatan kinerja operasional dan keuangan, rasio keuangan PP Presisi juga mengalami peningkatan. “Antara lain rasio lancar meningkat dari 1,30 kali menjadi 1,35 kali. Rasio  net debt to equity  dapat dipertahankan di kisaran 0,8 kali sehingga membuka ruang yang sangat luas bagi PPRE untuk melakukan leveraging,” jelas Benny. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210803/192/1425403/ramuan-pp-presisi-ppre-kerek-kinerja-di-semester-i2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:53:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210805/442/1426056/kontrak-baru-emiten-ppre-capai-92-target?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-06 15:47:00", "title": "Saham-Saham Top Gainers 6 September 2021, Ada Rombongan BUMN Karya ", "content": " Bisnis.com , JAKARTA -  Indeks Harga Saham Gabungan (IHSG)  ditutup menguat pada perdagangan Senin (6/9/2021) dengan investor asing yang melakukan aksi beli bersih. Pada pukul 15.00 WIB, IHSG ditutup menguat tipis 0,09 persen atau 5,652 poin menjadi 6.123,573. Sepanjang sesi, IHSG bergerak di rentang 6.100,931 hingga 6.150,358. Tercatat, sebanyak 7 sektor dari 11 indeks sektoral ditutup menguat, dengan penguatan terbesar datang dari indeks sektor industri (IDXINDUST) yang naik 1,43 persen dan indeks sektor kesehatan (IDXHEALTH) yang naik 1,08 persen. Sebanyak 267 saham tercatat menguat dan 239 saham turun ke zona merah. Transaksi pada penutupan mencapai Rp9,96 triliun, dengan investor asing mencatatkan aksi beli bersih senilai Rp342 miliar. Saham PT Agro Yasa Lestari Tbk. (AYLS) menjadi saham dengan kenaikan harga tertinggi hari ini, yakni 27,45 persen ke harga Rp130 per saham. Kemudian, sejumlah saham dari BUMN karya terpantau berada di jajaran saham, dengan kenaikan harga tertinggi hari ini. Saham-saham tersebut yakni PT PP Presisi Tbk. (PPRE) yang naik 20,88 persen ke harga Rp220 per saham. Lalu, saham PT Wijaya Karya (Persero) Tbk. (WIKA) yang naik 13,16 persen ke harga Rp1.075 per saham, dan PT PP (Persero) Tbk. (PTPP) yang naik 12,50 persen ke harga Rp1.075 per saham. Adapun saham yang menjadi top losers atau saham dengan penurunan harga tertinggi adalah saham PT Bank Oke Indonesia Tbk. (DNAR) dengan penurunan 6,78 persen ke harga Rp330 per saham, PT Borneo Olah Sarana Sukses Tbk. (BOSS) yang turun 6,67 persen ke harga Rp84 per saham dan PT Island Concepts Indonesia Tbk. (ICON) yang turun 6,56 persen ke harga Rp114 per saham. Analis Reliance Sekuritas Lanjar Nafi mengatakan, pergerakan IHSG hari ini cenderung terkonsolidasi, karena investor menanti banyaknya penawaran saham perdana atau initial public offering (IPO) yang akan datang. \"Investor juga masih menanti masa depan taper tantrum akan seperti apa setelah pertumbuhan data pekerja di AS tidak sesuai ekspektasi,\" kata Lanjar dihubungi, Senin (6/9/2021). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210906/7/1438602/saham-saham-top-gainers-6-september-2021-ada-rombongan-bumn-karya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 10:41:00", "title": "Pandu Sjahrir jadi Pengurus Danantara, Saham TOBA Naik ke Zona Hijau", "content": " Bisnis.com , JAKARTA — Wakil Direktur Utama PT  TBS Energi Utama  Tbk. (TOBA)  Pandu Patria Sjahrir  dikabarkan menjadi pengurus BP Danantara. Kabar ini membuat saham TOBA naik ke zona hijau pagi ini. Berdasarkan data RTI pukul 09.45 WIB,  saham TOBA  tercatat naik 0,99% ke level Rp510 per saham pagi ini. Saham TOBA tercatat dibuka pada level 510 pagi ini, naik 5 poin dari harga di hari kemarin yang sebesar Rp505 per saham. Saham TOBA diperdagangkan pada level Rp505-Rp520 sesaat setelah pembukaan. Sebanyak 5,31 juta saham TOBA diperdagangkan, dengan nilai transaksi mencapai Rp2,73 miliar. Saham TOBA saat ini memiliki  kapitalisasi pasar  sebesar Rp4,17 triliun. Di sisi lain, saham TOBA tercatat telah menguat 67,76% sejak awal tahun atau year to date (YTD). Sementara itu, dalam tiga bulan terakhir saham TOBA telah menguat 100,79%. Akan tetapi, dalam sebulan terakhir, saham TOBA melemah 5,56%. Sebelumnya, menurut informasi yang diterima Bisnis, Pandu bakal menjadi Chief Operafing Officer atau Wakil Kepala di Badan Pengelola Investasi Daya Anagata Nusantara ( Danantara ). \"Pandu Sjahrir masuk jadi pengurus,\" ujar salah satu sumber, Kamis (7/11/2024). Sebelumnya, dikabarkan bahwa  Rosan P. Roeslani  ditunjuk Presiden  Prabowo Subianto  menjadi Chairman dan  Muliaman D Hadad  sebagai CEO di BP Danantara. Beberapa waktu ini, beredar informasi bahwa Pandu Sjahrir ikut ditunjuk Prabowo dalam lembaga investasi tersebut. Pandu beberapa kali terlihat jalan bareng Muliaman Hadad, terutama saat bertemu Prabowo di Istana. Sebagai informasi, Danantara secara bertahap disiapkan oleh pemerintah sebagai cikal bakal  superholding BUMN  yang mengonsolidasikan berbagai aset milik perusahaan pelat merah. Nantinya, Indonesia Investment Authority (INA) akan melebur ke dalam BP Danantara. Proses itu membuat dana kelolaan atau asset under management (AUM) BP Danantara pada tahap awal akan mencapai US$10,8 miliar yang berasal dari INA. Selanjutnya, sebanyak tujuh BUMN bakal dikonsolidasikan ke dalam BP Danantara. Tujuh perusahaan pelat merah itu adalah PT Bank Mandiri (Persero) Tbk. (BMRI), PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), PT PLN (Persero), PT Pertamina (Persero), PT Bank Negara Indonesia (Persero) Tbk. (BBNI), PT Telkom Indonesia (Persero) Tbk. (TLKM), dan holding BUMN pertambangan MIND ID. Apabila konsolidasi berjalan mulus, BP Danantara diproyeksikan mengelola AUM sebesar US$600 miliar atau sekitar Rp9.504 triliun (asumsi kurs Rp15.840 per dolar AS). Jumlah tersebut ditargetkan meningkat hingga mencapai US$982 miliar dalam beberapa tahun ke depan. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/7/1814371/pandu-sjahrir-jadi-pengurus-danantara-saham-toba-naik-ke-zona-hijau", "polarity": "Negative"},
{"datex": "2021-09-09 20:17:00", "title": "PTPP Sebut PPRE Akan Rights Issue Rp1 Triliun", "content": " Bisnis.com , JAKARTA - Emiten BUMN konstruksi  PT PP (Persero) Tbk. (PTPP)  akan mendorong anak usahanya, PT PP Presisi Tbk. (PPRE) untuk melakukan aksi korporasi. Aksi korporasi tersebut adalah penambahan modal dengan hak memesan efek terlebih dahulu (HMETD) atau  right issue  dalam tiga tahun mendatang dengan target pendanaan Rp1 triliun. Direktur Keuangan dan Manajemen Risiko PTPP Agus Purbianto mengatakan,  PTPP  sebagai induk usaha akan mempertahankan kepemilikan 65 persen dalam aksi korporasi ini. \"Jadi masih ada ruang 20 persen hingga 30 persen terkait jumlah lembar saham yang kami lepas,\" kata Agus, Kamis (9/9/2021). Pihaknya berharap melalui  rights issue  ini, PPRE mampu melakukan pengumpulan dana di atas Rp1 triliun. Adapun saat ini, kepemilikan saham PTPP di PPRE mencapai 76,99 persen. Selain itu, saham PPTE juga digenggam oleh Koperasi KPS PT PP 6,18 persen dan masyarakat sebanyak 15,76 persen. Selain mendorong PPRE melakukan right issue, PTPP juga mendorong anak usahanya, PT PP Infrastruktur melakukan  initial public offering  (IPO) .  Aksi korporasi ini diharapkan bisa terjadi dalam waktu dua hingga tiga tahun ke depan. \"IPO ini membutuhkan waktu karena kami ingin membangun atau menciptakan fundamental yang baik,\" ucap Agus. PTPP  berharap apabila pendapatan berulang atau  recurring income  dari PT PP Infrastruktur sudah  sustain,  maka perseroan siap mengantarkan anak usahanya ini melantai di bursa. \"Harapan kami kalau dari  recurring income -nya sudah  sustain , akan kami IPO-kan untuk pengembangan bisnis dengan kapasitas yang lebih besar lagi,\" ucap dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210909/192/1440429/ptpp-sebut-ppre-akan-rights-issue-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-22 18:05:00", "title": "PP Presisi Rombak Pengurus Baru, Ini Susunannya", "content": " Bisnis.com , JAKARTA –  PT PP Presisi Tbk  menyetujui perubahan kepengurusan baru dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) 2021, Rabu (22/9/2021). RUPSLB yang dipimpin oleh Yul Ari Pramuraharjo, selaku Komisaris Utama, menyetujui 1 agenda yaitu memberhentikan dengan hormat Muhammad Toha Fauzi sebagai Komisaris sehubungan dengann penunjukan beliau sebagai Direktur Operasi I PT Brantas Abipraya (Persero). Adapun, susunan Dewan Komisaris dan Direksi sejak ditutupnya RUPSLB ini, untuk masa jabatan 5 tahun ke depan sebagai berikut: Komisaris Utama Yul Ari Pramuraharjo; Komisaris Sumardi; dan Komisaris Independen Indra Jaya Rajagukguk. Kemudian, untuk jajaran Direksi ditunjuk Direktur Utama Rully Noviandar; Direktur Benny Pidakso; Direktur M. Wira Zukhrial; dan Direktur Muhammad Darwis Hamzah. “ PP Presisi  berhasil memperoleh kontrak baru sebesar Rp3,5 triliun hingga Agustus 2021, meningkat sebesar 103 persen year on year dari Rp1,7 triliun pada periode yang sama tahun lalu yang mana 32 persen merupakan kontrak jasa pertambangan,“ ujar Yul Ari Pramuraharjo, dikutip dari keterangan resmi, Rabu (22/9/2021). Perolehan kontrak baru dari jasa pertambangan menjadi prestasi  PPRE  yang akan menjadikan lini bisnis jasa pertambangan sebagai sumber  recurring income  sekaligus sebagai mitigasi risiko bisnis sektor konstruksi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210922/192/1445614/pp-presisi-rombak-pengurus-baru-ini-susunannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-09 09:53:15", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211019/441/1455808/kontrak-baru-ppre-lampaui-target?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:53:16", "title": "Dewan Komisaris PTPP Tinjau Proyek Pembangunan Jalan Tol Cinere-Jagorawi Seksi 3 Dewan Komisaris PTPP Tinjau Proyek Pembangunan Jalan Tol Cinere-Jagorawi Seksi 3", "content": " Bisnis.com,  JAKARTA - PT PP (Persero) Tbk. melalui Dewan Komisaris melakukan kunjungan kerja ke proyek pembangunan Jalan Tol Cinere-Jagorawi Seksi 3 yang dibangun oleh salah satuanak usaha, yaitu PT PP Presisi Tbk. (PPRE). Dalam kunjungan kerja tersebut turut dihadiri oleh jajaran Dewan Komisaris PTPP, yaitu: Andi Gani Nena Wea selaku Komisaris Utama merangkap Komisaris Independen, Nur Rochmad  selaku Komisaris Independen, Ernadhi Sudarmanto selaku Komisaris, dan Loso Judiajanto selaku Komisaris didampingi Direksi dan Manajemen PTPP, yaitu Yul Ari Pramuraharjo selaku  Direktur Operasi  Bidang Infrastruktur, Yuyus  Juarsa  selaku SVP  Corporate  Secretary PTPP. Proyek pembangunan Jalan TolCinere-Jagorawi Seksi 3 yang berlokasi di Kota Depok, Jawa Baratini dikerjakan oleh KSO PPRE-LMA dan memiliki total nilai kontrak sebesar Rp1,2 triliun. Jalan Tol Cinere-Jagorawi (Cijago) merupakan bagian dari Proyek Strategis Nasional (PSN) memiliki panjang total 14,64 Kilometer yang merupakan bagian dari jaringan Jalan Tol Jakarta Outer Ring Road (JORR-II) dan dibangun untuk mengurangi kemacetan lalu lintas dari Bogor-Depok-Bandara Soekarno Hatta. ", "link": "https://foto.bisnis.com/view/20211025/1462034/dewan-komisaris-ptpp-tinjau-proyek-pembangunan-jalan-tol-cinere-jagorawi-seksi-3?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:53:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211112/442/1465093/proyeksi-pendapatan-ppre-bidik-kenaikan-34?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-09 09:53:19", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211122/442/1468666/kinerja-emiten-laba-ppre-menebal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:53:19", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220104/442/1485035/target-kontrak-baru-ppre-incar-rp6-16-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-09 09:53:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220204/442/1496540/kinerja-anak-bumn-ppre-genggam-kontrak-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-02 09:51:00", "title": "PP Presisi (PPRE) Targetkan Kontrak Baru Lebih Dari Rp2,9 Triliun", "content": " Bisnis.com , JAKARTA — PT PP Presisi Tbk. (PPRE) mengincar kontrak baru jasa pertambangan yang lebih besar pada 2022 dari nilai kontrak Rp2,9 triliun pada 2021. Direktur Utama PPRE Rully Noviandar mengatakan sampai akhir 2021, total kontrak baru dari jasa pertambangan yang telah perseroan raih sebesar Rp2,9 triliun. “Mayoritas kontrak berasal dari Weda Bay Nickel sebagai kontraktor mining development dan Tambang Nikel Morowali sebagai mining contractor,” katanya dalam keterangan resmi yang dikutip Rabu (2/3/2022). Dari Weda Bay Nickel, Rully mengatakan PPRE telah mengantongi total Rp1,8 triliun sampai Desember 2021. Perusahaan juga mendapatkan tambahan nilai kontrak baru sebesar Rp311 miliar pada Januari 2022 untuk pekerjaan jasa  hauling . Dengan perolehan kontrak baru pada jasa tambang yang cukup signifikan pada tahun 2021, Rully meyakini PPRE dapat kembali membukukan kinerja positif pada 2022, terutama untuk lingkup pekerjaan kontraktor pertambangan. Perusahaan juga menjadikan Weda Bay Nickel sebagai salah satu incaran, mengingat total produksi tambang ini mencapai 20 sampai 30 juta ton per tahun. Pada 2021, Weda Bay bekerja dengan 5 kontraktor penambangan untuk mencapai target produksi sebesar 16-20 juta ton. Namun dengan adanya peningkatan target hingga 30 juta ton pertahun, maka Weda Bay juga akan menambah kapasitas kontraktornya. “Hal ini tentunya menjadi salah satu peluang besar bagi PPRE untuk dapat berperan, mengingat kami telah terlibat dalam beberapa lingkup pekerjaan pertambangan lainnya di Weda Bay”, tambah Rully. Selain Weda Bay, PPRE juga tengah menjajaki beberapa potensi lain untuk tambang nikel maupun mineral lainnya seperti bauksit, silika dan emas di wilayah Sulawesi maupun Kalimantan. Adapun total potensi dari pekerjaan tersebut  bisa melampaui Rp5 triliun. “Dengan total potensi yang besar tersebut, kami tentunya juga akan meningkatkan kapasitas alat berat kami. Tahun 2021, total belanja modal kami untuk alat berat mencapai Rp336 miliar dan akan kami tingkatkan sebesar 20 persen,” kata Rully. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220302/192/1506154/pp-presisi-ppre-targetkan-kontrak-baru-lebih-dari-rp29-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-28 12:08:00", "title": "PT PP (PTPP) dan PP Presisi (PPRE) Selesaikan Tol Manado 39,8 Km", "content": " Bisnis.com , JAKARTA – PT PP Presisi Tbk. (PPRE) dan PT Pembangunan Perumahan Tbk. (PTPP) dalam menyelesaikan Pembangunan Jalan Tol Manado Bitung. Total panjang jalan tol sepanjang 39,8 kilometer tersebut menghubungkan dari Manado ke Kota Bitung sampai dengan Danowudu yang sebelumnya ditempuh dalam waktu 1,5 jam sampai dengan 2 jam saat ini dapat ditempuh dalam jangka waktu 30 menit. Emiten berkode PPRE melalui sinergi dengan induk usaha PTPP mendukung pembangunan Jalan Tol Manado-Bitung-Danowudu sebagai subkontraktor dengan lingkup pekerjaan dari mulai  cut and fill , lapisan pondasi agregat,  lean concrete  sampai dengan perkerasan beton. Rully Noviandar Direktur Utama PP Presisi menuturkan Jalan Tol Manado-Bitung merupakan sinergi engan PTPP (Group) sebagai Entitas Induk dengan jangka waktu pekerjaan 4,5 tahun mulai dari 16 November 2017. \"Panjang jalan tol yang kami kerjakan sepanjang 25,7 km yaitu dari KM 14,1 sampai dengan KM 39,8 dengan lingkup pekerjaan mulai dari penggalian sampai dengan perkerasan beton dengan alat berat yang kami gunakan sebanyak 140 unit alat berat yang terdiri  slipform paver, excavator, vibro roller, batching plant, dump truck, truck mixer, grader,  dan  wheel excavator , ” ujarnya dalam keterangan resmi, Senin (28/2/2022). Ke depan, Rully melanjutkan akan terus melakukan sinergi dengan PTPP dalam pekerjaan sipil dengan pekerjaan yang lebih comprehensive serta perolehan kontrak baru pada pekerjaan sipil sebagai main contractor pada pasar di luar PTPP. \"Seperti yang telah didapatkan dalam pekerjaan Proyek Pembangunan Jalan Tol Cinere-Jagorawi Seksi 3, dimana kami bersinergi dengan entitas anak PT LMA untuk pembangunan jalan tol sebagai main contractor yang diperkirakan akan selesai pada Mei 2022,” lanjut Rully. Diharapkan jalan Tol Manado-Bitung sepanjang 39,8 Km dapat bermanfaat bagi masyarakat Provinsi Sulawesi Utara guna mendukung aktivitas masyarakat Sulawesi Utara. Salah satunya dengan meningkatkan efisiensi dalam waktu pengiriman logistik dari Pelabuhan ke Kota Manado, membantu akses ke kawasan wisata Likupang dan juga dapat mempermudah jalan akses menuju Kawasan Ekonomi Khusus (KEK) Bitung. Dengan demikian, diharapkan dapat menarik investor dan meningkatkan pertumbuhan ekonomi di Sulawesi Utara. Tol tersebut telah diresmikan oleh Presiden Joko Widodo dalam kunjungan kerjanya ke Provinsi Sulawesi Utara pada 25 Februari 2022 yang turut didampingi oleh Menteri Pekerjaan Umum dan Perumahan Rakyat Basuki Hadimuljono, Menteri Sekretaris Negara Pratikno, Menteri BUMN Erick Thohir, Gubernur Sulawesi Utara Olly Dondokambey, Wali kota Manado Andrei Angouw, dan Wali Kota Bitung Maurits Mantiri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220228/192/1505477/pt-pp-ptpp-dan-pp-presisi-ppre-selesaikan-tol-manado-398-km?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:53:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220309/442/1508355/anak-usaha-bumn-ppre-pertebal-kontrak-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:54:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220421/442/1525362/aksi-korporasi-tiga-emiten-bakal-tebar-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-11 10:00:00", "title": "Proyek Infrastruktur dan Jasa Tambang PP Presisi (PPRE) Tembus Rp829 Miliar", "content": " Bisnis.com , JAKARTA – Pendapatan PT PP Presisi Tbk. ( PPRE ) meningkat 24,7 persen menjadi Rp829 miliar pada kuartal pertama 2022, dibandingkan periode yang sama tahun lalu sebesar Rp665 miliar. Pendapatan berasal dari sektor konstruksi, termasuk proyek-proyek infrastruktur dan jasa pertambangan yang mendominasi. Keduanya menyumbang pendapatan sebesar Rp753,5miliar atau 90,8 persen dari total pendapatan. \"Segmen usaha konstruksi berkontribusi sebesar 90,8 persen yang mencatatkan peningkatan sebesar 34,2 persen year on year dari Rp561,6miliar menjadi Rp753,5miliar,” kata M. Arif Iswahyudi, Direktur Keuangan, Manrisk & Legal PT PP Presisi Tbk. pada Rabu (11/5/2022). Menurutnya peningkatan tersebut berasal dari proyek jasa pertambangan yaitu Proyek Weda Bay Nickel, Proyek Morowali, Proyek MHU dan Jalan Hauling HPJ. Selain itu, proyek infrastruktur seperti Proyek Tol Indrapura Kisaran, Proyek Kolaka, Proyek PLTU Sulut Site Development, Proyek Dermaga Belinyu, Proyek Bandara Sentani dan Sepinggan Balikpapapn, Proyek Tol Cinere Kukusan, dan Proyek Revitalisasi Bandara Halim. “Segmen usaha jasa pertambangan berkontribusi sebesar Rp137,7miliar, lebih besar dari tahun lalu sebesar Rp32,6 miliar yang mana hal ini akan menambah optimisme dan kepercayaan diri kami sebagai sumber recurring income,” katanya. Anak usaha  BUMN  itu, lanjutnya, juga membukukan laba joint venture atas proyek pembangunan Bandara Dhoho Kediri yang berasal dari entitas anak kami, LMA sebagai kontraktor utama sekaligus menjadi lead of consortium sebesar Rp11,2miliar pada kuartal pertama ini. Peningkatan  kinerja  tersebut juga sesuai dengan peningkatan laba bersih sebesar 27 persen yoy dari Rp30,9miliar menjadi Rp39,2miliar pada kuartal I/2022. Posisi keuangan PPRE mengalami penguatan yang ditandai dengan peningkatan total asset sebesar 3,3 persen dari sebesar Rp7,02triliun akhir tahun lalu menjadi Rp7,26 triliun. Adapun total debt meningkat 1,3 persen dari sebesar Rp2,15 triliun per 31 Desember 2021 menjadi Rp2,18 triliun 31 Maret 2022 seiring dengan pembiayaan capex pembelian alat berat yang digunakan untuk mendukung pertumbuhan perolehan kontrak baru pada jasa pertambangan. Sekitar 52,7 persen dari total kontrak baru tahun 2022 hingga saat ini berasal dari jasa pertambangan yang membutuhkan dukungan ketersediaan alat berat dalam jumlah besar. Sementara itu peningkatan total ekuitas sebesar 1,3 persen dari sebesar Rp2,97triliun 31 Desember 2021 menjadi Rp3,01triliun 31 Maret 2022. “Dari sisi kinerja, peningkatan kinerja maupun perolehan kontrak baru pada segmen usaha jasa pertambangan, kami harapkan dapat terus meningkat pada triwulan berikutnya dan menjadi sumber recurring income yang dapat meningkatkan pertumbuhan berkelanjutan”, tutup Arif Iswahyudi Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220511/192/1531925/proyek-infrastruktur-dan-jasa-tambang-pp-presisi-ppre-tembus-rp829-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:54:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220519/442/1534572/kontrak-baru-ppre-kantongi-rp15-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-02 14:55:00", "title": "Beda Nasib Anak Usaha BUMN PPRE dan WSBP Usai Pandemi", "content": "", "link": "https://market.bisnis.com/read/20220602/192/1539223/beda-nasib-anak-usaha-bumn-ppre-dan-wsbp-usai-pandemi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-02-23 13:30:00", "title": "Grup BUMN PTPP, PP Presisi (PPRE) Ubah Susunan Direksi", "content": " Bisnis.com , JAKARTA — Anak usaha BUMN PT PP (Persero) Tbk. (PTPP), yakni PT  PP Presisi  Tbk. ( PPRE ) mengumumkan adanya perubahan susunan Direksi melalui Rapat Umum Pemegang Saham Luar Biasa (RUPSLB), Kamis (23/2/2023).  Melalui RUPSLB, PPRE mencopot Muhammad Darwis Hamzah sebagai Direktur Operasi. Posisinya digantikan oleh Rebimun yang sebelumnya menjabat sebagai Direktur Perencanaan Bisnis & HCM. Kemudian posisi Rebimun sebagai Direktur Perencanaan Bisnis & HCM digantikan oleh Yudi Setiawan. Sementara posisi Direktur Keuangan, Manajemen Risiko & Legal masih dijabat oleh Mohammad Arif Iswahyudi. Berikut adalah susunan Komisaris dan Direksi PTPP terbaru. Dewan Komisaris Komisaris Utama: Yul Ari Pramuraharjo Komisaris: Albert SM Simangunsong Komisaris Independen: Indra Jaya Rajagukguk Komisaris Independen: Nur Rochmad Dewan Direksi Direktur Utama: Rully Noviandar Direktur Operasi: Rebimun Direktur Perencanaan Bisnis & HCM: Yudi Setiawan Direktur Keuangan, Manrisk & Legal: M. Arif Iswahyudi Komisaris Independen PPRE Nur Rochmad mengatakan perseroan memproyeksikan pertumbuhan pendapatan sekitar 20 persen sampai 25 persen dari 2022. Dalam mencapai tersebut, PPRE akan meningkatkan manajemen aset demi meningkatkan perolehan pasar pada pekerjaan sipil. Pasar pada pekerjaan sipil merupakan kontraktor utama sekaligus lini bisnis jasa pertambangan dengan layanan seperti pembangunan jalan tambang, pembangunan jetty, pembangunan stockpile hingga menjalankan kegiatan mining operation maupun penyedia jasa hauling hasil tambang.  Adapun perluasan jenis tambang yang menjadi fokus adalah nikel, batubara, emas dan bauksit. Sementara untuk lini bisnis pekerjaan. Sementara untuk pekerjaan sipil, PPRE akan fokus pada perolehan kontrak dari APBN maupun proyek-proyek strategis nasional sebagai kontraktor utama.. Rochmad juga mengatakan PPRE telah mengantongi nilai kontrak baru sebesar Rp5,24 triliun pada 2022. Perolehan kontrak baru didominasi oleh pemberi kerja diluar PP Group, yakni sebesar 93 persen. Sementara dari segi lini bisnis, mayoritas kontrak baru diperoleh dari jasa pertambangan sekitar 55 persen, pekerjaan sipil sekitar 41 persen, dan sisanya dari pekerjaan struktur gedung serta beton siap jadi sekitar 4 persen. Kontrak baru dari jasa pertambangan diperoleh dari beberapa perusahaan seperti PT Weda Bay Nickel Indonesia dan PT Hengjaya Mineralindo. PPRE menargetkan perseroan dapat memberikan value added sebagai kontraktor jasa pertambangan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230223/192/1631026/grup-bumn-ptpp-pp-presisi-ppre-ubah-susunan-direksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-11 14:02:00", "title": "Laba PP Presisi (PPRE) Naik 97 Persen Terselamatkan Pendapatan di Luar Usaha", "content": " Bisnis.com , JAKARTA – PT  PP Presisi  Tbk. (PPRE) mencatatkan pertumbuhan laba bersih 97,93 persen per kuartal I/2023. PPRE mencatatkan pertumbuhan laba meski pendapatan turun 4,71 persen. Direktur PPRE M. Arif Iswahyudi mengatakan adanya peningkatan laba bersih disebabkan oleh penerapan  cost leadership . Adapun harga pokok pendapatan  PPRE  juga tercatat menurun 8,75 persen. “Penerapan  cost leadership  sejalan dengan peningkatan laba bersih,” ujar Arif dalam keterangan tertulis, Kamis (11/5/2023). Adapun pendapatan  PPRE  juga mencatatkan kontrak baru senilai Rp1,1 triliun per kuartal I/2023. Nilai kontrak tersebut naik 10 persen dari Rp1 triliun dibandingkan periode yang sama tahun lalu atau year-on-year (YoY). Berdasarkan laporan keuangan per 31 Maret 2023, PPRE mencatatkan pendapatan sebesar Rp790,69 miliar pada tiga bulan pertama 2023. Pendapatan ini turun 4,71 persen dari Rp829,79 miliar secara YoY. Secara rinci, pendapatan dari segmen konstruksi mencapai Rp750,28 miliar atau turun 0,42 persen, sewa sebesar Rp28,03 miliar atau turun 2,63 persen, dan ready mix sebesar Rp12,37 miliar atau turun 73,96 persen. Selain itu, PPRE juga tercatat memiliki pelanggan dengan pendapatan melebihi 10 persen dari total pendapatan. Diantaranya adalah PT Weda Bay Nickel sebesar Rp203,89 miliar, PT PP (Persero) Tbk. ( PTPP ) sebesar Rp182,84 miliar, dan PT Hengjaya Mineralindo sebesar Rp99,82 miliar. Turunnya pendapatan PPRE sejalan dengan menurunnya harga pokok pendapatan 8,75 persen dari Rp722,3 miliar menjadi Rp659,05 miliar hingga kuartal I/2023. Menurunnya harga pokok pendapatan membuat laba yang dapat diatribusikan kepada pemilik entitas induk meningkat 97,31 persen dari Rp12,87 miliar menjadi Rp25,39 miliar per kuartal I/2023. Adapun hingga akhir Maret 2023, PPRE mencatatkan jumlah aset senilai Rp7,68 triliun. Jumlah aset tersebut naik dari Rp7,58 triliun dibandingkan akhir Desember 2022.  Jumlah liabilitas PPRE mencapai Rp4,48 triliun per 31 Maret 2023. Angka ini naik dari Rp4,38 triliun per 31 Desember 2022. Sementara itu, jumlah ekuitas PPRE mencapai Rp3,19 triliun sampai kuartal I/2023. Ekuitas tersebut naik dari Rp7,58 triliun dibandingkan akhir 2022.  Kemudian untuk saldo kas dan setara kas akhir terjadi peningkatan 158 persen dari Rp101,99 miliar menjadi Rp263,23 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230511/192/1654948/laba-pp-presisi-ppre-naik-97-persen-terselamatkan-pendapatan-di-luar-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-12 15:09:00", "title": "Jalan Tol Cinere-Jagorawi Seksi III Siap Beroperasi", "content": " Bisnis.com , JAKARTA - Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR) telah menerbitkan sertifikat laik operasi Jalan  Tol Cinere-Jagorawi  Seksi III. Proyek tersebut sudah laik beroperasi dari STA 15+000 sampai dengan 11+500.  Direktur Utama PT PP Presisi Tbk. Rully Noviandar menjelaskan, proyek tersebut merupakan salah satu proyek perseroan sebagai kontraktor utama dan termasuk sebagai Proyek Strategis Nasional.  Lingkup pekerjaan meliputi pekerjaan tanah, pekerjaan drainase, pembuatan struktur jembatan, pekerjaan perkerasan, pekerjaan gerbang tol, pekerjaan mekanikal-elektrikal serta pekerjaan konstruksi lainnya. \"Kami sangat bangga dengan progres proyek Jalan Tol Cinere-Jagorawi Seksi III ini. Ini adalah salah satu proyek terbesar kami dan menjadi bukti nyata kemampuan PT PP Presisi Tbk. dalam mengerjakan proyek infrastruktur secara kompherensif dan turut mendukung kemajuan Indonesia,\" ujar Rully melalui keterangan resminya yang dikutip pada Minggu (12/3/2023). Proyek Jalan Tol Cinere-Jagorawi Seksi III dibangun untuk menghubungkan beberapa ruas jalan tol yang telah terbangun, yaitu Jalan Tol Serpong-Cinere, Jalan Tol Depok-Antasari, Jalan Tol Cimanggis-Cibitung, dan Jalan Tol Jagorawi sehingga akan memberikan kemudahan aksesibilitas dan mobilitas bagi masyarakat Jabodetabek untuk menunjang peningkatan perekonomian masyarakat dengan pemenuhan infrastruktur. “Proyek Jalan Tol Cinere-Jagorawi Seksi III menjadi salah satu bukti kemampuan PT PP Presisi Tbk dan PT LMA KSO dalam memberikan solusi pembangunan infrastruktur yang terbaik,\" ungkapnya. Beberapa waktu lalu, Kepala Badan Pengatur Jalan Tol Kementerian PUPR Danang Parikesit melakukan kunjungan lapangan untuk mengecek progres konstruksi Jalan Tol Cinere - Jagorawi Seksi 3 (Kukusan - Cinere). Jalan Tol Cinere–Jagorawi terdiri atas Seksi 1 Jagorawi–Raya Bogor sepanjang 3,7 kilometer (km) yang sudah beroperasi sejak 2012, Seksi 2 Raya Bogor-Kukusan sepanjang 5,5 km yang juga sudah beroperasi sejak 2019, serta Seksi 3 Kukusan-Cinere sepanjang 5,5 km. Kehadiran Jalan Cinere – Jagorawi memiliki peran dalam mendukung konektivitas jaringan Jalan Tol JORR 2 yang nantinya akan menyambungkan sisi barat dan sisi timur dari JORR 2. Di sisi timur terdapat Jalan Tol Cimanggis–Cibitung dan Cibitung–Cilincing, kemudian sisi Barat Cinere–Serpong dan Cengkareng–Kunciran. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230312/45/1636436/jalan-tol-cinere-jagorawi-seksi-iii-siap-beroperasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-22 15:54:00", "title": "Rangkap Jabatan, Komisaris Utama PP Presisi (PPRE) Yul Ari Diberhentikan", "content": " Bisnis.com , JAKARTA — Anak usaha PT PP (Persero) Tbk. (PTPP), yakni  PT PP Presisi Tbk.  (PPRE) memberhentikan sementara Komisaris Utama PPRE Yul Ari Pramuraharjo lantaran adanya rangkap jabatan. Corporate Secretary PPRE Arif Iswahyudi mengatakan pemberhentian Yul Ari Pramuraharjo berdasarkan Pasal 67Aayat 4 (a) Peraturan Menteri BUMN Nomor PER-3/MBU/03/2023 tentang Organ dan Sumber Daya Manusia Badan Usaha Milik Negara. Dalam beleid tersebut tertuang anggota Direksi  BUMN  dilarang memangku jabatan rangkap sebagai Dewan Komisaris pada badan usaha lain. Hal tersebut memiliki pengecualian seperti menjabat Dewan Komisaris pada anak perusahaan atau perusahaan terafiliasi BUMN yang bersangkutan. Meski demikian, jabatan rangkap jabatan tersebut tidak diperkenankan untuk jabatan pada posisi  Komisaris Utama . Selain menjabat sebagai Komisaris Utama PPRE, Yul Ari Pramuraharjo juga menjabat sebagai Direktur Operasi Bidang Infrastruktur  PTPP . “Dalam rangka pemenuhan ketentuan Permen BUMN, dengan ini kami sampaikan Yul Ari Pramuraharjo selaku Komisaris Utama PPRE diberhentikan dengan hormat untuk sementara sampai dengan dikukuhkan pemberhentiannya dalam Rapat Umum Pemegang Saham Tahunan Tahun buku 2022,” ujarnya dalam keterbukaan informasi dikutip Senin (22/5/2023). Lebih lanjut, Arif mengatakan sehubungan adanya pemberhentian tersebut, posisi Komisaris Utama PPRE akan dilimpahkan sementara kepada Nur Rochmad selaku Plt. Komisaris Utama PPRE. Adapun Nur Rochmad merangkap tugas sebagai Komisaris Independen PPRE. RUPS  mengenai pergantian Komisaris Utama nantinya akan dilakukan paling lambat 90 hari setelah diterimanya surat Dewan Komisaris PPRE. Adapun surat diterima pada 16 Mei 2023. Adanya pemberhentian tersebut membuat adanya dua Komisaris Utama dari anak usaha PTPP yang harus mundur lantaran rangkap jabatan. Sebelumnya, Agus Purbianto diberhentikan sebagai Komisaris Utama PP Properti yang merupakan anak usaha PTPP. Adapun Agus Purbianto kini masih menjabat sebagai Direktur Keuangan dan Manajemen Risiko PTPP. Dengan pemberhentian Agus ini, maka pelimpahan tugas, fungsi, wewenang, dan tanggung jawab komisaris utama PPRO akan jatuh ke Aryanto Sutadi yang merupakan komisaris Independen untuk merangkap tugas dan wewenang sebagai Plt. Komisaris Utama PPRO. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230522/192/1658081/rangkap-jabatan-komisaris-utama-pp-presisi-ppre-yul-ari-diberhentikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-24 22:00:00", "title": "PP Presisi (PPRE) Rombak Susunan Komisaris dan Direksi", "content": " Bisnis.com , JAKARTA - PT  PP Presisi  Tbk. merombak susunan dewan komisaris dan dewan direksi dalam rapat umum pemegang saham tahunan (RUPST). Pemegang saham mayoritas, PT PP (Persero) Tbk. telah menyetujui adanya perombakan jajaran komisaris dan direksi baru. Dalam RUPST yang digelar pada Rabu (24/5/2024), Nur Rochmad didapuk sebagai komisaris utama menggantikan Yul Ari Pramuraharjo. Selanjutnya, Albert SM Simangunsong, Muhammad Zahid dipilih sebagai komisaris, dan Indra Jaya Rajagukguk dipilih menjadi komisaris independen perseroan. Sementara itu, emiten berkode saham PPRE itu mengangkat direktur utama baru yang diisi oleh I Gede Upeksa Negara menggantikan Rully Noviandar. Selain itu, Perseroan juga mengangkat Rebimun sebagai direktur operasi, Mohammad Arif Iswahyudi sebagai direktur keuangan, manajemen risiko & legal, dan Yudi Setiawan sebagai direktur perencanaan bisnis & HCM. Dalam mata acara yang lain dalam RUPST, pemegang saham menyutujui laba bersih tahun buku 2022 sebesar Rp182 miliar. Selain itu, pemegang saham menyetujui untuk menggunakan dengan laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp100,75 miliar untuk cadangan wajib sebesar Rp5 miliar atau 5 dari laba bersih, dan saldo laba sebesar Rp95,71 miliar atau 95 persen dari laba bersih. Pada 2022, PPRE mencatatkan pendapatan Rp3,6 triliun atau meningkat 29,5 persen dibandingkan dengan 2021 Rp2,8 triliun. PPRE membukukan laba bersih sebesar Rp182 miliar meningkat sebesar 24,6 persen dibandingkan dengan 2021 senilai Rp146 miliar. Berikut susunan dewan komisaris dan direksi PT PP Presisi Tbk: Dewan Komisaris Komisaris Utama/Komisaris Independen : Nur Rochmad Komisaris : Albert SM Simangunsong Komisaris : M. Zahid Komisaris Independen : Indra Jaya Rajagukguk Direksi Direktur Utama : I Gede Upeksa Negara Direktur Operasi : Rebimun Direktur Keuangan, Manajemen Risiko & Legal : Mohammad Arif Iswahyudi Direktur Perencanaan Bisnis & HCM : Yudi Setiawan Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230524/192/1659044/pp-presisi-ppre-rombak-susunan-komisaris-dan-direksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-24 20:41:00", "title": "PP Presisi (PPRE) Rampungkan Proyek Jembatan Makarti", "content": " Bisnis.com , JAKARTA - PT PP Presisi Tbk. telah merampungkan dan meresmikan proyek pembangunan Jembatan Makarti yang telah dibangun dalam kurun waktu kurang lebih selama 6 bulan. Jembatan Makarti telah diresmikan pada Sabtu (15/7/2023) oleh Direktur Operasi PP Presisi dan Kepala Teknik Tambang dan General Manager & Operational Manager PT Hengjaya Mineralindo. Direktur Utama PP Presisi, I Gede Upeksa Negara menjelaskan, dalam proyek tersebut pihaknya bertanggung jawab pada aspek pekerjaan umum, pekerjaan tanah & geoteknik, serta pekerjaan struktur. \"Jembatan yang memiliki panjang 85 meter dan lebar 9,4 meter ini dibangun dengan menggunakan struktur utama beton, dan dirancang untuk dapat menopang beban hingga 80 ton,\" katanya dalam siaran pers yang dikutip pada Senin (24/7/2023). Adapun, Jembatan Makarti, terletak di jantung Desa Makarti, Kecamatan Bahodopi, Kabupaten Morowali, Sulawesi Tengah, merupakan hasil kerja sama yang erat antara PT PP Presisi Tbk dan PT Hengjaya Mineralindo. Jembatan Makarti berfungsi sebagai penghubung vital antara lokasi operasional Hengjaya Mineralindo dan Indonesia Morowali Industrial Park, yang secara signifikan meningkatkan efisiensi dalam pergerakan material pertambangan. \"Kami berharap kontribusi kami akan berdampak positif bagi pertumbuhan industri pertambangan di negeri ini,\" ujarnya. Pada tahun ini, emiten berkode saham  PPRE  menargetkan bisa memperoleh kontrak baru dari lini bisnis jasa pertambangan dengan nilai Rp6 triliun sampai dengan Rp7 triliun pada 2023. Persentase kontribusi kontrak jasa pertambangan diharapkan melampaui capaian 2022 yang mencapai 55 persen dari total pendapatan. I Gede Upeksa Negara mengatakan target ini bakal didukung oleh momentum pertumbuhan sektor pertambangan Indonesia, serta kebijakan perluasan penghiliran untuk mendukung kebijakan Energi Baru Terbarukan (EBT). “Kami percaya saat ini adalah waktu yang tepat untuk memfokuskan sumber daya dan energi kami di sektor jasa pertambangan seperti perolehan  kontrak baru  dengan target kontrak baru dalam rentang Rp6 triliun sampai Rp7 triliun,\" ungkapnya. Target tersebut mencerminkan kenaikan sebesar 20—30 persen dibandingkan dengan capaian 2022. Gede Upeksa mengatakan perolehan kontrak jasa pertambangan terus memperlihatkan kenaikan dari tahun ke tahun. Dalam upaya untuk perluasan portofolio pertambangan, dia mengatakan PPRE telah mengumumkan rencana untuk merambah pertambangan mineral lainnya seperti bauksit dan emas, selain pertambangan nikel yang saat ini sedang dikerjakan. Sebagai bagian dari komitmen pada jasa pertambangan, PPRE saat ini memiliki Izin Usaha Jasa Pertambangan (IUJP). Izin ini memberikan kepercayaan dan otoritas kepada PPRE untuk melakukan kegiatan di seluruh spektrum jasa pertambangan. “Dengan fokus strategis baru ini, PPRE menunjukkan kepada stakeholders dan shareholders bahwa mereka bukan hanya ahli dalam bidang konstruksi sipil, tetapi juga berupaya untuk menjadi pemain kunci dalam industri pertambangan,” ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230724/45/1677755/pp-presisi-ppre-rampungkan-proyek-jembatan-makarti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-31 02:11:00", "title": "Pendapatan dan Laba PP Presisi (PPRE) Melambat pada Semester I/2023", "content": " Bisnis.com,  JAKARTA — Emiten  konstruksi  PT PP Presisi Tbk. ( PPRE ) mencatatkan penurunan  pendapatan dan laba  sepanjang enam bulan pertama tahun ini.  Menyitir laporan keuangan konsolidasian per 30 Juni 2023, pendapatan usaha perseroan mencapai Rp1,68 triliun atau turun 2,87 persen secara  year-on-year  (yoy).  Perinciannya, pendapatan dari konstruksi turun 0,95 persen yoy dari posisi Rp1,61 triliun menjadi Rp1,59 triliun. Kemudian, pendapatan  ready mix  anjlok 49,87 persen yoy menjadi Rp37,37 miliar, sementara pendapatan sewa sebesar Rp48,54 miliar atau naik 5,99 persen.  Pada periode yang sama,  PPRE  tercatat mampu menekan beban pokok pendapatan secara tahunan atau dari Rp1,46 triliun menjadi Rp1,40 triliun. Hal ini pun membuat laba kotor PPRE mencapai Rp273,31 miliar atau naik tipis 2,40 persen yoy. Akan tetapi, setelah dikurangi berbagai biaya, laba yang dapat diatribusikan kepada entitas induk sepanjang semester I/2023 mencapai Rp34,63 miliar. Jumlah tersebut mengalami penurunan tajam sebesar 25,12 persen atau dari posisi Rp46,255 miliar pada semester I/2022.  Emiten dengan kode  saham  PPRE itu mencatatkan penurunan aset sebesar 5,92 persen yoy menjadi Rp7,35 triliun pada semester I/2023. Adapun liabilitas mencapai Rp4,15 triliun atau turun 12,86 persen secara tahunan, sementara ekuitas tumbuh 4,91 persen menjadi Rp3,2 triliun.  Perseroan juga mencatatkan saldo arus kas setara kas sepanjang paruh pertama tahun ini sebesar Rp77,56 miliar. Perolehan ini merosot 84,63 persen secara tahunan atau dari Rp504.80 miliar.  Dalam pemberitaan  Bisnis  sebelumnya,  PPRE  menargetkan bisa memperoleh kontrak baru dari lini bisnis jasa pertambangan dengan nilai Rp6 triliun sampai Rp7 triliun pada 2023.  Selain itu, persentase kontribusi kontrak jasa pertambangan diharapkan melampaui capaian 2022 yang mencapai 55 persen dari total pendapatan.  Direktur Utama PP Presisi I Gede Upeksa Negara mengatakan target ini bakal didukung oleh momentum pertumbuhan sektor pertambangan Indonesia, serta kebijakan perluasan penghiliran untuk mendukung kebijakan Energi Baru Terbarukan (EBT).  “Kami percaya saat ini adalah waktu yang tepat untuk memfokuskan sumber daya dan energi kami di sektor jasa pertambangan seperti perolehan kontrak baru dengan target kontrak baru dalam rentang Rp6 triliun sampai Rp7 triliun,” kata Gede Upeksa awal Juni 2023.  Target tersebut mencerminkan kenaikan sebesar 20—30 persen dibandingkan dengan capaian 2022. Gede Upeksa mengatakan perolehan kontrak jasa pertambangan terus memperlihatkan kenaikan dari tahun ke tahun.  Dalam upaya untuk perluasan portofolio pertambangan, dia mengatakan  PPRE  telah mengumumkan rencana untuk merambah pertambangan mineral lainnya seperti bauksit dan emas, selain pertambangan nikel yang saat ini sedang dikerjakan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230731/192/1679665/pendapatan-dan-laba-pp-presisi-ppre-melambat-pada-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-31 09:50:00", "title": "Semester I/2023, Laba Anak Usaha BUMN Karya WEGE dan PPRE Melambat", "content": " Bisnis.com,  JAKARTA – Capaian kinerja keuangan dua emiten anak usaha BUMN Karya, yakni PT PP Presisi Tbk. (PPRE) dan PT Wijaya Karya Bangunan Gedung Tbk. (WEGE) kompak melambat pada semester I/2023.  Menyitir laporan keuangan konsolidasian per 30 Juni 2023, laba tahun berjalan WEGE mencapai Rp17,56 miliar. Capaian tersebut menurun sebesar 72,78 persen jika dibandingkan dengan periode yang sama tahun lalu ( year-on-year /yoy) yakni Rp64,51 miliar.  Padahal, pendapatan perseroan sepanjang 6 bulan pertama tahun ini meningkat 37,31 persen yoy menjadi Rp1,62 triliun. Akan tetapi, beban pokok pendapatan juga ikut terungkit 40,72 persen atau dari posisi Rp1,07 triliun menjadi Rp1,51 triliun. Meningkatnya beban pokok WEGE dikontribusikan oleh beban jasa konstruksi yang naik 43,53 persen yoy menjadi Rp,1,38 triliun. Adapun industri mencapai Rp94,69 miliar atau naik 15,38 persen yoy, dan konsesi meningkat 16,05 persen menjadi Rp29,89 miliar. Alhasil, melesatnya kenaikan beban pokok yang lebih tinggi daripada pendapatan membuat laba bruto perseroan naik tipis 3,73 persen yoy menjadi Rp113,22 miliar. Setelah dikurang berbagai beban, laba bersih WEGE tercatat sebesar Rp17,56 miliar.  WEGE turut mencatatkan penurunan aset sebesar 11,12 persen yoy menjadi Rp5,30 triliun pada semester I/2023. Adapun liabilitas mencapai Rp2,77 triliun atau turun 16,40 persen secara tahunan, sementara ekuitas tumbuh 5,36 persen menjadi Rp2,53 triliun.  Sementara itu, PPRE mencatatkan laba tahun berjalan yang diatribusikan kepada entitas induk sebesar Rp34,63 miliar. Jumlah tersebut mengalami penurunan 25,12 persen atau dari posisi Rp46,255 miliar pada semester I/2022.  Pada saat bersamaan pendapatan usaha perseroan yang mencapai Rp1,68 triliun sepanjang enam bulan pertama tahun ini juga menurun sebesar 2,87 persen secara tahunan.  Perinciannya, pendapatan dari konstruksi turun 0,95 persen yoy dari posisi Rp1,61 triliun menjadi Rp1,59 triliun. Kemudian, pendapatan  ready mix  anjlok 49,87 persen yoy menjadi Rp37,37 miliar, sementara pendapatan sewa sebesar Rp48,54 miliar atau naik 5,99 persen.  Meski pendapatan melemah, PPRE tercatat mampu menekan beban pokok pendapatan secara tahunan atau dari Rp1,46 triliun menjadi Rp1,40 triliun. Hal ini pun membuat laba kotor PPRE mencapai Rp273,31 miliar atau naik tipis 2,40 persen yoy. Selain itu, PPRE mencatatkan penurunan aset sebesar 5,92 persen yoy menjadi Rp7,35 triliun pada semester I/2023. Adapun liabilitas mencapai Rp4,15 triliun atau turun 12,86 persen secara tahunan, sementara ekuitas tumbuh 4,91 persen menjadi Rp3,2 triliun. Perseroan juga mencatatkan saldo arus kas setara kas sepanjang paruh pertama tahun ini sebesar Rp77,56 miliar. Perolehan ini merosot 84,63 persen secara tahunan atau dari Rp504.80 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230731/192/1679722/semester-i2023-laba-anak-usaha-bumn-karya-wege-dan-ppre-melambat?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-11-01 18:57:00", "title": "PP Presisi (PPRE) Kantongi Kontrak Baru Rp4,9 Triliun hingga Kuartal III/2023", "content": " Bisnis.com , JAKARTA - PT  PP Presisi  Tbk. mengantongi kontrak baru mencapai Rp4,9 triliun sampai dengan kuartal III/2023. Perolehan tersebut tercatat telah mencapai 70% dari target kontrak baru tahun ini. Direktur Utama PT PP Presisi Tbk. I Gede Upeksa Negara menjelaskan capaian kontrak baru tersebut meningkat 69,2% secara dibandingkankan dengan periode yang sama tahun lalu senilai Rp 2,93 triliun. Dia memaparkan, nilai kontrak baru ini didominasi oleh Perseroan yang berkontribusi menyumbang nilai pemasaran sebesar Rp4,1 triliun atau 84% dari total nilai kontrak baru dengan sisanya diperoleh dari entitas anak PPRE. Sementara itu, berdasarkan lini bisnis Perseroan, kontrak baru didominasi dari sektor jasa pertambangan sebesar 78% atau sebesar Rp3,8 triliun, disusul oleh jasa konstruksi sipil sebesar 18%. Jasa pertambangan meliputi pekerjaan mining development dan infrastruktur pendukungnya, sedangkan jasa konstruksi sipil meliputi pekerjaan pembangunan jalan tol, structure work dan production plant. “Target perolehan kontrak baru 2023 Perseroan mencapai Rp6 hingga Rp7 triliun, komposisi terbesar adalah pekerjaan jasa pertambangan dan jasa konstruksi sipil sebagai core business Perseroan,\" ujarnya seperti dikutip dari keterangan resminya, Rabu (1/11/2023). Dia menambahkan, total penambahan kontrak baru ini mayoritas berasal dari pemberi kerja ekternal atau diluar PP Group dengan total nilai kontrak sebesar 73% dan PP Group sebesar 27%. Seiring dengan strategi Perseroan untuk memperluas pangsa pasar eksternal atau diluar PP Group telah membuktikan PPRE mampu bersaing di sektor konstruksi nasional. Selain itu PPRE tetap bersinergi dengan PP Group dalam pembangunan infrastruktur seperti jalan tol, bandara, pelabuhan, bendungan dan sebagainya. “Dengan sisa waktu tiga bulan pada tahun ini, kami optimistis dapat mencapai target akhir tahun dengan menambah perolehan kontrak baru sebesar Rp2-Rp3 triliun. Penambahan tersebut tetap diproyeksikan berasal dari beberapa proyek jasa tambang maupun jasa konstruksi sipil”, tutup I Gede Upeksa Negara. Dari kinerja keuangan, emiten berkode saham PPRE itu mencatatkan penurunan pendapatan dan laba sepanjang enam bulan pertama tahun ini. Menyitir laporan keuangan konsolidasian per 30 Juni 2023, pendapatan usaha perseroan mencapai Rp1,68 triliun atau turun 2,87 persen secara year-on-year (yoy). Perinciannya, pendapatan dari konstruksi turun 0,95 persen yoy dari posisi Rp1,61 triliun menjadi Rp1,59 triliun. Kemudian, pendapatan ready mix anjlok 49,87 persen yoy menjadi Rp37,37 miliar, sementara pendapatan sewa sebesar Rp48,54 miliar atau naik 5,99 persen. Pada periode yang sama, PPRE tercatat mampu menekan beban pokok pendapatan secara tahunan atau dari Rp1,46 triliun menjadi Rp1,40 triliun. Hal ini pun membuat laba kotor PPRE mencapai Rp273,31 miliar atau naik tipis 2,40 persen yoy. Akan tetapi, setelah dikurangi berbagai biaya, laba yang dapat diatribusikan kepada entitas induk sepanjang semester I/2023 mencapai Rp34,63 miliar. Jumlah tersebut mengalami penurunan tajam sebesar 25,12 persen atau dari posisi Rp46,255 miliar pada semester I/2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231101/192/1710273/pp-presisi-ppre-kantongi-kontrak-baru-rp49-triliun-hingga-kuartal-iii2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-21 19:39:00", "title": "Jasa Pertambangan Menggeliat, PP Presisi (PPRE) Patok Pendapatan Tumbuh 30% 2024", "content": " Bisnis.com , JAKARTA - PT  PP Presisi  Tbk. membidik pertumbuhan  pendapatan  hingga 30% seiring dengan meningkatnya kontribusi dari lini bisi jasa  pertambangan . Direktur Utama PP Presisi I Gede Upeksa Negara menjelaskan pihaknya berfokus pada pada bisnis jasa pertambangan seiring dengan arah program hilirisasi pemerintah di sektor pertambangan yang meningkatkan permintaan proyek-proyek smelter. Dia menuturkan, untuk mencapai tujuan tersebut pihaknya telah menyusun strategi melalui peningkatan kapabilitas SDM khususnya yang menunjang kebutuhan pertambangan, peningkatan produktifitas alat dengan dukungan teknologi, dan peningkatan kapasitas keuangan, serta peningkatan tata kelola perusahaan. “Dengan perolehan kontrak baru yang kami dapatkan pada jasa pertambangan di kuartal III/2023, ini kami optimistis akan mencapai target laba yang diharapkan pada 2023, dan kami juga menargetkan peningkatan pendapatan kurang lebih 20% sampai dengan 30% pada 2024,\" ujarnya dalam keterangan resminya, Kamis (21/12/2023). Direktur Keuangan, Manrisk & Legal PP Presisi Arif Iswahyudi menuturkan  perseroan telah membidik beberapa pasar potensial pada jasa pertambangan yang didapat secara berkesinambungan. Selain, fokus pada jasa pertambangan PP Presisi juga tetap bersinergi dengan PT PP sebagai induk perusahaan pada bisnis jasa konstruksi khususnya infrastruktur. Adapun, pencapaian kontrak baru pada kuartal III/2023 mengalami peningkatan 69% dibandingkan dengan periode yang sama tahun lalu senilai Rp4,9 triliun. Kontribusi pada lini bisnis jasa pertambangan mendominasi sebesar 78%, sedangkan kontribusi pendapata pada jasa pertambangan juga mengalami peningkatan menjadi 48%, pekerjaan sipil 46%, dan sisanya dari bisnis pendukung sebesar 6% dibandingkan tahun. “Selain itu saat ini kami juga melakukan financial strategi dengan beberapa opsi skema keuangan melalui pembiayaan jangka panjang atau penerbitan obligasi maupun dengan skema pembiayaan lainnya yang akan kami gunakan untuk menambah fleet pada jasa pertambangan yang dibutuhkan seiring dengan peningkatan dan proyeksi kontrak baru,\" ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231221/45/1726213/jasa-pertambangan-menggeliat-pp-presisi-ppre-patok-pendapatan-tumbuh-30-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-06 19:09:00", "title": "PP Presisi (PPRE) Kantongi Laba Rp172 Miliar Pada 2023", "content": " Bisnis.com , JAKARTA - Entitas anak  PTPP  (Persero) Tbk., PT  PP Presisi  Tbk. mengantongi  laba bersih  senilai Rp172 miliar sepanjang 2023, tercatat turun tipis dibandingkan dengan realisasi pada 2022 senilai Rp181,66 miliar. Direktur Utama PP Presisi, I Gede Upeksa Negara mengatakan perolehan laba perseroan ditopang oleh penjualan sebesar Rp3,4 triliun, yang dikontribusikan oleh segmen bisnis pada jasa pertambangan dan konstruksi sipil sebesar 92%, sedangkan 8% berasal dari lini bisnis  supporting . Dia menambahkan, pencapaian tersebut sebagian besar berasal dari penyelesaian dan progress proyek-proyek pada jasa pertambangan sebesar 47% atau meningkat sebesar 13% jika dibandingkan dengan sebelumnya sebesar 34%, konstruksi sipil sebesar 45%, sisanya berasal dari proyek  structure work  sebesar 3%, rental  heavy equipment  sebesar 3% dan  production plant  sebesar 2%. “Perseroan masih dapat menjaga angka EBITDA positif di tengah tantangan yang harus dihadapi. Tantangan tersebut disebabkan oleh mundurnya beberapa proyek yang ditargetkan didapatkan pada kuartal awal menjadi kuartal akhir 2023, sehingga PPRE belum dapat men- generate revenue  secara maksimal pada 2023 ini,\" ujarnya dalam siaran pers, Rabu (6/3/2024). Sementara itu, dari sisi perolehan kontrak baru PPRE mencatatkan kontrak baru sampai dengan Desember 2023 sebesar Rp6,7 Triliun atau meningkat sebesar 28,72% dibandingkan dengan tahun lalu sebesar Rp5,2 Triliun. Perolehan kontrak baru tersebut juga mencatatkan adanya peningkatan perolehan kontrak baru pada sektor jasa pertambangan sebesar 11% dibandingkan dengan 2022. I Gede menuturkan, emiten berkode saham PPRE itu juga menargetkan adanya pertumbuhan kontrak baru pada lini bisnis pertambangan pada tahun-tahun berikutnya sejalan dengan potensi yang masih sangat besar di Kawasan tambang Weda, Halmahera Tengah. “Kami menargetkan perolehan kontrak baru 2024 meningkat antara 15%-20% dengan didominasi oleh sektor jasa pertambangan dengan melihat potensi pasar di sektor tambang yang masih sangat besar kedepannya,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240306/192/1747189/pp-presisi-ppre-kantongi-laba-rp172-miliar-pada-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-06 17:40:00", "title": "RUPST Grup BUMN PPRO-PPRE Rombak Komisaris-Direksi, Ini Susunannya", "content": " Bisnis.com , JAKARTA - Emiten anak usaha  BUMN Karya , PT PP Properti  Tbk. (PPRO) dan PT  PP Presisi  Tbk. (PPRE) resmi merombak susunan pengurus perusahaan dalam Rapat Umum Pemegang Saham Tahunan (RUPST). PT PP (Persero) Tbk. (PTPP), selaku pengendali PPRO, memberhentikan dengan hormat Tommy Wiranata Anwar dari jabatannya sebagai Komisaris Utama. Posisi ini kemudian digantikan oleh Fakhrul Ulum. Dari jajaran direksi, pemegang saham PPRO mengangkat Andek Prabowo sebagai Direktur Utama perseroan yang baru menggantikan Daniel Rinsani Pakpahan. Adapun jajaran direksi lainnya tidak mengalami perubahan. VP Corporate Secretary PPRO Afrilia Pratiwi mengatakan bahwa perseroan mengucapkan terima kasih atas jasa, tenaga, pengabdian dan sumbangan pikiran yang telah diberikan Tommy Wiranata dan Daniel Rinsani. \"Tidak lupa kami ucapkan selamat bergabung kepada Komisaris Utama dan Direktur Utama yang baru dalam keluarga besar PPRO,\" ujar Afrilia dalam keterangan resmi, Kamis (6/6/2024). Selain mengubah susunan pengurus, rapat juga menyetujui mata acara perubahan anggaran dasar, yaitu penyesuaian batasan kewenangan perseroan. Hal ini diharapkan membuat PPRO lebih fleksibel dan berkelanjutan dalam perkembangan pasar. Berikut susunan pengurus PPRO terbaru: Komisaris Komisaris Utama: Tommy Wiranata Anwar Komisaris Independen: Aryanto Sutadi Komisaris Independen: Budiyono Direksi Direktur Utama: Andek Prabowo Direktur Keuangan: Deni Budiman Direktur Pengelolaan Bisnis dan HCM: Dyah Rahadyannie PPRO Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PPRO\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1717670109450\" }); Dalam perkembangan lain, PTPP juga merombak susunan pengurus PPRE dengan memberhentikan Indra Jaya Rajagukguk dari posisi Komisaris Independen. Keputusan ini membuat jumlah Komisaris PPRE berkurang dari sebelumnya 4 kursi menjadi 3 kursi. Dari jajaran direksi, rapat menetapkan Arzan sebagai Direktur Utama PPRE menggantikan I Gede Upeksa Negara. Rapat juga memberhentikan Yudi Setiawan dari posisinya sebagai Direktur Perencanaan Bisnis & HCM, sehingga jumlah direksi kini tersisa 3 kursi. \"Kami mengucapkan banyak terimakasih atas jasa, tenaga, pikiran yang diberikan selama menjabat sebagai anggota Dewan Komisaris dan Direksi PPRE yang berakhir dengan ditutupnya RUPS Tahunan Tahun Buku 2023, ujar Komisaris Utama PPRE Nur Rochmad. Di sisi lain, rapat memutuskan untuk tidak membagikan dividen untuk tahun buku 2023. Dengan demikian, dari laba bersih 2023 yang berjumlah Rp80,21 miliar, sebanyak Rp4,01 miliar atau 5% dari laba ditetapkan sebagai cadangan wajib. Sisanya atau Rp76,2 miliar dialokasikan sebagai saldo laba ditahan. Sepanjang tahun lalu, PPRE membukukan kontrak baru sebesar Rp6,7 triliun. Perolehan kontrak baru tersebut didominasi oleh dua lini bisnis utama yaitu jasa pertambangan sebesar 65%, pekerjaan sipil mencapai 30%, sedangkan sisanya dari bisnis penunjang. Direktur Keuangan, Manrisk, dan Legal PPRE Arif Iswahyudi mengatakan bahwa fokus perseroan pada jasa pertambangan dan konstruksi masih berada di jalur yang tepat. Meskipun, pendapatan dan laba bersih belum mencapai target yang ditetapkan perusahaan. Berikut susunan pengurus PPRE terbaru: Komisaris Komisaris Utama/Independen: Nur Rochmad Komisaris: Albert SM Simangunsong Komisaris: M. Zahid Direksi Direktur Utama: Arzan Direktur Keuangan & H CM: M. Arif Iswahyudi Direktur Pengelolaan Bisnis & Operasi: Rebimun PPRE Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PPRE\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1717670119498\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240606/192/1771865/rupst-grup-bumn-ppro-ppre-rombak-komisaris-direksi-ini-susunannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]