[
{"datex": "2024-11-09 10:19:22", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 10:41:00", "title": "Pandu Sjahrir jadi Pengurus Danantara, Saham TOBA Naik ke Zona Hijau", "content": " Bisnis.com , JAKARTA — Wakil Direktur Utama PT  TBS Energi Utama  Tbk. (TOBA)  Pandu Patria Sjahrir  dikabarkan menjadi pengurus BP Danantara. Kabar ini membuat saham TOBA naik ke zona hijau pagi ini. Berdasarkan data RTI pukul 09.45 WIB,  saham TOBA  tercatat naik 0,99% ke level Rp510 per saham pagi ini. Saham TOBA tercatat dibuka pada level 510 pagi ini, naik 5 poin dari harga di hari kemarin yang sebesar Rp505 per saham. Saham TOBA diperdagangkan pada level Rp505-Rp520 sesaat setelah pembukaan. Sebanyak 5,31 juta saham TOBA diperdagangkan, dengan nilai transaksi mencapai Rp2,73 miliar. Saham TOBA saat ini memiliki  kapitalisasi pasar  sebesar Rp4,17 triliun. Di sisi lain, saham TOBA tercatat telah menguat 67,76% sejak awal tahun atau year to date (YTD). Sementara itu, dalam tiga bulan terakhir saham TOBA telah menguat 100,79%. Akan tetapi, dalam sebulan terakhir, saham TOBA melemah 5,56%. Sebelumnya, menurut informasi yang diterima Bisnis, Pandu bakal menjadi Chief Operafing Officer atau Wakil Kepala di Badan Pengelola Investasi Daya Anagata Nusantara ( Danantara ). \"Pandu Sjahrir masuk jadi pengurus,\" ujar salah satu sumber, Kamis (7/11/2024). Sebelumnya, dikabarkan bahwa  Rosan P. Roeslani  ditunjuk Presiden  Prabowo Subianto  menjadi Chairman dan  Muliaman D Hadad  sebagai CEO di BP Danantara. Beberapa waktu ini, beredar informasi bahwa Pandu Sjahrir ikut ditunjuk Prabowo dalam lembaga investasi tersebut. Pandu beberapa kali terlihat jalan bareng Muliaman Hadad, terutama saat bertemu Prabowo di Istana. Sebagai informasi, Danantara secara bertahap disiapkan oleh pemerintah sebagai cikal bakal  superholding BUMN  yang mengonsolidasikan berbagai aset milik perusahaan pelat merah. Nantinya, Indonesia Investment Authority (INA) akan melebur ke dalam BP Danantara. Proses itu membuat dana kelolaan atau asset under management (AUM) BP Danantara pada tahap awal akan mencapai US$10,8 miliar yang berasal dari INA. Selanjutnya, sebanyak tujuh BUMN bakal dikonsolidasikan ke dalam BP Danantara. Tujuh perusahaan pelat merah itu adalah PT Bank Mandiri (Persero) Tbk. (BMRI), PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), PT PLN (Persero), PT Pertamina (Persero), PT Bank Negara Indonesia (Persero) Tbk. (BBNI), PT Telkom Indonesia (Persero) Tbk. (TLKM), dan holding BUMN pertambangan MIND ID. Apabila konsolidasi berjalan mulus, BP Danantara diproyeksikan mengelola AUM sebesar US$600 miliar atau sekitar Rp9.504 triliun (asumsi kurs Rp15.840 per dolar AS). Jumlah tersebut ditargetkan meningkat hingga mencapai US$982 miliar dalam beberapa tahun ke depan. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/7/1814371/pandu-sjahrir-jadi-pengurus-danantara-saham-toba-naik-ke-zona-hijau", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2023-12-05 10:58:00", "title": "Tuah Prajogo Pangestu Terulang, Saham Petrosea (PTRO) Melambung", "content": " Bisnis.com , JAKARTA – Saham PT  Petrosea  Tbk. (PTRO) bergerak menguat menuju Auto Rejection Atas (ARA) berkat sentuhan  Prajogo Pangestu  pada perdagangan pagi ini, Selasa (5/12/2023). Berdasarkan data RTI Business pukul 09.56 WIB, saham PTRO naik 22,62% ke level Rp5.150 per saham. Sepanjang perdagangan, PTRO bergerak di rentang Rp4.220 hingga Rp5.250 setelah dibuka di posisi Rp4.260 per saham. Dalam 56 menit perdagangan, sebanyak 23,20 juta saham beredar dengan nilai transaksi mencapai Rp113,85 miliar. Adapun kapitalisasi pasar tercatat sebesar Rp5,16 triliun. PTRO Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PTRO\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1701747547970\" }); Secara akumulasi, secara year to date saham PTRO telah naik 18,36%. Harga saat ini juga telah menyentuh all time high dalam 6 bulan terakhir di level Rp5.250 per saham. Melambungnya harga saham emiten migas terafiliasi Haji Robert dan Happy Hapsoro ini terjadi sesaat setelah Rapat Umum Pemegang Saham luar Biasa (RUPSLB0 menghasilkan keputusan perombakan jajaran direksi. Rapat memutuskan setidaknya tiga nama kepercayaan Konglomerat Prajogo Pangestu masuk dalam jajaran direksi. Terdapat 3 orang kepercayaan Prajogo Pangestu masuk susunan komisaris dan direksi PTRO terbaru. Ialah Erwin Ciputra yang menjadi salah satu komisaris, Michael menjabat sebagai Presiden Direktur, dan Kartika Hendrawan resmi menjadi salah satu direktur. Prajogo Pangestu masuk ke PTRO melalui PT Petrindo Jaya Kreasi Tbk. ( CUAN ) yang memiliki anak perusahaan PT Kreasi Jasa Persada (KJP). Perseroan mengumumkan bahwa mereka sedang dalam proses negosiasi terkait dengan rencana pembelian 34% saham PT Petrosea Tbk. (PTRO). Direktur Utama CUAN Michael menyatakan bahwa KJP sedang dalam tahap negosiasi dan telah menandatangani Perjanjian Pembelian Saham Bersyarat (PPSB) pada 7 November 2023 terkait rencana pembelian sebanyak 342,92 juta (342.925.700) saham. Jumlah itu setara dengan 34% dari total modal yang ditempatkan dan disetor di PTRO yang dimiliki oleh PT Caraka Reksa Optima. “Setelah Transaksi diselesaikan, KJP akan menjadi pengendali baru dari PTRO, dan PTRO kemudian akan menjadi salah satu anak perusahaan CUAN,” kata Michael dalam keterbukaan informasi Bursa Efek Indonesia (BEI), Selasa (7/11/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231205/192/1720999/tuah-prajogo-pangestu-terulang-saham-petrosea-ptro-melambung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-05 15:05:00", "title": "Sentuhan Midas Prajogo Pangestu Poles Saham PTRO Menuju Rp6.000", "content": " Bisnis.com , JAKARTA – Saham emiten afiliasi Happy Hapsoro dan Haji Robert PT Petrosea Tbk. (PTRO) diramal mampu menembus level Rp6.000 per saham seiring sengatan kabar masuknya  Prajogo Pangestu  melalui PT Petrindo Jaya Kreasi Tbk. (CUAN). Analis MNC Sekuritas Herditya Wicaksana mengatakan penguatan  PTRO  hari ini disertai dengan peningkatan volume pembelian, dari sisi indikator baik MACD dan Stochastic masih menunjukkan tanda penguatan. “Tetap cermati area support di Rp4.930 dan terdapat kemungkinan PTRO akan menutup gap atas yang berada di Rp5.325,” katanya kepada Bisnis, Selasa (5/12/2023). Senada, Pengamat Pasar Modal dan Founder WH Project William Hartanto menjelaskan beberapa hari terakhir, saham PTRO tersengat masuknya Prajogo Pangestu. Terlihat dari pergerakan saham yang  uptrend  sebagai respon pasar terhadap sentimen Bos Barito itu. “Rekomendasi  PTRO  yaitu beli dengan target harga Rp6.000 per saham. Pelaku pasar perhatikan volume perdagangan,” katanya kepada Bisnis, Selasa (5/12/2023). William menjelaskan secara teknikal saham PTRO memang berada dalam kondisi uptrend sebelum menyentuh Auto Rejection Atas (ARA) hari ini. Dia juga berpendapat sentimen Prajogo dapat membuat PTRO menyusul CUAN dan PT Barito Renewables Energy Tbk. (BREN) yang tancap gas di jalur hijau. Meski terdapat kemungkinan menyusul CUAN dan BREN, William mewanti-wanti investor untuk memperhatikan volume penjualan karena jika suatu hari penguatan PTRO disertai dengan volume yang menipis, ada kemungkinan sudah mencapai kondisi jenuh beli. Saham PTRO sendiri hari ini mentok di batas atas atau ARA di harga Rp5.250 per saham. PTRO melambung 25% setelah di buka di level Rp4.260 per saham. Kapitalisasi pasar PTRO tercatat sebesar Rp5,30 triliun. Jika dibandingkan dengan CUAN dan BREN, PTRO memiliki jumlah saham free float yang lebih kecil. Menurut William hal ini akan mempermudah membuat harga sahamnya melambung. “Semakin kecil free float akan mempermudah untuk membuat harga naik, jadi sebenarnya memungkinkan untuk menyusul  CUAN-BREN ,” imbuhnya. Mengutip data RTI Business, porsi kepemilikan masyarakat atau free float PTRO hanya sebanyak 181,96 juta atau sekitar 18,08% dengan rincian masyarakat scripless sebesar 172,96 juta dan masyarakat scrip sebanyak 9,49 juta. Sementara itu, free float BREN berada di posisi 15,69 miliar saham atau setara 11,73% dari seluruh saham. Kemudian saham CUAN tersebar sebanyak 1,67 miliar lembar di masyarakat atau setara dengan 14,91%. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231205/189/1721106/sentuhan-midas-prajogo-pangestu-poles-saham-ptro-menuju-rp6000?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-05 16:36:00", "title": "IHSG Rebound ke 7.100, Saham PTRO ARA Berkat Aksi Prajogo Pangestu", "content": " Bisnis.com , JAKARTA – Indeks Harga Saham Gabungan ( IHSG ) ditutup rebound ke level 7.100 pada perdagangan hari ini, Selasa, (5/12/2023). Saham PT  Petrosea  Tbk. (PTRO) ditutup meroket tembus auto rejection atas (ARA) setelah sinyal  Prajogo Pangestu  merapat kian kuat. IHSG parkir di posisi 7.100,85 pada akhir perdagangan, menguat 0,10% atau 7,25 poin dari penutupan perdagangan hari sebelumnya. Indeks komposit sempat bergerak di zona merah sepanjang sesi, di rentang 7.047 hingga 7.117. Sebanyak 37,21 miliar saham diperdagangkan dengan nilai transaksi sebesar Rp13,38 triliun dalam 1,48 juta kali transaksi. Sebanyak 223 saham yang menguat, 316 saham yang melemah, dan sebanyak 226 saham stagnan. Kapitalisasi pasar tembus Rp11.264 triliun. Saham PT Petrosea Tbk. (PTRO) memimpin top gainers dengan melambung 25% menembus ARA ke level Rp5.250 hari ini, berkat sentuhan Prajogo Pangestu. Posisi berikutnya diikuti PT Kimia Farma Tbk. (KAEF) yang naik 24,55% ke level Rp1.040 per saham. Dari jajaran saham terlaris, PT GoTo Gojek Tokopedia Tbk. ( GOTO ) paling laris dengan nilai transaksi Rp1,8 triliun. Saham GOTO pun naik 1% ke level Rp101 per saham, seiring adanya kabar merapatnya TikTok Shop ke GOTO. Saham terlaris selanjutnya yakni BBCA dengan nilai transaksi Rp839,8 miliar, diikuti saham BBRI dengan nilai transaksi Rp625 miliar. Saham BBCA turun 0,28% ke level Rp8.900, sedangkan saham BBRI turun 0,91% ke level Rp5450. Dari jajaran saham berkapitalisasi pasar jumbo atau big cap, saham Prajogo Pangestu PT Chandra Asri Petrochemical Tbk. (TPIA) ditutup memimpin 8,93% ke level Rp3.170, diikuti PT Amman Mineral Internasional Tbk. (AMMN) yang naik 3,53% ke level Rp6.600. Sementara itu dari jajaran saham terboncos, PT Gajah Tunggal Tbk. (GJTL) andalan Lo Kheng Hong ambles 11,26% ke level Rp985 setelah memimpin top gainers kemarin. Posisi GJTL di bawah PT Sekar Laut Tbk. (SKLT) yang turun 12,50% ke level Rp392 per saham. Penutupan IHSG hari ini sejalan dengan prediksi Associate Director of Research and Investment Pilarmas Investindo Sekuritas Maximilianus Nico Demus menjelaskan IHSG hari ini berpotensi menguat terbatas dengan support dan resistance di level 7.090–7.130. Menurutnya, sentimen jelang akhir tahun akan memberikan katalis positif bagi pasar saham Indonesia, di mana pelaku pasar memanfaatkan momentum window dressing. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231205/7/1721159/ihsg-rebound-ke-7100-saham-ptro-ara-berkat-aksi-prajogo-pangestu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-06 10:20:00", "title": "Penyebab Harga Saham Petrosea (PTRO) Mendidih Selain Efek Prajogo Pangestu", "content": " Bisnis.com , JAKARTA -- Terdapat faktor lain yang menyebabkan harga saham PT  Petrosea  Tbk. (PTRO) kembali menanjak 950 poin atau 18,1% ke posisi Rp6.200 selain akuisisi yang bakal dilakukan oleh  Prajogo Pangestu . Pada perdagangan Rabu (6/12/2023), saham  PTRO  terpantau ditansaksikan sebanyak 13.698 kali dengan jumlah saham yang beredar 34 juta. Berdasarkan data RTI, nilai transaksi tersebut diperkirakan mencapai Rp209 miliar. Adapun price earning ratio (PER) yang dimiliki PTRO mencapai 19,4 kali dengan price book value (PBV) 1,79 kali. Bila dibandingkan dengan perusahaan pertambangan sejenis seperti PT Energi Mega Persada Tbk. (ENRG) milik Grup Bakrie, yang memiliki PER 6,02 kali dan PBV 0,58 kali. Maka  saham PTRO  tergolong lebih mahal dengan valuasi saat ini. Lantas apa yang menyebabkan saham PTRO mudah melambung di luar sentimen akuisisi oleh Prajogo Pangestu? PTRO Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PTRO\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1701832586895\" }); Pengamat Pasar Modal dan Founder WH Project William Hartanto menjelaskan dibandingkan dengan CUAN dan BREN yang juga dimiliki oleh Prajogo Pangestu. Saham PTRO memiliki jumlah saham free float yang lebih kecil. Menurut William hal ini akan mempermudah membuat harga sahamnya melambung. “Semakin kecil free float akan mempermudah untuk membuat harga naik, jadi sebenarnya memungkinkan untuk menyusul CUAN-BREN,” imbuhnya. Mengutip data RTI Business, porsi kepemilikan masyarakat atau free float PTRO hanya sebanyak 181,96 juta atau sekitar 18,08% dengan rincian masyarakat scripless sebesar 172,96 juta dan masyarakat scrip sebanyak 9,49 juta. Sementara itu, free float BREN berada di posisi 15,69 miliar saham atau setara 11,73% dari seluruh saham. Kemudian saham CUAN tersebar sebanyak 1,67 miliar lembar di masyarakat atau setara dengan 14,91%. William menjelaskan secara teknikal saham PTRO memang berada dalam kondisi uptrend sebelum menyentuh Auto Rejection Atas (ARA) kemarin, Selasa (5/12/2023). Dia juga berpendapat sentimen Prajogo dapat membuat PTRO menyusul CUAN dan PT Barito Renewables Energy Tbk. (BREN) yang tancap gas di jalur hijau. Meski terdapat kemungkinan menyusul CUAN dan BREN, William mewanti-wanti investor untuk memperhatikan volume penjualan karena jika suatu hari penguatan PTRO disertai dengan volume yang menipis, ada kemungkinan sudah mencapai kondisi jenuh beli. --------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231206/7/1721397/penyebab-harga-saham-petrosea-ptro-mendidih-selain-efek-prajogo-pangestu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-06 16:33:00", "title": "Saham BRPT-PTRO Terbang meski IHSG Tersungkur ke 7.087", "content": " Bisnis.com , JAKARTA – Indeks Harga Saham Gabungan ( IHSG ) tersungkur ke level 7.087 pada akhir perdagangan hari ini, Rabu, (6/12/2023). Meski demikian, saham PT  Barito Pacific  Tbk. (BRPT) milik Prajogo Pangestu dan PT Petrosea Tbk. (PTRO) ditutup melesat tembus auto rejection atas (ARA). Mengacu data RTI Business, IHSG parkir di posisi 7.087,39 pada akhir perdagangan, melemah 0,19% atau 13,45 poin dari penutupan perdagangan hari sebelumnya. Indeks komposit sempat bergerak di zona hijau sepanjang sesi, di rentang 7.085 hingga 7.140, sebelum ditutup melemah. Sebanyak 44,22 miliar saham diperdagangkan dengan nilai transaksi sebesar Rp16,51 triliun dalam 1,43 juta kali transaksi. Sebanyak 221 saham yang menguat, 355 saham yang melemah, dan sebanyak 191 saham stagnan. Kapitalisasi pasar tembus Rp11.294 triliun. Saham PT Barito Pacific Tbk. (BRPT) milik Prajogo Pangestu terpantau melambung 24,76% ke level Rp1.310, disusul PT Petrosea Tbk. (PTRO) yang naik 20% ke level Rp6.300. Saham BRPT dan  PTRO  menembus ARA, namun posisi keduanya masih di bawah PT Gozco Plantation Tbk. (GZCO) yang naik 29,63% ke level Rp105. GZCO juga merupakan salah satu portofolio  Prajogo Pangestu . Dari jajaran saham terlaris, PT GoTo Gojek Tokopedia Tbk. ( GOTO ) terpantau memimpin dengan nilai transaksi sebesar Rp1,2 triliun, namun saham GOTO ambles 8,91% ke level Rp92 per saham. Saham BBCA juga laris diperdagangkan dengan nilai Rp724 miliar, senasib, saham BBCA juga turun 0,46% ke level Rp8.800. Dari jajaran saham berkapitalisasi pasar jumbo atau big cap, saham Prajogo lainnya juga terpantau pesta cuan dengan TPIA yang naik 9,78% ke level Rp3.480 per saham, dan BREN yang naik 5,49% ke posisi Rp7.200. Di lain sisi, saham PT Bayan Resources Tbk. (BYAN) milik Low Tuck Kwong justru melemah 0,91% ke level Rp19.000. Diikuti saham PT Amman Mineral Internasional Tbk. (AMMN) yang turun 2,65% ke posisi Rp6.425 per saham. Dari jajaran saham terboncos, PT Lovina Beach Beach Brewery Tbk. (STRK) turun 9,52% ke level Rp76 per saham. Diikuti PT Sarana Mitra Luas Tbk. (SMIL) yang turun 8,93% ke posisi Rp102 per saham. Penutupan IHSG sejalan dengan prediksi Tim riset Phintraco Sekuritas yang menyatakan IHSG cenderung sideways di pivot area 7.100 pada perdagangan kemarin, Selasa (5/12/2023). Dengan demikian, ada potensi indeks komposit hari ini mengalami koreksi. “Secara teknikal, Stochastic RSI mengindikasikan sinyal deathcross di overbought area. Dengan demikian, IHSG diperkirakan uji support area 7.020-7.050,” ungkap tim dalam riset, Rabu (6/12/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231206/7/1721549/saham-brpt-ptro-terbang-meski-ihsg-tersungkur-ke-7087?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-05 16:47:00", "title": "Emiten Prajogo Pangestu CUAN Siap Akuisisi Saham PTRO Rp940 Miliar", "content": " Bisnis.com , JAKARTA - Emiten  batu bara  milik taipan  Prajogo Pangestu  PT  Petrindo Jaya Kreasi  Tbk. (CUAN) menjelaskan perihal pengambilalihan saham PT Petrosea Tbk. (PTRO). CUAN menjelaskan akan mengambilalih 342,9 (342.925.700) saham PTRO dengan nilai total rencana transaksi Rp940 miliar. Dalam keterbukaan informasi Bursa Efek Indonesia (BEI), manajemen  CUAN  menjelaskan CUAN akann melakukan pengambilalihan sebanyak 342,9 juta saham yang mewakili kurang lebih 34% dari seluruh saham yang ditempatkan dan disetor penuh dalam PTRO. Sejumlah 342,9 juta saham yang diambil alih tersebut tercatat atas nama PT Caraka Reksa Optima. Adapun, Caraka merupakan perusahaan milik konglomerat Robert Nitiyudo Wachjo atau  Haji Robert \"Nilai total rencana transaksi adalah sebesar Rp940 miliar, sebagaimana dijelaskan lebih lanjut,\" ujar manajemen CUAN, Jumat (5/1/2024). Adapun, apabila dihitung secara kasar, maka CUAN mendapatkan saham PTRO di bawah harga pasar, yakni pada Rp2.741,11 per saham. Pada penutupan perdagangan hari ini, saham PTRO ditutup pada harga Rp5.550. CUAN menjelaskan batas akhir pemenuhan syarat pembelian ini adalah pada 31 Maret 2024 atau di akhir kuartal I/2024. Manajemen CUAN menjelaskan rencana transaksi yang akan dilakukan oleh PT Kreasi Jasa Persada (KJP) merupakan strategi jangka panjang KJP sebagai bagian dari grup CUAN yang bertujuan untuk menambah aset KJP dan CUAN. Rencana transaksi ini juga diharapkan akan memperluas jaringan usaha, serta sebagai bagian dari rencana pengembangan usaha jangka panjang grup CUAN untuk menjadi perusahaan pertambangan dan jasa pertambangan yang terintegrasi. \"Selain itu, rencana transaksi diharapkan akan meningkatkan kinerja operasional menjadi lebih efisien dan efektif dengan mengintegrasikan operasi serta memperkuat portofolio bisnis KJP dan CUAN di sektor pertambangan batu bara, emas, nikel, gas, dan infrastruktur yang telah beroperasi penuh,\" ujar manajemen. Manajemen melanjutkan rencana transaksi diharapkan dapat memberikan nilai tambah dan dukungan positif terhadap kinerja CUAN secara keseluruhan serta untuk mencapai target CUAN agar terciptanya sinergi terbaik yang dapat memperkuat posisi CUAN sebagai salah satu perusahaan di bidang pertambangan yang terintegrasi di Indonesia. Hal tersebut sejalan dengan rencana pertumbuhan CUAN di bidang pertambangan, jasa pertambangan, dan kegiatan lain yang berkaitan dengan usaha pertambangan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240105/192/1729787/emiten-prajogo-pangestu-cuan-siap-akuisisi-saham-ptro-rp940-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:19:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20240108/442/1730196/aksi-korporasi-gerak-cepat-emiten-menambah-aset?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-02-02 16:09:00", "title": "Petrosea (PTRO) Raih Kontrak Jumbo dari BP Berau Rp4,6 Triliun", "content": " Bisnis.com , JAKARTA — Emiten kontraktor pertambangan PT  Petrosea  Tbk (PTRO) mengumumkan telah memperoleh kontrak jumbo dari BP Berau Ltd. pada Kamis (1/2/2024), senilai Rp4,6 triliun. Corporate Secretary PTRO Anto Broto menyampaikan jenis kontrak tersebut berupa  onshore early works engineering ,  procurement , &  construction  (EPC) untuk pengerjaan dua proyek, yakni Ubadari, Tangguh EGR/CCUS dan Tangguh Onshore Compression (UCC) Project. \"Nilai kontrak ini mencapai sekitar Rp 4,6 triliun, dengan jangka waktu pengerjaan 24 bulan,\" kata Anto dalam keterbukaan infromasi, Jumat (2/2/2023). Anto juga menambahkan, raihan kontrak tersebut dinilai bisa berdampak positif terhadap kinerja perseroan. “Memberikan dampak positif terhadap kelangsungan usaha perseroan serta meningkatkan kinerja keuangan dan operasional PTRO,\" tambah Anto. Adapun, baik PTRO maupun BP Berau tidak memiliki hubungan afiliasi. Raihan kontrak tersebut terjadi di tengah rencana pengambilalihan 342,9 juta saham PTRO oleh PT  Petrindo Jaya Kreasi  Tbk. (CUAN) dengan rencana nilai transaksi sebesar Rp940 miliar. Dalam keterbukaan informasi Bursa Efek Indonesia ( BEI ), manajemen CUAN menjelaskan CUAN akann melakukan pengambilalihan sebanyak 342,9 juta (342.925.700) saham yang mewakili kurang lebih 34% dari seluruh saham yang ditempatkan dan disetor penuh dalam PTRO. Sejumlah 342,9 juta saham yang diambil alih tersebut tercatat atas nama PT Caraka Reksa Optima. Adapun, Caraka merupakan perusahaan milik konglomerat Robert Nitiyudo Wachjo atau Haji Robert. \"Nilai total rencana transaksi adalah sebesar Rp940 miliar, sebagaimana dijelaskan lebih lanjut,\" ujar manajemen CUAN, awal Januari lalu. CUAN menjelaskan batas akhir pemenuhan syarat pembelian ini adalah pada 31 Maret 2024 atau di akhir kuartal I/2024. Manajemen CUAN menjelaskan rencana transaksi yang akan dilakukan oleh PT Kreasi Jasa Persada (KJP) merupakan strategi jangka panjang KJP sebagai bagian dari grup CUAN yang bertujuan untuk menambah aset KJP dan CUAN. Rencana transaksi ini juga diharapkan akan memperluas jaringan usaha, serta sebagai bagian dari rencana pengembangan usaha jangka panjang grup CUAN untuk menjadi perusahaan pertambangan dan jasa pertambangan yang terintegrasi. \"Selain itu, rencana transaksi diharapkan akan meningkatkan kinerja operasional menjadi lebih efisien dan efektif dengan mengintegrasikan operasi serta memperkuat portofolio bisnis KJP dan CUAN di sektor pertambangan batu bara, emas, nikel, gas, dan infrastruktur yang telah beroperasi penuh,\" ujar manajemen. Manajemen melanjutkan rencana transaksi diharapkan dapat memberikan nilai tambah dan dukungan positif terhadap kinerja CUAN secara keseluruhan serta untuk mencapai target CUAN agar terciptanya sinergi terbaik yang dapat memperkuat posisi CUAN sebagai salah satu perusahaan di bidang pertambangan yang terintegrasi di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240202/192/1737787/petrosea-ptro-raih-kontrak-jumbo-dari-bp-berau-rp46-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-06 18:30:00", "title": "Petrosea (PTRO) Ungkap Akan Produksi 1,19 Juta Ton Batu Bara di 2024", "content": " Bisnis.com , JAKARTA -- Emiten kontraktor batu bara PT  Petrosea  Tbk. (PTRO) menyampaikan akan memproduksi sebanyak 1,19 juta ton batu bara untuk tahun 2024. Dalam keterbukaan informasi mengenai rencana pengambilalihan Petrosea oleh PT Petrindo Jaya Kreasi Tbk. (CUAN), manajemen CUAN menjelaskan pertambangan yang dimiliki oleh PTRO dijalankan melalui PT Christian Eka Pratama dan PT Kemilau Mulia Sakti. Manajemen menuturkan sesuai RKAB 2024, jumlah produksi  batu bara  yang disetujui untuk tahun 2024 maksimal sebesar 1,19 juta ton. Lalu untuk 2025 maksimal sebesar 1,19 juta ton, dan 2026 juga maksimal 1,19 juta ton. Manajemen CUAN mengatakan perseroan melalui anak usahanya berencana mengintegrasikan usaha pertambangannya dengan PTRO melalui bentuk-bentuk kerja sama. Anak usaha CUAN akan menggunakan jasa pertambangan yang disediakan oleh PTRO untuk membangun dan atau mengoperasikan tambang. Dalam pengambilalihan ini, CUAN akan melakukan RUPSLB yang akan diselenggarakan pada Senin, 12 Februari 2024 untuk meminta persetujuan melakukan pengambilalihan 342,9 juta saham PTRO yang dimiliki PT Caraka Reksa Optima (CRO). PTRO Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PTRO\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1707215230820\" }); Adapun sebelumnya Corporate Secretary PTRO Anto Broto menuturkan PTRO telah mendapatkan kontrak baru dari BP Berau Ltd. Kontrak tersebut berjenis onshore early works engineering, procurement, & construction untuk Ubadari, Tangguh EGR/CCUS, dan Tanggus Onshore Compression (UCC) Project. \"Nilai kontrak sekitar Rp4,6 triliun,\" tulis Anto dalam keterbukaan informasi BEI. Jangka waktu kontrak ini adalah 24 bulan atau 2 tahun. PTRO menyampaikan akan menyediakan layanan EPC atau  engineering, procurement, and construction  ke BP Berau. Dampak dari perolehan kontrak ini menurut PTRO adalah memberikan dampak positif terhadap kelangsungan usaha PTRO, serta meningkatkan kinerja keuangan dan operasional PTRO. --------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240206/192/1738830/petrosea-ptro-ungkap-akan-produksi-119-juta-ton-batu-bara-di-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-15 09:22:00", "title": "Saham PTRO Melambung, Akuisisi oleh CUAN Dapat Restu RUPSLB", "content": " Bisnis.com , JAKARTA – Saham PT Petrosea Tbk. (PTRO) melambung 2% setelah PT Petrindo Jaya Kreasi Tbk. (CUAN) mendapatkan restu pemegang saham untuk akuisisi. Direktur Utama CUAN Michael menyampaikan akuisisi ini merupakan bagian dari strategi jangka panjang perusahaan. “Tujuan akuisisi menambah aset perusahaan dan pengembangan usaha jangka panjang grup Perseroan menjadi perusahaan pertambangan dan jasa pertambangan yang terintegrasi,” ujar Michael dalam keterangan resmi, Kamis (15/1/2024). Menurutnya rencana transaksi akusisi ini diharapkan dapat meningkatkan kinerja operasional menjadi lebih efisien dan efektif. Dia menargetkan CUAN mampu memperkuat portolio bisnis di sektor pertambangan batubara, emas, nikel, gas, dan infrastruktur yang telah beroperasi penuh. Manajemen CUAN saat RUPSLB memperkirakan nilai total aset CUAN setelah akusisi PTRO mencapai Rp13,4 Triliun, meningkat Rp2,3 triliun sebelum akuisisi. Selain itu, total ekuitas juga akan bertambah menjadi Rp4,5 triliun dari Rp 1,8 triliun. Total liabilitas juga mengalami peningkatan menjadi Rp89 triliun. Para pemegang saham dalam RUPSLB menyetujui pembelian sebanyak 342.925.700 juta lembar saham yang mewakili 34% kepemilikan atas PTRO melalui PT Caraka Reksa Optima. Akusisi akan dilakukan CUAN melalui anak usaha Perseroan yaitu PT Kreasi Jaya Persada. Setelah akuisisi selesai nantinya, CUAN akan menjadi pengendali tunggal dari PTRO. Selain itu, RUPSLB tersebut juga mengukuhkan Direksi baru CUAN, Kartika Hendrawan selaku Chief Financial Officer. Sebelum bergabung dengan CUAN, Kartika Hendrawan merupakan CFO dari Sirclo/ORAMI. Dia juga pernah menjadi Investment Director dari PT East Spring Invesments Indonesia. Saat ini ia juga menjabat sebagai Komisaris Independen PT BNI Modal Ventura. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240215/7/1741112/saham-ptro-melambung-akuisisi-oleh-cuan-dapat-restu-rupslb?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-20 05:52:00", "title": "Sah! Petrindo Jaya (CUAN) Jadi Pengendali Baru Petrosea (PTRO)", "content": " Bisnis.com , JAKARTA — Emiten  Prajogo Pangestu  PT Petrindo Jaya Kreasi Tbk. ( CUAN ) melalui anak usahanya PT Kreasi Jasa Persada telah menyelesaikan pembelian saham PT Petrosea Tbk. (PTRO) dan menjadi pengendali baru. Corporate Secretary Petrindo Jaya Kreasi Robertus Maylando Siahaya mengatakan PT Kreasi Jasa Persada (KJP) telah menyelesaikan  pembelian  dari PT Caraka Reksa Optima (CRO) atas sebanyak 342.925.700 saham yang mewakili 34% dari modal disetor dan ditempatkan di dalam PT  Petrosea  Tbk. (PTRO). “Dengan adanya Pengambilalihan tersebut, maka KJP menjadi pemegang  saham  pengendali baru di dalam PTRO,” tulis Robertus, Selasa (20/2/2024). Tujuan dari pengendalian adalah untuk menambah aset Perseroan, memperluas jaringan usaha serta bagian dari rencana pengembangan usaha jangka panjang Perseroan untuk menjadi perusahaan pertambangan dan jasa pertambangan yang terintegrasi. Pada pemberitaan Bisnis sebelumnya, CUAN meraih fasilitas kredit dari PT Bank Negara Indonesia (Persero) Tbk. ( BBNI ) senilai Rp1,35 triliun yang akan digunakan untuk melakukan akuisisi dengan total rencana transaksi sebesar Rp940 miliar. Direktur Utama CUAN Michael mengungkapkan bahwa perusahaan, bersama dengan anak perusahaan PT Mareta Persada dan PT Kreasi Jasa Persada, baru-baru ini meraih perjanjian fasilitas kredit dengan BNI pada tanggal 15 Februari 2024. \"Dalam perjanjian fasilitas ini, perusahaan telah berhasil mendapatkan fasilitas kredit dengan nilai maksimal Rp1,35 triliun,\" ujar Michael dalam keterbukaan informasi. Pinjaman dari BNI dijadwalkan akan jatuh tempo pada tanggal 26 September 2028. Seluruh dana yang diperoleh dari pinjaman ini oleh perusahaan Prajogo Pangestu akan digunakan untuk mendanai kegiatan umum perusahaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240220/192/1742289/sah-petrindo-jaya-cuan-jadi-pengendali-baru-petrosea-ptro?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-31 18:50:00", "title": "Petrosea (PTRO) Bukukan Laba Bersih Rp638 Miliar Sepanjang 2022", "content": " Bisnis.com , JAKARTA - Emiten kontraktor pertambagan,  PT Petrosea Tbk.  (PTRO) mencatat kinerja solid dengan membukukan laba yang dapat diatribusikan ke pemilik entitas induk sebesar US$40,92 juta atau Rp638,08 miliar sepanjang 2022. Berdasarkan laporan keuangan 2022 yang dipublikasikan, Jumat (31/3/2023), Petrosea mencatatkan total pendapatan sebesar US$476,31 juta atau setara Rp7,42 triliun (kurs Jisdor Rp15.592 per dolar AS). Pendapatan ini meningkat 14,57 persen dibandingkan tahun lalu sebesar US$415,73 juta. Pendapatan Petrosea tercatat ditopang oleh pendapatan penambangan yang meningkat 13,75 persen menjadi US$340,03 juta di akhir 2022, dari US$298,29 juta secara tahunan atau year on year (yoy). Sementara itu, pos pendapatan lain seperti pendapatan  konstruksi  dan rekayasa serta jasa perseroan mengalami penurunan. Pendapatan konstruksi dan rekayasa perseroan naik 35,14 persen menjadi US$86,70 juta, dan pendapatan jasa turun 6,78 persen menjadi US$46,84 juta hingga akhir 2022. Tumbuhnya pendapatan juga turut meningkatkan beban usaha langsung perseroan sepanjang 2022. Pos beban ini naik 11,62 persen dari US$341,17 juta di tahun 2021, menjadi US$380,82 juta di tahun 2022. Perseroan juga tercatat mengalami kenaikan beban admistrasi sebesar 15,98 persen mejadi US$34,56 juta dari US$29,79 juta tahun sebelumnya. Beban bunga dan keuangan juga tercatat naik menjadi US$7,42 juta dari sebelumnya US$5,57 juta. Meski demikian, hingga akhir 2022 PTRO berhasil mencatatkan peningkatan  laba  yang dapat diatribusikan ke pemilik entitas induk sebesar US$40,92 juta atau Rp638,08 miliar sepanjang 2022. Laba bersih perseroan meningkat 10,73 persen dari US$33,95 juta dibandingkan tahun 2021. Sepanjang 2022, emiten berkode saham PTRO ini juga mencatatkan peningkatan aset sebesar 11,95 persen menjadi US$596,42 juta, dari US$532,73 juta di akhir 2021. Jumlah liabilitas perseroan juga tercatat naik 9,51 persen dari US$272,51 juta di akhir 2021, menjadi US$298,42 juta di akhir 2022. Adapun jumlah ekuitas perseroan naik 14,51 persen di akhir Desember 2022 menjadi US$297,99 juta, dari US$260,22 juta di akhir Desember 2021. Adapun belum lama ini perseroan mengantongi fasilitas pinjaman kredit senilai US$91,5 juta dan Rp1,45 triliun. Sekretaris Perusahaan Petrosea Anto Broto mengatakan, PTRO telah menandatangani perjanjian fasilitas kredit dengan  PT Bank Mandiri Tbk.  (BMRI) selaku mandatory lead arranger & bookrunner dengan tenor 60 bulan pada 21 Maret 2023.  “ Senior secured term loan facility agreement  tersebut terdiri dari komitmen fasilitas pinjaman berjangka dalam mata uang dolar Amerika Serikat sejumlah sampai dengan US$91,5 juta dan dalam mata uang rupiah sampai dengan Rp1,45 triliun,” kata Anto dalam keterangan resmi, Senin (27/3/2023). Menurutnya fasilitas tersebut akan digunakan untuk mendanai pengembangan usaha melalui akuisisi dan investasi aset tambang serta memperkuat modal kerja PTRO. Seperti diketahui, PTRO tengah giat melakukan diversifikasi bisnisnya. Februari lalu, Presiden Direktur Petrosea Romi Novan Indrawan mengatakan PTRO telah mencapai pijakan penting dalam implementasi strategi diversifikasi perusahaan ke sektor emas, yaitu untuk pertama kalinya memfasilitasi produksi emas dore bullion di proyek tailing management untuk PT Santana Rekso Nindhana. Produksi emas tersebut dilakukan di tambang emas milik PT Nusa Halmahera Minerals (NHM) di Kabupaten Halmahera Utara, Provinsi Maluku Utara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230331/192/1642643/petrosea-ptro-bukukan-laba-bersih-rp638-miliar-sepanjang-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:19:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230417/442/1647753/emiten-kontraktor-tambang-jurus-diversifikasi-ptro?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-04-30 19:59:00", "title": "Lo Kheng Hong Kebagian Dividen Petrosea (PTRO) Rp17,6 Miliar", "content": " Bisnis.com , JAKARTA — Investor kawakan Lo Kheng Hong kembali menikmati dividen yang dibagikan dari sebagian keuntungan PT Petrosea Tbk. (PTRO) pada 2020. Petrosea telah melaksanakan rapat umum pemegang saham (RUPS) pada Jumat (30/4/2021). Salah satu keputusan pertemuan itu yakni menyetujui pembagian dividen tunai US$8 juta. Dividen tunai yang dibagikan oleh emiten anggota Grup Indika itu setara setara dengan 24,78 persen dari laba yang dapat diatribusikan kepada pemilik entitas induk senilai US$32,28 juta pada 2020. Adapun, dividen tunai akan didistribusikan pada 3 Juni 2021 kepada pemegang saham perusahaan yang namanya tercatat di daftar pemegang saham (DPS) per 17 Mei 2021 pukul 16:15 WIB. Selain PT Indika Energy Tbk. (INDY) selaku pemegang saham pengendali, ada investor lain yang akan menerima setoran dividen dari PTRO yakni Lo Kheng Hong (LKH). Pria yang mendapat julukan Warren Buffet Indonesia itu merupakan pemegang 15,01 persen atau 151,42 juta lembar saham perseroan. Saat dihubungi  Bisnis,  Lo Kheng Hong menyebut dividen per saham yang akan dibagikan oleh PTRO senilai US$0,00807 per lembar. Dengan mengalikan jumlah kepemilikan sahamnya, maka setoran dividen yang akan diterima LKH senilai Rp17,6 miliar untuk kinerja tahun buku 2020. Pak Lo, sapaan akrabnya, mengungkapkan jumlah itu naik dari setoran dividen yang diterima dari PTRO atas kinerja tahun buku 2019. “Dividen tahun lalu Rp16,5 miliar,” ujarnya kepada  Bisnis,  Jumat (30/4/2021). Berdasarkan catatan  Bisnis,  Emiten berkode saham PTRO itu membagikan dividen tunai 22,4 persen dari total laba bersih US$31,17 juta yang dikantongi perseroan dari kinerja keuangan 2019. Dengan demikian, PTRO membagikan dividen tunai dengan total US$7 juta untuk kinerja tahun buku 2019. Jumlah yang akan diterima pemegang saham yakni US$0,00694 per lembar dengan nilai tukar berdasarkan kurs tengah Bank Indonesia (BI) pada saat  recording date  23 April 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210430/7/1388790/lo-kheng-hong-kebagian-dividen-petrosea-ptro-rp176-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-02 12:53:00", "title": "Indika Energy (INDY) Pakai Belanja Modal Rp536,5 Miliar, Paling Banyak untuk PTRO", "content": " Bisnis.com , JAKARTA - Emiten energi dan pertambangan,  PT Indika Energy Tbk. (INDY)  mencatat realisasi belanja modal alias capital expenditure sebesar US$37 juta setara Rp536,5 miliar (kurs Rp14.500) per semester pertama tahun ini. Azis Armand, Wakil Direktur Utama dan Group CEO  Indika Energy,  mengatakan sepanjang semester pertama 2021 perseroan berhasil mencatatkan kinerja yang solid dan mencapai target produksi batu bara yang ditetapkan. \"Melihat situasi ekonomi global akibat pandemi masih cukup menantang, sehingga memacu Perseroan untuk lebih adaptif dan tangkas dalam melihat peluang usaha,\" katanya, Senin (2/8/2021). Realisasi belanja modal per semester pertama emiten berkode INDY tercatat sebesar US$37 juta dengan rincian US$26,6 juta diantaranya digunakan untuk pemeliharaan dan penggantian aset PT Petrosea Tbk. (PTRO), dan US$4,2 juta digunakan PT Mitrabahtera Segara Sejati Tbk. (MBSS) untuk pemeliharaan kapal. Sejak 2018, Indika Energy telah melakukan diversifikasi di luar sektor inti di bidang energi dan pertambangan. Hal ini sejalan dengan tujuan eksistensi perseroan memberi energi pada Indonesia demi masa depan yang berkelanjutan. \"Investasi diversifikasi Indika Energy kini meliputi tambang emas, teknologi digital, energi baru dan terbarukan, kendaraan motor listrik, juga solusi berbasis alam atau  nature-based solutions ,\" paparnya. Indika Energy menargetkan 50 persen pendapatan dari sektor non-batubara pada tahun 2025, sehingga saat ini perseroan terus mengembangkan portofolio diversifikasi usahanya. Azis menambahkan, saat ini pemulihan kesehatan merupakan aspek utama dalam keseluruhan proses pemulihan ekonomi nasional. “Untuk Indonesia yang lebih sehat, butuh gotong-royong dari setiap elemen masyarakat. Sejak awal pandemi, Indika Energy terus berkontribusi melalui berbagai inisiatif untuk membantu masyarakat,” jelasnya. Sejak awal pandemi, Indika Energy Group telah melakukan berbagai upaya untuk membantu penanganan pandemi, seperti membangun fasilitas pengetesan PCR dan pusat isolasi sementara, mendukung Program Vaksinasi Gotong-Royong di seluruh wilayah operasional dengan total lebih dari 21.000 karyawan dan keluarga yang telah didaftarkan. Pada pertengahan Juli lalu, Indika Energy Group juga turut membangun Rumah Oksigen Indonesia dan menginisiasi program Oksigen Untuk Negeri melalui bantuan tahap awal yaitu 8.000 silinder Oksigen. Sepanjang periode Januari hingga Juli 2021,  Indika Energy Group  telah mendonasikan Rp50 miliar terkait penanganan pandemi melalui berbagai inisiatif kesehatan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210802/192/1424749/indika-energy-indy-pakai-belanja-modal-rp5365-miliar-paling-banyak-untuk-ptro?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-26 16:48:00", "title": "Petrosea (PTRO) dan Kideco Perbarui Kontrak Rp4,84 Triliun", "content": " Bisnis.com,  JAKARTA—Emiten jasa pertambangan PT Petrosea Tbk., menandatangani perubahan perjanjian dengan PT Kideco Jaya Agung dengan nilai kontrak sebesar US$356,78 juta atau setara dengan Rp4,84 triliun. Direktur Petrosea Johanes Ispurnawan menyampaikan, pada 13 Maret 2018 perusahaan memeroleh kontrak penting. Petrosea dan Kideco Jaya Agung telah menandatangani perubahan perjanjian jasa pertambangan. “Sifat hubungan kedua pihak memiliki afiliasi, karena pemegang saham utamanya ialah PT Indika Energy Tbk., [INDY],” paparnya dalam keterbukaan informasi, Senin (26/3/2018). Perolehan kontrak ini menambah pendapatan keuangan Petrosea. Jangka waktu kontrak mencapai durasi 5 tahun. Sebelumnya, dalam laporan keuangan 2017, manajemen PTRO menuliskan pendapatan perusahaan pada tahun lalu mencapai US$259,87 juta. Nilai itu meningkat 24,12% yoy dari 2016 sebesar US$209,37 juta. Laba tahun berjalan yang dapat distribusikan kepada pemilik entitas induk mencapai US$8,23 juta. Raihan laba bersih itu naik signifikan dari posisi rugi bersih pada 2016 sejumlah US$7,93 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180326/192/754348/petrosea-ptro-dan-kideco-perbarui-kontrak-rp484-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-12 21:28:00", "title": "Kuartal I/2018, Petrosea (PTRO) Kantongi Kontrak US$1 Miliar", "content": " Bisnis.com,  JAKARTA—Emiten jasa pertambangan PT Petrosea Tbk. (PTRO) sudah mengantongi kontrak jangka panjang senilai US$1,012 miliar sampai akhir Maret 2018. Presiden Direktur Petrosea Hanifa Indradjaya menyampaikan, sepanjang kuartal I/2018 perusahaan telah menandatangani amandemen dan perpanjangan kontrak baru dengan dua mitra, yakni PT Indonesia Pratama dan PT Kideco Jaya Agung. “Adanya dua perpanjangan kontrak tersebut membuat  backlog  [kontrak jangka panjang] perusahaan menjadi US$1,012 pada akhir Maret 2018,” paparnya, Kamis (12/4/2018). Kontrak dengan Indonesia Pratama ditandatangani pada Januari 2017 dan memiliki durasi 4 tahun dengan nilai US$391,6 juta atau setara dengan Rp5,28 triliun. Selama jangka waktu kontrak, Petrosea diharapkan menghasilkan pengupasan batu bara sejumlah 185,2 juta  bank cubic meter  (BCM). Indonesia Pratama, anak usaha PT Bayan Resources Tbk. merupakan salah satu klien PTRO dalam proyek pertambangan sejak 1999 sampai dengan 2015. Adapun, kontrak dengan Kideco yang ditandatangani pada Maret 2018 memiliki durasi 5 tahun. Nilai kontrak US$356,8 juta atau setara dengan Rp4,84 triliun. Sepanjang durasi kontrak, PTRO diharapkan memproduksi lapisan tanah penutup sebesar 164 juta BCM dan 38,5 juta ton batu bara. Petrosea dan Kideco adalah anak usaha PT Indika Energy Tbk. (INDY). “Kontrak-kontrak ini akan memberikan dampak positif terhadap kinerja Petrosea dalam tahun-tahun mendatang,” ujarnya. Hanifa menyampaikan, selain dua kontrak tersebut, perusahaan masih memiliki kontrak dengan PT Freeport Indonesia dan PT Maruwai Coal untuk bidang rekayasa dan konstruksi. Di lini bisnis jasa logistik dan pendukung migas, PTRO mengantongi kontrak dengan BP Berau Ltd. di Sorong. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180412/192/783829/kuartal-i2018-petrosea-ptro-kantongi-kontrak-us1-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-16 15:44:00", "title": "Petrosea (PTRO) Tebar Dividen US$4,50 Juta", "content": " Bisnis.com,  JAKARTA—Emiten jasa tambang PT Petrosea Tbk. (PTRO) membagikan dividen final tunai sebesar US$4,50 juta, atau 54,68% dari total laba bersih perusahaan. Presiden Direktur Petrosea Hanifa Indradjaya menyampaikan, dalam Rapat Umum Pemegang Saham (RUPS) tahun buku 2017, pemegang saham memutuskan pembagian dividen sebesar US$4,50 juta. Nilai tersebut setara dengan 54,68% laba bersih perseroan. Pada 2017, pendapatan perusahaan mencapai US$259,87 juta. Nilai itu meningkat 24,12%  year-on-year  (yoy) dari 2016 sebesar US$209,37 juta. Laba tahun berjalan yang dapat distribusikan kepada pemilik entitas induk mencapai US$8,23 juta. Raihan laba bersih itu naik signifikan dari posisi rugi bersih pada 2016 sejumlah US$7,93 juta. Hanifa menyampaikan, sepanjang kuartal I/2018 perusahaan telah menandatangani amandemen dan perpanjangan kontrak baru dengan dua mitra, yakni PT Indonesia Pratama dan PT Kideco Jaya Agung. “Adanya dua perpanjangan kontrak tersebut membuat backlog [kontrak jangka panjang] perusahaan menjadi US$1,012 pada akhir Maret 2018,” paparnya selepas RUPS, Senin (16/4/2018). Kontrak dengan Indonesia Pratama ditandatangani pada Januari 2017 memiliki durasi 4 tahun dengan nilai US$391,6 juta atau setara dengan Rp5,28 triliun. Selama jangka waktu kontrak, Petrosea diharapkan menghasilkan pengupasan batu bara sejumlah 185,2 juta bank cubic meter (BCM). Indonesia Pratama, anak usaha PT Bayan Resources Tbk. (BYAN), merupakan salah satu klien PTRO dalam proyek pertambangan sejak 1999 sampai dengan 2015. Adapun, kontrak dengan Kideco yang ditandatangani pada Maret 2018 memiliki durasi 5 tahun. Nilai kontrak US$356,8 juta atau setara dengan Rp4,84 triliun. Sepanjang durasi kontrak, PTRO diharapkan memproduksi lapisan tanah penutup sebesar 164 juta BCM dan 38,5 juta ton batu bara. Petrosea dan Kideco adalah anak usaha PT Indika Energy Tbk. (INDY). “Kontrak-kontrak ini akan memberikan dampak positif terhadap kinerja Petrosea dalam tahun-tahun mendatang,” ujarnya. Hanifa menyampaikan, selain dua kontrak tersebut, perusahaan masih memiliki kontrak dengan PT Freeport Indonesia dan PT Maruwai Coal untuk bidang rekayasa dan konstruksi. Di lini bisnis jasa logistik dan pendukung migas, PTRO mengantongi kontrak dengan BP Berau Ltd. di Sorong. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180416/192/784765/petrosea-ptro-tebar-dividen-us450-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:20:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180417/441/785071/harga-tambang-masih-tinggi-periode-sibuk-ptro-untr?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-17 09:07:00", "title": "AKSI EMITEN 17 APRIL: Periode Sibuk PTRO & UNTR, PGN Kaji Opsi Rights Issue Hingga Asset Swap terkait Pertagas", "content": " Bisnis.com,  JAKARTA – Berita tentang pertumbuhan kinerja PT Petrosea Tbk. dan PT United Tractors Tbk. serta skema integrasi antara PGN dan Pertagas menjadi sorotan media nasional hari ini, Selasa (17/4/2018). Berikut rincian topik utama di sejumlah media nasional: Periode Sibuk PTRO & UNTR.  Dua emiten yang bergerak di bidang penunjang pertambangan, PT Petrosea Tbk. dan PT United Tractors Tbk. mencetak pertumbuhan kinerja yang positif sepanjang kuartal I/2018 seiring dengan harga komoditas tambang yang masih tinggi. (Bisnis Indonesia) Surya Pertiwi Bidik Dana Rp1 Triliun.  PT Surya Pertiwi menargetkan dapat menggalang dana sebesar Rp812 miliar—Rp1,06 triliun dari aksi penawaran umum perdana atau initial public offering (IPO). (Bisnis Indonesia) APLN Kantongi Rp600 Miliar.  Emiten properti PT Agung Podomoro Land Tbk. berhasil membukukan  marketing sales  sekitar Rp600 miliar pada kuartal pertama tahun ini, meningkat sekitar 100% dibandingkan dengan realisasi periode yang sama tahun lalu. (Bisnis Indonesia) Dua Kontrak Baru Menopang PTRO.  PT Petrosea Tbk. mengklaim telah membukukan pendapatan US$92,5 juta sepanjang triwulan pertama 2018. Sementara di periode yang sama, perolehan laba kotor sekitar US$10,1 juta dan laba bersih US$1,5 juta. (Kontan) PGN Kaji Opsi  Rights Issue  Hingga  Asset Swap  terkait Pertagas.  PT Perusahaan Gas Negara Tbk. (PGN/PGAS) masih menunggu hasil kajian dari tim transaksi terkait skema integrasi antara perseroan dan PT Pertamina Gas (Pertagas). Namun, dalam kajian tersebut, terbuka opsi bagi PGN untuk mengambil pinjaman,  rights issue , atau melakukan pertukaran aset ( asset swap ). (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180417/192/785172/aksi-emiten-17-april-periode-sibuk-ptro-untr-pgn-kaji-opsi-rights-issue-hingga-asset-swap-terkait-pertagas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-17 13:37:00", "title": "Emiten Tambang Petrosea (PTRO) Bidik Margin EBITDA 30%", "content": " Bisnis.com,  JAKARTA—Emiten jasa tambang PT Petrosea Tbk. (PTRO) menargetkan margin Earning Before Interest, Taxes, Depreciation, dan Amortization (EBITDA) pada 2018 naik menjadi 30%. Direktur Petrosea Romi Novan Indrawan menyampaikan, pada 2018 proyeksi kinerja perusahaan lebih baik seiring dengan memanasnya harga batu bara. Oleh karena itu, margin EBITDA ditargetkan naik menjadi 30%. \"Kami harapkan margin EBITDA pada 2018 bisa naik menjadi 30% dari 2017 sekitar 27%,\" paparnya dalam acara paparan publik, Senin (16/4/2018). Tahun lalu, perusahaan mengantongi kenaikan pendapatan 24,12% year on year (yoy) senilai US$259,87 juta, sedangkan EBITDA tumbuh 9,25% yoy menuju US$69,81 juta. Oleh karena itu, margin EBITDA perseroan mencapai 26,86%. Menurut Romi, pertumbuhan kinerja terutama didorong lini bisnis pertambangan. Pada 2018, volume pemindahan lapisan tanah penutup ditargetkan naik 59,32% yoy menjadi 133,8 juta bank cubic meter (BCM) dari 2017 sejumlah 83,98 juta BCM. Pada 2017, kontrak jasa pertambangan berkontribusi 65,91% dari total pendapatan perusahaan. Selanjutnya, lini bisnis rekayasa dan kontruksi menyumbang 27,03%, jasa logistik 6,24%, dan pendapatan lainnya 0,82%. Per Maret 2018, perusahaan sudah mendapatkan net profit US$10,1 juta dan net income US$1,5 juta. Menurut Romi, nilai tersebut di atas estimasi manajemen PTRO. Belanja Modal Untuk memacu ekspansi, anak usaha PT Indika Energy Tbk. (INDY) ini mengalokasikan belanja modal sebesar US$112,6 juta, naik 43,80% yoy dari realisasi 2017 sebesar US$78,3 juta. Sekitar 40% capex berasal dari kas internal, dan selebihnya pinjaman perbankan. Romi menyampaikan, dari alokasi capex 2018, penambahan kapasitas membutuhkan dana sejumlah US$58,95 juta, peremajaan peralatan US$35 juta, dan penggantian alat baru US$18,8 juta. Sebelumnya, pada 29 Desember 2017, Petrosea dan PT Bank Mandiri (Persero) menandatangani penambahan fasilitas kredit investasi sebesar US$75 juta,  noncash  loan  US$50 juta, serta bank garansi dan  treasury line  US$15 juta. Pada 11 September 2017, perusahaan juga melakukan perjanjian penambahan fasilitas pinjaman sebesar US$30 juta dengan Citibank. Selain itu, pada 31 Agustus 2017 PTRO menandatangani perjanjian kredit maksimal US$7,5 juta dengan MUFJ. \"Kami masih dalam proses negosiasi dengan sejumlah perbankan lagi. Kira-kira pinjaman yang dinegosiasikan sekitar US$30 juta. Ini juga sebagai capex tahun depan,\" paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180417/192/785260/emiten-tambang-petrosea-ptro-bidik-margin-ebitda-30?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-31 10:36:00", "title": "Didukung Kideco & PTRO, Pendapatan INDY Melonjak 219%", "content": " Bisnis.com , JAKARTA--PT Indika Energy Tbk. (INDY) mengantongi kinerja positif pada semester I/2018 seiring dengan membaiknya kontribusi pendapatan dari dua anak usaha, yakni PT Kideco Jaya Agung (KJA) dan PT Petrosea Tbk. (PTRO). Dalam laporan keuangan per Juni 2018 yang dipublikasikan Jumat (31/8/2018), INDY membukukan pendapatan senilai US$1,45 miliar. Nilai itu melonjak 219,45% year on year (yoy) dari sebelumnya US$453,93 juta. Kideco menyumbang pendapatan terbesar, yakni US$938,82 juta. Kideco juga membukukan laba bersih US$159,84 juta.  \"Total produksi batu bara Kideco per Juni 2018 mencapai 16,5 juta ton, sedangkan MUTU sejumlah 587.317 ton,\" papar manajemen, Jumat (31/8/2018). Pada 2018, INDY berencana memproduksi batu bara sejumlah 33,5 juta ton dari dua anak usaha. Perinciannya, 32 juta ton berasal dari PT Kideco Jaya Agung, dan 1,5 juta ton dari PT Multi Tambangjaya Utama (MUTU). PTRO berkontribusi pendapatan sebesar US$205,83 juta pada semester I/2018, naik dari periode Januari-Juni 2017 senilai US$140,62 juta. Laba bersih Petrosea juga meningkat menuju US$7,39 juta dari sebelumnya US$4,62 juta. Adapun, anak usaha INDY yang bergerak di bidang pengangkutan, PT Mitrabahtera Segara Sejati Tbk. (MBSS) mencatatkan pendapatan US$32,36 juta, turun dari sebelumnya US$33,18 juta. Rugi bersih MBSS pun membengkak per Juni 2018 menjadi US$8,92 juta dari per Juni 2017 US$3,84 juta. Sementara itu, laba bersih INDY per Juni 2018 mencapai US$76,32 juta. Nilai itu melonjak 48,98% yoy dari sebelumnya US$51,22 juta. Jumlah kas bersih untuk investasi naik menjadi US$82,51 juta dari sebelumnya US$11,32 juta. Kas dan setara kas akhir periode tumbuh menuju US$599,58 juta dari per Juni 2017 US$267,01 juta. Total liabilitas INDY menurun menuju US$2,41 miliar dari akhir 2017 sebesar US$2,52 miliar. Ekuitas naik menjadi US$1,15 miliar dari sebelumya US$1,11 miliar. Adapun, total aset terkoreksi menjadi US$3,56 miliar dari sebelumnya US$3,63 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180831/192/833679/didukung-kideco-ptro-pendapatan-indy-melonjak-219?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-09-04 21:05:00", "title": "Petrosea (PTRO) Divestasi Aset dengan Fokus Bisnis Inti ", "content": " Bisnis.com,  JAKARTA — PT Petrosea Tbk. (PTRO) mengungkapkan langkah perseroan mendivestasi aset tambang batu bara PT Santan Batubara (SB) bertujuan untuk fokus ke bisnis inti. Head of Corporate Secretary & Investor Relations Petrosea Anto Broto menyampaikan, alasan perseroan menjual tambang Santan ialah agar PTRO fokus ke bisnis inti di bidang kontraktor. Di sisi lain, sarana dan prasara pendukung operasional SB merupakan milik PT Harum Energy Tbk. (HRUM). “Kenapa Santan dijual, ya karena bisnis utama PTRO bukan tambang, tapi kontraktor. Sarana prasarana seperti pelabuhan dan jalan juga harus sewa ke Harum, makanya lebih baik kami lepas ke Harum,” tuturnya kepada  Bisnis . Anto menjelaskan, posisi PTRO di SB juga bukan menjadi pemegang saham mayoritas. Apalagi, saat membeli sekitar 20 tahun lalu, harga tambang Santan masih cenderung murah. Setelah transaksi pengambilalihan saham SB, PTRO pun mengantongi dana divestasi sebesar Rp86,40 miliar. Tambahan dana itu digunakan sebagai modal kerja untuk mengembangkan bisnis kontraktor. Sebagai informasi, pada 21 Agustus 2018, HRUM telah membeli 99.999 lembar saham SB yang menjadi milik PTRO. Setelah melakukan transaksi, HRUM memegang 99,99% saham SB atau setara dengan 199.999 lembar saham.  Sebelumnya pada 2008, HRUM sudah membeli 50% saham SB dari PTRO. Setelah kepemilikan bersama selama 10 tahun, perseroan meningkatkan kepemikannya menjadi hampir 100%. Anto optimistis kinerja perusahaan pada semester II/2018 dapat mengalami peningkatan seiring dengan memanasnya harga komoditas. Dengan demikian, nilai kontrak perusahaan dapat bertambah. “Sejauh ini, kinerja PTRO bagus, dan kami harapkan dapat bertumbuh pada semester II/2018,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180904/192/835087/petrosea-ptro-divestasi-aset-dengan-fokus-bisnis-inti-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:20:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180905/442/835098/divestasi-aset-ptro-fokus-bisnis-kontraktor-tambang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-31 15:22:00", "title": "Pendapatan Petrosea (PTRO) Menanjak, Kontrak Tambang Kontribusi Terbesar", "content": " Bisnis.com,  JAKARTA — Emiten kontraktor tambang dan jasa migas PT Petrosea Tbk. (PTRO) membukukan pendapatan senilai US$326,16 juta per September 2018, naik 45,55%  year-on-year  (yoy). Presiden Direktur Petrosea Hanifa Indradjaya menyampaikan, pada periode 9 bulan pertama 2018, PTRO membukukan pendapatan US$326,16 juta, naik 45,55% yoy dari sebelumnya US$224,09 juta. Bisnis pertambangan berkontribusi 60,36% terhadap total pendapatan. “Lini bisnis kontrak pertambangan memberikan kontribusi paling besar seiring dengan peningkatan volume  overburden  [OB],” tutur dalam siaran pers, Jumat (31/8/2018). Per September 2018, volume OB Petrosea meningkat 49,80% yoy menjadi 89,22 juta  bank cubic meter  (bcm) dari sebelumnya 59,56 juta bcm. Produksi batu bara juga naik 50,34% yoy menuju 26,85 juta ton dari 9 bulan pertama 2017 sejumlah 17,86 juta ton. Adapun, di bisnis rekayasa dan konstruksi, anak usaha PT Indika Energy Tbk. (INDY) ini mengantongi pendapatan dari sejumlah proyek, seperti  leeve stockpile  PT Freeport Indonesia, serta  Lampunut road, bridge & earthwork construction  PT Maruwai Coal. Nilai pendapatan bisnis ini mencapai US$76,87 juta atau 23,57% dari total pendapatan. “Proyek  leeve stockpile  PTFI memberikan kontribusi terbesar untuk bisnis rekayasa dan konstruksi,” ujarnya. Per September 2018, anak usaha PT Indika Energy Tbk. (INDY) ini menggelontorkan belanja modal US$78,63 juta. Sebagian besar digunakan untuk revitalisasi alat berat untuk menggenjot bisnis kontraktor tambang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181031/192/855188/pendapatan-petrosea-ptro-menanjak-kontrak-tambang-kontribusi-terbesar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-29 12:16:00", "title": "KINERJA 2018 : Laba Bersih Petrosea (PTRO) Tumbuh 97,42 Persen", "content": " Bisnis.com , JAKARTA — PT Petrosea Tbk. membukukan pertumbuhan laba bersih sebesar 97,42 persen secara tahunan pada 2018. Presiden Direktur Petrosea Hanifa Indradjaya mengklaim bahwa perseroan berhasil meningkatkan performa operasional pada 2018. Hal itu dilakukan melalui peningkatan produktivitas, optimalisasi penggunaan aset, serta pengembangan berbagai inisiatif  continuous improvement . “Salah satunya adalah dengan dimulainya transformasi digital seluruh kegiatan operasional tambang perusahaan untuk tetap memastikan  sustainable superior performance  pada tahun-tahun mendatang,” ujarnya dalam keterangan resmi yang diterima  Bisnis , Jumat (29/3/2019). Hanifa mengatakan perseroan melebihi target-target yang dicanangkan pada tahun lalu. Pencapaian itu diraih di tengah volatilitas harga batu bara  thermal  global dan kondisi perekonomian yang kurang kondusif. Untuk menghadapi tantangan 2019, dia menegaskan perseroan berkomitmen untuk mempertajam fokus  operational excellence , meningkatkan kualitas layanan, serta memperkuat jaringan pemasarannya sebagai suatu proses berkelanjutan. Emiten berkode saham PTRO itu melaporkan pertumbuhan pendapatan usaha sebesar 48,57 persen secara  year-on-year  (yoy) dari US$313,48 juta pada 2017 menjadi US$465,74 juta pada 2018. Adapun laba yang dapat diatribusikan kepada pemilik entitas induk mencapai US$22,96 juta pada 2018, meningkat 97,42 persen dibandingkan dengan tahun sebelumnya yang senilai US$11,63 juta. Lebih lanjut, kontribusi dari lini bisnis kontrak pertambangan meningkat 54,45 persen dari US$171,27 pada 2017 juta menjadi US$264,52 juta pada 2018. Pencapaian itu sejalan dengan naiknya volume pemindahan lapisan tanah penutup sebesar 44,31 persen menjadi 121,19 juta Bcm dan volume produksi batu bara sebesar 39,74 persen menjadi 34,6 juta ton. Di sisi lain, lini bisnis rekayasa dan konstruksi mencatatkan pertumbuhan pendapatan sebesar 85,48 persen dari US$70,24 juta pada 2017 menjadi US$130,28 juta pada 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190329/192/905902/kinerja-2018-laba-bersih-petrosea-ptro-tumbuh-9742-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-22 13:32:00", "title": "Petrosea (PTRO) Tebar Dividen US$8,72 Juta", "content": " Bisnis.com , JAKARTA — Emiten jasa pertambangan PT Petrosea Tbk. membagikan dividen final tunai senilai US$8,72 juta atau 38% dari laba bersih US$22,96 juta pada 2018. Keputusan itu dihasilkan dalam rapat umum pemegang saham tahunan (RUPST) kinerja 2018 yang berlangsung, Senin (22/4/2019). Dengan demikian, entitas anak PT Indika Energy Tbk. itu membagikan dividen senilai US$0,00865 per saham. Seperti diketahui, emiten berkode saham PTRO itu melaporkan pertumbuhan pendapatan usaha 48,57% secara tahunan dari US$313,48 juta pada 2017 menjadi US$465,74 juta pada 2018. Dari situ, laba bersih yang dibukukan tahun lalu senilai US$23,17 juta atau tumbuh 94,87% dibandingkan dengan US$11,89 juta pada 2017. Untuk kinerja 2017, PTRO membagikan dividen final tunai senilai US$4,50 juta. Nilai itu setara dengan 54,68% dari total laba bersih perseroan. Dengan demikian, laba yang dapat diatribusikan kepada pemilik entitas induk mencapai US$22,96 juta pada 2018. Realisasi itu meningkat 97,42% dibandingkan dengan tahun sebelumnya yang senilai US$11,63 juta. Adapun, kontribusi dari lini bisnis kontrak pertambangan meningkat 54,45% dari US$171,27 pada 2017 juta menjadi US$264,52 juta pada 2018. Pencapaian itu sejalan dengan meningkatkan volume pemindahan lapisan tanah penutup sebesar 44,31% menjadi 121,19 juta Bcm dan volume produksi batu bara sebesar 39,74% menjadi 34,60 juta ton. Di sisi lain, lini bisnis rekayasa dan konstruksi mencatatkan pertumbuhan pendapatan sebesar 85,48% dari US$70,24 juta pada 2017 menjadi US$130,28 juta pada 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190422/192/914068/petrosea-ptro-tebar-dividen-us872-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-24 20:01:00", "title": "Sabar Berinvestasi di Saham Grup Indika, Lo Kheng Hong Nikmati Miliaran Rupiah", "content": " Bisnis.com, JAKARTA— Investor kawakan di pasar modal Indonesia, Lo Kheng Hong, sangat meminati Grup Indika, sehingga dirinya memiliki saham yang cukup banyak pada ketiga emiten di grup ini, yakni PT Indika Energy Tbk. (INDY), PT Mitrabahtera Segara Sejati Tbk. (MBSS), dan PT Petrosea Tbk. (PTRO). Tidak semua dari ketiga emiten tersebut berhasil membukukan kinerja 2018 yang cemerlang untuk bisa memberikan dividen bagi para pemegang sahamnya. Namun, investor yang dijuluki ‘Waren Buffet dari Indonesia’ ini tetap dapat menikmati keuntungan yang cukup menggiurkan dari Grup Indika. Hari ini, Rabu (24/4/2019), MBSS baru saja mengelar RUPS. Sayangnya, kinerja MBSS tidak terlalu cemerlang tahun lalu sehingga belum bisa membagikan dividen tahun ini. Rugi MBSS justru membengkak tahun lalu sebesar 94%, atau dari US$8,85 juta pada 2017 menjadi US$17,14 juta pada 2018. Namun, pada hari yang sama, harga saham MBSS ini melonjak 17,50%. Lo Kheng Hong yang memiliki 5,44% saham di MBSS menikmati keuntungan dari kenaikan harga saham ini sekitar Rp10 miliar. Keuntungan sebesar itu diperoleh hanya dalam sehari! Kepemilikan Lo Kheng Hong pada MBSS hari ini (Rabu, 24/4/2019) meningkat menjadi Rp66,9 miliar dari posisi kemarin Rp56,9 miliar. Adapun total kapitalisasi pasar MBSS kini mencapai Rp1,23 triliun. Lonjakan saham MBSS ini tampaknya dipengaruhi oleh pengumuman kinerja kuartal I/2019 perseroan yang tercatat positif. MBSS sudah berhasil membukukan laba bersih senilai US$1,5 juta pada kuartal I/2019, berbalik dibandingkan kuartal I/2018 yang rugi US$5,5 miliar. Peningkatan laba tersebut diperoleh dari pertumbuhan pendapatan MBSS pada kuartal I/2019 yang mencapai 45%, atau dari US$14,4 juta pada kuartal I/2018 menjadi US$20,9 juta. Sementara itu, esok, Kamis (25/4/2019), giliran INDY yang akan menggelar RUPS. Emiten induk grup Indika ini membukukan kinerja yang cukup positif tahun lalu. Pendapatan INDY pada 2018 naik 169,65%, atau dari US$1,09 miliar pada 2017 menjadi US$2,96 miliar pada 2018. Manajemen INDY melaporkan laba inti INDY mencapai US$168,4 juta pada 2018, naik 78,2% dibandingkan US$94,5 juta pada 2017. Namun, bila mengacu pada laba bersih yang dapat diatribusikan pada pemilik entitas induk, INDY membukukan penurunan laba yang signifikan yang turun 76,13% dari US$335,41 juta pada 2017 menjadi US$80,06 juta. Bila pada RUPS esok hari manajemen INDY memutuskan untuk membagikan dividen, Lo Kheng Hong siap-siap mendapatkan tambahan cuan lagi. Adapun, pada Desember 2018 lalu, INDY sudah membagikan dividen interim untuk tahun buku 2018 dengan  dividend payout ratio  17,7% atas laba hingga akhir kuartal ketiga 2018. Sebelumnya, pada awal pekan ini, Lo Kheng Hong yang sering dipanggil dengan sebutan “Pak LKH” ini baru saja ketiban untung karena keputusan manajemen PTRO untuk membagikan dividen atas laba bersih 2018 mencapai 38% dari total laba atau setara US$8,72 juta. PTRO memang membukukan kinerja paling cemerlang tahun lalu di antara emiten Grup Indika dengan pertumbuhan laba bersih mencapai 94,87%, atau dari US$11,89 juta pada 2017 lalu menjadi US$23,17 juta pada 2018. Lo Kheng Hong memiliki 13,66% saham PTRO, sehingga berhak atas dividen senilai US$1,19 juta. Dengan asumsi kurs tengah Bank Indonesia pada Senin (22/4/2019) sebesar Rp14.056 per dolar AS, Lo Kheng Hong berhak atas dividen senilai Rp16,75 miliar. Bila dirata-ratakan, nilai tersebut setara dengan Rp1,4 miliar per bulan. Setelah dipotong pajak dividen individu sebesar 10%, Lo Kheng Hong masih menikmati Rp1,26 miliar per bulan. Nilai tersebut tentu sangat menguntungkan bagi Pak LKH – investor yang memiliki rutinitas setiap pagi membaca dan menganalisa setidaknya empat koran dan menikmati secangkir kopi ini. Dalam beberapa kesempatan, Lo Kheng Hong kerap menyampaikan prinsip investasinya yang mengikuti prinsip investor kawakan Waren Buffet. Lo Kheng Hong selalu hati-hati memilih saham untuk diinvestasikan serta selalu berinvestasi untuk jangka panjang. Lo Kheng Hong bukan tipe investor yang menyukai aktivitas trading harian. Dirinya memberikan tips investasinya, yakni selalu memilih saham dari perusahaan yang memiliki kinerja fundamental unggul tetapi dengan harga yang sangat terdiskon, lalu menyimpannya hingga harganya kembali wajar. “Investasi itu butuh kesabaran dan daya tahan karena bursa adalah perangkat untuk memindahkan uang dari orang yang tidak sabar kepada orang yang sabar,” katanya dalam satu kesempatan wawancara bersama Bisnis, mengutip nasihat Waren Buffet. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190424/7/915261/sabar-berinvestasi-di-saham-grup-indika-lo-kheng-hong-nikmati-miliaran-rupiah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-22 15:36:00", "title": "Lo Kheng Hong Nikmati Cuan Sekitar Rp16 Miliar dari Dividen Petrosea (PTRO)", "content": " Bisnis.com , JAKARTA — Pemegang 13,66% saham PT Petrosea Tbk., Lo Kheng Hong, menikmati dividen US$1,19 juta untuk kinerja perseroan 2018. Berdasarkan data Bursa Efek Indonesia per 31 Maret 2019, Lo Kheng Hong mengempit kepemilikan saham di Petrosea sebanyak 137.842.000 lembar. Jumlah itu setara 13,66% persen dari total saham perseoan. Sementara itu, Petrosea telah memutuskan untuk menebar dividen US$8,72 juta atau setara 38% dari laba bersih perseroan 2018. Artinya, jumlah dividen yang diterima per lembar saham yakni US$0,00865 per saham. Jika mengacu kepada jumlah tersebut, dividen yang diterima Lo Kheng Hong US$1,19 juta untuk kinerja Petrosea 2018. Dengan asumsi kurs tengah Bank Indonesia, senilai Rp14.056 per dolar Amerika Serikat, Senin (22/4/2019), maka dividen yang didapatkan sekitar Rp16,75 miliar. Seperti diketahui, keputusan pembagian dividen emiten berkode saham PTRO itu dihasilkan dalam dalam rapat umum pemegang saham tahunan (RUPST) kinerja 2018 yang berlangsung, Senin (22/4/2019). Entitas anak Indika Energy itu membagikan dividen final tunai senilai US$8,72 juta atau 38% dari laba bersih US$22,96 juta pada 2018. Dengan demikian, entitas anak PT Indika Energy Tbk. itu membagikan dividen senilai US$0,00865 per saham. Adapun, Indika Energy tercatat mengempit kepemilikan saham mayoritas sebanyak 704.014.200 atau setara dengan 69,801% per 31 Maret 2019. PTRO melaporkan pertumbuhan pendapatan usaha 48,57% secara tahunan dari US$313,48 juta pada 2017 menjadi US$465,74 juta pada 2018. Dari situ, laba bersih yang dibukukan tahun lalu senilai US$23,17 juta atau tumbuh 94,87% dibandingkan dengan US$11,89 juta pada 2017. Untuk kinerja 2017, PTRO membagikan dividen final tunai senilai US$4,50 juta. Nilai itu setara dengan 54,68% dari total laba bersih perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190422/192/914122/lo-kheng-hong-nikmati-cuan-sekitar-rp16-miliar-dari-dividen-petrosea-ptro?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:20:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190426/432/915798/spektrum-tajir-ala-lo-kheng-hong?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-09 13:34:00", "title": "Petrosea (PTRO) Masuk Daftar Global Lighthouse Network", "content": " Bisnis.com,  JAKARTA — PT Petrosea Tbk. terpilih oleh World Economic Forum untuk masuk ke dalam Global Lighthouse Network dalam acara Annual Meeting of the Champions yang berlangsung pada 3 Juli 2019 di Dalian, China. Dalam siaran pers, Selasa (9/7/2019), Manajemen Petrosea memaparkan Petrosea telah menjadi bagian dari 26 perseroan di dalam Global Lighthouse Network. Emiten bersandi PTRO terpilih karena dinilai berhasil mengimplementasikan teknologi revolusi industri 4.0 untuk memacu kinerja finansial dan operasional di proyek Tabang, Kalimantan Timur. Global Lighthouse Network merupakan kumpulan perseroan atau  lighthouse  dari berbagai lokasi geografis dan industri. World Economic Forum menilai perseroan di daftar itu berperan sebagai acuan untuk memandu perusahaan lainnya untuk melewati tantangan dalam mengaplikasikan teknologi terkini, seperti  artificial intelligence ,  big data analytics , dan 3D  printing . PTRO memulai transformasi digital kegiatan operasional pertambangannya pada Juni 2018. Langkah itu ditempuh untuk memastikan  sustainable superior performance  pada masa mendatang. Adapun, inisiatif yang diimplementasikan di antaranya  optimized truck dispatch ,  real-time performance monitoring , dan  predictive maintenance . “Berkat transformasi digital yang kami lakukan di Tabang, kami dapat mengurangi biaya dan meningkatkan produksi,” ujar Hanifa Indradjaya, Presiden Direktur Petrosea. Hanifa mengklaim hasil itu dapat dicapai perseroan dalam waktu yang terbilang singkat. Stratagi itu merupakan awal transformasi digital secara  company-wide . Seperti diketahui, PTRO merupakan entitas anak dari PT Indika Energy Tbk. Saat ini, perseroan bergerak di bidang jasa kontrak pertambangan, infrastruktur, serta jasa pendukung minyak dan gas bumi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190709/192/1121855/petrosea-ptro-masuk-daftar-global-lighthouse-network?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-31 12:40:00", "title": "KINERJA EMITEN : Prospek Batu Bara Masih Menantang, Laba Bersih Petrosea (PTRO) Tumbuh 7,26 Persen", "content": " Bisnis.com , JAKARTA — Emitan jasa kontraktor pertambangan,  PT Petrosea Tbk. , membukukan pertumbuhan laba bersih 7,26 persen secara tahunan pada semester I/2019. Dalam keterangan resmi yang diterima  Bisnis , Rabu (31/7/2019), Petrosea melaporkan pendapatan US$237,97 juta pada semester I/2019. Realisasi itu tumbuh 15,61 persen dari US$205,83 juta pada semester I/2018. Dari situ, emiten berkode saham PTRO itu membukukan laba yang dapat diatribusikan kepada pemilik entitas induk senilai US$7,98 juta pada semester I/2019, naik 7,26 persen dari US$7,44 juta dari periode yang sama tahun lalu. Manajemen PTRO menyebut pertumbuhan itu merupakan hasil dari kenaikan volume operasional lini bisnis kontrak pertambangan. Selain itu, terjadi peningkatan di bisnis  port logistics operation  melalui POSB Sorong dan Kuala Pelabuhan Indonesia. “Meskipun menghadapi kondisi pasar  batu bara  yang terus menantang serta cuaca yang kurang menguntungkan, Petrosea tetap berhasil mengoptimalkan utilisasi aset serta mengimplementasi berbagai inisiatif  continuous improvement ,” tulis manajemen dalam siaran persnya. Dari situ, PTRO menghasilkan peningkatan volume pengupasan lapisan tanah penutup atau  overburden removal  (OB) sebesar 3,73 persen secara  year-on-year  (yoy) pada semester I/2019. Volume OB perseroan naik menjadi 58,32 juta bank cubic meter (bcm) pada semester I/2019. Sebagai catatan, PTRO menargetkan volume OB 137 juta bcm pada 2019. Target itu lebih tinggi 13,05 persen dari realisasi 121,18 juga bcm pada tahun lalu. PTRO merupakan entitas anak dari  PT Indika Energy Tbk.  Saat ini, perseroan bergerak di bidang jasa kontrak pertambangan, infrastruktur, serta jasa pendukung minyak dan gas bumi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190731/192/1130857/kinerja-emiten-prospek-batu-bara-masih-menantang-laba-bersih-petrosea-ptro-tumbuh-726-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-01 00:27:00", "title": "Petrosea Raih Pendapatan US$378,74 Juta pada Kuartal III", "content": " Bisnis.com , JAKARTA - PT Petrosea Tbk. (PTRO) mencatatkan total pendapatan sebesar US$378,74 juta pada akhir September 2019, naik 16,12% dari US$326,16 juta pada tahun sebelumnya.  Sementara itu, laba yang dapat diatribusikan kepada pemilik entitas induk tercatat sebesar US$20,58 juta, naik 15,81% secara year-on-year. Kontribusi dari lini bisnis Kontrak Pertambangan mencapai US$220,35 juta, atau 58,18% dari total pendapatan Perusahaan. Meskipun menghadapi kondisi pasar batubara global yang terus menantang, volume pengupasan lapisan tanah penutup meningkat sebesar 30,19% quarter-to-quarter dari 29,68 juta BCM menjadi 38,64 juta BCM pada kuartal ini. Kontribusi berikutnya didapatkan dari lini bisnis Rekayasa & Konstruksi yang menyumbangkan US$81,85 juta. Pemasukan ini didapatkan dari beberapa proyek infrastruktur di Kalimantan Tengah dan Timur untuk Maruwai Coal dan Kideco Jaya Agung, serta di Papua dan Jawa Timur untuk Freeport Indonesia.  Adapun kontribusi dari lini bisnis Petrosea Logistics & Support Services juga naik sebesar 19,63% menjadi US$74,34 juta yang didapatkan dari pengembangan fuel & material storage facility untuk KGTE, kegiatan loading-unloading dan penyediaan storage facilities di POSB Sorong, serta penyediaan port operations and services untuk Freeport Indonesia melalui Kuala Pelabuhan Indonesia. “Seluruh pencapaian sampai dengan kuartal ketiga tahun 2019 ini diperoleh dari peningkatan produktivitas melalui implementasi operational excellence, kapabilitas teknis dan rekayasa yang kuat, serta transformasi digital operasional tambang yang dilaksanakan untuk memacu kinerja finansial dan operasional Perusahaan,” ujar Hanifa Indradjaya, Presiden Direktur Petrosea, dalam keterangan resmi yang diterima  Bisnis , Kamis (31/10/2019). Kesuksesan transformasi digital tersebut mendapatkan pengakuan tingkat dunia, setelah Petrosea menjadi perusahaan tambang satu-satunya yang di seleksi oleh World Economic Forum untuk masuk ke dalam Global Lighthouse Network pada acara Annual Meeting of the New Champions pada 3 Juli 2019 di Dalian, China.  Saat ini, Petrosea telah menjadi salah satu dari 26 perusahaan di dunia yang bergabung di dalam Global Lighthouse Network. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191101/192/1165666/petrosea-raih-pendapatan-us37874-juta-pada-kuartal-iii?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-02-25 22:41:00", "title": "Titik Terang Kelanjutan Bisnis Emas Indika Energy ", "content": "", "link": "https://market.bisnis.com/read/20200225/192/1205892/titik-terang-kelanjutan-bisnis-emas-indika-energy-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-02-26 13:53:00", "title": "Petrosea (PTRO) Bakal Tambah Saham di Proyek Emas", "content": " Bisnis.com , JAKARTA - Emiten kontraktor pertambangan, PT Petrosea Tbk., menandatangani kesepakatan penyertaan modal untuk Nusantara Resources Limited untuk proyek emas entitas anak usahanya PT Masmindo Dwi Area. Direktur Petrosea Romi Novan Indrawan mengatakan bahwa penandatanganan tersebut untuk melanjutkan  non-binding term sheet  yang dilaksanakan oleh induk usaha perseroan PT Indika Energy Tbk. (INDY) dengan Nusantara dan Masmindo pada 9 Desember 2019 terkait dengan akuisisi proyek Awak Emas yang dimiliki Nusantara. “Sebagai kelanjutan penandatangan non-binding term sheet tersebut, pada 25 Februari 2020 perseroan telah menandatangani  Options Subscription Agreement  dengan Nusantara,” ujar Romi seperti dikutip dari keterbukaan informasinya di laman Bursa Efek Indonesia, Selasa (25/2/2020). Perjanjian tersebut memberikan perseroan sebesar 10 juta saham Nusantara yang dapat dipindahtangankan kepada perseroan yang akan diberikan dalam dua tahap. Harga penyertaan A$0,45 per saham, sehingga total transaksi sekitar AUS$4,5 juta atau setara dengan US$2,96 juta (asumsi US$0,6596 per dolar Australia) dan sekitar Rp41,4 miliar. Dalam tahap pertama, emiten berkode saham PTRO itu harus menyertakan sejumlah 3 juta saham yang dibayar penuh terhadap Nusantara hingga Juli 2022 dengan harga A$0,45 per saham. Penyertaan saham tahap awal tersebut dilakukan ketika Masmindo membuat keputusan untuk memulai pengembangan operasi penambangan proyek emas Masmindo. Selanjutnya, pada tahap kedua, perseroan harus menyertakan sejumlah 7 juta saham dengan harga A$0,45 per saham hingga Juli 2024. Penyertaan saham tersebut dilakukan ketika pelaksanaan kontrak EPC antara Masmindo dan perseroan, produksi emas komersial, penyelesaian pekerjaan EPC, dan penyelesaian pembayaran kontrak EPC tersebut. Lebih lanjut, Romi mengatakan bahwa transaksi ini merupakan salah satu langkah strategis perseroan untuk memastikan keberlangsungan usaha perseroan ke depannya. Sebagai informasi, Indika Energy melalui anak usahanya yaitu Indika Mineral Investindo menargetkan untuk menaikkan kepemilikan saham perusahaan pertambangan emas Nusantara Resources Limited, perusahaan pertambangan emas yang listing di Bursa Austalia. Per Desember 2019, total kepemilikan saham INDY sebanyak 21,02 persen. Adapun, Nusantara Resources Limited merupakan pemilik 100 persen saham pertambangan Awak Mas yang terletak di Sulawesi Selatan. Proyek Awak Emas itu memiliki perkiraan cadangan ore sebesar 1,1 juta ounce dan sumber daya sebesar 2 juta ounce di provinsi tersebut dengan total investasi sebesar US$150-US$200 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200226/192/1206094/petrosea-ptro-bakal-tambah-saham-di-proyek-emas?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-03-22 12:43:00", "title": "IHSG Naik 2 Persen, Lo Kheng Hong ‘Warren Buffett Indonesia’ Tambah Saham Grup Indika (INDY)", "content": " Bisnis.com , JAKARTA - Lo Kheng Hong salah satu investor kawakan di Bursa Efek Indonesia terus menambah kepemilikan di PT Petrosea Tbk. (PTRO). Anak usaha PT Indika Enerdy Tbk. (INDY).  Berdasarkan data Kustodian Sentral Efek Indonesia (KSEI), Lo Kheng Hong, yang juga  dikenal dengan julukan Warren Buffett Indonesia itu menambah kepemilikan di Petrosea pada perdagangan Jumat (20/3/2020). Pada hari perdagangan terakhir pada minggu ketiga ini, indeks harga saham gabungan (IHSG) ditutup pada 4.194,94 atau menguat 89,52 poin (2,18 persen). Saham Petrosea sendiri bergerak melemah pada sesi satu dan sempat menyentuh harga Rp860 per lembar. Namun seiring penguatan IHSG, PTRO juga dibuka menguat pada pembukaan sesi dua menjadi Rp970. Meski begitu pada penutupan hari, emiten jasa penambangan ini menutup harga per lembar saham senilai Rp905. Menguat 3,43 persen. Dalam perdagangan itu, Lo Kheng Hong meningkatkan kepemilikan saham dari 149.301.000 lembar saham menjadi 149.631.700. Atau dengan menggunakan harga penutupan investasi Lo Kheng Hong di Petrosea naik dari Rp135,11 miliar menjadi Rp135,41 miliar. Dengan penambahan ini maka persentase kepemilikan Lo Kheng Hong di Petrosea meningkat dari 14,74 persen per 29 Februari 2020, menjadi 14,80 persen pada pertengahan Maret lalu naik lagi menjadi Rp14,84 persen. Pada 2019, PT Petrosea Tbk., emiten konstruksi pertambangan anak usaha dalam PT Indika Energy Tbk. (INDY) ini, mencatatkan pertumbuhan pendapatan sebesar 2,30 persen pada 2019. Pada periode itu, lini bisnis kontraktor pertambangan menjadi pendorong utama tumbuhnya pendapatan sebesar 2,30 persen ke posisi US$465,74 juta. Dalam kesempatan terpisah, Head of Corporate Secretary Petrosea Anto Broto menyampaikan bisnis kontraktor pertambangan menyumbang US$287,0 juta pendapatan perusahaan. Jumlah ini naik 8,51 persen dari periode yang sama tahun sebelumnya sebesar US$264,52 juta. Bisnis ini berkontribusi atas 60,25 persen dari total pendapatan. “Naiknya segmen kontraktor tambang karena proyek Kideco Jaya Agung menaikkan aktivitas tambangnya yang berkontribusi sebesar US$125,98 juta atau 43,98 persen dari pendapatan segmen ini,” katanya melalui keterangan tertulis (20/3/2020). Sepanjang tahun lalu PTRO itu mencatatkan volume pengupasan lapisan tanah sebesar 123,49 juta bank cubic meter [bcm]. Jumlah itu naik 1,90 persen dari posisi tahun sebelumnya 121,19 juta bcm. Namun, total produksi batu bara perseroan turun 10,61 persen dari posisi 34,60 juta ton menjadi 30,93 juta ton. Selain itu, segmen bisnis logistic PTRO juga menunjukkan peningkatan pendapatan sebesar 30,21 persen ke level US$88,92 juta dari posisi tahun lalu US$68,29 juta. Lini bisnis ini menyumbang 18,66 persen dari total pendapatan. Peningkatnya segmen ini didorong oleh entitas usaha PT Kuala Pelabuhan Indonesia US$41,79 juta dan Petrosea Offshore Supply Base (POSB) sebesar US$47,10 juta. Di sisi lain, segmen bisnis rekayasa dan konstruksi menyumbang US$97,66 juta turun 25,04 persen dari posisi sebelumnya US$130,28 juta. Segmen ini menyumbang 20,50 persen dari total pendapatan. Proyek The Leeve menyumbang US$55,69 juta atau 57,02 persen dari segmen tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200322/192/1216481/ihsg-naik-2-persen-lo-kheng-hong-warren-buffett-indonesia-tambah-saham-grup-indika-indy?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:20:57", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20200824/554/1282499/membaca-lo-kheng-hong-effect-di-saham-saham-ini?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-12-15 15:57:00", "title": "Emiten Milik Lo Kheng Hong Ini Pede Tahun Depan Kinerja Lebih Moncer", "content": " Bisnis.com, JAKARTA - Emiten kontraktor pertambangan,  PT Petrosea Tbk.,  optimistis kinerja perseroan secara keseluruhan dapat bertumbuh lebih baik pada 2021 dibandingkan dengan tahun ini.  Presiden Direktur Petrosea Hanifa Indradjaya mengatakan bahwa pihaknya melihat prospek bisnis yang lebih cerah pada tahun depan sehingga perseroan memiliki ruang tumbuh lebih baik setelah mengalami tekanan pada tahun ini akibat pandemi Covid-19. Dia pun menilai kendati perseroan mengalami penurunan pendapatan dan laba dibandingkan dengan tahun lalu, perseroan berhasil membukukan  gross profit margin  (GPM) yang lebih besar secara tahunan. Berdasarkan laporan keuangan perseroan, emiten berkode saham PTRO itu membukukan pendapatan sebesar US$249,92 juta hingga kuartal III/2020, turun 34 ,01 persen dibandingkan dengan periode yang sama tahun lalu sebesar US$378,74 juta. Sementara itu, PTRO mencatatkan laba yang dapat diatribusikan kepada entitas induk sebesar US$13 juta, terkoreksi 36,8 persen dibandingkan dengan kuartal III/2019 sebesar US$20,5 juta. Namun, PTRO berhasil mencatatkan GPM sebesar 19 persen pada sembilan bulan pertama tahun 2020, dibandingkan dengan 15 persen pada periode yang sama tahun lalu. Dia mengatakan bahwa dengan perolehan tersebut membuktikan perseroan tahan banting di masa yang cukup sulit, sehingga peluang pemulihan cukup besar dan posisi yang sangat baik untuk segera pulih. “Bayangkan perusahaan yang memiliki  capital intensive  dengan  natural operating leverage  yang juga tinggi bisa mendapatkan pencapaian itu di saat kondisi  downturn . Apalagi jika  backlog  kontrak yang diyakini semakin tumbuh pada tahun depan,” ujar Hanafi saat paparan publik secara daring, pada Selasa (15/10/2020). Adapun, Direktur Keuangan Petrosea Romi Novan Indrawan mengaku terdapat beberapa kontrak baru yang sudah mendekati final dan akan dikantongi perseroan pada akhir tahun ini atau awal 2021.  Hal itu lah yang mendorong perseroan optimistis perolehan backlog atau kontrak di tangan pada tahun ini lebih baik daripada tahun lalu dan akan memberikan dampak positif terhadap kinerja keuangan ke depan.. Sebagai gambaran hingga Oktober 2020 saja, PTRO telah menggenggam  backlog  sebesar US$812 juta, jauh lebih tinggi dibandingkan dengan perolehan kontrak di tangan sepanjang 2019 hanya sebesar US$500 juta. “Kami berharap pertumbuhan ini tetap terjadi pada tahun depan dengan beberapa strategi yang akan dilakukan perseroan baik melalui intensifikasi klien yang sudah ada sekarang dan penambahan klien baru,” ujar Novan. Selain itu, perseroan juga memiliki kontrak  engineering, procurement, & construction ( EPC) untuk proyek proyek tambang Awak Emas yang sampai saat ini dalam tahap  Front End Engineering Design  (FEED). Untuk diketahui, pada 23 Maret 2020 lalu PTRO menandatangani perjanjian pemberian jasa FEED untuk proyek tambang emas Awak Mas senilai US$ 11,45 juta dengan masa 40 minggu dari tanggal kontrak. Petrosea sebagian besar sahamnya dimiliki oleh PT Indika Energy Tbk. sebesar 69,80 persen. Investor kawakan  Lo Kheng Hong  juga memiliki porsi saham cukup signifikan, yaitu sebesar 15,01 persen. Adapun 13,5 persen lainnya dimiliki oleh publik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201215/192/1331229/emiten-milik-lo-kheng-hong-ini-pede-tahun-depan-kinerja-lebih-moncer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-27 20:52:00", "title": "Tolak Bank Garansi Maruwai Coal, Begini Rencana Emiten Milk Lo Kheng Hong (PTRO)", "content": " Bisnis.com , JAKARTA —  PT Petrosea Tbk . (PTRO) berencana menindaklanjuti pencairan bank garansi ( guarantee bond ) yang diterbitkan bagi PT Maruwai Coal untuk proyek konstruksi jalan, jembatan, dan pekerjaan tanah di Murung Raya Kalimantan Tengah. Dalam surat fakta material yang disampaikan ke otoritas Bursa, perseroan menyatakan tidak setuju dengan langkah-langkah yang dilakukan oleh PT Maruwai Coal dan akan menempuh langkah-langkah yang diperlukan untuk menolak pencairan. “Perseroan telah menunjuk kuasa hukumnya dan menyampaikan keberatannya terhadap  invoice  PT Maruwai Coal,” tulis Direktur PTRO Meinar Kusumastuti dalam surat tersebut, seperti dikutip Bisnis, Rabu (27/1/2021) Meinar juga menyampaikan kronologis pencairan bank garansi tersebut, yang mana awalnya pada 18 Desember 2020 perseroan menerima invoice dari Maruwai Coal untuk pembayaran senilai Rp60,01 miliar dalam jangka waktu 30 hari. Menurutnya, perseroan sudah menyampaikan keberatan terhadap pengajuan invoice dari Maruwai Coal.  Namun, pada 25 Januari 2021 emiten bersandi PTRO itu menerima pemberitahuan dari PT Bank Mandiri bahwa dana dalam bank garansi telah dibayarkan kepada Maruwai Coal senilai invoice. Kejadian tersebut telah mengakibatkan adanya catatan buruk atas performa perseroan pada bank penyedia fasilitas, terutama karena perseroan keberatan dengan dasar dari penerbitan invoice. “Karena penerimaan dana oleh PT Maruwai Coal atas dana yang dibayarkan oleh bank, perseroan akan mengambil seluruh langkah yang diperlukan untuk melindungi kepentingannya,” tambah Meinar. Sebagaimana diketahui, Petrosea merupakan perusahaan yang bergerak di bidang konstruksi pertambangan. Sebagian besar saham Petrosea dimiliki oleh PT Indika Energy Tbk. Pemegang saham lain adalah investor kawakan Lo Kheng Hong yang mengempit 15 persen saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210127/192/1348833/tolak-bank-garansi-maruwai-coal-begini-rencana-emiten-milk-lo-kheng-hong-ptro?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 10:21:02", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210409/442/1378605/emiten-kontraktor-pertambangan-ptro-raih-deal-jumbo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-08-04 14:45:00", "title": "Semester I/2021, Indika Energy (INDY) Habiskan Capex US$37 Juta", "content": " Bisnis.com , JAKARTA –  PT Indika Energy Tbk.  (INDY) telah menyerap dana belanja modal ( capital expenditure/capex ) sebesar US$37 juta hingga Juni 2021.  Direktur Indika Energy Retina Rosabai mengatakan, jumlah tersebut mencakup 29,7 persen dari total capex yang dianggarkan pada tahun ini sebesar US$124,8 juta. \"Sejauh ini, serapan capex terbesar berasal dari PT Petrosea Tbk. (PTRO) sebesar US$26,6 juta,” katanya dalam sesi media gathering, Rabu (4/8/2021). Selanjutnya, dana sebesar US$4,2 juta digunakan PT Mitrabahtera Segara Sejati Tbk. (MBSS) disusul oleh PT Interport Mandiri Utama dengan serapan US$3,7 juta. Sementara itu, PT Indika Multi Properti atau IMP telah menggunakan US$1,5 juta dari US$0,9 juta yang disiapkan, atau serapannya 169 persen. Ia melanjutkan, sepanjang semester I/2021,  INDY  membukukan pendapatan US$1,28 miliar, atau meningkat 14,1 persen dari US$1,12 miliar pada periode yang sama tahun sebelumnya. Peningkatan pendapatan terutama berasal dari  PT Kideco Jaya Agung  (Kideco) yang mencatat kenaikan harga jual rata-rata batubara sebesar 21,9 persen dari US$39,8 menjadi US$48,6 per ton pada semester pertama 2021. Kideco juga mencatat kenaikan volume penjualan batubara sebesar 8,5 persen dari 16,6 juta ton menjadi 18,1 juta ton sepanjang 6 bulan 2021. Dari volume tersebut, Kideco memasarkan 6,4 juta ton atau 35 persen diantaranya untuk pasar domestik, jauh melebihi Domestic Market Obligation (DMO) batubara sebesar 25 persen. Sementara itu, volume penjualan batu bara untuk pasar ekspor mencapai 11,7 juta ton dengan negara tujuan China, India, dan negara-negara Asia Tenggara lainnya. Peningkatan pendapatan juga dikontribusikan oleh PT Petrosea Tbk. yang mencatat kenaikan 9,9 persen berkat meningkatnya kinerja di bidang kontrak pertambangan. Demikian pula perusahaan tambang batu bara PT Multi Tambangjaya Utama (MUTU) sebesar 75,1 persen karena kenaikan volume penjualan batu bara dari 0,6 juta ton menjadi 0,9 juta ton sepanjang semester pertama 2021. MUTU juga mencatat kenaikan harga jual rata-rata batu bara sebesar 30,4% dari US$ 63,1 menjadi US$ 82,3 per ton pada paruh pertama tahun 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210804/192/1425819/semester-i2021-indika-energy-indy-habiskan-capex-us37-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-23 15:53:00", "title": "Taktik Emiten Kontraktor Lo Kheng Hong (PTRO) Menyongsong Tahun Macan Air", "content": "", "link": "https://market.bisnis.com/read/20211223/192/1481091/taktik-emiten-kontraktor-lo-kheng-hong-ptro-menyongsong-tahun-macan-air?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 10:21:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211224/442/1481296/kontraktor-tambang-capex-ptro-us138-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 10:21:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220223/441/1503618/emiten-kontraktor-tambang-doid-ptro-berburu-kontrak-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-02-16 16:40:00", "title": "Historia Bisnis : Rencana Indika (INDY) Akuisisi Petrosea Lambungkan Harga Saham PTRO", "content": "", "link": "https://market.bisnis.com/read/20220216/192/1501141/historia-bisnis-rencana-indika-indy-akuisisi-petrosea-lambungkan-harga-saham-ptro?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 10:21:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220302/442/1506032/rencana-aksi-divestasi-indy-lepas-698-saham-ptro?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-04 14:58:00", "title": "Saham Indika Energy (INDY) Terus Menanjak Jelang Lepas Petrosea", "content": " Bisnis.com , JAKARTA — Saham PT  Indika Energy  Tbk. (INDY) dan PT  Petrosea  Tbk. (PTRO) sama-sama menguat menjelang keputusan INDY melepas saham PTRO. Berdasarkan data  Bloomberg , saham INDY naik 8,89 persen menjadi Rp2.940 pada pukul 14.51 WIB Jumat (4/3/2022). Selama sepekan, harga naik 40,67 persen dengan kapitalisasi pasar Rp15,32 triliun. Selanjutnya saham PTRO naik tak sebanyak INDY sebesar 1,45 persen menjadi Rp2.790. Dalam sepekan terakhir, harga PTRO menguat 9,84 persen dengan kapitalisasi pasar Rp2,81 triliun. Baca Juga : Indika Energy (INDY) Jual 69,8 Persen Saham Petrosea (PTRO) US$146,58 Juta Sebelumnya, PT Indika Energy Tbk. (INDY) mengumumkan rencana melepas seluruh kepemilikan di PT Petrosea Tbk. (PTRO) atau sebanyak 69,80 persen dan mengalihkannya ke PT Caraka Reksa Optima (CARA). Dengan divestasi ini INDY memperoleh Rp2,1 triliun dengan harga per saham Rp2.988. Analis Asosiasi Analis Efek Indonesia (AAE) Reza Priyambada menilai, dana ini dapat digunakan oleh INDY untuk pengembangan bisnis. “Bisa jadi untuk pengembangan  renewable energy  yang nantinya dapat memberikan nilai tambah bagi INDY ke depannya meskipun di tahap awal investasi ke pengembangan energi tersebut sangat besar. Hal ni jadi semtimen positif untuk INDY,” ujarnya kepada  Bisnis , dikutip Kamis (3/3/2022). Sementara itu, bagi PTRO dengan adanya perpindahan kepemilikan saham menurut Reza tidak menjadi masalah. Artinya, PTRO tetap bisa menjalankan bisnisnya sebagai perusahaan penambang batu bara yang telah terikat kontrak dengan para pelanggannya. “Kecuali kalau pemegang saham baru melakukan perubahan kegiatan usaha, maka ini harus kita lihat lagi prospek dari bisnis barunya,” jelasnya. Reza memperkirakan, harga saham INDY masih bisa bergerak naik dengan  resistance  selanjutnya di 3.200. Sementara itu, target harga selanjutnya untuk PTRO ke arah 3.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220304/7/1506782/saham-indika-energy-indy-terus-menanjak-jelang-lepas-petrosea?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-30 10:10:00", "title": "Emiten Favorit Lo Kheng Hong, Petrosea (PTRO) Cetak Laba Rp484 Miliar", "content": " Bisnis.com , JAKARTA - Emiten favorit investor  Lo Kheng Hong , PT Petrosea Tbk. (PTRO) membukukan laba yang dapat diatribusikan ke pemilik entitas induk sebesar US$33,71 juta atau Rp484,2 miliar sepanjang 2021. Pria berjuluk Warren Buffet-nya Indonesia itu memiliki sekitar 15 persen dari total pemiliki saham PTRO. Pada 2021,  kinerja  perseroan mencatatkan total pendapatan sebesar US$415,7 juta atau setara Rp5,97 triliun (kurs Jisdor Rp14.364 per dolar AS). Pendapatan ini meningkat 22,03 persen dibandingkan tahun lalu sebesar US$342,69 juta. Pendapatan Petrosea tercatat ditopang oleh pendapatan  penambangan  yang meningkat 42,40 persen menjadi US$298,29 juta di akhir 2021, dari US$209,92 juta secara tahunan atau year on year (yoy). Sementara itu, pos pendapatan lain seperti pendapatan konstruksi dan rekayasa serta jasa perseroan mengalami penurunan. Pendapatan konstruksi dan rekayasa perseroan turun 2,52 persen menjadi US$64,15 juta, dan pendapatan jasa turun 16,18 persen menjadi US$50,2 juta hingga akhir 2021. Perseroan hingga akhir 2021 mencatatkan peningkatan laba yang dapat diatribusikan ke pemilik entitas induk sebesar US$33,71 juta atau Rp484,2 miliar sepanjang 2021.  Laba bersih  perseroan meningkat 4,43 persen dari US$32,28 juta dibandingkan tahun 2020. Presiden Direktur  Petrosea  Hanifa Indrajaya mengatakan, Petrosea terus melanjutkan transformasi secara menyeluruh dengan membangun organisasi yang lebih lincah dan mengembangkan model bisnis terbarukan. “Untuk mendukung kinerjanya selama tahun 2021 ini, Petrosea terus melanjutkan transformasi secara menyeluruh dengan membangun organisasi yang lebih agile dan mengembangkan business model terbarukan, agar dapat mempertahankan resilience di masa mendatang,” ujar Hanifa, Rabu (30/3/2022). Hanifa melanjutkan, Petrosea berkomitmen penuh untuk memprioritaskan aspek Environmental, Social & Governance (ESG) dan penerapan strategi keberlanjutan yang sejalan dengan praktik-praktik tata kelola perusahaan yang baik demi mendukung pencapaian Sustainable Development Goals (SDGs). \"Ke depannya, Petrosea akan terus memanfaatkan teknologi terkini melalui Minerva Digital Platform yang terbukti telah dapat meningkatkan produktivitas dan efisiensi kegiatan operasionalnya,\" tutur dia. Sepanjang 2021, emiten berkode saham PTRO ini juga mencatatkan peningkatan aset 0,58 persen menjadi US$532,7 juta, dari US$529,6 juta di akhir 2020. Jumlah liabilitas perseroan tercatat turun 8,63 persen dari US$298,24 juta di akhir 2020, menjadi US$272,5 juta di akhir 2021. Manajemen menjelaskan, Petrosea meneruskan inisiatif liability management yang efektif pada tahun 2021, yang berhasil menurunkan saldo utang sebesar 32,73 persen yoy, serta menurunkan beban bunga dan beban keuangan sebesar 42,65 persen yoy. Adapun jumlah ekuitas perseroan naik tipis 0,58 persen di akhir Desember 2021 menjadi US$532,7 juta, dari US$529,6 juta di akhir Desember 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220330/192/1516742/emiten-favorit-lo-kheng-hong-petrosea-ptro-cetak-laba-rp484-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-31 16:08:00", "title": "Historia Bisnis : Indika Energy (INDY) Optimistis Pendapatan dan Laba Naik 25 Persen", "content": "", "link": "https://market.bisnis.com/read/20220331/192/1517399/historia-bisnis-indika-energy-indy-optimistis-pendapatan-dan-laba-naik-25-persen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-14 12:16:00", "title": "Indika Energy (INDY) Siap Melepas Petrosea (PTRO) Rp2,1 Triliun", "content": " Bisnis.com , JAKARTA –  Emiten  energi  PT  Indika Energy  Tbk. (INDY) akan melepas PT Petrosea Tbk. (PTRO) senilai Rp2,1 triliun. Selambatnya 31 Mei 2022 PTRO tak lagi tercatat berafiliasi dengan INDY. Berdasarkan keterbukaan informasi perseroan di Bursa Efek Indonesia (BEI), Kamis (14/4/2022), INDY dan PT Caraka Reksa Optima (CARA) sebagai pembeli saham PTRO telah menandatangani suatu Perjanjian Jual Beli Saham (PJBS) Bersyarat pada 18 Februari 2022. Tanggal efektif ditetapkan pada 25 Februari 2022 sehubungan dengan rencana Perseroan untuk menjual seluruh 704.014.200 lembar  saham  yang mewakili 69,80 persen kepemilikan saham INDY di Petrosea. Manajemen INDY menegaskan tidak terdapat hubungan afiliasi antara perseroan dan pembeli sehingga Rencana Transaksi bukan merupakan transaksi afiliasi sebagaimana dimaksud dalam POJK 42/2020. “Saat ini, Perseroan dan Pembeli sedang dalam proses untuk memenuhi persyaratan pendahuluan dengan target pelaksanaan Rencana Transaksi yang jatuh paling lambat pada tanggal 31 Mei 2022 atau tanggal lainnya yang disepakati oleh Perseroan dan Pembeli,” tulis manajemen INDY dalam keterbukaan informasi. Setelah Rencana Transaksi selesai dilaksanakan,  Petrosea  tidak lagi menjadi entitas anak perusahaan Perseroan sehingga laporan keuangannya tidak lagi terkonsolidasi dalam laporan keuangan Perseroan. Berdasarkan Laporan Keuangan INDY, laba bersih konsolidasian Perseroan sampai dengan 31 Desember 2021 adalah sebesar US$63,31 juta. Adapun, laba bersih konsolidasian Petrosea untuk tahun yang sama adalah sebesar US$33,95 juta. Dengan demikian, laba bersih konsolidasian Petrosea dibagi dengan laba bersih konsolidasian Perseroan nilainya 53,62 persen atau lebih dari 50 persen. “Sehingga rencana transaksi merupakan transaksi material berdasarkan POJK 17/2020 yang wajib terlebih dahulu memperoleh persetujuan RUPS,” ungkap manajemen INDY. Valuasi yang disepakati untuk seluruh saham ditempatkan dan disetor Petrosea adalah setara dengan jumlah rupiah dari US$210 juta. Dengan demikian, harga pembelian yang harus dibayar oleh Pembeli adalah 69,80 persen dari valuasi tersebut, yaitu nilai yang setara dalam mata uang Rupiah dari US$146,58 juta atau sekitar Rp2,1 triliun. “Rencana transaksi ini akan meningkatkan likuiditas dari hasil penjualan Saham yang dijual sejumlah US$146,58 juta untuk mendukung investasi baru yang terdiversifikasi serta manajemen liabilitas,” jelas perseroan. Kemampuan Perseroan untuk menambah utang baru juga dapat dialokasikan untuk investasi baru yang memiliki aspek keberlanjutan yang dapat menjawab adanya kebutuhan bisnis keberlanjutan dari para  stakeholders . Hal ini dapat membuka akses pendanaan yang lebih baik di pasar modal serta perbankan internasional. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220414/192/1522950/indika-energy-indy-siap-melepas-petrosea-ptro-rp21-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-15 07:15:00", "title": "Alasan Indika Energy (INDY) Rela Jual Saham Petrosea (PTRO)", "content": " Bisnis.com , JAKARTA – PT  Indika Energy  Tbk. (INDY) akan menggunakan dana penjualan saham PT Petrosea Tbk. (PTRO) sekitar Rp2,1 trilun untuk sejumlah alokasi, seperti mendukung investasi baru dan mendukung liabilitas. “Rencana transaksi [penjualan saham PTRO] akan meningkatkan likuiditas dari hasil penjualan aham yang dijual sejumlah US$146,58 juta untuk mendukung investasi baru yang terdiversifikasi serta manajemen liabilitas,” jelas perseroan. Kemampuan  Indika Energy  untuk menambah utang baru juga dapat dialokasikan untuk investasi baru yang memiliki aspek keberlanjutan yang dapat menjawab adanya kebutuhan bisnis keberlanjutan dari para  stakeholders . Hal ini dapat membuka akses pendanaan yang lebih baik di pasar modal serta perbankan internasional. Sebelumnya, Direktur  Indika Energy  Purbaja Pantja menyebutkan proses divestasi saat ini masih berjalan. Melepas PTRO akan menjadi bagian aksi korporasi INDY untuk memastikan punya portofolio yang imbang antara sektor batu bara dan non-batu bara. “Divestasi Petrosea belum selesai, masih tanda tangan-tanda tangan. Ini seperti MBSS yang juga sempat lkita lepas juga. Jadi itu dalam konteks yang sama kenapa Petrosea menjalankan proses divestasi,” ujarnya kepada  Bisnis , Senin (4/4/2022). Dalam melakukan divestasi PTRO, INDY diperkirakan bisa meraup sekitar US$146,58 juta atau 69,8 persen kepemilikan saham INDY di PTRO. Purbaja menjelaskan, alokasi dananya beragam mulai dari investasi hingga bayar utang. “Itinya kita ingin me- recycle capital  kita, bisa untuk investasi, untuk  deleverage , bayar utang yang harus kita bayar juga. Ini kegiatan yang menjadi satu kesatuan. Bayar utang, pengembangan bisnis. Ini yang ingin kita lakukan sejak 2018,” jelasnya. Dengan melepas Petrosea, INDY juga semakin dekat dengan rencana menyeimbangkan pendapatan dari bisnis batu bara dan non batu bara mencapai 50:50 pada 2025. Sementara itu, INDY mengestimasi akan melakukan divestasi kepemilikannya di PT Petrosea Tbk. (PTRO) senilai Rp2,1 triliun sebelum 31 Mei 2022. Indika Energy  dalam penjelasaan di situs Bursa Efek Indonesia (BEI), Kamis (14/4/2022), menyampaikan INDY dan PT Caraka Reksa Optima (CARA) sebagai pembeli saham PTRO telah menandatangani suatu Perjanjian Jual Beli Saham (PJBS) Bersyarat pada 18 Februari 2022. Tanggal efektif ditetapkan pada 25 Februari 2022 sehubungan dengan rencana  Indika Energy  untuk menjual seluruh 704.014.200 lembar  saham  yang mewakili 69,80 persen kepemilikan saham INDY di Petrosea. Manajemen INDY menegaskan tidak terdapat hubungan afiliasi antara perseroan dan pembeli sehingga Rencana Transaksi bukan merupakan transaksi afiliasi sebagaimana dimaksud dalam POJK 42/2020. “Saat ini,  Indika Energy  dan Pembeli sedang dalam proses untuk memenuhi persyaratan pendahuluan dengan target pelaksanaan Rencana Transaksi yang jatuh paling lambat pada tanggal 31 Mei 2022 atau tanggal lainnya yang disepakati oleh  Indika Energy  dan Pembeli,” tulis manajemen INDY dalam keterbukaan informasi. Setelah Rencana Transaksi selesai dilaksanakan,  Petrosea  tidak lagi menjadi entitas anak perusahaan Perseroan sehingga laporan keuangannya tidak lagi terkonsolidasi dalam laporan keuangan Perseroan. Berdasarkan Laporan Keuangan INDY, laba bersih konsolidasian Perseroan sampai dengan 31 Desember 2021 adalah sebesar US$63,31 juta. Adapun, laba bersih konsolidasian Petrosea untuk tahun yang sama adalah sebesar US$33,95 juta. Dengan demikian, laba bersih konsolidasian Petrosea dibagi dengan laba bersih konsolidasian Perseroan nilainya 53,62 persen atau lebih dari 50 persen. “Sehingga rencana transaksi merupakan transaksi material berdasarkan POJK 17/2020 yang wajib terlebih dahulu memperoleh persetujuan RUPS,” ungkap manajemen INDY. Tanggal Penyelenggaraan RUPSLB  Indika Energ  pada 20 Mei 2022, dan Pengumuman Ringkasan Risalah RUPSLB  24 Mei 2022. Valuasi yang disepakati untuk seluruh saham ditempatkan dan disetor Petrosea adalah setara dengan jumlah rupiah dari US$210 juta. Dengan demikian, harga pembelian yang harus dibayar oleh Pembeli adalah 69,80 persen dari valuasi tersebut, yaitu nilai yang setara dalam mata uang Rupiah dari US$146,58 juta atau sekitar Rp2,1 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220415/192/1523173/alasan-indika-energy-indy-rela-jual-saham-petrosea-ptro?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-21 18:33:00", "title": "Kinerja Kuartal I Menurun, Mampukah Petrosea Balikkan Keadaan?", "content": " Bisnis.com, JAKARTA –  Emiten kontraktor tambang PT  Petrosea  Tbk. (PTRO) mencatatkan penurunan kinerja pada kuartal I/2022 dibandingkan dengan periode yang sama pada tahun lalu.  Meski demikian, manajemen optimistis masih bisa mencetak  kinerja  positif sepanjang tahun. Direktur Petrosea Romi Novan Indrawan menyebutkan, kinerja PTRO untuk kuartal I/2022 sedikit mengalami penurunan dibandingkan dengan tahun lalu. “Jadi penyebab yang paling besar karena kita sedang dalam persiapan proyek baru, tahun ini ada beberapa yang sedang dalam proses persiapan. Di situ ada mobilisasi dan demobilisasi peralatan kita di site baru,” ujarnya pada konferensi pers, Kamis (21/4/2022). Romi menyebutkan laba kotor tahun lalu pada kuartal I/2021 sudah mencapai US$13 juta, sedangkan tahun ini baru US$12 juta. Hal ini juga operating profit sedikit terkoreksi dari US$5,6 juta menjadi US$4,4 juta. Namun di sisi lain secara interest expense, PTRO mengalami perbaikan dari tahun lalu US$1,4 juta, tahun ini turun menjadi US$1,2 juta. Sepanjang 2021 sendiri, PTRO mencatatkan total pendapatan sebesar US$415,7 juta. Pendapatan ini meningkat 22,03 persen dibandingkan tahun lalu sebesar US$342,69 juta. Pendapatan Petrosea tercatat ditopang oleh pendapatan penambangan yang meningkat 42,40 persen menjadi US$298,29 juta di akhir 2021, dari US$209,92 juta secara tahunan atau year on year (yoy). Sementara itu, pos pendapatan lain seperti pendapatan konstruksi dan rekayasa serta jasa perseroan mengalami penurunan. Pendapatan konstruksi dan rekayasa perseroan turun 2,52 persen menjadi US$64,15 juta, dan pendapatan jasa turun 16,18 persen menjadi US$50,2 juta hingga akhir 2021. Perseroan hingga akhir 2021 juga mencatatkan peningkatan laba yang dapat diatribusikan ke pemilik entitas induk sebesar US$33,71 juta atau Rp484,2 miliar sepanjang 2021. Laba bersih perseroan meningkat 4,43 persen dari US$32,28 juta dibandingkan tahun 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220421/192/1525616/kinerja-kuartal-i-menurun-mampukah-petrosea-balikkan-keadaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-21 20:35:00", "title": "Emiten Andalan Lo Kheng Hong (PTRO) Siapkan Belanja Modal US$85 Juta", "content": " Bisnis.com , JAKARTA – Emiten andalan taipan  Lo Kheng Hong , PT Petrosea Tbk. (PTRO) menyiapkan anggaran  belanja modal  hingga US$137 juta untuk tahun ini. Jumlah ini mengalami peningkatan cukup besar dibandingkan dengan pada tahun sebelumnya US$85 juta. Direktur  Petrosea  Romi Novan Indrawan menyebutkan, capex tahun ini total US$137 juta untuk yang akan digunakan untuk penambahan beberapa kapasitas di proyek-proyek baru dan penggantian komponen yang rutin. Pada 2021 sendiri, dengan target capex US$85 juta,  PTRO  menyerap sebanyak US$57,6 juta, atau naik 45 persen dari tahun sebelumnya. Adapun, sepanjang 2022 berjalan, Petrosea telah menandatangai amandemen kontrak dengan PT Freeport Indonesia untuk kontrak Wanagon 010 untuk operasi bisnis dengan penambahan nilai amandemen sebesar US$387.000 sehingga total nilai kontrak menjadi US$37,53 juta. Selanjutya, kerja sama dengan PT Freeport dilanjutkan dengan menandatangani amandemen kontrak 005 untuk jasa konstruksi di Portsite dengan nilai Rp13,17 miliar sehingga total nilai kontraknya menjadi Rp91,48 miliar. Petrosea juga menandatangani kerja sama manajemen dan pemeliharaan pabrik pengolahan tailing bersama PT Santana Rekso Nidhana senilai US$247 juta. Kemudian, Petrosea juga bekerja sama dengan PT Indo Bara Pratama untuk jasa manajemen proyek dan jasa pertambangan dengan estimasi produksi OB sebesar 31 juta bcm dan batu bara sebanyak 19 juta ton dalam durasi 5 tahun dengan nilai US$194 juta.  “Tahun 2022, forward looking kami belum bisa menyampaikan [target-target], tapi tentunya dari tahun ke tahun kita berharap dapat mengelola tahun ini lebih baik dari tahun lalu,” jelas Romi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220421/192/1525681/emiten-andalan-lo-kheng-hong-ptro-siapkan-belanja-modal-us85-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:23:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220422/442/1525743/kontraktor-tambang-capex-ptro-us-137-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-29 10:18:00", "title": "KINERJA 2021 DAN PROSPEK 2022: Perjalanan ‘Emas’ Petrosea, Transformasi Berbuah Prestasi", "content": " Bisnis.com , JAKARTA — PT Petrosea Tbk. (PTRO), emiten kontrak pertambangan, rekayasa, pengadaan dan konstruksi serta jasa migas berhasil melewati usia ‘emasnya’ pada 21 Februari lalu dengan mencetak pertumbuhan  bottom line  sekaligus menurunkan beban utang. Petrosea, perusahaan rekayasa dan konstruksi pertama di Indonesia yang melantai di Bursa Efek Indonesia pada 1990, berhasil mencetak laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar US$33,71 juta atau setara Rp486,03 miliar (kurs Jisdor Bank Indonesia Rp14.418 per dolar AS) pada 2021, naik 4,43% secara  year on year  (yoy) dari sebelumnya US$32,28 juta.  Kinerja  bottom line  yang cukup meyakinkan itu tentu saja tidak dapat dipandang sebelah mata mengingat Indonesia tengah berjibaku menghadapi gelombang kedua virus Covid-19 varian Delta, yang mencapai puncak dengan 56.757 kasus pada 15 Juli 2021. Adapun, dari sisi rasio profitabilitas, margin laba kotor tercatat 17,93% dan margin laba bersih 8,11%. Selanjutnya, untuk rasio profitabilitas lainnya, rasio laba terhadap ekuitas sebesar 13,05% dan rasio laba terhadap aset sebesar 6,37%. Sementara itu, perseroan membukukan pertumbuhan pendapatan dua digit, yaitu 22,03% dengan raihan sebesar US$415,74 juta per 31 Desember 2021 (yoy) atau setara Rp5,99 triliun. Pencapaian itu ditopang oleh pendapatan penambangan yang meningkat 42,4% menjadi US$298,29 juta pada akhir 2021.  Pada saat bersamaan, Petrosea berhasil menurunkan  utang  menjadi US$135,82 juta atau turun 32,73%. Jumlah liabilitas perseroan tercatat turun 8,63%, dari US$298,24 juta pada akhir 2020 menjadi US$272,5 juta pada akhir 2021.  Pengelolaan liabilitas yang efektif itu berkat adanya penurunan beban bunga dan keuangan sebesar 42,65% menjadi US$5,58 juta. Rutin membukukan  bottom line  yang meyakinkan dalam beberapa tahun terakhir, entitas anak PT Indika Energy Tbk. (INDY) tersebut meyakini capaian perseroan pada 2022 masih bisa lebih dipacu lagi. Transformasi Bisnis Guna mewujudkan ambisi itu, perseroan pun bertransformasi dengan menggunakan pendekatan bisnis 3D, yaitu Diversifikasi, Digitalisasi, dan Dekarbonisasi. Presiden Direktur Petrosea Hanifa Indradjaya menyatakan ketiga pendekatan itu merupakan elemen yang saling berpengaruh satu sama lain dalam memperkuat bisnis perseroan jangka panjang. “Strategi 3D Petrosea, yaitu Diversifikasi, Digitalisasi dan Dekarbonisasi telah menjadi  enabler  bagi kami untuk terus mengembangkan nilai bagi seluruh pemangku kepentingan serta memastikan  sustainable superior performance  di masa mendatang,” ujar Hanifa dalam penjelasannya beberapa waktu lalu. Elemen diversifikasi yang dimaksudnya itu berkaitan dengan kontrak klien. Ke depan, katanya, perseroan berencana mengurangi ketergantungannya pada kontrak-kontrak pertambangan batu bara agar volatilitas kinerja akibat fluktuasi harga komoditas ini dapat diminimalisir. Untuk itu, memasuki usianya yang ke-50, emiten yang pernah membukukan  all time best financial performance  pada 2020 itu, terjun ke ranah proyek mineral sebagai implementasi komitmen untuk melakukan diversifikasi bisnis. Selain itu, strategi diversifikasi emiten yang pada 2019 dipilih oleh World Economic Forum sebagai satu-satunya perusahaan tambang dan satu-satunya perusahaan Indonesia yang masuk ke dalam Global Lighthouse Network berkat kesuksesan mengimplementasikan teknologi Industri 4.0 itu, juga menandatangani berbagai perjanjian kerja sama untuk tambang bauksit dan emas melalui penyediaan jasa pertambangan dan rekayasa, pengadaan dan konstruksi ( engineering procurement construction /EPC) secara berkelanjutan. “Ke depan, Petrosea bukan hanya akan bertindak sebagai kontraktor, tetapi juga sebagai pemilik dan operator dari tambang-tambang mineral yang esensial bagi proses transisi energi ke energi terbarukan, sebagai bagian dari pelaksanaan strategi 3D, yaitu Diversifikasi, Digitalisasi dan Dekarbonisasi untuk terus mengembangkan  value proposition  kepada seluruh stakeholder,” tegas Hanifa. Sebagai informasi, hingga akhir Maret 2022, PT Indika Energy Tbk. (INDY) menggenggam 69,8% saham PTRO, disusul kemudian oleh Lo Kheng Hong, investor fundamental yang sering dijuluki sebagai Warren Buffett-nya Indonesia (15,01%), dan masyarakat (13,5%). Untuk elemen digitalisasi, pada 2021, perusahaan telah menambah kegiatan usahanya di bidang digitalisasi, 3D  printing & rebuild center  dan lembaga pelatihan kerja dan sertifikasi. “Digitalisasi itu tak hanya memakai  tools digital , tetapi kami yang menjadi digital. Dalam artian pola pikir, pola kerja, bahkan struktur perusahaan semuanya mencerminkan cara kerja digitalisasi.” Adapun, elemen D terakhir, yaitu dekarbonisasi sangat berkaitan erat dengan elemen diversifikasi. Petrosea berkomitmen agar dalam kebijakan diversifikasi, kontrak-kontrak dengan perusahaan non-emisi gas, seperti emas dan mineral, diperbanyak.  Petrosea berkomitmen penuh untuk memprioritaskan aspek  Environmental, Social & Governance  (ESG) dan penerapan strategi keberlanjutan yang sejalan dengan praktik-praktik tata kelola perusahaan yang baik demi mendukung pencapaian tujuan pengembangan berkelanjutan ( Sustainable Development Goals /SDGs).  “Kedepannya, Petrosea akan terus memanfaatkan teknologi terkini melalui Minerva Digital Platform yang terbukti telah dapat meningkatkan produktivitas dan efisiensi kegiatan operasional, serta mengurangi emisi karbon yang dihasilkan,” jelas Hanifa.  Merujuk pada transformasi bisnis yang dilakukan Petrosea, tampaknya perseroan berkomitmen menerapkan  triple bottom line , sebuah istilah yang diperkenalkan oleh John Brett Elkington, penasihat ekonomi dan penulis serial  entrepreneur . Triple bottom line  adalah sebuah konsep pengukuran kinerja suatu usaha secara holistik dengan memperhatikan ukuran kinerja ekonomis berupa perolehan profit, ukuran kepedulian sosial, dan pelestarian lingkungan ( People-Planet-Profit ) Prospek saham Kinerja pertumbuhan pendapatan dan laba bersih Petrosea yang solid dalam enam tahun terakhir juga selaras dengan pergerakan harga saham perseroan yang positif.  Bertengger di level Rp500-an per lembarnya pada 2016, harga saham PTRO kini merangsek di level Rp3.000-an pada kuartal I/2022.  Sejumlah analis pun, diantaranya Kiwoom Sekuritas Indonesia, Valbury Sekuritas, Reliance Sekuritas Indonesia, Binaartha Sekuritas hingga Surya Fajar Sekuritas menyematkan target beli untuk saham PTRO. Bahkan, target harga yang dipatok oleh Valbury dan Surya Fajar tercatat sudah terlampaui jika merujuk pada perdagangan Kamis, (27/4) yang ditutup di level Rp2.880 per saham. Riset Kiwoom Sekuritas pada 12 April mencatat kinerja keuangan Petrosea bakal terus menguat seiring dengan tren kenaikan harga batu bara dan kencangnya target pengupasan tanah dan batu bara ( overburden removal ). Analis Kiwoom Sekuritas Sukarno Alatas memproyeksikan pendapatan perseroan pada 2022 bakal kembali tumbuh hingga mencapai US$500 juta atau naik 20,3% (yoy) seiring dengan target  overburden removal  yang naik 9% (yoy) menjadi 131 Mbcm.  Alhasil, perseroan diproyeksikan bakal mengantongi laba bersih hingga US44 juta atau bertumbuh dua digit 30% (yoy) pada 2022 dengan asumsi rasio net profit margin atau NPM (tingkat keuntungan dari pendapatan) membaik ke level 8,8%, dari tahun sebelumnya 8,1%. Tak heran jika Kiwoom menyarankan beli dengan target harga Rp3.300. Pasalnya, dengan harga  fair value  PTRO di level Rp3.410 saja, sahamnya mencerminkan  price earning ratio  (PER) sebesar 5,1 kali dan  price to book value  (PBV) 0,9 kali. Jika mengacu pada  rule of thumb  investasi ala Lo Kheng Hong, di mana PER kurang dari 10 kali dan PBV di bawah 1 kali, maka Petrosea masuk dalam jajaran  wonderful company  dengan  fair price . Sementara itu, riset Reliance Sekuritas menyebut ketatnya kompetisi antarkontraktor tambang menjadi faktor risiko terbesar bagi PTRO. “Makanya, target kontrak baru dan akuisisi pada tahun-tahun ke depan menjadi faktor krusial yang harus dicermati. Untungnya, PTRO adalah bagian dari Indika Energy sehingga kontrak baru pada tahun-tahun mendatang terjamin,” tulis Alwin Rusli dan Lukman Hakim, analis Reliance Sekuritas dalam risetnya.  Analis Binaartha Sekuritas Revita Dhiah Anggrainy pun menyebut sejumlah kontrak-kontrak baru yang diraih Petrosea akan menjamin pertumbuhan pendapatan perseroan di masa depan. “Misalnya kontrak dengan PT Mekko Metal Mining untuk proyek bauksit selama 5 tahun senilai US$100 juta, kontrak selama 7 tahun dengan PT Kartika Selabumi Mining senilai US$183 juta hingga kontrak 4 tahun dengan PT Central Cipta Murdaya senilai US$265 juta,” tulis Revita dalam risetnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220429/44/1528716/kinerja-2021-dan-prospek-2022-perjalanan-emas-petrosea-transformasi-berbuah-prestasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-23 13:10:00", "title": "Reliance Sekuritas Targetkan Saham PTRO Andalan LKH Tembus Rp3.280 ", "content": " Bisnis.com , JAKARTA –  Reliance Sekuritas  menargetkan harga saham PT  Petrosea  Tbk. (PTRO) dapat tembus level Rp3.280 per saham ditopang oleh fundamental perseroan. Presiden Direktur Petrosea, Hanifa Indradjaya menjelaskan akan terus memanfaatkan inovasi teknologi dan merampingkan proses bisnis internal serta rantai nilai melalui berbagai manajemen perubahan dan proses pengembangan berkelanjutan di seluruh organisasi area fungsional.  Hal ini bertujuan menjadikan perseroan lebih gesit dan hemat biaya untuk mencatat margin keuntungan yang lebih tinggi.  “Ke depannya, Petrosea akan menjadi sustainable technology resource company demi mendukung transisi energi ke energi baru terbarukan dan pengembangan sumber daya mineral lainnya,” papar Hanifa dikutip Senin (23/5/2022). Perseroan mencetak total pendapatan meningkat 5,15 persen yoy dari US$91,90 juta menjadi US$95,79 juta dilaporkan pada kuartal I/2022 karena meningkatnya kegiatan operasi di lini bisnis Engineering, Procurement & Construction. Pendapatan dari Engineering, Procurement & Construction meningkat dari US$12,85 juta menjadi US$20,78 juta tumbuh 61,71 persen. Pendapatan dari lini usaha kontrak pertambangan memberikan kontribusi terbesar terhadap pendapatan Perseroan (62,81 persen) diikuti oleh Engineering, Procurement & Construction (21,69 persen) dan Petrosea Logistics & Support Services (14,76 persen). Sementara itu, Research Analyst Reliance Sekuritas Alwin Rusli dalam risetnya mengungkapkan ini tengah mengembangkan keberlanjutan perusahaannya melalui transformasi digital. \"Digitalisasi memainkan peran penting dalam menambah nilai bagi perusahaan. Pada 2018, Petrosea mulai mengadopsi Minerva sebagai salah satu proyek terobosan baru untuk sebuah perusahaan kontraktor pertambangan, dan juga menjadi yang pertama di Indonesia,\" katanya. Minerva mendukung kegiatan operasional perusahaan dengan mengintegrasikan pusat kendali penambangan dengan alat beratnya peralatan dan stasiun yang terletak di seluruh area penambangan memfasilitasi kontrol dan koordinasi selama proses penambangan. Dengan demikian, digitalisasi mempercepat koordinasi, dan hasilnya meningkatkan efisiensi dan efektivitas keuangan perusahaan pertunjukan. PTRO juga menguraikan strategi mematuhi pedoman LST, GCG, dan juga membuat 3D yang merupakan singkatan dari Diversification, Digitalization, and Decarbonization sebagai pedoman pilar utama perusahaan. \"Sangat menarik untuk mendirikan perusahaan pertambangan  batu bara  dengan standar dampak lingkungan sosial yang tinggi, dan juga memiliki inovasi pola pikir terlepas dari sektor industri yang mereka geluti,\" terangnya. Reliance  merekomendasikan  rating beli untuk saham PTRO dengan  target price  pada Rp3.280 per saham. Dengan proyeksi pertumbuhan pendapatan mencapai 36 persen pada 2022. Disclaimer:  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220523/189/1535874/reliance-sekuritas-targetkan-saham-ptro-andalan-lkh-tembus-rp3280?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-29 09:05:00", "title": "Jual Saham PTRO, Indika Energy (INDY) Dapat Cuan Rp2,19 Triliun", "content": " Bisnis.com, JAKARTA — PT  Indika Energy  Tbk. (INDY) kantongi dana segar Rp2,19 triliun dari hasil melepas mayoritas saham PT  Petrosea  Tbk. (PTRO). Manajemen INDY mengabarkan perseroan telah melepas 69,8 persen saham  PTRO . Indika Energy akan menjual seluruh kepemilikan saham sebanyak 704.014.200 lembar kepada PT Caraka Reksa Optima selaku pembeli. Sesuai dengan perjanjian jual beli saham, transaksi akan dibayarkan dalam 2 termin. Uang muka sebesar US$2,5 juta telah dibayarkan pada 25 Februari 2022 dengan menggunakan kurs Rp14.355. Sementara sisa harga pembelian US$144,08 juta akan dibayarkan dalam mata uang rupiah yang dikonversi dengan nilai tukar sebagaimana tercantum dalam Jisdor yang diumumkan oleh Bank Indonesia pada 2 hari kerja sebelum tanggal pembayaran. INDY  kemudian melepas sisa saham PTRO pada 28 Juli dengan harga Rp3.117 per saham. Manajemen Indika menyebutkan transaksi penjualan dilakukan sesuai dengan strategi diversifikasi bisnis Sebelumnya, Wakil Presiden Direktur Indika Energy Azis Armand mengatakan Indika Energy sudah memperoleh persetujuan untuk melakukan penjualan seluruh  saham  Indika Energy di Petrosea. Manajemen INDY menyampaikan bahwa divestasi PTRO selaras dengan langkah strategis perusahaan untuk melakukan diversifikasi dalam rangka mengurangi eksposur terhadap bisnis batu bara. Dengan demikian, INDY dapat fokus pada pelaksanaan kegiatan usaha yang berkelanjutan, yaitu pada bisnis hijau dan mineral guna mencapai target net zero emissions pada 2050. Dengan berjalannya divestasi ini, perusahaan tidak lagi menyiapkan investasi modal untuk penggantian armada alat berat milik Petrosea pada masa mendatang. Rencana transaksi ini juga meningkatkan likuiditas dari hasil penjualan saham sejumlah US$146,58 juta. Berdasarkan laporan keuangan INDY, Petrosea berkontribusi lebih dari 50 persen pada laba bersih konsolidasian sehingga divestasi ini merupakan transaksi material berdasarkan POJK 17/2020 yang wajib terlebih dahulu memperoleh persetujuan RUPS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220729/192/1560660/jual-saham-ptro-indika-energy-indy-dapat-cuan-rp219-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-29 14:38:00", "title": "Emiten Andalan Lo Kheng Hong (PTRO) Cetak Laba Bersih US$10,9 Juta", "content": " Bisnis.com , JAKARTA — Emiten tambang andalan  Lo Kheng Hong  PT Petrosea Tbk. (PTRO) membukukan laba bersih bersih US$10,9 Juta sepanjang semester I/2022. Mengutip laporan keuangan per 30 Juni 2022 yang dipublikasikan di Harian Bisnis Indonesia, Jumat (29/7/2022), perusahaan anggota Indika Energy Group tersebut membukukan penghasilan komprehensif semester I/2022 setelah pajak senilai US$9,93 juta, turun 17,5 persen dari US$11,67 juta pada periode yang sama tahun sebelumnya. Seiring dengan beban usaha langsung yang meningkat senilai US$176,2 juta, laba kotor  Petrosea  pun naik menjadi US$30,2 juta, dibandingkan US$30,03 juta periode yang sama tahun sebelumnya. Lebih lanjut, beban usaha  PTRO  pun ikut terkerek, antaralain beban administrasi naik sebesar 3,8 persen menjadi US$15,7 juta dan beban pajak final melesat 150,1 persen, dari US$791.000 menjadi US$1,9 juta, sedangkan beban bunga dan keuangan turun menjadi US$2,3 juta dari US$2,8 juta di semester I/2021. Dengan demikian,  kinerja  laba yang dapat diatribusikan kepada entitas induk tercatat turun 9,09 persen menjadi US$10,9 juta dari US$11,9 juta pada paruh pertama tahun lalu. Arus kas bersih yang diperoleh dari aktivitas operasi meningkat 78 persen, dari US$43 juta pada semester I/2021 menjadi US$77 juta di semester pertama tahun ini. Arus kas bersih untuk aktivitas investasi dan pendanaan pun bertambah masing-masing senilai US$68,6 juta dan US$2,8 juta, sehingga total kas akhir semester I/2022 menjadi US$100,5 juta, dari sebelumnya US$91,06 juta pada semester I/2021. Total aset PTRO pun cenderung stabil, turun 3 persen senilai US$225,1 juta per Juni 2022, dari US$231,8 akhir tahun lalu. Adapun posisi liabilitas PTRO tercatat senilai US$563,4 juta naik 5,8 persen dari 31 Desember 2021 senilai US$532,7 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220729/192/1560754/emiten-andalan-lo-kheng-hong-ptro-cetak-laba-bersih-us109-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-09-16 10:27:00", "title": "Usai Dilepas Indika, Petrosea (PTRO) Amankan Kontrak Baru Rp2,89 Triliun", "content": " Bisnis.com , JAKARTA — Emiten jasa migas,  PT Petrosea Tbk.  (PTRO) mengumumkan bersama anak usahanya PT Karya Bhumi Lestari (KBL) telah menandatangani perjanjian jasa pertambangan dengan PT Indo Bara Pratama (IBP) senilai Rp2,89 triliun. Perjanjian jasa pertambangan tersebut aman dilaksanakan di area tambang yang berlokasi di Kembang Janggut, Kabupaten Kutai Kartanegara, Kalimantan Timur untuk jangka waktu lima tahun. Dengan perolehan kontrak ini, Petrosea terus melakukan ekspansi bisnis di jasa pertambangan  batu bara  yang melengkapi pengembangan diversifikasi di pertambangan mineral lainnya seperti pertambangan bauksit, nikel dan khususnya  emas . \"Kami percaya, bahwa melalui ekspansi bisnis yang terus kami lakukan, Petrosea akan semakin berkembang menjadi sustainable resource company yang mendukung pengembangan sektor pertambangan di Indonesia,\" ujar Presiden Direktur Petrosea, Romi Novan Indrawan. PTRO Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:PTRO\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_ee734\"}  ); Dalam menjalankan usahanya, Petrosea didukung penuh oleh Haji Romo Nitiyudo Wachjo yang merupakan pemilik dari mayoritas saham salah satu tambang emas terbesar di Indonesia, PT Nusa Halmahera Minerals, dan PT Caraka Reksa Optima yang merupakan pemegang saham utama PT Petrosea Tbk. Usai transaksi ini, saham emiten yang juga dimiliki Lo Kheng Hong ini mencatatkan kenaikan 0,32 persen atau 10 poin ke Rp3.100. Sepanjang 2022 berjalan, harga saham PTRO mencatatkan kenaikan 42,40 persen. Adalun, dalam setahun, harganya tumbuh 50,73 persen. Sementara itu, berdasarkan keterbukaan inforasi  PTRO , PT Caraka Reksa Optima (CARA), mengumumkan penawaran tender wajib pada 25 Agustus 2022- 23 September 2022. “Penawaran ini tidak akan berdampak terhadap kegiatan operasional, hukum, kondisi keuangan, atau kelangsungan usaha perseroan,” ungkap Direktur PTRO Meinar Kusumastuti dalam keterbukaan informasi. Penawaran tender wajib dilakukan sebanyak-banyaknya 287.650.300 saham biasa atas sisa saham PTRO atau setara dengan sebanyak-banyaknya 28,5 persen dari seluruh saham yang telah ditempatkan dan disetor penuh dalam PTRO. Penawaran tender dilaksanakan dengan nilai nominal sebesar Rp50 per saham dan dengan harga penawaran Rp3.118 per saham. Adapun, nilai total penawaran tender wajib sebanyak-banyaknya adalah senilai Rp896.893.635.400. Penawaran tender wajib ini juga dilakukan sesuai dengan peraturan no.9/POJK.04/2018 setelah CARA melakukan pengambilalihan PTRO dari INDY. Sebelumnya, pada 18 Februari 2022 CARA menandatangani PPJB INDY sehubungan dengan pengambilalihan saham PTRO sejumlah 704.014.200 saham yang ditandatangani oleh perseroan selaku pembeli, dan INDY selaku penjual. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220916/192/1578148/usai-dilepas-indika-petrosea-ptro-amankan-kontrak-baru-rp289-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-19 13:00:00", "title": "Petrosea (PTRO) Selangkah Lebih Dekat ke Tambang Nikel", "content": " Bisnis.com , JAKARTA — PT Petrosea Tbk. (PTRO) melaksanakan  first cut mining operations  tambang  nikel  di proyek Cipta Djaya Selaras Mining pada 11 Oktober 2022 lalu yang ditargetkan pada akhir tahun 2022.  Adapun proyek tersebut merupakan strategi diversifikasi  PTRO  ke sektor pertambangan nikel. Pada Juni 2022 lalu Petrosea menandatangani kontrak dengan PT Cipta Djaya Selaras Mining dengan nilai kontrak Rp1,58 triliun selama empat tahun. PTRO melakukan jasa pertambangan nikel pit-to-port, termasuk pembangunan infrastruktur pertambangan. \"Pencapaian ini merupakan cerminan dari kemampuan Perusahaan dalam menjalankan operational excellence yang di dukung oleh Minerva Digital Platform serta mine development capabilities yang meliputi geologi, perencanaan tambang, rekayasa, operasional tambang, pemeliharaan dan teknologi digital untuk menyediakan end-to-end integrated services, termasuk cost control dan financial transparency,\" ujar Anto Broto, Sekretaris Perusahaan Petrosea dalam keterangan pers, Rabu (19/10/2022). PTRO Chart  by TradingView new TradingView.widget(  {  \"width\": 480,  \"height\": \"100%\",  \"symbol\": \"IDX:PTRO\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_91bbd\"}  ); Dalam menjalankan usahanya, Petrosea didukung penuh oleh Haji Romo Nitiyudo Wachjo, atau yang biasa disapa Haji Robert, yang merupakan pemilik dari mayoritas saham salah satu tambang emas terbesar di Indonesia, PT Nusa Halmahera Minerals dan PT Caraka Reksa Optima yang merupakan pemegang saham utama PT  Petrosea  Tbk. Ke depannya, strategi Petrosea dibawah kepemimpinan Haji Robert adalah untuk terus menjalankan diversifikasi usaha ke sektor mineral lain melalui penyediaan jasa pertambangan dan rekayasa, pengadaan dan konstruksi (EPC) secara berkelanjutan.  Selain itu, strategi jangka panjang Petrosea adalah untuk melakukan repositioning dari sebelumnya kontraktor tambang menjadi mine owner demi memperkuat kinerja perusahaan serta memberikan nilai tambah bagi seluruh pemangku kepentingan di masa mendatang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221019/192/1589144/petrosea-ptro-selangkah-lebih-dekat-ke-tambang-nikel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-01 10:30:00", "title": "Usai Dilepas Lo Kheng Hong, Laba Petrosea (PTRO) Tembus Rp449 Miliar", "content": " Bisnis.com , JAKARTA - Setelah dilepas oleh  Lo Kheng Hong , PT  Petrosea  Tbk. (PTRO) membukukan  laba  yang dapat diatribusikan kepada pemilik entitas induk sebesar US$30,78 juta hingga akhir September 2022.  Bila menggunakan kurs pada hari ini, Rabu (1/2/2023), senilai Rp14.987 maka perolehan laba bersih PTRO mencapai Rp449,63 miliar. Capaian ini meroket 114,49 persen dibanding saat periode yang sama pada 2021 sejumlah US$14,35 juta. Sementara itu, total pendapatan perseroan tercatat mencapai US$329, 66 juta. Raihan ini tumbuh 9,31 persen secara tahunan. \"Sementara itu, total pendapatan meningkat menjadi US$329,66 juta karena lebih tinggi kegiatan operasi dalam bidang Engineering, Procurement & Konstruksi (EPC) dan lini bisnis Kontrak Pertambangan,\" kata Head of Corporate Secretary, Investor Relations & Corporate Communications PTRO Anto Broto dalam keterangan tertulis, Rabu (1/2/2023). Anton menjelaskan secara perinci dari total pendapat 70,28 persen adalah kontribusi dari lini kontrak bisnis tambang, diikuti oleh 18,05 persen dari EPC, dan 11,10 persen dari layanan logistik & dukungan. Anton menjelaskan PTRO juga melanjutkan staregi ekspansi dan diversifikasi bisnisnya dengan menciptakan akses ke bahan penting untuk transisi energi. Hingga akhir periode tersebut, Perseroan membukukan kontrak senilai US$1,6 miliar. Lebih lanjut, PTRO juga masuk ke jasa tambang dan EPC sebagai bentuk realisasi strategi diversifikasi perseroan. Perseroan membukukan kontrak tailing treatment plant management & maintenance senilai US$130,89 juta, dengan PT Santana Rekso Nidhana untuk memproduksi emas. PTRO juga membukukan kontrak mining services dengan PT Indo Bara Pratama untuk proyek batu bara senilai Rp2,89 trilliun. Selanjutnya, perseroan memperpanjang kontrak Levee project dengan PT Freeport Indonesia senilai US$137,84 juta, serta kontrak EPC and project management di proyek emas Awak Mas bersama PT Masmindo Dwi Area dengan nilai kontrak Rp2,90 triliun.  Adapun, pada perdagangan hari ini, saham PTRO bergerak positif dengan kenaikan 0,98 persen ke level Rp5.150 per saham. Tercatat kapitalisasi pasar PTRO mencapai Rp5,19 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230201/192/1623592/usai-dilepas-lo-kheng-hong-laba-petrosea-ptro-tembus-rp449-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-06 12:48:00", "title": "Petrosea Mulai Garap Pabrik Emas Milik Crazy Rich Halmahera", "content": " Bisnis.com , JAKARTA – Emiten batu bara dan migas PT Petrosea Tbk (PTRO) mulai memproduksi emas berkerja sama dengan PT Santana Rekso Nindhana  Dalam keterangan resmi, Presiden Direktur Petrosea Romi Novan Indrawan mengatakan PTRO telah mencapai pijakan penting dalam implementasi strategi diversifikasi Perusahaan ke sektor emas, yaitu untuk pertama kalinya memfasilitasi produksi emas dore bullion di proyek tailing management untuk PT Santana Rekso Nindhana. Produksi emas tersebut dilakukan di tambang emas milik PT Nusa Halmahera Minerals (NHM) di Kabupaten Halmahera Utara, Provinsi Maluku Utara. Pada Kamis, 2 Februari 2023 lalu, manajemen Petrosea yang diwakili oleh Presiden Komisaris Haji Romo (Robert) Nitiyudo Wachjo, serta Presiden Direktur Romi Novan Indrawan, bersama seluruh pihak terkait menghadiri peresmian pabrik pengolahan tailing tersebut. “Di proyek ini, scope of work Petrosea mencakup pembangunan, perawatan dan pengelolaan pabrik pengolahan tailing untuk menghasilkan emas,” jelasnya dalam keterangan pers, Senin (6/2/2023). Romi mengatakan, pencapaian tersebut juga merupakan wujud nyata dari diversifikasi usaha Petrosea ke sektor emas. “Ke depannya, target Petrosea adalah untuk mengerjakan proyek-proyek jasa pertambangan mineral lainnya di Indonesia melalui penyediaan jasa pertambangan dan rekayasa, pengadaan dan konstruksi [EPC] secara berkelanjutan,” ujar Romi. Dalam menjalankan usahanya, Petrosea didukung penuh oleh Haji Romo (Robert) Nitiyudo Wachjo yang merupakan pemilik saham mayoritas dari salah satu tambang emas terbesar di Indonesia, PT Nusa Halmahera Minerals dan PT Caraka Reksa Optima yang merupakan pemegang saham utama PT Petrosea Tbk. PTRO telah mengantongi kontrak dari PT Santana Rekso Nindhana untuk jasa EPCM di proyek tailing management tambang emas milik PT Nusa Halmahera Minerals (NHM) pada Juli 2022 lalu, dengan nilai kontrak Rp3,6 triliun selama lima tahun. Petrosea juga akan mengembangkan bisnis ke lini bisnis mineral lainnya seperti batu bara dan nikel. Di sektor batu bara dengan melakukan penandatanganan perjanjian jasa pertambangan dengan PT Indo Bara Pratama pada September 2022 dengan nilai sebesar Rp2,89 triliun dan jangka waktu lima tahun. Adapun, di sektor nikel PTRO juga menandatangani kontrak dengan PT Cipta Djaya Selaras Mining untuk jasa pertambangan pit-to-port dan pembangunan infrastruktur pertambangan dengan nilai kontrak Rp1,58 triliun selama empat tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230206/192/1625076/petrosea-mulai-garap-pabrik-emas-milik-crazy-rich-halmahera?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:23:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230207/442/1625574/diversifikasi-usaha-ptro-garap-proyek-emas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-04-19 16:30:00", "title": "Potensi Cerah Petrosea (PTRO) Lepas dari Indika dan Lo Kheng Hong", "content": "", "link": "https://market.bisnis.com/read/20230419/192/1648615/potensi-cerah-petrosea-ptro-lepas-dari-indika-dan-lo-kheng-hong?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-04-28 19:45:00", "title": "Petrosea (PTRO) Bukukan Laba Bersih Rp44 Miliar pada Kuartal I/2023", "content": " Bisnis.com , JAKARTA — Emiten kontraktor pertambagan,  PT Petrosea Tbk.  (PTRO) mencatat kinerja solid sepanjang kuartal I/2023 dengan membukukan laba yang dapat diatribusikan ke pemilik entitas induk sebesar US$2,95 juta atau Rp44,28 miliar (Kurs Jisdor 31 Maret Rp14.977) Berdasarkan  laporan keuangan  PTRO yang dipublikasikan, Jumat (28/4/2023), Petrosea mencatatkan total pendapatan sebesar US$128,20 juta atau setara Rp1,92 triliun. Pendapatan ini meningkat 33,84 persen dibandingkan periode yang sama tahun lalu sebesar US$95,79 juta. Pendapatan Petrosea tercatat ditopang oleh pendapatan penambangan yang meningkat 40,18 persen menjadi US$84,34 juta di tiga bulan pertama 2023, dari US$60,16 juta secara tahunan atau year on year (yoy). Sementara itu, pos pendapatan lain seperti pendapatan konstruksi dan rekayasa serta jasa perseroan mengalami penurunan. Pendapatan konstruksi dan rekayasa perseroan naik 51,76 persen menjadi US$31,53 juta, dan pendapatan jasa turun 16,98 persen menjadi US$11,73 juta hingga akhir Maret 2023. Tumbuhnya pendapatan juga turut meningkatkan beban usaha langsung perseroan. Pos beban ini naik 33,06 persen dari US$83,78 juta di kuartal I/2023, menjadi US$111,48 juta di kuartal I/2023. Perseroan juga tercatat mengalami kenaikan beban admistrasi sebesar 42,17 persen mejadi US$10,87 juta. Beban bunga dan keuangan juga tercatat naik menjadi US$2,47 juta dari sebelumnya US$1,22 juta. Meski demikian, hingga tiga bulan pertama 2023 PTRO berhasil mencatatkan peningkatan laba yang dapat diatribusikan ke pemilik entitas induk sebesar US$2,95 juta atau Rp44,28 miliar. Laba tersebut melesat 41,35 persen dibandingkan periode yang sama tahun lalu sebesar US$2,09 juta. Sepanjang kuartal I/2023, emiten berkode saham PTRO ini juga mencatatkan peningkatan aset sebesar 14,63 persen menjadi US$683,66 juta, dari US$596,42 juta di akhir 2022. Jumlah liabilitas perseroan juga tercatat naik 27,68 persen dari US$298,42 juta di akhir 2022, menjadi US$381,02 juta di kuartal I/2023. Adapun jumlah ekuitas perseroan naik 1,56 persen menjadi US$302,63 juta, dari US$596,42 juta di akhir Desember 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230428/192/1651216/petrosea-ptro-bukukan-laba-bersih-rp44-miliar-pada-kuartal-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:23:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230513/445/1655520/pertumbuhan-anorganik-derap-akuisisi-3-korporasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-05-15 17:33:00", "title": "Sah! Petrosea (PTRO) Bagikan Dividen Total Rp1,11 Triliun", "content": " Bisnis.com , JAKARTA — Pemegang saham emiten konstruksi pertambangan  PT Petrosea Tbk.  (PTRO) menyetujui pembagian dividen tahun buku 2022 senilai US$76 juta atau sekitar Rp1,11 triliun (asumsi nilai tukar Rp14.700 per dolar Amerika Serikat). Keputusan ini disepakati dalam rapat umum pemegang saham (RUPS) tahunan yang digelar hari ini, Senin (15/5/2023). Direktur dan Chief Financial Officer Petrosea Ruddy Santoso menjelaskan US$20,58 juta dari total  dividen  berasal dari 50 persen laba bersih tahun berjalan 2022 yang mencapai US$41,16 juta. Sementara itu, tambahan sekitar US$55,42 juta bersumber dari saldo laba yang tidak ditentukan penggunaannya. Pada akhir 2022, saldo laba Petrosea mencapai US$274,39 juta. “Total dividen 50 persen dari laba tahun berjalan 2022 dan saldo laba ditahan sehingga menjadi US$76 juta,” kata Rudy dalam paparan publik secara daring, Senin (15/5/2023). Jika dibagi dengan jumlah  saham  beredar dan tidak memperhitungkan  treasury stock  PTRO sebanyak 16,94 juta saham, maka dividen yang akan dibagikan Petrosea bernilai US$0,07664 atau sekitar Rp1.126 per sahamnya. Hingga penutupan perdagangan Senin (17/5/2023), saham PTRO terpantau menguat 10,90 persen ke posisi Rp5.850 per lembarnya. Secara  year to date  (YtD), saham PTRO telah naik 36,68 persen atau setara 1.570 poin. Berdasarkan  laporan keuangan  2022, Petrosea mencatatkan total pendapatan sebesar US$476,31 juta atau setara Rp7,42 triliun (kurs Jisdor Rp15.592 per dolar AS). Pendapatan ini meningkat 14,57 persen dibandingkan tahun lalu sebesar US$415,73 juta. Pendapatan Petrosea tercatat ditopang oleh pendapatan penambangan yang meningkat 13,75 persen menjadi US$340,03 juta di akhir 2022, dari US$298,29 juta secara tahunan atau year on year (YoY). Sementara itu, pos pendapatan lain seperti pendapatan konstruksi dan rekayasa serta jasa perseroan mengalami penurunan. Pendapatan konstruksi dan rekayasa perseroan naik 35,14 persen menjadi US$86,70 juta, dan pendapatan jasa turun 6,78 persen menjadi US$46,84 juta hingga akhir 2022. Tumbuhnya pendapatan juga turut meningkatkan beban usaha langsung perseroan sepanjang 2022. Pos beban ini naik 11,62 persen dari US$341,17 juta di tahun 2021, menjadi US$380,82 juta di tahun 2022. Perseroan juga tercatat mengalami kenaikan beban administrasi sebesar 15,98 persen menjadi US$34,56 juta dari US$29,79 juta tahun sebelumnya. Beban bunga dan keuangan juga tercatat naik menjadi US$7,42 juta dari sebelumnya US$5,57 juta. Meski demikian, hingga akhir 2022 PTRO berhasil mencatatkan peningkatan laba yang dapat diatribusikan ke pemilik entitas induk sebesar US$40,92 juta atau Rp638,08 miliar sepanjang 2022. Laba bersih perseroan meningkat 10,73 persen dari US$33,95 juta dibandingkan tahun 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230515/192/1656156/sah-petrosea-ptro-bagikan-dividen-total-rp111-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-15 19:17:00", "title": "Siapkan Capex Rp1,17 Triliun, Petrosea (PTRO) Bidik Pendapatan Naik 39 Persen", "content": " Bisnis.com , JAKARTA — Emiten konstruksi pertambangan PT Petrosea Tbk. (PTRO) menargetkan pendapatan pada 2023 bisa tumbuh 39 persen dibandingkan dengan capaian 2022 sehingga menembus US$662 juta. PTRO bakal menyiapkan belanja modal atau capital expenditue (capex) hingga US$80 juta atau sekitar Rp1,17 triliun untuk mencapai target tersebut. Presiden Direktur Petrosea Romi Novan Indrawan mengatakan Petrosea bakal menjaga pertumbuhan organik dengan memperoleh kontrak-kontrak baru dan melakukan optimalisasi pada kontrak yang telah dimiliki. Sepanjang 2022, Petrosea mengantongi nilai kontrak sebesar US$1,7 miliar dengan dukungan kontrak baru pertambangan sektor mineral seperti nikel dan emas. “Kami menargetkan pendapatan kontrak pertambangan tumbuh 30 persen dan segmen EPC [Engineering, Procurement & Construction] tumbuh 50 persen jadi total pendapatan dapat tumbuh 39 persen pada 2023,” kata Novan, Senin (15/5/2023). Adapun belanja modal bakal digunakan untuk penggantian alat berat dan komponen penambahan aset tetap dalam rangka pengembangan usaha proyek-proyek baru Petrosea. Pada 2022, total serapan capex PTRO mencapai US$66,6 juta atau naik 15,6 persen daripada 2021 sebesar US$57,6 juta. PTRO sendiri baru saja mengumumkan akuisisi PT Kemilau Mulia Sakti yang memiliki tambang batu bara di Kalimantan Timur. Nilai transaksi akuisisi tersebut mencapai US$90,50 juta yang setara dengan Rp1,33 triliun.  Akuisisi dilaksanakan melalui perjanjian pengikatan jual beli saham bersyarat (PPJB) dengan PT Insan Global Pawulang dan Kemilau Mulia Sakti di Jakarta. Insan Global Pawulang adalah pemilik 35,58 miliar saham yang mewakili 99,93 persen kepemilikan saham Kemilau Mulia Sakti. Adapun, Kemilau Mulia Sakti merupakan pemegang 4.950 saham di PT Cristian Eka Pratama yang bergerak di bidang operasi penambangan batu bara dan pemegang izin usaha pertambangan-operasi produksi (IUP-OP)). Wilayah operasinya terletak di Kecamatan Kering, Kabupaten Kutai Barat, Kalimantan Timur. Novan mengemukakan tambang baru tersebut tengah dalam konstruksi dan persiapan. Tambang tersebut memiliki cadangan sebesar 70 juta ton dan diperkirakan dapat memproduksi 750.000 ton batu bara pada tahun pertama operasinya. Selanjutnya pada tahun kedua produksi diperkirakan mencapai 1—1,5 juta ton dan di tahun ketiga meningkat menjadi 5 juta ton per tahun. “Kontribusi yang diharapkan dari tambang baru adalah target EBITDA pada tahun pertama kurang lebih US$15 juta, kemudian pada tahun kedua menjadi US$20 juta. Pada tahun ketiga tentunya EBITDA lebih besar seiring dengan bertambahnya produksi,” kata Novan. Berdasarkan laporan keuangan, Petrosea mengakumulasi pendapatan sebesar US$128,21 juta pada tiga bulan pertama 2023 atau naik 33,84 persen secara tahunan. Pendapatan tersebut setara dengan Rp1,92 triliun. Sementara itu, laba yang dapat diatribusikan kepada pemilik entitas induk meningkat 41,63 persen menjadi US$2,95 juta atau setara dengan Rp44,28 miliar dari US$2,09 juta pada periode yang sama tahun sebelumnya. Berdasarkan segmen, peningkatan aktivitas operasional di lini bisnis EPC dan Kontrak Pertambangan yang masing- masing meningkat sebesar 51,73 persen dan 40,17 persen dibandingkan dengan periode yang sama tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230515/192/1656197/siapkan-capex-rp117-triliun-petrosea-ptro-bidik-pendapatan-naik-39-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-16 10:29:00", "title": "Mau Bagi Dividen Rp1,11 Triliun Saham Petrosea (PTRO) Malah Nyungsep ARB", "content": " Bisnis.com , JAKARTA — Saham emiten konstruksi pertambangan  PT Petrosea Tbk.  (PTRO) terpantau anjlok hingga menyentuh auto rejection bawah (ARB) dengan turun 6,86 persen usai perseroan mendapat persetujuan pembagian dividen tahun buku 2022 sebesar Rp1,11 triliun pada rapat umum pemegang saham (RUPS) tahunan yang digelar kemarin, Senin (15/5/2023). Pada sesi I perdagangan hari ini, Selasa (16/5/2023) pukul 10.16 WIB,  saham  PTRO anjok 6,84 persen atau turun 400 poin ke level Rp5.450. Saham PTRO diperdagangkan sebanyak 2,51 juta saham dengan nilai transaksi mencapai Rp13,90 miliar. Adapun kapitalisasi pasar PTRO mencapai Rp5,50 triliun hingga artikel ini ditulis. Kemudian  price earning ratio  (PER) berada di posisi 30,59 kali, sedangkan price to book value (PBV) berada di posisi 1,20 kali. Sebelumnya, pada Senin (15/5) para pemegang saham PTRO menyetujui pembagian  dividen  tahun buku 2022 senilai US$76 juta atau sekitar Rp1,11 triliun (asumsi nilai tukar Rp14.700 per dolar Amerika Serikat). Direktur dan Chief Financial Officer Petrosea Ruddy Santoso menjelaskan US$20,58 juta dari total dividen berasal dari 50 persen laba bersih tahun berjalan 2022 yang mencapai US$41,16 juta. Sementara itu, tambahan sekitar US$55,42 juta bersumber dari saldo laba yang tidak ditentukan penggunaannya. Pada akhir 2022, saldo laba Petrosea mencapai US$274,39 juta. “Total dividen 50 persen dari laba tahun berjalan 2022 dan saldo laba ditahan sehingga menjadi US$76 juta,” kata Rudy dalam paparan publik secara daring, Senin (15/5/2023). Jika dibagi dengan jumlah saham beredar dan tidak memperhitungkan treasury stock PTRO sebanyak 16,94 juta saham, maka dividen yang akan dibagikan Petrosea bernilai US$0,07664 atau sekitar Rp1.126 per sahamnya. Kinerja PTRO Berdasarkan  laporan keuangan  2022, Petrosea mencatatkan total pendapatan sebesar US$476,31 juta atau setara Rp7,42 triliun (kurs Jisdor Rp15.592 per dolar AS). Pendapatan ini meningkat 14,57 persen dibandingkan tahun lalu sebesar US$415,73 juta. Pendapatan Petrosea tercatat ditopang oleh pendapatan penambangan yang meningkat 13,75 persen menjadi US$340,03 juta di akhir 2022, dari US$298,29 juta secara tahunan atau year on year (YoY). Sementara itu, pos pendapatan lain seperti pendapatan konstruksi dan rekayasa serta jasa perseroan mengalami penurunan. Pendapatan konstruksi dan rekayasa perseroan naik 35,14 persen menjadi US$86,70 juta, dan pendapatan jasa turun 6,78 persen menjadi US$46,84 juta hingga akhir 2022. Tumbuhnya pendapatan juga turut meningkatkan beban usaha langsung perseroan sepanjang 2022. Pos beban ini naik 11,62 persen dari US$341,17 juta di tahun 2021, menjadi US$380,82 juta di tahun 2022. Perseroan juga tercatat mengalami kenaikan beban administrasi sebesar 15,98 persen menjadi US$34,56 juta dari US$29,79 juta tahun sebelumnya. Beban bunga dan keuangan juga tercatat naik menjadi US$7,42 juta dari sebelumnya US$5,57 juta. Meski demikian, hingga akhir 2022 PTRO berhasil mencatatkan peningkatan laba yang dapat diatribusikan ke pemilik entitas induk sebesar US$40,92 juta atau Rp638,08 miliar sepanjang 2022. Laba bersih perseroan meningkat 10,73 persen dari US$33,95 juta dibandingkan tahun 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230516/7/1656365/mau-bagi-dividen-rp111-triliun-saham-petrosea-ptro-malah-nyungsep-arb?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-17 06:48:00", "title": "Target Petrosea (PTRO) setelah Akuisisi Tambang Batu Bara, Potensi Produksi 5 Juta Ton", "content": " Bisnis.com , JAKARTA — Emiten jasa pertambangan, PT Petrosea Tbk. ( PTRO ) milik Haji Romo Nitiyudo Wachjo menetapkan sejumlah target seiring dengan akuisisi tambang  batu bara . PTRO sendiri baru saja mengumumkan akuisisi PT Kemilau Mulia Sakti yang memiliki tambang batu bara di Kalimantan Timur. Nilai transaksi akuisisi tersebut mencapai US$90,50 juta yang setara dengan Rp1,33 triliun.  Akuisisi dilaksanakan melalui perjanjian pengikatan jual beli saham bersyarat (PPJB) dengan PT Insan Global Pawulang dan Kemilau Mulia Sakti di Jakarta. Insan Global Pawulang adalah pemilik 35,58 miliar saham yang mewakili 99,93 persen kepemilikan saham Kemilau Mulia Sakti. Adapun, Kemilau Mulia Sakti merupakan pemegang 4.950 saham di PT Cristian Eka Pratama yang bergerak di bidang operasi penambangan batu bara dan pemegang izin usaha pertambangan-operasi produksi (IUP-OP)). Wilayah operasinya terletak di Kecamatan Kering, Kabupaten Kutai Barat, Kalimantan Timur. Pada 10 Mei 2023, PTRO telah menandatangani perjanjian pengikatan jual beli saham bersyarat (PPJB) dengan PT Insan Global Pawulang dan Kemilau Mulia Sakti di Jakarta. Penyelesaian transaksi ini tunduk pada beberapa persyaratan pendahuluan (conditional precedence) dengan tanggal akhir penyelesaian maksimal 30 Juni 2023. Tenggat waktu ini dapat diperpanjang jika diperlukan tambahan waktu pemenuhan kondisi prasyarat. Presiden Direktur  Petrosea  Romi Novan Indrawan mengemukakan tambang baru tersebut tengah dalam konstruksi dan persiapan. Tambang tersebut memiliki cadangan sebesar 70 juta ton dan diperkirakan dapat memproduksi 750.000 ton batu bara pada tahun pertama operasinya. Selanjutnya pada tahun kedua produksi diperkirakan mencapai 1—1,5 juta ton dan di tahun ketiga meningkat menjadi 5 juta ton per tahun. “Kontribusi yang diharapkan dari tambang baru adalah target EBITDA pada tahun pertama kurang lebih US$15 juta, kemudian pada tahun kedua menjadi US$20 juta. Pada tahun ketiga tentunya EBITDA lebih besar seiring dengan bertambahnya produksi,” kata Novan, Senin (15/5/2023). Sementara itu, Petrosea menargetkan pendapatan pada 2023 bisa tumbuh 39 persen dibandingkan dengan capaian 2022 sehingga menembus US$662 juta. PTRO bakal menyiapkan belanja modal atau  capital expenditue (capex)  hingga US$80 juta atau sekitar Rp1,17 triliun untuk mencapai target tersebut. Novan mengatakan Petrosea bakal menjaga pertumbuhan organik dengan memperoleh kontrak-kontrak baru dan melakukan optimalisasi pada kontrak yang telah dimiliki. Sepanjang 2022, Petrosea mengantongi nilai kontrak sebesar US$1,7 miliar dengan dukungan kontrak baru pertambangan sektor mineral seperti nikel dan emas. “Kami menargetkan pendapatan kontrak pertambangan tumbuh 30 persen dan segmen EPC [Engineering, Procurement & Construction] tumbuh 50 persen jadi total pendapatan dapat tumbuh 39 persen pada 2023,” kata Novan. Adapun belanja modal bakal digunakan untuk penggantian alat berat dan komponen penambahan aset tetap dalam rangka pengembangan usaha proyek-proyek baru Petrosea. Pada 2022, total serapan capex PTRO mencapai US$66,6 juta atau naik 15,6 persen daripada 2021 sebesar US$57,6 juta. Berdasarkan laporan keuangan, Petrosea mengakumulasi pendapatan sebesar US$128,21 juta pada tiga bulan pertama 2023 atau naik 33,84 persen secara tahunan. Pendapatan tersebut setara dengan Rp1,92 triliun. Sementara itu, laba yang dapat diatribusikan kepada pemilik entitas induk meningkat 41,63 persen menjadi US$2,95 juta atau setara dengan Rp44,28 miliar dari US$2,09 juta pada periode yang sama tahun sebelumnya. Berdasarkan segmen, peningkatan aktivitas operasional di lini bisnis EPC dan Kontrak Pertambangan yang masing- masing meningkat sebesar 51,73 persen dan 40,17 persen dibandingkan dengan periode yang sama tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230517/192/1656710/target-petrosea-ptro-setelah-akuisisi-tambang-batu-bara-potensi-produksi-5-juta-ton?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-19 11:24:00", "title": "Petrosea (PTRO) Tebar Dividen Rp1,11 Triliun, Cek Jadwal Pembagiannya", "content": " Bisnis.com , JAKARTA — Emiten konstruksi pertambangan  PT Petrosea Tbk.  (PTRO) menyetujui pembagian dividen tahun buku 2022 senilai US$76 juta atau sekitar Rp1,11 triliun (asumsi nilai tukar Rp14.700 per dolar Amerika Serikat). Dividen ini akan dibagikan pada 31 Mei 2023, dengan jadwal cum dividen pada 24 Mei 2023. Berdasarkan keterbukaan informasi yang diakses Jumat (19/5/2023), jadwal cum  dividen  PTRO di pasar reguler dan negosiasi pada 24 Mei 2023, dengan tanggal ex dividen di pasar reguler dan negosiasi pada 25 Mei 2023. Lalu, tanggal cum dividen di pasar tunai pada 26 Mei 2023, dengan ex dividen di pasar tunai pada 29 Mei 2023. Lalu tanggal daftar pemegang saham yang berhak atas dividen tunai pada 26 Mei 2023 hingga pukul 15.00, dengan tanggal pembayaran dividen pada 31 Mei 2023.  Sebelumnya, Direktur dan Chief Financial Officer Petrosea Ruddy Santoso menjelaskan US$20,58 juta dari total dividen berasal dari 50 persen laba bersih tahun berjalan 2022 yang mencapai US$41,16 juta. Sementara itu, tambahan sekitar US$55,42 juta bersumber dari saldo laba yang tidak ditentukan penggunaannya. Pada akhir 2022, saldo laba Petrosea mencapai US$274,39 juta. “Total dividen 50 persen dari laba tahun berjalan 2022 dan saldo laba ditahan sehingga menjadi US$76 juta,” kata Rudy dalam paparan publik secara daring, Senin (15/5/2023). Jika dibagi dengan jumlah saham beredar dan tidak memperhitungkan treasury stock PTRO sebanyak 16,94 juta saham, maka dividen yang akan dibagikan Petrosea bernilai US$0,07664 atau sekitar Rp1.126 per sahamnya. Kinerja PTRO Berdasarkan laporan keuangan 2022, Petrosea mencatatkan total pendapatan sebesar US$476,31 juta atau setara Rp7,42 triliun (kurs Jisdor Rp15.592 per dolar AS). Pendapatan ini meningkat 14,57 persen dibandingkan tahun lalu sebesar US$415,73 juta. Pendapatan Petrosea tercatat ditopang oleh pendapatan penambangan yang meningkat 13,75 persen menjadi US$340,03 juta di akhir 2022, dari US$298,29 juta secara tahunan atau year on year (YoY). Sementara itu, pos pendapatan lain seperti pendapatan konstruksi dan rekayasa serta jasa perseroan mengalami penurunan. Pendapatan konstruksi dan rekayasa perseroan naik 35,14 persen menjadi US$86,70 juta, dan pendapatan jasa turun 6,78 persen menjadi US$46,84 juta hingga akhir 2022. Tumbuhnya pendapatan juga turut meningkatkan beban usaha langsung perseroan sepanjang 2022. Pos beban ini naik 11,62 persen dari US$341,17 juta di tahun 2021, menjadi US$380,82 juta di tahun 2022. Perseroan juga tercatat mengalami kenaikan beban administrasi sebesar 15,98 persen menjadi US$34,56 juta dari US$29,79 juta tahun sebelumnya. Beban bunga dan keuangan juga tercatat naik menjadi US$7,42 juta dari sebelumnya US$5,57 juta. Meski demikian, hingga akhir 2022 PTRO berhasil mencatatkan peningkatan laba yang dapat diatribusikan ke pemilik entitas induk sebesar US$40,92 juta atau Rp638,08 miliar sepanjang 2022. Laba bersih perseroan meningkat 10,73 persen dari US$33,95 juta dibandingkan tahun 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230519/192/1657266/petrosea-ptro-tebar-dividen-rp111-triliun-cek-jadwal-pembagiannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-26 14:35:00", "title": "Petrosea (PTRO) Tentukan Kurs Dividen Rp14.952, Total Dividen Rp1,13 Triliun", "content": " Bisnis.com , JAKARTA —  Emiten  konstruksi pertambangan  PT Petrosea Tbk.  (PTRO) menetapkan kurs rupiah untuk pembagian dividen sebesar Rp14.952 per dolar AS. Dengan demikian, total dividen yang akan ditebar PTRO adalah sebesar Rp1,13 triliun. Manajemen PTRO dalam keterbukaan informasi Bursa Efek Indonesia (BEI) mengatakan kurs rupiah konversi pembagian  dividen  tunai final PTRO tahun buku 2022 mengacu pada kurs tengah Bank Indonesia tanggal 26 Mei 2023. Kurs tersebut yaitu sebesar Rp14.952 per dolar. \"Dengan demikian jumlah keseluruhan dividen tunai final yang akan dibagikan Perseroan dalam mata uang  rupiah  adalah sebesar Rp1,13 triliun,\" tutur Manajemen PTRO, Jumat (26/5/2023). Dividen tersebut akan dibagikan untuk 991,66 juta saham atau sebesar Rp1.145 per saham. Sebagaimana diketahui, para pemegang saham emiten PTRO telah menyetujui pembagian dividen tahun buku 2022 senilai US$76 juta dalam rapat umum pemegang saham (RUPS) tahunan yang digelar pekan lalu(15/5/2023). Direktur dan Chief Financial Officer Petrosea Ruddy Santoso menjelaskan US$20,58 juta dari total dividen berasal dari 50 persen  laba bersih  tahun berjalan 2022 yang mencapai US$41,16 juta. Sementara itu, tambahan sekitar US$55,42 juta bersumber dari saldo laba yang tidak ditentukan penggunaannya. Pada akhir 2022, saldo laba Petrosea mencapai US$274,39 juta. “Total dividen 50 persen dari laba tahun berjalan 2022 dan saldo laba ditahan sehingga menjadi US$76 juta,” kata Rudy dalam paparan publik secara daring, Senin (15/5/2023). Adapun jadwal pembagian dividen PTRO ini adalah cum dividen di pasar reguler dan negosiasi pada 24 Mei 2023, dengan tanggal ex dividen di pasar reguler dan negosiasi pada 25 Mei 2023. Lalu, tanggal cum dividen di pasar tunai pada 26 Mei 2023, dengan ex dividen di pasar tunai pada 29 Mei 2023. Lalu tanggal daftar pemegang saham yang berhak atas dividen tunai pada 26 Mei 2023 hingga pukul 15.00, dengan tanggal pembayaran dividen pada 31 Mei 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230526/192/1659640/petrosea-ptro-tentukan-kurs-dividen-rp14952-total-dividen-rp113-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-31 15:44:00", "title": "Petrosea (PTRO) Sabet Penghargaan di Bisnis Indonesia Award 2023", "content": " Bisnis.com , JAKARTA -  Emiten konstruksi pertambangan  PT Petrosea Tbk.  (PTRO) menyabet penghargaan dalam ajang  Bisnis Indonesia Award  (BIA) 2023. PTRO menjadi perusahaan terbaik untuk kategori Pendukung Minyak, Gas dan Batu Bara. Mereka berhasil unggul dari dua kandidat lainnya yakni PT Samindo Resources Tbk. (MYOH) dan PT Elnusa Tbk. (ELSA). Petrosea  mengakumulasi pendapatan sebesar US$128,21 juta pada tiga bulan pertama 2023 atau naik 33,84 persen secara tahunan. Pendapatan tersebut setara dengan Rp1,92 triliun. Sementara itu, laba yang dapat diatribusikan kepada pemilik entitas induk meningkat 41,63 persen menjadi US$2,95 juta atau setara dengan Rp44,28 miliar dari US$2,09 juta pada periode yang sama tahun sebelumnya. Berdasarkan segmen, peningkatan aktivitas operasional di lini bisnis EPC dan Kontrak Pertambangan yang masing- masing meningkat sebesar 51,73 persen dan 40,17 persen dibandingkan dengan periode yang sama tahun sebelumnya. Bisnis Indonesia Award merupakan apresiasi Bisnis Indonesia kepada dunia usaha yang mampu menjaga pertumbuhan positif, terutama saat pandemi Covid-19 melanda 3 tahun lalu. Pandemi dalam tiga tahun terakhir menciptakan kondisi yang tak mudah bagi perusahaan untuk bertahan dan berakselerasi. Oleh karena itu, dengan mengusung tema Bertumbuh di Era Baru, Bisnis Indonesia ingin memberikan penghargaan  kepada dunia usaha yang mampu menjaga pertumbuhan positif selama periode 3  tahun. Acara  ini merupakan kegiatan tahunan dari Bisnis Indonesia Group, di mana pelaksanaan BIA  2023 merupakan pelaksanaan yang ke-21. Perusahaan penerima penghargaan Bisnis Indonesia Award 2023 dipilih berdasarkan penilaian Dewan Juri yang terdiri dari Prof. Wimboh Santoso, SE., M.Sc. Ph.D., Ketua Dewan Komisioner OJK 2017-2022; Prof. Mardiasmo, M.B.A., Ph.D., Wakil Menteri Keuangan 2014-2019; Lulu Terianto, Presiden Direktur PT Jurnalindo Aksara Grafika; Rivan Kurniawan, Direktur PT Indovesta Utama Mandiri; dan Doni Firdaus, Direktur PT Bahana TCW Investment Management. Anugerah penghargaan Bisnis Indonesia Award 2023 akan digelar pada Rabu (31/5/203) di Ballroom JW Marriott Hotel, Jakarta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230531/192/1661046/petrosea-ptro-sabet-penghargaan-di-bisnis-indonesia-award-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-05 16:17:00", "title": "Konglomerat Haji Robert Jual Sebagian Saham Petrosea (PTRO) ke Perusahaan Suami Puan", "content": " Bisnis.com , JAKARTA -  Konglomerat  Haji Romo Nitiyudo Wachjo atau akrab disapa Haji Robert, menjual sebagian kepemilikan sahamnya di PT  Petrosea  Tbk. (PTRO) ke perusahaan milik suami  Puan Maharani ,  Happy Hapsoro , yaitu PT Sentosa Bersama Mitra. Haji Robert merupakan pemilik utama  PTRO , melalui perusahaannya PT Caraka Reksa Optima selaku pemegang saham pengendali (PSP). Caraka Reksa Optima memegang 89,8 persen  saham  PTRO, sedangkan sisanya merupakan saham publik di bawah 5 persen. Pada 31 Mei 2023, terjadi perubahan pemegang saham Caraka Reksa Optima. Sebelumnya, Haji Robert memegang 80 persen saham Caraka Reksa Optima, sedangkan sisanya 20 persen dipegang oleh PT Dua Usaha Karya Negeri. Setelah transaksi perubahan, susunan pemegang saham Caraka Reksa Optima menjadi Haji Robert 39,77 persen, PT Dua Usaha Karya Negeri 13,56 persen, PT Sentosa Bersama Mitra 27 persen, PT Sarana Adiwilaga Persada 16,95 persen, dan PT Khazanah Kinarya Bersama 2,72 persen. \"Perubahan tersebut [pemegang saham Caraka Reksa Optima] tidak berdampak negatif terhadap kegiatan operasional, hukum, keuangan, dan kelangsungan usaha Petrosea,\" jelas Direktur Petrosea Aldi Rakhmatillah dalam keterangan tertulis, Senin (5/6/2023). Adapun, Sentosa Bersama Mitra merupakan pemegang 32,62 persen saham PT Rukun Raharja Tbk. (RAJA). Sentosa Bersama Mitra merupakan perusahaan milik Happy Hapsoro. Hapsoro juga tercatat sebagai pemegang 28,51 persen saham RAJA secara langsung. Happy Hapsoro juga kerap melakukan pembelian saham emiten di  Bursa Efek Indonesia  (BEI) melalui perusahaan investasinya yakni PT Basis Utama Prima (Basis Investment). Saat ini, terdapat enam emiten yang sahamnya dikoleksi Happy Hapsoro, yaitu PT Cakra Buana Resources Energi Tbk. (CBRE), PT Sanurhasta Mitra Tbk. (MINA), PT  Rukun Raharja  Tbk. (RAJA), PT Singaraja Putra Tbk. (SINI), PT Fortune Indonesia Tbk. (FORU), dan PT Red Planet Indonesia Tbk. (PSKT). Petrosea, sebagai emiten konstruksi pertambangan, menargetkan pendapatan pada 2023 bisa tumbuh 39 persen dibandingkan dengan capaian 2022 sehingga menembus US$662 juta. PTRO bakal menyiapkan belanja modal atau  capital expenditure  ( capex ) hingga US$80 juta atau sekitar Rp1,17 triliun untuk mencapai target tersebut. Presiden Direktur Petrosea Romi Novan Indrawan mengatakan Petrosea bakal menjaga pertumbuhan organik dengan memperoleh kontrak-kontrak baru dan melakukan optimalisasi pada kontrak yang telah dimiliki. Sepanjang 2022, Petrosea mengantongi nilai kontrak sebesar US$1,7 miliar dengan dukungan kontrak baru pertambangan sektor mineral seperti nikel dan emas. “Kami menargetkan pendapatan kontrak pertambangan tumbuh 30 persen dan segmen EPC [ Engineering, Procurement & Construction ] tumbuh 50 persen jadi total pendapatan dapat tumbuh 39 persen pada 2023,” kata Novan, Senin (15/5/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230605/192/1662300/konglomerat-haji-robert-jual-sebagian-saham-petrosea-ptro-ke-perusahaan-suami-puan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-06 07:53:00", "title": "Happy Hapsoro Borong Saham Pengendali Petrosea (PTRO)", "content": " Bisnis.com , JAKARTA - Pengusaha Hapsoro Sukmonohadi atau kerap disapa  Happy Hapsoro , melalui perusahaan investasinya memborong saham pengendali emiten kontraktor tambang PT  Petrosea  Tbk. (PTRO), dari konglomerat Haji Robert. Happy Hapsoro juga kerap melakukan pembelian saham emiten di  Bursa Efek Indonesia  (BEI) melalui perusahaan investasinya yakni PT Basis Utama Prima (Basis Investment). Namun, dalam pembelian pengandali saham PTRO, Happy Hapsoro menggunakan PT Sentosa Bersama Mitra. Saat ini, terdapat enam emiten yang sahamnya dikoleksi Happy Hapsoro, yaitu PT Cakra Buana Resources Energi Tbk. (CBRE), PT Sanurhasta Mitra Tbk. (MINA), PT  Rukun Raharja  Tbk. (RAJA), PT Singaraja Putra Tbk. (SINI), PT Fortune Indonesia Tbk. (FORU), dan PT Red Planet Indonesia Tbk. (PSKT). Dalam keterangan resmi PTRO pada Senin (5/6/2023),  Konglomerat  Haji Romo Nitiyudo Wachjo atau akrab disapa Haji Robert, menjual sebagian kepemilikan sahamnya di ke perusahaan milik suami  Puan Maharani , Happy Hapsoro, yaitu PT Sentosa Bersama Mitra. Haji Robert merupakan pemilik utama  PTRO , melalui perusahaannya PT Caraka Reksa Optima selaku pemegang saham pengendali (PSP). Caraka Reksa Optima memegang 89,8 persen  saham  PTRO, sedangkan sisanya merupakan saham publik di bawah 5 persen. Pada 31 Mei 2023, terjadi perubahan pemegang saham Caraka Reksa Optima. Sebelumnya, Haji Robert memegang 80 persen saham Caraka Reksa Optima, sedangkan sisanya 20 persen dipegang oleh PT Dua Usaha Karya Negeri. Setelah transaksi perubahan, susunan pemegang saham Caraka Reksa Optima menjadi Haji Robert 39,77 persen, PT Dua Usaha Karya Negeri 13,56 persen, PT Sentosa Bersama Mitra 27 persen, PT Sarana Adiwilaga Persada 16,95 persen, dan PT Khazanah Kinarya Bersama 2,72 persen. \"Perubahan tersebut [pemegang saham Caraka Reksa Optima] tidak berdampak negatif terhadap kegiatan operasional, hukum, keuangan, dan kelangsungan usaha Petrosea,\" jelas Direktur Petrosea Aldi Rakhmatillah dalam keterangan tertulis, Senin (5/6/2023). Adapun, Sentosa Bersama Mitra merupakan pemegang 32,62 persen saham PT Rukun Raharja Tbk. (RAJA). Sentosa Bersama Mitra merupakan perusahaan milik Happy Hapsoro. Hapsoro juga tercatat sebagai pemegang 28,51 persen saham RAJA secara langsung. Sementara itu, Petrosea, sebagai emiten konstruksi pertambangan, menargetkan pendapatan pada 2023 bisa tumbuh 39 persen dibandingkan dengan capaian 2022 sehingga menembus US$662 juta. PTRO bakal menyiapkan belanja modal atau  capital expenditure  ( capex ) hingga US$80 juta atau sekitar Rp1,17 triliun untuk mencapai target tersebut. Presiden Direktur Petrosea Romi Novan Indrawan mengatakan Petrosea bakal menjaga pertumbuhan organik dengan memperoleh kontrak-kontrak baru dan melakukan optimalisasi pada kontrak yang telah dimiliki. Sepanjang 2022, Petrosea mengantongi nilai kontrak sebesar US$1,7 miliar dengan dukungan kontrak baru pertambangan sektor mineral seperti nikel dan emas. “Kami menargetkan pendapatan kontrak pertambangan tumbuh 30 persen dan segmen EPC [ Engineering, Procurement & Construction ] tumbuh 50 persen jadi total pendapatan dapat tumbuh 39 persen pada 2023,” kata Novan, Senin (15/5/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230606/192/1662496/happy-hapsoro-borong-saham-pengendali-petrosea-ptro?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:24:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230705/441/1671802/aksi-korporasi-enrg-ptro-tempuh-akuisisi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 10:24:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230725/441/1677853/transaksi-saham-saham-ptro-berpindah-tangan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-07-24 19:10:00", "title": "Resmi! Perusahaan Happy Hapsoro Borong Saham Petrosea (PTRO) Rp744,5 Miliar", "content": " Bisnis.com , JAKARTA - Pengusaha Hapsoro Sukmonohadi atau kerap disapa  Happy Hapsoro , melalui perusahaan investasinya, PT Sentosa Bersama Mitra, memborong saham pengendali emiten kontraktor tambang PT  Petrosea  Tbk. (PTRO), dari konglomerat Haji Robert. Pada 18 Juli 2023, perusahaan milik Happy Hapsoro PT Sentosa Bersama Mitra melakukan pembelian saham PTRO sebanyak 206.816.559 (206,81 juta) saham atau setara 20,51 persen. Harga per saham Rp3.600 sehingga total transaksi mencapai Rp744,53 miliar. \"Tujuan transaksi Pemenuhan kewajiban pengalihan kembali saham PT Petrosea Tbk yang dimiliki oleh PT Caraka Reksa Optima berdasarkan POJK No. 9/POJK.04/2018 tentang Pengambilalihan Perusahaan Terbuka; dan untuk Investasi,\" jelas Sekretaris Perusahaan PTRO Anto Broto. Selain PT Sentosa Bersama Mitra, ada sejumlah pihak lain yang memborong saham PTRO, yakni Lion Juen Fat 10,95 juta saham atau 1,09 persen, Kioe Sie Liong 2,73 juta saham atau 0,27 persen, Ferry Sudjono 21,37 juta saham atau 2,12 persen. Selain itu, ada reksa dana HPAM Ekuitas Syariah Berkah yang meningkatkan sahamnya di PTRO menjadi 2,64 persen dari sebelumnya 1,23 persen. Sejumlah transaksi ini berlangsung pada 14-18 Juli 2023 di harga Rp3.500-Rp3.650 per saham. Total saham PTRO yang ditransaksikan mencapai 256,14 juta saham. Happy Hapsoro memang kerap melakukan pembelian saham emiten di  Bursa Efek Indonesia  (BEI) melalui perusahaan investasinya yakni PT Basis Utama Prima (Basis Investment). Dalam pembelian pengandali saham PTRO, Happy Hapsoro menggunakan PT Sentosa Bersama Mitra. Saat ini, terdapat enam emiten yang sahamnya dikoleksi Happy Hapsoro, yaitu PT Cakra Buana Resources Energi Tbk. (CBRE), PT Sanurhasta Mitra Tbk. (MINA), PT  Rukun Raharja  Tbk. (RAJA), PT Singaraja Putra Tbk. (SINI), PT Fortune Indonesia Tbk. (FORU), dan PT Red Planet Indonesia Tbk. (PSKT). Dalam keterangan resmi PTRO pada Senin (5/6/2023),  Konglomerat  Haji Romo Nitiyudo Wachjo atau akrab disapa Haji Robert, menjual sebagian kepemilikan sahamnya di ke perusahaan milik suami  Puan Maharani , Happy Hapsoro, yaitu PT Sentosa Bersama Mitra. Haji Robert merupakan pemilik utama  PTRO , melalui perusahaannya PT Caraka Reksa Optima selaku pemegang saham pengendali (PSP). Caraka Reksa Optima memegang 89,8 persen  saham  PTRO, sedangkan sisanya merupakan saham publik di bawah 5 persen. Pada 31 Mei 2023, terjadi perubahan pemegang saham Caraka Reksa Optima. Sebelumnya, Haji Robert memegang 80 persen saham Caraka Reksa Optima, sedangkan sisanya 20 persen dipegang oleh PT Dua Usaha Karya Negeri. Setelah transaksi perubahan, susunan pemegang saham Caraka Reksa Optima menjadi Haji Robert 39,77 persen, PT Dua Usaha Karya Negeri 13,56 persen, PT Sentosa Bersama Mitra 27 persen, PT Sarana Adiwilaga Persada 16,95 persen, dan PT Khazanah Kinarya Bersama 2,72 persen. \"Perubahan tersebut [pemegang saham Caraka Reksa Optima] tidak berdampak negatif terhadap kegiatan operasional, hukum, keuangan, dan kelangsungan usaha Petrosea,\" jelas Direktur Petrosea Aldi Rakhmatillah dalam keterangan tertulis, Senin (5/6/2023). Adapun, Sentosa Bersama Mitra merupakan pemegang 32,62 persen saham PT Rukun Raharja Tbk. (RAJA). Sentosa Bersama Mitra merupakan perusahaan milik Happy Hapsoro. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230724/192/1677718/resmi-perusahaan-happy-hapsoro-borong-saham-petrosea-ptro-rp7445-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-25 13:53:00", "title": "Dulu Dilepas Lo Kheng Hong, Saham Petrosea (PTRO) Kini Diborong Happy Hapsoro", "content": " Bisnis.com , JAKARTA - Saham emiten kontraktor tambang, PT  Petrosea  Tbk. (PTRO) kembali menjadi buah bibir seiring dengan aksi borong oleh pengusaha Hapsoro Sukmonohadi atau kerap disapa  Happy Hapsoro . Aksi jual-beli saham ini mengingatkan kembali pada tahun lalu saat investor kawakan  Lo Kheng Hong  melego saham PTRO. Sekretaris Perusahaan Petrosea Anto Broto memaparkan perubahan kepemilikan saham di perseroan. Perubahan itu terkait dengan investasi dan pemenuhan kewajiban pengalihan kembali saham PT Petrosea Tbk yang dimiliki oleh PT Caraka Reksa Optima berdasarkan POJK No. 9/POJK.04/2018 tentang Pengambilalihan Perusahaan Terbuka. Sebelumnya PT  Indika Energy  Tbk. (INDY) telah menuntaskan penjualan seluruh saham milik perseroan di PT Petrosea Tbk. ( PTRO ) kepada PT Caraka Reksa Optima pada 28 Juli 2022. Jumlah saham yang dilepas setara 69,8 persen dari modal ditempatkan dan disetor di PTRO. Beberapa bulan berselang, Lo Kheng Hong menjual 151,43 juta saham PTRO pada 29 September 2022 dengan harga pelaksanaan Rp3.118 per saham. Dengan demikian, pria yang kerap dijuluki Warren Buffett Indonesia itu meraih cuan Rp472,16 miliar. Setelah transaksi, kepemilikan Lo Kheng Hong menjadi 0 persen dan 0 saham di PTRO dari sebelumnya 15,01 persen saham. Perbesar Investor kawakan Lo Kheng Hong menjual 151,43 juta saham atau 15 persen saham PT Petrosea Tbk. (PTRO) pada 29 September 2022. Lo Kheng Hong melepas seluruh sahamnya di PTRO. PT Caraka Reksa Optima pun kemudian menjadi pemegang saham pengendali (PSP) yang memegang 89,8 persen saham PTRO. Perusahaan itu dimiliki oleh konglomerat Haji Romo Nitiyudo Wachjo atau akrab disapa Haji Robert. Salah satu investor institusi yang baru masuk ke PTRO ialah PT Sentosa Bersama Mitra yang terafiliasi dengan pengusaha Hapsoro Sukmonohadi atau kerap disapa Happy Hapsoro dan menggenggam 32,62 persen saham PT Rukun Raharja Tbk. (RAJA). \"Pada 18 Juli 2023, PT Sentosa Bersama Mitra membeli 206,81 juta saham PTRO yang setara dengan 20,51 persen,\" jelas Anto Broto dalam laporan ke Bursa Efek Indonesia, Senin (24/7/2023). Sentosa Bersama Mitra membeli di harga Rp3.600 per  saham  sehingga total transaksi mencapai Rp744,53 miliar. Selain PT Sentosa Bersama Mitra, ada sejumlah pihak lain yang masuk dalam jajaran pemegang saham PTRO, yakni Liong Juen Fat 10,95 juta saham (1,09 persen), Kioe Sie Liong 2,73 juta saham (0,27 persen), Ferry Sudjono 21,37 juta saham (2,12 persen). Pada saat yang sama, reksa dana HPAM Ekuitas Syariah Berkah yang meningkatkan sahamnya di PTRO menjadi 2,64 persen dari sebelumnya 1,23 persen. Sejumlah transaksi ini berlangsung pada 14—18 Juli 2023 di harga di tentang Rp3.500—Rp3.650 per saham. Adapun, total saham PTRO yang ditransaksikan mencapai 256,14 juta saham. Di sisi kinerja keuangan, Petrosea menargetkan pendapatan pada 2023 bisa tumbuh 39 persen dibandingkan dengan capaian 2022 sehingga menembus US$662 juta. PTRO bakal menyiapkan belanja modal atau  capital expenditue (capex)  hingga US$80 juta atau sekitar Rp1,17 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230725/192/1677974/dulu-dilepas-lo-kheng-hong-saham-petrosea-ptro-kini-diborong-happy-hapsoro?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-07 20:33:00", "title": "Petrosea (PTRO) Gandeng Hyundai Sebagai Penyedia Alat Berat", "content": " Bisnis.com , JAKARTA – Emiten kontraktor tambang PT Petrosea Tbk. (PTRO) menandatangani nota kesepahaman ( Memorandum of Understanding /MoU) dengan PT Hyundai Construction Equipment Asia dalam penyediaan alat berat. Presiden Direktur Petrosea Romi Novan Indrawan mengatakan kesepakatan ini bertujuan membangun kemitraan strategis dalam menyediakan solusi bagi sektor pertambangan, konstruksi dan alat berat di Indonesia. “Khususnya pada beberapa aspek usaha termasuk re- manufacturing partnership ,  strategic machinery  distributor  partner, human resource development partner , serta potensi kolaborasi usaha lainnya,” kata Romi dalam keterangan resmi, dikutip Kamis (7/9/2023). Penandatanganan MoU dilakukan oleh Romi Novan Indrawan, Presiden Direktur Petrosea dan Ruddy Santoso, Chief Financial Officer Petrosea bersama Choi Cheol Gon, CEO HD Hyundai Construction Equipment Co. Ltd. dan Chae Heebum, Presiden Direktur PT Hyundai Construction Equipment Asia. PTRO Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PTRO\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_7b3ea\" }); Romi meyakini kesepakatan MoU ini akan menjadi langkah awal menuju kemitraan strategis yang akan berdampak positif pada pertumbuhan kedua perusahaan di masa yang akan datang. Sementara itu, Choi Cheol Gon, CEO HD Hyundai Construction Equipment Co. Ltd., berharap bahwa kerja sama dan kolaborasi mereka dengan Petrosea akan terus berkembang di berbagai sektor distribusi yang lebih luas. Kedepannya, Petrosea dan Hyundai Construction Equipment Asia akan terus memprioritaskan aspek sosial serta berkomitmen dalam penyediaan sumber daya dan energi berkelanjutan. Ini merupakan bagian dari upaya bersama untuk memprioritaskan ESG (Environmental, Social, and Governance) sebagai kelanjutan dari strategi keberlanjutan kedua perusahaan. Petrosea merupakan sebuah perusahaan sumber daya berkelanjutan dan perusahaan multi-disiplin yang beroperasi di sektor pertambangan, EPC (Engineering, Procurement, and Construction), serta minyak & gas. Selain menyediakan jasa kontraktor, PTRO juga melakukan pemeliharaan dan perbaikan alat berat untuk mendukung proyek-proyek melalui Petrosea Rebuild Center (PRC) yang terletak di Balikpapan, Kalimantan Timur. Sementara HD Hyundai merupakan salah satu produsen dan pemasok alat berat di dunia, termasuk di Indonesia, dan tetap berada di peringkat teratas sebagai penyedia solusi alat berat di pasar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230907/192/1692742/petrosea-ptro-gandeng-hyundai-sebagai-penyedia-alat-berat?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-09-08 08:31:00", "title": "Petrosea Gandeng Hyundai, Intip Rekomendasi Saham PTRO", "content": " Bisnis.com , JAKARTA – Saham emiten milik konglomerat Haji Romo Nitiyudo Wachjo, PT Petrosea Tbk. ( PTRO ) potensial setelah adanya kerja sama dengan Hyundai. Financial Expert Ajaib Sekuritas, Chisty Maryani menyampaikan kinerja PTRO pada kuartal II/2023 berhasil mencatat pendapatan yang tumbuh 32 persen YoY. \"Prospek PTRO semakin positif terlebih PTRO telah menandatangani MoU Bersama dengan Hyundai Construction Equipment Co Ltd untuk menjalin mitra strategis penyediaan sektor pertambangan, konstruksi dan alat berat,\" jelasnya dalam publikasi riset, Jumat (8/9/2023). Rekomendasi Saham PTRO PTRO Buy : 3500 TP : 3610 Stop loss : 3440 Bergerak di atas MA-5 nya, volume up indikasi signal bullish continuation, stochastic di area netral dan MACD bar histogram dalam momentum positif. PTRO menandatangani nota kesepahaman ( Memorandum of Understanding /MoU) dengan PT Hyundai Construction Equipment Asia dalam penyediaan alat berat. Presiden Direktur  Petrosea  Romi Novan Indrawan mengatakan kesepakatan ini bertujuan membangun kemitraan strategis dalam menyediakan solusi bagi sektor pertambangan, konstruksi dan alat berat di Indonesia. “Khususnya pada beberapa aspek usaha termasuk re- manufacturing partnership ,  strategic machinery  distributor  partner, human resource development partner , serta potensi kolaborasi usaha lainnya,” kata Romi dalam keterangan resmi, dikutip Kamis (7/9/2023). Penandatanganan MoU dilakukan oleh Romi Novan Indrawan, Presiden Direktur Petrosea dan Ruddy Santoso, Chief Financial Officer Petrosea bersama Choi Cheol Gon, CEO HD Hyundai Construction Equipment Co. Ltd. dan Chae Heebum, Presiden Direktur PT Hyundai Construction Equipment Asia. PTRO Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PTRO\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_7b3ea\" }); Romi meyakini kesepakatan MoU ini akan menjadi langkah awal menuju kemitraan strategis yang akan berdampak positif pada pertumbuhan kedua perusahaan di masa yang akan datang. Sementara itu, Choi Cheol Gon, CEO HD Hyundai Construction Equipment Co. Ltd., berharap bahwa kerja sama dan kolaborasi mereka dengan Petrosea akan terus berkembang di berbagai sektor distribusi yang lebih luas. Kedepannya, Petrosea dan Hyundai Construction Equipment Asia akan terus memprioritaskan aspek sosial serta berkomitmen dalam penyediaan sumber daya dan energi berkelanjutan. Ini merupakan bagian dari upaya bersama untuk memprioritaskan ESG (Environmental, Social, and Governance) sebagai kelanjutan dari strategi keberlanjutan kedua perusahaan. Petrosea merupakan sebuah perusahaan sumber daya berkelanjutan dan perusahaan multi-disiplin yang beroperasi di sektor pertambangan, EPC (Engineering, Procurement, and Construction), serta minyak & gas. Selain menyediakan jasa kontraktor, PTRO juga melakukan pemeliharaan dan perbaikan alat berat untuk mendukung proyek-proyek melalui Petrosea Rebuild Center (PRC) yang terletak di Balikpapan, Kalimantan Timur. Sementara HD Hyundai merupakan salah satu produsen dan pemasok alat berat di dunia, termasuk di Indonesia, dan tetap berada di peringkat teratas sebagai penyedia solusi alat berat di pasar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230908/192/1692851/petrosea-gandeng-hyundai-intip-rekomendasi-saham-ptro?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-07 15:16:00", "title": "Prajogo Pangestu Bakal Akuisisi Saham Petrosea (PTRO) Lewat CUAN", "content": " Bisnis.com , JAKARTA - Emiten pertambangan milik konglomerat  Prajogo Pangestu , PT Petrindo Jaya Kreasi Tbk. ( CUAN ) akan mengambil 34% saham PT  Petrosea  Tbk. (PTRO) yang dipegang oleh PT Caraka Reksa Optima (CRO) milik Haji Romo Nitiyudo Wachjo atau  Haji Robert . Dalam pengumumannya, CUAN akan mengakuisisi 34% saham PTRO melaui anak usahanya, PT Kreasi Jasa Persada (KJP). CUAN tercatat memiliki 99,98% saham KJP. Pada Selasa (7/11/2023), KJP dan CRO melakukan penandatanganan Perjanjian Pembelian Saham Bersyarat (PPSB). KJP sebagai pihak pembeli, sedangkan CRO sebagai pihak penjual. \"Jumlah saham milik CRO di PTRO yang akan dibeli dan diambil alih oleh KJP berdasarkan PPSB adalah sebanyak 342.925.700 (342,92 juta) saham atau mewakili 34% saham keseluruhan modal disetor dan ditempatkan PTRO,\" tulis pengumuman tersebut. Rencana transaksi akan berlaku efektif setelah dipenuhinya seluruh persyaratan pendahuluan sebagai mana yang ditetapkan di dalam PPSB. Apabila transaksi terjadi maka KJP akan menjadi pengendali PTRO. Tujuan dari pengendalian iaalah untuk menambah aset KJP dan CUAN, memperluas jaringan usaha, serta menjadi bagian rencana jangka panjang CUAN menjadi perusahaan batu bara terintegrasi. Sebagai informasi, PTRO memiliki usaha utama di bidang kontraktor tambang, sedangkan CUAN merupakan produsen batu bara. PTRO Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PTRO\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1699345156490\" }); Adapun, PT Kreasi Jasa Persada merupakan anak usaha baru CUAN yang bergerak di bidang jasa pertambangan dengan tujuan integrasi jasa pertambangan di wilayah sekitar IUP milik CUAN. Kinerja Petrosea PTRO belum melaporkan kinerja keuangan per September 2023. Adapun, PTRO mencatatkan kenaikan pendapatan menjadi US$273,91 juta atau setara Rp4,1 triliun (kurs jisdor Rp15.000) sepanjang semester I/2023. Berdasarkan laporan keuangan, PTRO membukukan kenaikan pendapatan sebesar 32,71 persen dibandingkan dengan pendapatan tahun sebelumnya yang tercatat sebesar US$206,40 juta. Pendapatan tersebut secara lebih rinci ditopang oleh segmen penambangan sebesar US$179,13 juta, rekayasa, pengadaan dan konstruksi tercatat sebesar US$71,90 juta dan jasa sebesar US$21,66 juta. Sementara itu, berdasarkan pelanggan, pendapatan PTRO dari pihak berelasi sebesar US$15,18 juta naik dari sebelumnya sebesar US$12,12 juta. Sementara untuk pelanggan dari pihak ketiga yaitu PT Kideco Jaya Agung sebesar US476,20 juta, PT Freeport Indonesia US$73,81 juta dan PT Central Cipta Murdaya sebesar US$52,19 juta. Sejalan dengan peningkatan pendapatan, beban usaha langsung juga naik menjadi US$233,25 juta atau setara Rp3,49 triliun. Angka tersebut naik 32,38 persen dibandingkan periode yang sama tahun sebelumnya yang tercatat sebesar US$176,19 juta. Kemudian beban administrasi juga tercatat meningkat dari sebelumnya sebesar US$15,74 juta menjadi US$21,40 juta. Sementara beban pajak final juga ikut naik menjadi US$7,04 juta. Alhasil akumulasi laba bersih PTRO tercatat sebesar US$40,66 juta setara dengan Rp610 miliar. Capaian tersebut naik 35,07 persen dari sebelumnya sebesar US$30,20 juta. Sementara itu, laba bersih yang dapat diatribusikan ke pemilik entitas induk tercatat sebesar US$10,81 juta naik 0,43 persen dibandingkan sebelumnya yang tercatat sebesar US$10,76 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231107/192/1711973/prajogo-pangestu-bakal-akuisisi-saham-petrosea-ptro-lewat-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-10 14:47:00", "title": "Bakal Diakuisisi CUAN Milik Prajogo Pangestu, Petrosea (PTRO) Panggil Pemegang Saham", "content": " Bisnis.com , JAKARTA - Emiten kontraktor tambang terafiliasi H appy Hapsoro  dan Haji Robert, PT  Petrosea  Tbk. (PTRO) akan menggelar rapat umum pemegang saham luar biasa (RUPSLB). Mamanajemen PTRO dalam pengumumannya menyebutkan akan menggelar RUPSLB pada Senin, 4 Desember 2023, di Gedung Serbaguna, Indy Bintaro Office Park, Tangerang. Ada dua agenda RUPSLB tersebut.  Pertama , Persetujuan atas penyesuaian Pasal 3 Anggaran Dasar Perseroan, terkait dengan penyelarasan kegiatan usaha Perseroan dengan Klasifikasi Baku Lapangan Usaha Indonesia 2020 (KBLI 2020) berdasarkan Peraturan Pemerintah Republik Indonesia Nomor 5 Tahun 2021 tentang Penyelenggaraan Perizinan Berusaha Berbasis Risiko berikut dengan peraturan pelaksanaannya. \" Kedua , persetujuan perubahan susunan Dewan Komisaris dan Direksi Perseroan,\" papar manajemen PTRO, Jumat (10/11/2023). Pemegang saham yang berhak hadir atau diwakili dalam Rapat adalah pemegang saham PTRO yang namanya tercatat dalam Daftar Pemegang Saham Perseroan pada tanggal 9 November 2023. Sementara itu, emiten milik Prajogo Pangestu PT  Petrindo Jaya Kreasi  Tbk. ( CUAN ) melalui anak usahanya, PT Kreasi Jasa Persada (KJP), menyampaikan tengah berada dalam tahap negosiasi sehubungan dengan rencana pembelian 34% saham PT Petrosea Tbk. (PTRO). Direktur Utama dan Sekretaris Perusahaan CUAN Michael mengatakan KJP tengah berada dalam tahap negosiasi serta telah menandatangani Perjanjian Pembelian Saham Bersyarat (PPSB) sehubungan dengan rencana pembelian sebanyak 342,92 juta (342.925.700) saham, atau setara 34% dari jumlah total modal ditempatkan dan disetor di dalam PTRO yang dimiliki oleh PT Caraka Reksa Optima. \"Setelah Transaksi diselesaikan, KJP akan menjadi pengendali baru dari PTRO, dan PTRO kemudian akan menjadi salah satu anak perusahaan CUAN,\" kata Michael dalam keterbukaan informasi Bursa Efek Indonesia (BEI), Selasa (7/11/2023). Menurut Michael, hal tersebut sejalan dengan tujuan dari transaksi, yakni untuk menambah aset KJP dan CUAN secara tidak langsung, memperluas jaringan usaha, serta sebagai bagian dari rencana pengembangan usaha jangka panjang Grup CUAN untuk menjadi perusahaan pertambangan dan jasa pertambangan yang terintegrasi. \"Tujuan dari transaksi dan pengendalian adalah untuk menambah aset CUAN,\" ujar Michael. Selain itu, lanjutnya, transaksi pengambilalihan saham ini juga bertujuan untuk memperluas jaringan usaha, serta bagian dari rencana pengembangan usaha jangka panjang CUAN untuk menjadi perusahaan pertambangan dan jasa pertambangan yang terintegrasi, serta penambahan aset yang sejalan dengan strategi bisnis Grup CUAN. Sebagai informasi, saat ini PTRO dikendalikan oleh PT Caraka Reksa Optima dengan kepemilikan saham 519,53 juta saham atau setara 51,51% kepemilikan. Selain Caraka Reksa Optima, saham PTRO juga dimiliki oleh PT Sentosa Bersama Mitra sebesar 165,14 juta saham atau setara 16,37% saham, PT Maybank Sekuritas Indonesia 105,33 juta saham atau setara 10,44% kepemilikan, dan Haji Romo Nitiyudo Wachjo sebesar 19,17 juta saham atau setara 1,90% saham. Adapun, Sentosa Bersama Mitra merupakan perusahaan terafilisi konglomerat Happy Hapsoro, yang juga suami Puan Maharani. Sementara itu, sebanyak 16,94 juta saham CUAN atau setara 17,14% saham digenggam oleh masyarakat. Selain PTRO, sebelumnya CUAN juga telah melakukan Perjanjian Jual Beli Bersyarat untuk mengakuisisi 100 persen kepemilikan PT Multi Tambangjaya Utama (MUTU) dari dua anak usaha PT Indika Energy Tbk. (INDY), yakni PT Indika Indonesia Resources (IIR) dan Indika Capital Investments Pte. Ltd. (ICI). CUAN akan membeli seluruh 2,26 miliar (2.263.030.000) saham di MUTU, termasuk hak pemasaran terkait yang dimiliki oleh ICI dengan total nilai sebesar US$218 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231110/192/1713173/bakal-diakuisisi-cuan-milik-prajogo-pangestu-petrosea-ptro-panggil-pemegang-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-17 10:58:00", "title": "Sederet Investor Jual Saham PTRO Sebelum Diakuisisi Prajogo Pangestu (CUAN)", "content": " Bisnis.com , JAKARTA – Sejumlah saham PT Petrosea Tbk. (PTRO) terpantau banyak dilego investor di tengah kabar akuisisi oleh emiten milik Prajogo Pangestu PT Petrindo Jaya Kreasi Tbk. (CUAN). Corporate Secretary Petrosea Anto Broto menjelaskan tujuh pemegang saham PTRO melakukan manuver penjualan maupun pembelian saham PTRO pada 6 November 2023. Saham PTRO ditransaksikan pada harga Rp2.820, Rp28.30 dan Rp3.970 per saham. “Jumlah seluruh saham yang ditransaksikan sebesar 56,70 juta saham,” tulisnya dalam keterbukaan informasi, Jumat (17/11/2023). Sebanyak lima dari tujuh daftar investor yang bermanuver menjual kepemilikan sahamnya. Pertama atas nama Abie Irawan IE yang sebelumnya menggenggam saham PTRO sebanyak 41,66 juta atau sebesar 4,13% menjadi hanya sebanyak 16,66 juta atau sekitar 1,65%. Kemudian PT HP Capital Resources, PT Henan Putihrai Asset Management, Ferry Sudjono yang sebelumnya mengempit masing-masing sebesar 0,14% atau sebanyak 1,4 juta, 0,08% atau sebanyak 820.000 lembar dan 2,05% atau sekitar 20,69 juta saham telah menjual habis seluruh kepemilikannya. PTRO Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PTRO\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1700193467242\" }); Selanjutnya Reksa Dana Syariah HP AM Ekuitas Syariah Berkah juga terpantau melepas saham PTRO sehingga kepemilikannya yang sebelumnya sebesar 1,17% atau sekitar 11,78 juta menjadi hanya sebesar 0,43% atau sekitar 4,33 juta. Sementara itu, dua institusi yang menambah kepemilikan saham PTRO adalah PT Sentosa Bersama Mitra dan PT Caraka Reksa Optima. PT Sentosa Bersama menambah kepemilikan menjadi 18,85% atau sebanyak 190,14 juta dari sebelumnya sebesar 16,27%. Kemudian PT Carala Reksa Optima yang terafiliasi dengan Prajogo Pangestu juga bermanuver dengan membeli saham PTRO dan menambah porsi kepemilikannya menjadi 65,10% dari sebelumnya sebesar 61,95%. Aksi manuver investor retail dan institusi ini terjadi di tengah kabar akuisisi PTRO yang akan dilakukan oleh CUAN melalui anak usahanya PT Kreasi Jasa Persada (KJP). PT Kreasi Jasa Persada (KJP) menyampaikan tengah berada dalam tahap negosiasi sehubungan dengan rencana pembelian 34% saham PT Petrosea Tbk. (PTRO). Sekretaris Perusahaan CUAN Michael mengatakan KJP tengah berada dalam tahap negosiasi serta telah menandatangani Perjanjian Pembelian Saham Bersyarat (PPSB) sehubungan dengan rencana pembelian sebanyak 342,92 juta (342.925.700) saham, atau setara 34% dari jumlah total modal ditempatkan dan disetor di dalam PTRO yang dimiliki oleh PT Caraka Reksa Optima. \"Setelah Transaksi diselesaikan, KJP akan menjadi pengendali baru dari PTRO, dan PTRO kemudian akan menjadi salah satu anak perusahaan CUAN,\" kata Michael. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231117/7/1715351/sederet-investor-jual-saham-ptro-sebelum-diakuisisi-prajogo-pangestu-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-04 18:10:00", "title": "RUPSLB Petrosea (PTRO), Bos CUAN Michael jadi Dirut Baru", "content": " Bisnis.com , JAKARTA - Direktur Utama PT  Petrindo Jaya Kreasi  Tbk. ( CUAN ) Michael diangkat sebagai Presiden Direktur PT  Petrosea  Tbk. (PTRO) dalam rapat umum pemegang saham luar biasa (RUPSLB) pada Senin (4/12/2023). PTRO mengumumkan perubahan jajaran direksi dan komisaris seiring dengan rencana akuisisi 34% saham perseroan oleh emiten milik Prajogo Pangestu CUAN. Setidaknya 3 orang kepercayaan Prajogo Pangestu masuk susunan komisaris dan direksi PTRO terbaru. Setidaknya 3 orang kepercayaan Prajogo Pangestu masuk susunan komisaris dan direksi PTRO terbaru. Mereka adalah Erwin Ciputra, Michael, dan Kartika Hendrawan. Profil Michael, 35 tahun, saat ini juga menjabat sebagai Direktur Utama PT Petrindo Jaya Kreasi Tbk. (CUAN) dan Direktur Utama PT Barito Pacific Lumber. Sebelumnya dia menjabat sebagai Direktur Utama di anak perusahaan PT Mitra Pinashtika Mustika Tbk (2017-2018). Michael memulai karirnya sebagai konsultan di Skha Management Consulting (2011-2017). Dia memperoleh gelar Sarjana Teknik dari Universitas Katolik Parahyangan pada tahun 2010 dan Magister Manajemen dari Universitas Prasetiya Mulya pada tahun 2012. RUPSLB PTRO menyetujui perubahan dan pernyataan kembali ketentuan dalam Pasal 3 Anggaran Dasar Perseroan guna penyesuaian dan penyelarasan dengan Peraturan Pemerintah Republik Indonesia No. 5 Tahun 2021 tentang Penyelenggaraan Perizinan Berusaha Berbasis Risiko berikut dengan peraturan pelaksanaannya. RUPSLB  PTRO  juga menyetujui susunan Dewan Komisaris dan Direksi Perusahaan sebagai berikut. Susunan Komisaris dan Direksi Petrosea Dewan Komisaris Presiden Komisaris : Osman Sitorus (merangkap Komisaris Independen) Komisaris : Prof. Ginandjar Kartasasmita Komisaris : Djauhar Maulidi S.E., M.B.A. Komisaris : Erwin Ciputra Komisaris : Jend. Pol (Purn.) Drs. Sutanto Komisaris : Setia Untung Arimuladi, S.H., M.Hum. (Independen) Direksi Presiden Direktur : Michael Direktur : Kartika Hendrawan Direktur : Ruddy Santoso Direktur : Meinar Kusumastuti Direktur : Iman Darus Hikhman PTRO Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PTRO\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1701686921687\" }); Akuisisi PTRO oleh CUAN Sebelumnya emiten milik Prajogo Pangestu PT Petrindo Jaya Kreasi Tbk. (CUAN) melalui anak usahanya, PT Kreasi Jasa Persada (KJP), menyampaikan tengah berada dalam tahap negosiasi sehubungan dengan rencana pembelian 34% saham PT Petrosea Tbk. (PTRO). Direktur Utama dan Sekretaris Perusahaan CUAN Michael mengatakan KJP tengah berada dalam tahap negosiasi serta telah menandatangani Perjanjian Pembelian Saham Bersyarat (PPSB) sehubungan dengan rencana pembelian sebanyak 342,92 juta (342.925.700) saham, atau setara 34% dari jumlah total modal ditempatkan dan disetor di dalam PTRO yang dimiliki oleh PT Caraka Reksa Optima. \"Setelah Transaksi diselesaikan, KJP akan menjadi pengendali baru dari PTRO, dan PTRO kemudian akan menjadi salah satu anak perusahaan CUAN,\" kata Michael dalam keterbukaan informasi Bursa Efek Indonesia (BEI), Selasa (7/11/2023). Menurut Michael, hal tersebut sejalan dengan tujuan dari transaksi, yakni untuk menambah aset KJP dan CUAN secara tidak langsung, memperluas jaringan usaha, serta sebagai bagian dari rencana pengembangan usaha jangka panjang Grup CUAN untuk menjadi perusahaan pertambangan dan jasa pertambangan yang terintegrasi. \"Tujuan dari transaksi dan pengendalian adalah untuk menambah aset CUAN,\" ujar Michael. Selain itu, lanjutnya, transaksi pengambilalihan saham ini juga bertujuan untuk memperluas jaringan usaha, serta bagian dari rencana pengembangan usaha jangka panjang CUAN untuk menjadi perusahaan pertambangan dan jasa pertambangan yang terintegrasi, serta penambahan aset yang sejalan dengan strategi bisnis Grup CUAN. Sebagai informasi, saat ini PTRO dikendalikan oleh PT Caraka Reksa Optima dengan kepemilikan saham 519,53 juta saham atau setara 51,51% kepemilikan. Selain Caraka Reksa Optima, saham PTRO juga dimiliki oleh PT Sentosa Bersama Mitra sebesar 165,14 juta saham atau setara 16,37% saham, PT Maybank Sekuritas Indonesia 105,33 juta saham atau setara 10,44% kepemilikan, dan Haji Romo Nitiyudo Wachjo sebesar 19,17 juta saham atau setara 1,90% saham. Adapun, Sentosa Bersama Mitra merupakan perusahaan terafilisi konglomerat Happy Hapsoro, yang juga suami Puan Maharani. Sementara itu, sebanyak 16,94 juta saham PTRO atau setara 17,14% saham digenggam oleh masyarakat. Selain PTRO, sebelumnya CUAN juga telah melakukan Perjanjian Jual Beli Bersyarat untuk mengakuisisi 100 persen kepemilikan PT Multi Tambangjaya Utama (MUTU) dari dua anak usaha PT Indika Energy Tbk. (INDY), yakni PT Indika Indonesia Resources (IIR) dan Indika Capital Investments Pte. Ltd. (ICI). CUAN akan membeli seluruh 2,26 miliar (2.263.030.000) saham di MUTU, termasuk hak pemasaran terkait yang dimiliki oleh ICI dengan total nilai sebesar US$218 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231204/192/1720804/rupslb-petrosea-ptro-bos-cuan-michael-jadi-dirut-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-05 05:59:00", "title": "Sinyal Kuat Prajogo Pangestu Merapat ke Petrosea (PTRO)", "content": "", "link": "https://market.bisnis.com/read/20231205/192/1720899/sinyal-kuat-prajogo-pangestu-merapat-ke-petrosea-ptro?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-02-21 10:17:00", "title": "Rekomendasi Saham Prajogo Pangestu CUAN dan PTRO usai Akuisisi", "content": " Bisnis.com , JAKARTA - Selesainya aksi emiten milik konglomerat  Prajogo Pangestu  PT  Petrindo Jaya Kreasi  Tbk. ( CUAN ) mengakuisisi PT  Petrosea  Tbk. (PTRO) memberikan sentimen positif jangka pendek untuk harga sahamnya. Head of Research Mirae Asset Robertus Hardy mengatakan secara jangka pendek, rampungnya proses akuisisi ini akan berdampak lebih positif kepada harga saham. Hal itu karena investor mendapatkan kepastian dari aksi akuisisi tersebut. “Jadi kalau misalnya udah bisa bersatu dalam satu grup, harapannya kan secara operasional akan bisa dilakukan oleh PTRO, kemudian penjualan batu baranya bisa diakui oleh PTRO gitu kan,” kata Robertus, Selasa (20/2/2024). Robertus menambahkan akuisisi tersebut juga akan mendongkrak kinerja operasional dan kinerja keuangan kedua emiten tersebut. Senada, Analis MNC Sekuritas Herditya Wicaksana mengatakan secara teknikal kedua emiten tersebut masih memiliki potensi penguatan. Herditya merekomendasikan buy on weakness untuk PTRO dan CUAN. “Kami masih melihat potensi penguatan di PTRO dan CUAN secara teknikal,” kata dia. Untuk saham PTRO, Herditya mengatakan selama masih mampu di atas level support di posisi Rp4.460 per saham, maka berpeluang untuk menguji level Rp5.550 hingga Rp6.200 per saham. Sementara itu, untuk CUAN juga memiliki support di posisi Rp5.500 dengan target harga Rp8.650 hingga Rp9.625 per saham. Seperti yang diketahui, emiten Prajogo Pangestu CUAN melalui anak usahanya PT Kreasi Jasa Persada telah menyelesaikan pembelian saham PTRO dan menjadi pengendali baru. Corporate Secretary Petrindo Jaya Kreasi Robertus Maylando Siahaya mengatakan PT Kreasi Jasa Persada (KJP) telah menyelesaikan pembelian dari PT Caraka Reksa Optima (CRO) atas sebanyak 342.925.700 saham yang mewakili 34% dari modal disetor dan ditempatkan di dalam PT Petrosea Tbk. (PTRO). “Dengan adanya Pengambilalihan tersebut, maka KJP menjadi pemegang saham pengendali baru di dalam PTRO,” tulis Robertus, Selasa (20/2/2024). Tujuan dari pengendalian adalah untuk menambah aset Perseroan, memperluas jaringan usaha serta bagian dari rencana pengembangan usaha jangka panjang Perseroan untuk menjadi perusahaan pertambangan dan jasa pertambangan yang terintegrasi. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240221/192/1742613/rekomendasi-saham-prajogo-pangestu-cuan-dan-ptro-usai-akuisisi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-03 15:36:00", "title": "Petrosea (PTRO) Raih Kontrak Jasa Pertambangan Rp8,14 Triliun", "content": " Bisnis.com , JAKARTA — Emiten afiliasi  Prajogo Pangestu , PT Petrosea Tbk. ( PTRO ) menandatangani kontrak jasa pertambangan dengan entitas PT Singaraja Putra Tbk. (SINI) senilai US$511,45 juta atau setara dengan Rp8,14 triliun (kurs jisdor Rp15.934). Mining and Mine Services Director Petrosea Iman Darus Hikhman mengatakan PTRO telah menandatangani  term sheet  perjanjian jasa penambangan dengan PT Pasir Bara Prima yang merupakan salah satu anak usaha dari PT  Singaraja Putra  Tbk. (SINI). Kontrak tersebut untuk pengupasan lapisan tanah penutup dan produksi batu bara di area tambang yang berlokasi di Kecamatan Kapuas Tengah, Kabupaten Kapuas, Provinsi Kalimantan Tengah. “Kontrak bernilai sekitar US$ 511,45 juta dengan estimasi lapisan tanah penutup sebesar 240 juta BCM dan produksi  batu bara  sebesar 26,4 juta ton untuk jangka waktu 9 tahun sampai dengan tahun 2032,” kata Iman dalam keterangan resmi, dikutip Rabu (3/4/2024). Iman mengatakan penandatanganan term sheet perjanjian ini merupakan salah satu wujud nyata dari ekspansi bisnis  Petrosea  yang mulai merambah ke area Kalimantan Tengah. Petrosea menawarkan berbagai layanan proyek  pit-to-port , termasuk aktivitas open pit contract mining services, civil & infrastructure construction, layanan manajemen proyek pertambangan, technical & feasibility study consulting services, mine planning & optimization services, serta solusi Minerva Digital Platform yang dapat diaplikasikan di setiap operasional pertambangan mineral dan batubara. Seluruh layanan tersebut disesuaikan dengan kebutuhan setiap proyek dengan memanfaatkan teknologi terkini, yang pada akhirnya bertujuan untuk meningkatkan efisiensi dan produktivitas operasional. Petrosea juga memiliki kemampuan untuk memantau dan mengendalikan kegiatan operasional di berbagai proyek dengan memanfaatkan real-time data melalui Remote Operations Center yang berlokasi di kantor pusat Perusahaan. Sepanjang 2023, PTRO berhasil mencatatkan total pendapatan sebesar US$577,62 juta yang tumbuh 21,27% dibandingkan dengan tahun sebelumnya. Pencapaian tersebut didukung oleh melonjaknya pendapatan dari lini bisnis EPC sebesar 87,82% dan pertumbuhan pendapatan dari lini bisnis Kontrak Pertambangan sebesar 7,09%. Perusahaan menargetkan pertumbuhan kinerja operasional dengan menjaga agar skala produksi dan nilai kontrak dapat terus tumbuh dengan tetap menjaga capital structure terbaik, termasuk melakukan capital expenditure dengan prudent dan memastikan utilisasi aset secara optimal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240403/192/1755196/petrosea-ptro-raih-kontrak-jasa-pertambangan-rp814-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-29 14:31:00", "title": "Laba Emiten Terafiliasi Prajogo Pangestu (PTRO) Anjlok 94,48% Jadi Rp2,58 Miliar", "content": " Bisnis.com , JAKARTA - Emiten terafiliasi Prajogo Pangestu PT Petrosea Tbk. (PTRO) mencatatkan laba bersih yang dapat diatribusikan kepada pemilik entitas induk anjlok 94,48% menjadi US$163.000 atau setara Rp2,58 miliar sepanjang kuartal I/2024 (kurs jisdor Rp15.873). Anjloknya laba bersih berbanding terbalik dengan kenaikan pendapatan PTRO sepanjang kuartal I/2024. Berdasarkan laporan keuangan yang dipublikasikan, PTRO mencatatkan kenaikan pendapatan sebesar 21,87% menjadi US$156,25 juta atau setara dengan Rp2,48 triliun sepanjang kuartal I/2024. Pendapatan tersebut naik dibandingkan dengan kuartal I/2023 yang tercatat sebesar U$128,20 juta. Adapun pendapatan tersebut berasal dari segmen penjualan batu bara sebesar US$5,74 juta, konstruksi dan rekayasa sebesar US$73,88 juta, penambangan sebesar US$65,37 juta dan jasa sebesar US$10,57 juta. Seiring dengan kenaikan pendapatan, beban pokok juga ikut melambung menjadi sebesar US$140,96 juta atau setara dengan Rp2,23 triliun. Beban tersebut naik 26,43% dibandingkan dengan periode yang sama tahun lalu sebesar US$111,48 juta. PTRO Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PTRO\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1714374606164\" }); Alhasil laba kotor justru turun menjadi US$15,28 juta atau setara Rp242,66 miliar dibandingkan dengan periode yang sama tahun lalu yang tercatat sebesar US$16,71 juta.  PTRO membukukan kenaikan beban pajak final, beban keuangan dan rugi penghasilan komprehensif. Maka setelah diakumulasikan, laba bersih yang dapat diatribusikan kepada pemilik entitas induk anjlok menjadi US$163.000 atau setara Rp2,58 miliar. Laba ini anjlok 94,48% dibandingkan dengan periode tahun lalu yang tercatat sebesar US$2,95 juta. Per Maret 2024, PTRO mencatatkan liabilitas sebesar US$476,11. Liabilitas ini lebih rendah dibandingkan dengan posisi akhir 2023 yang tercatat sebesar US$492,31 juta. Rinciannya adalah liabilitas jangka panjang sebesar US$204,21 juta dan liabilitas jangka pendek sebesar US$271,90 juta. Kemudian jumlah ekuitas tercatat sebesar US$234,50 juta atau lebih rendah dibandingkan akhir Desember 2023 yang tercatat sebesar US$235,63 juta. Alhasil total aset tercatat menjadi US$710,62 juta per Maret 2024. --------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240429/192/1761358/laba-emiten-terafiliasi-prajogo-pangestu-ptro-anjlok-9448-jadi-rp258-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-29 17:01:00", "title": "Petrosea (PTRO) Bagikan Dividen Rp49,55 Miliar, Cek Jadwalnya", "content": " Bisnis.com , JAKARTA - Emiten terafiliasi Prajogo Pangestu PT Petrosea Tbk. (PTRO) akan membagikan dividen tahun buku 2023 sebesar US$3,05 juta atau setara Rp49,55 miliar (kurs jisdor 29 April 2024 Rp16.249). Manajemen Petrosea menyebutkan pembagian dividen berdasarkan persetujuan RUPST. Para pemegang saham menyetujui pendistribusian dividen tunai sebesar US$3,05 juta. “RUPS Tahunan menyetujui dividen US$3,05 juta atau setara US$0,00308 per saham,” tulis manajemen, dikutip Senin (29/4/2024). Jika mengasumsikan kurs hari ini di level Rp16.249 per dolar AS, maka total dividen adalah sebesar Rp49,55 miliar atau setara Rp50,04692 per dolar AS. Dividen ini setara dengan 25% dari total laba sepanjang 2024 yang tercatat sebesar US$12,2 juta. Sementara itu untuk dividend yield dengan menggunakan harga saham saat ini di level Rp5.700 maka tercatat sebesar 0,87%. Adapun PTRO akan membagikan dividen ini pada 30 Mei mendatang dengan cum dividend pasar reguler dan negosiasi pada 8 Mei 2024, cum dividen pasar tunai pada 14 Mei 2024 serta recording date pada 14 mei 2024. PTRO Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PTRO\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1714384894485\" }); Seperti yang diketahui, sepanjang 2023, PTRO mencatatkan penurunan kinerja. Laba bersih tercatat sebesar US$12,2 juta atau setara Rp188,15 miliar sepanjang  2023 (kurs jisdor Rp15.439). Laba tersebut turun 70,1% dibanding 2022 yang mencapai US$40,924 juta. Laba tersebut berbanding terbalik dengan pendapatan PTRO. Sepanjang 2023, PTRO membukukan pendapatan mencapai US$577,61 juta. Pendapatan tersebut naik 21,2% dibanding  2022 yang tercatat sebesar US$476,31juta. Rinciannya adalah pendapatan jasa penambangan sebesar US$364,14 juta, pendapatan jasa kontruksi dan rekayasa sebesar US$162,86 juta dan pendapatan jasa sebesar US$40,357 juta. Beban usaha PTRO juga melambung menjadi US$495,51 juta sepanjang 2023. ------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240429/192/1761473/petrosea-ptro-bagikan-dividen-rp4955-miliar-cek-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-06-06 16:00:00", "title": "Emiten Prajogo Pangestu Petrosea (PTRO) Raih Kontrak Rp3,7 Triliun", "content": " Bisnis.com , JAKARTA - Emiten terafiliasi  Prajogo Pangestu  PT  Petrosea  Tbk. (PTRO) meraih kontrak jasa penambangan senilai US$230 juta atau sekitar Rp3,74 triliun (kurs Jisdor Rp16.282 per dolar AS) pada Rabu (5/6/2024). Iman Darus Hikhman, Mining Director Petrosea, menyampaikan PTRO telah menandatangani  term sheet  perjanjian jasa penambangan dengan PT Global Bara Mandiri senilai sekitar US$230 juta dan durasi selama 8 tahun yang dapat diperpanjang menjadi kontrak  life of mine. Ruang lingkup pekerjaannya antara lain meliputi penggalian lapisan penutup, pengupasan batu bara dan pemuatan batubara di tambang yang berlokasi di Kecamatan Kapuas Tengah, Kabupaten Kapuas, Provinsi Kalimantan Tengah. “Penandatanganan term sheet perjanjian ini merupakan salah ekspansi bisnis Petrosea ke Kalimantan Tengah dan memperkuat keberlanjutan perusahaan di masa mendatang,” ujarnya dalam siaran pers, Kamis (6/6/2024). Petrosea menawarkan berbagai layanan proyek  pit-to-port,  termasuk aktivitas  open pit contract mining services, civil & infrastructure construction,  layanan manajemen proyek pertambangan,  technical & feasibility study consulting services, mine planning & optimization services,  serta solusi Minerva Digital Platform yang dapat diaplikasikan di setiap operasional pertambangan mineral dan  batu bara . Seluruh layanan tersebut disesuaikan dengan kebutuhan setiap proyek dengan memanfaatkan teknologi terkini, yang pada akhirnya bertujuan untuk meningkatkan efisiensi dan produktivitas operasional. Petrosea juga memiliki kemampuan untuk memantau dan mengendalikan kegiatan operasional di berbagai proyek dengan memanfaatkan  real-time  data melalui  Remote Operations Center  yang berlokasi di kantor pusat perusahaan. PTRO Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PTRO\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1717664306251\" }); Sementara itu, PTRO mencatatkan laba bersih yang dapat diatribusikan kepada pemilik entitas induk anjlok 94,48% menjadi US$163.000 atau setara Rp2,58 miliar sepanjang kuartal I/2024 (kurs jisdor Rp15.873). Anjloknya laba bersih berbanding terbalik dengan kenaikan pendapatan PTRO sepanjang kuartal I/2024. Berdasarkan laporan keuangan yang dipublikasikan, PTRO mencatatkan kenaikan pendapatan sebesar 21,87% menjadi US$156,25 juta atau setara dengan Rp2,48 triliun sepanjang kuartal I/2024. Pendapatan tersebut naik dibandingkan dengan kuartal I/2023 yang tercatat sebesar U$128,20 juta. Adapun pendapatan tersebut berasal dari segmen penjualan batu bara sebesar US$5,74 juta, konstruksi dan rekayasa sebesar US$73,88 juta, penambangan sebesar US$65,37 juta dan jasa sebesar US$10,57 juta. Seiring dengan kenaikan pendapatan, beban pokok juga ikut melambung menjadi sebesar US$140,96 juta atau setara dengan Rp2,23 triliun. Beban tersebut naik 26,43% dibandingkan dengan periode yang sama tahun lalu sebesar US$111,48 juta. Alhasil laba kotor justru turun menjadi US$15,28 juta atau setara Rp242,66 miliar dibandingkan dengan periode yang sama tahun lalu yang tercatat sebesar US$16,71 juta. PTRO membukukan kenaikan beban pajak final, beban keuangan dan rugi penghasilan komprehensif. Maka setelah diakumulasikan, laba bersih yang dapat diatribusikan kepada pemilik entitas induk anjlok menjadi US$163.000 atau setara Rp2,58 miliar. Laba ini anjlok 94,48% dibandingkan dengan periode tahun lalu yang tercatat sebesar US$2,95 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240606/192/1771817/emiten-prajogo-pangestu-petrosea-ptro-raih-kontrak-rp37-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-10 15:31:00", "title": "Prajogo Pangestu (CUAN) Resmi Jadi Pengendali Baru Petrosea (PTRO)", "content": " Bisnis.com , JAKARTA - Emiten  Prajogo Pangestu  PT Petrindo Jaya Kreasi Tbk. (CUAN) merampungkan pembelian 7,5% saham PT Petrosea Tbk. (PTRO). Sekretaris Perusahaan Petrindo Jaya Kreasi Robertus Maylando mengatakan entitas CUAN, PT Kreasi Jasa Persada (KJP) telah menyelesaikan pembelian saham PTRO sebesar 7,5% atau setara 75.836.700 saham. “KJP telah menyelesaikan pembelian  saham PTRO  dari PT Caraka Reksa Optima,” tulis Robertus, dikutip Senin (10/6/2024). Robertus mengklaim pembelian ini sejalan dengan rencana  pengembangan usaha CUAN, yang secara umum bertujuan untuk menambah aset Perseroan, sehingga dapat memberikan nilai lebih kepada para pemangku kepentingan Perseroan di masa mendatang. Setelah transaksi, maka KJP saat ini menggenggam saham PTRO sebesar 41,5%. Sebelumnya KJP yang merupakan pengendali baru PTRO menggenggam hanya 34% dari proses akuisisi. PTRO Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PTRO\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1718008096028\" }); Pada April lalu, KJP berencana melakukan penawaran tender wajib sebanyak-banyaknya 106.55.643 saham yang dimiliki oleh pemegang saham yang ditawarkan atau setara dengan sebanyak banyaknya 10,56% dari jumlah modal ditempatkan dan disetor PTRO. Tender wajib ini memiliki harga Rp3.543 per saham. Adapun jadwal tender wajib adalah 30 April sampai 29 Mei 2024 sebagai periode penawaran dengan tanggal penyelesaian pada 5 Juni mendatang. Setelah transaksi tender offer selesai dengan asumsi seluruh pemegang saham yang ditawarkan melaksanakan haknya maka kepemilikan PTRO yaitu PT Kreasi Jaya Persada sebanyak 44,56%, PT Caraka Reksa Optima sebesar 34,90%, PT sentosa Bersama Mitra sebesar 18,85% dan saham treasury sebesar 1,69%. -------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240610/7/1772746/prajogo-pangestu-cuan-resmi-jadi-pengendali-baru-petrosea-ptro?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-01 20:34:00", "title": "PTRO Teken Perjanjian Jasa Pertambangan dengan Anak Usaha Cokal Ltd", "content": " Bisnis.com,  JAKARTA – Emiten terafiliasi  Prajogo Pangestu , PT  Petrosea  Tbk. (PTRO) meneken perjanjian manajemen kontraktor dan vendor dengan PT Bumi Barito Mineral, anak usaha Cokal Ltd. salah satu perusahaan publik di Australia. Kerja sama  PTRO  dengan PT Bumi Barito Mineral (BBM) terjalin usai keduanya menandatangani  term sheet  manajemen kontraktor dan vendor pada 30 Juli 2024. Berdasarkan perjanjian ini, PTRO akan memastikan proses produksi berjalan lancar dan berkelanjutan. BBM merupakan pemegang  Izin Usaha Pertambangan  Operasi Produksi (IUP OP)  metallurgical coal  yang berlokasi di Kecamatan Sumber Barito dan Kecamatan Seribu Riam, Kabupaten Murung Raya, Provinsi Kalimantan Tengah. Mining and Mine Services Director Petrosea Iman Darus Hikhman menyampaikan bahwa penandatanganan term sheet ini merupakan wujud ekspansi bisnis perseroan ke Kalimantan Tengah, sekaligus memperkuat keberlanjutan di masa mendatang. “Serta untuk mendiversifikasi basis klien dan basis mineral yang dikelola perusahaan,” ujarnya dalam keterangan resmi yang dirilis pada Kamis (1/8/2024). Petrosea diketahui menawarkan layanan untuk sektor pertambangan  batu bara  dan mineral yang mencakup layanan pit-to-port, termasuk aktivitas open pit contract mining services, hingga layanan manajemen proyek pertambangan. Perseroan juga memiliki kemampuan untuk memantau dan mengendalikan kegiatan operasional di berbagai proyek dengan memanfaatkan real-time data melalui Remote Operations Center, yang berlokasi di kantor pusat PTRO. Sebelumnya, Petrosea juga menandatangani perubahan dan pernyataan kembali term sheet perjanjian jasa penambangan dengan PT Pasir Bara Prima. Entitas tersebut merupakan salah satu anak usaha PT  Singaraja Putra  Tbk. (SINI). Kesepakatan itu terkait pengupasan lapisan penutup dan penggalian batu bara di area tambang yang berlokasi di Kecamatan Kapuas Tengah, Kabupaten Kapuas, Kalimantan Tengah. Berdasarkan pembaruan  term sheet , durasi pekerjaan diperpanjang menjadi life of mine dengan estimasi nilai sebesar US$1,08 miliar. sementara itu, estimasi produksi lapisan penutup ditambah menjadi 415,4 juta BCM dan produksi batu bara menjadi 52 juta ton. _________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240801/192/1787540/ptro-teken-perjanjian-jasa-pertambangan-dengan-anak-usaha-cokal-ltd?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-09-09 09:33:00", "title": "Lanjut Menghijau, Simak Rekomendasi Saham Emiten Afiliasi Prajogo Pangestu PTRO", "content": " Bisnis.com , JAKARTA — Saham emiten yang terafiliasi dengan  Prajogo Pangestu , PT Petrosea Tbk. (PTRO) meluncur di jalur hijau pada awal perdagangan hari ini, Senin (9/9/2024) meski menyandang status UMA dari Bursa Efek Indonesia sejak 4 September 2024. Saham PTRO menguat 350 poin atau 2,56% ke posisi Rp14.000 per saham. Di level tersebut PTRO sudah melonjak 76,34% sebulan terakhir atau melonjak 166,19% secara  year-to-date. Seperti diberitakan  Bisnis , Pada 4 September 2024,  Bursa Efek Indonesia  (BEI) menginformasikan telah terjadi peningkatan harga saham PT Petrosea Tbk (PTRO) di luar kebiasaan ( Unusual Market Activity /UMA). Pengumuman UMA tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang-undangan di bidang Pasar Modal. Head of Research Kiwoom Sekuritas Sukarno Alatas melihat prospek saham PTRO dalam jangka pendek dapat turun karena rentan aksi profit taking mengingat harga sahamnya yang telah naik signifikan. Baca Juga : Petrosea (PTRO) Prajogo Pangestu Beberkan Penyebab Lonjakan Saham \"Setelah itu masih tetap peluang  uptrend  jika tren belum menunjukkan penurunan yang jelas dalam jangka panjang,\" tutur Sukarno, kepada  Bisnis  baru-baru ini. Sukarno melihat, katalis positif dari PTRO datang dari perolehan kontrak dalam jangka panjang. Hal ini menurutnya bisa menjadi peluang bagi kinerja PTRO. \"Hanya saja tantangannya peningkatan beban usaha membuat margin laba tergerus meskipun secara  top line  mengalami pertumbuhan,\" ucap Sukarno. Senior Chartist Mirae Asset Sekuritas Nafan Aji Gusta menjelaskan sentimen terhadap PTRO ke depan akan bergantung pada dinamika yang terjadi pada komoditas tambang, terutama batu bara. Dia melihat, sejauh ini peningkatan demand terhadap batu bara memang terjadi, terutama di kawasan Asia. Di sisi lain, Eropa yang akan menghadapi musim dingin juga menurutnya akan berpeluang meningkatkan permintaan terhadap batu bara. Adapun Nafan memberikan rekomendasi hold untuk saham PTRO, dengan target harga atau  target price  (TP) sebesar Rp13.200 per saham. PTRO Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PTRO\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1725849093597\" }); Manajemen PT  Petrosea  Tbk. (PTRO) pun buka suara terkait dengan pengumuman  unusual market activity  (UMA) yang disematkan oleh BEI. Menanggapi hal itu, Direktur Petrosea Meinar Kusumastuti mengatakan PTRO saat ini sedang fokus dalam mengerjakan seluruh proyek yang dimiliki secara optimal, baik untuk seluruh klien strategis jangka panjang dan klien baru yang diperoleh baru-baru ini. Meinar menjelaskan beberapa perkembangan yang disampaikan kepada publik turut menjadi sentimen yang direspons positif oleh pelaku pasar sehingga mendorong kenaikan harga saham PTRO dalam beberapa pekan terakhir. Informasi tersebut salah satunya PTRO menyampaikan laporan keuangan konsolidasi interim (auditan) per 30 Juni 2024. Sepanjang semester I/2024, pendapatan PTRO sebesar US$318,02 juta atau bertumbuh 16,06%  year-on-year  (YoY). Meski begitu, laba bersih kontraktor tambang itu anjlok 88% YoY menjadi US$1,32 juta pada semester I/2024. “PTRO juga mengumumkan penandatanganan perjanjian jasa penambangan dengan PT Pasir Bara Prima,” paparnya dalam keterbukaan informasi, Jumat (6/9/2024). Baca Juga : JP Morgan Turunkan Rating Emiten Prajogo Pangestu BRPT & TPIA Selain itu, PTRO juga memperoleh fasilitas kredit dari PT Bank Central Asia Tbk. (BBCA) yang digunakan untuk mendukung ekspansi bisnis dan memperkuat modal kerja. PTRO juga menandatangani perianian fasilitas berjangka senior dengan PT Bank Negara Indonesia (Persero) Tbk. (BBNI) yang akan digunakan untuk mendanai capital expenditure terkait dengan pembelian aset usaha guna mendukung kegiatan operasional pada lini bisnis EPC dan Mining. Meinar menyebut perolehan kedua fasilitas tersebut menunjukkan dukungan dari perbankan nasional terhadap ekspansi bisnis dan keberlangsungan usaha perseroan. “Menurut kami, beberapa informasi vang telah disampaikan di dalam keterbukaan informasi perseroan, khususnya yang bisa berdampak langsung terhadap peningkatan kinerja perseroan dan kepercayaan lembaga keuangan kepada perseroan, ditanggapi secara positif oleh pasar sehingga menyebabkan peningkatan harga saham dalam beberapa pekan terakhir,” pungkasnya. --------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240909/189/1797983/lanjut-menghijau-simak-rekomendasi-saham-emiten-afiliasi-prajogo-pangestu-ptro?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-18 13:20:00", "title": "Petrosea (PTRO) Raih Rating idA+ dari Pefindo, Outlook Stabil", "content": " Bisnis.com , JAKARTA — Emiten Prajogo Pangestu PT  Petrosea  Tbk. (PTRO) mengumumkan bahwa pada tanggal 17 September 2024 perseroan memperoleh corporate rating idA+ (Single A Plus) dengan outlook stabil dari PT Pemeringkat Efek Indonesia ( Pefindo ). Peringkat tersebut diberikan berdasarkan data dan informasi dari Perusahaan serta  Laporan Keuangan  Audit per 30 Juni 2024 dan Laporan Keuangan Audit per 31 Desember 2023. Chief Investment Officerv PTRO Kartika Hendrawan mengungkapkan hasil pemeringkatan ini merupakan cerminan dari fundamental keuangan yang semakin kuat,  capital structure  yang berkelanjutan, serta pengeluaran modal yang  prudent  atas  kontrak-kontrak baru  yang diperoleh Perusahaan. “Pefindo memberikan peringkat idA+ dengan prospek stabil terhadap PT Petrosea Tbk. Peringkat tersebut mencerminkan posisi bisnis  Petrosea  yang kuat, layanan yang terintegrasi, dan profil keuangan yang kuat,” kata Kartika dalam rilis resmi, Rabu (18/9/2024). Berdasarkan pemeringkatan Pefindo, obligor dengan peringkat idA memiliki kemampuan yang kuat dibandingkan obligor Indonesia lainnya untuk memenuhi komitmen keuangan jangka panjangnya. Walaupun demikian, kemampuan obligor mungkin akan mudah terpengaruh oleh perubahan buruk keadaan dan kondisi ekonomi dibandingkan obligor dengan peringkat lebih tinggi. Sedangkan tanda tambah (+) menunjukkan bahwa peringkat yang diberikan relatif kuat dan di atas rata-rata kategori yang bersangkutan. Seluruh target kinerja operasional dan keuangan Petrosea didukung oleh budaya Keselamatan, Kesehatan Kerja & Lingkungan (K3L) yang kuat melalui penerapan target zero accident, operational excellence dan continuous improvement, serta faktor pengelolaan risiko dan  Good Corporate Governance  (GCG) sebagai tulang punggung Perusahaan yang berkesinambungan. _________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240918/192/1800365/petrosea-ptro-raih-rating-ida-dari-pefindo-outlook-stabil?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-25 12:30:00", "title": "Lesatan Saham Terafiliasi Prajogo Pangestu Petrosea (PTRO) Menuju Level ATH Baru", "content": " Bisnis.com,  JAKARTA — Saham emiten terafiliasi Prajogo Pangestu, PT  Petrosea  Tbk. (PTRO) berpotensi mencatat rekor harga baru ( all time high/ ATH) sejalan dengan kencangnya kenaikan harga saham dalam sebulan terakhir. Pada awal perdagangan Rabu (25/9/2024), saham PTRO lompat 9,65% atau 1.325 poin ke level Rp15.050 per saham. PTRO parkir di posisi Rp14.950 atau naik 8,39% pada akhir sesi I perdagangan hari ini. Lonjakan harga saham PTRO terjadi di tengah merosotnya indeks harga saham gabungan ( IHSG ) yang memerah dengan penurunan 1,25% ke posisi 7.680,98. Sebulan terakhir, PTRO sudah melonjak 67,04% sehingga saham emiten kontraktor tambang itu sudah meningkat 184,76% sepanjang tahun berjalan 2024. Rekor harga saham tertinggi PTRO terbentuk pada penutupan perdagangan 4 September 2024 yang menyentuh level Rp14.000. Namun, level itu berpotensi dipecahkan pada akhir perdagangan hari ini. Melansir data RTI Business, PTRO telah menghimpun transaksi Rp229,99 miliar yang melibatkan 15,67 juta saham pada rata-rata harga transaksi Rp14.676 per saham. Baca Juga : Sentuhan Midas Grup Barito Prajogo Pangestu Poles Petrosea (PTRO) Head of Research Kiwoom Sekuritas Sukarno Alatas melihat prospek saham PTRO dalam jangka pendek dapat turun karena rentan aksi  profit taking  mengingat harga sahamnya yang telah naik signifikan. \"Setelah itu masih tetap peluang  uptrend  jika tren belum menunjukkan penurunan yang jelas dalam jangka panjang,\" tutur Sukarno, kepada  Bisnis  baru-baru ini. Saat ini, kapitalisasi pasar saham afiliasi  Prajogo Pangestu  itu telah menembus Rp15,08 triliun. Adapun,  price earning ratio  (PER) dari PTRO telah mencapai 347,49 kali. Sukarno melihat, katalis positif dari PTRO datang dari perolehan kontrak dalam jangka panjang. Hal ini menurutnya bisa menjadi peluang bagi kinerja PTRO. \"Hanya saja tantangannya peningkatan beban usaha membuat margin laba tergerus meskipun secara  top line  mengalami pertumbuhan,\" ucap Sukarno. Sebelumnya, PTRO meraih kontrak jumbo baru senilai Rp17,4 triliun dari PT Pasir Bara Prima yang merupakan anak usaha PT Singaraja Putra Tbk. (SINI). Petrosea Tbk. - TradingView { \"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PTRO\", \"interval\": \"D\", \"timezone\": \"Asia/Jakarta\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"id\", \"withdateranges\": true, \"allow_symbol_change\": false, \"hotlist\": true, \"calendar\": false, \"support_host\": \"https://www.tradingview.com\", \"container_id\": \"tradingview_1727242036235\" } Berdasarkan keterbukaan informasi Bursa Efek Indonesia (BEI), manajemen PTRO menyampaikan telah mendapatkan kontrak dari Pasir Bara Prima dengan jenis perjanjian jasa pertambangan antara PBP dan PTRO. Jangka waktu dari kontrak ini adalah  life of mine  atau sepanjang hidup tambang. \"Nilai kontrak sekitar Rp17,4 triliun,\" kata Manajemen PTRO, Selasa (13/8/2024). Manajemen juga menjelaskan PTRO dan PBP telah menandatangani perubahan dan pernyataan kembali  term sheet  perjanjian jasa penambangan pada 3 Juli 2024. Sebagai informasi, PBP merupakan salah satu anak usaha PT Singaraja Putra Tbk. (SINI) yang bergerak di bidang pertambangan batu bara. PBP rencananya akan memproduksi batu bara dengan kualitas GAR 5.000 sebanyak 26 juta ton selama 9 tahun atau 2024-2032. Produksi tersebut diperkirakan dapat menghasilkan pendapatan sebesar US$1,95 miliar atau setara Rp30 triliun, dengan asumsi kurs Rp15.500 per dolar AS. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240925/189/1802286/lesatan-saham-terafiliasi-prajogo-pangestu-petrosea-ptro-menuju-level-ath-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-22 14:52:00", "title": "Emiten Prajogo Pangestu (PTRO) Dirikan Anak Usaha Baru Petrosea Infrastruktur", "content": " Bisnis.com , JAKARTA — Emiten kontraktor tambang milik  Prajogo Pangestu  PT Petrosea Tbk. (PTRO) mendirikan anak usaha baru dengan nama PT  Petrosea Infrastruktur  Nusantara atau PIN. Pendirian anak usaha anyar itu dinyatakan dalam Akta Pendirian Perseroan Terbatas No.83 tanggal 30 September 2024 yang dibuat dihadapan Notaris Ungke Mulawanti dan telah mendapat pengesahan pendirian dari Menteri Hukum dan Hak Asasi Manusia lewat surat keputusannya No. AHU-0079017 AH.01.01 tahun 2024 tanggal 8 Oktober 2024. “PIN didirikan sebagai perusahan  subholding  untuk menunjang aktivitas holding dan konsultasi manajemen di bidang infrastruktur,” tulis Sekretaris Perusahaan  PTRO  Anto Broto lewat keterbukaan informasi, Selasa (22/10/2024). Adapun, susunan pemegang saham anak usaha baru ini mayoritas sebesar 99,90% dikendalikan oleh PTRO. Sisanya, 0,10% dipegang oleh PT Rekakarsa Karya Nusantara. Anto menerangkan pendirian anak usaha itu bakal berdampak positif bagi perseroan. Dia beralasan PIN bakal ikut menunjang kegiatan usaha PTRO dan memperluas jaringan usaha sebagai bagian dari pengembangan perusahaan. “Sebagi bagian dari rencana strategis pengembangan usaha perseroan,” kata Anto. Sebelumnya, PTRO mengalokasikan investasi peralatan pertambangan baru sekitar Rp6 triliun atau sebesar US$400 juta. Dalam keterangan resminya awal bulan ini, manajemen PTRO menyampaikan investasi peralatan pertambangan untuk fase pertama telah diperoleh dari PT United Tractors Tbk. (UNTR), PT Trakindo Utama, PT Indotruck Utama, PT Indo Traktor Utama, dan PT Eka Dharma Jaya Sakti. “Pembelian peralatan pertambangan ini dilakukan untuk mendukung proyek-proyek jasa penambangan baru, serta sebagai langkah antisipasi pengembangan dan keberlanjutan usaha di masa mendatang,\" ujar Iman Darus Hikhman, Mining and Mine Services Director PTRO. Manajemen melanjutkan PTRO telah melaksanakan aktivitas  first cut  operations di beberapa proyek jasa penambangan baru yang berlokasi di Kalimantan Tengah. Dengan dilaksanakan aktivitas first cut operations, maka kegiatan operasional penambangan telah mulai dilaksanakan di proyek-proyek tersebut. Aktivitas  first cut  operations  di proyek jasa penambangan untuk PT Multi Tambangjaya Utama di Kabupaten Barito Selatan telah dilaksanakan pada 2 September 2024. Sementara itu, proyek jasa penambangan  life of mine  untuk PT Pasir Bara Prima di Kabupaten Kapuas juga telah melakukan aktivitas  first cut  pada 8 September 2024. Selain itu, aktivitas  first cut  juga telah dilaksanakan di beberapa proyek baru jasa penambangan di daerah Kalimantan Tengah. ________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241022/192/1809732/emiten-prajogo-pangestu-ptro-dirikan-anak-usaha-baru-petrosea-infrastruktur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-24 06:00:00", "title": "Geliat Emiten Prajogo Pangestu CUAN hingga PTRO Lakukan Ekspansi di Akhir 2024", "content": "", "link": "https://market.bisnis.com/read/20241024/192/1810151/geliat-emiten-prajogo-pangestu-cuan-hingga-ptro-lakukan-ekspansi-di-akhir-2024?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-10-27 09:00:00", "title": "Emiten Prajogo Pangestu, Petrosea (PTRO) Kantongi Laba Bersih US$2,86 Juta Kuartal III/2024", "content": " Bisnis.com , JAKARTA — Emiten milik konglomerat  Prajogo Pangestu , PT Petrosea Tbk. (PTRO) mencetak penurunan laba bersih pada periode 9 bulan 2024. PTRO mencatatkan laba bersih senilai US$2,86 juta hingga akhir kuartal III/2024. Berdasarkan laporan keuangannya PTRO mencatatkan pendapatan sebesar US$509,91 juta atau setara Rp7,72 triliun (kurs Jisdor Rp15.144 per dolar AS 30 September 2024). Pendapatan ini naik 21,76% dibandingkan dengan periode yang sama tahun lalu sebesar US$418,78 juta. Pendapatan  Petrosea  ini dikontribusi dari penjualan batu bara sebesar US$45,25 juta, pendapatan konstruksi dan rekayasa sebesar US$226,57 juta, penambangan sebesar US$208,87 juta, dan pendapatan jasa senilai US$27,4 juta. Sementara itu, dari pelanggannya pendapatan PTRO diperoleh dari PT Freeport Indonesia senilai US$134,8 juta, PT Kideco Jaya Agung sebesar US$93,17 juta, PT Hardaya Mining Energy sebesar US$13,5 juta, dan PT Kartika Selabumi Mining senilai US$9,07 juta. Di sisi lain, beban usaha langsung PTRO naik 20,46% menjadi US$438,03 juta, dari sebelumnya US$363,1 juta. Baca Juga : Emiten Prajogo Pangestu, Barito Pacific (BRPT) Bicara Peluang Akuisisi Meski beban usaha PTRO meningkat, laba kotor PTRO pada kuartal III/2024 tercatat naik 29,07% secara tahunan atau  year on year  (YoY). Laba kotor PTRO ini meningkat menjadi US$71,8 juta, dari sebelumnya US$55,6 juta pada akhir kuartal III/2023. Akan tetapi,  laba bersih  PTRO turun hingga 72,89% menjadi US$2,86 juta atau setara Rp43,4 miliar pada akhir kuartal III/2024. Laba bersih ini turun dibandingkan periode yang sama tahun lalu sebesar US$10,57 juta. Hingga akhir September 2024, emiten yang terafiliasi Prajogo Pangestu itu mencatatkan jumlah aset sebesar US$765,76 juta, naik dari akhir Desember 2023 yang sebesar US$727,9 juta. Jumlah liabilitas PTRO juga meningkat menjadi US$509,5 juta di 30 September 2024, dari sebelumnya sebesar US$492,3 juta per 31 Desember 2023. Sementara itu, total ekuitas PTRO meningkat menjadi US$247,2 juta pada akhir kuartal III/2024, dari US$235,63 juta pada akhir 2023. Petrosea Tbk. - TradingView { \"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PTRO\", \"interval\": \"D\", \"timezone\": \"Asia/Jakarta\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"id\", \"withdateranges\": true, \"allow_symbol_change\": false, \"hotlist\": true, \"calendar\": false, \"support_host\": \"https://www.tradingview.com\", \"container_id\": \"tradingview_1729993175740\" } Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241027/192/1810900/emiten-prajogo-pangestu-petrosea-ptro-kantongi-laba-bersih-us286-juta-kuartal-iii2024?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-07 08:53:00", "title": "Harga Saham Melonjak Lebih dari 200%, Petrosea (PTRO) Rancang Stock Split", "content": " Bisnis.com , JAKARTA — Emiten kontraktor tambang afiliasi Prajogo Pangestu, PT  Petrosea  Tbk. (PTRO) merancang aksi pemecahan nilai nominal saham atau  stock split  dengan rasio 1:10. Manajemen PTRO menyampaikan rencana untuk melakukan pemecahan saham dengan rasio 1:10 atau 1 saham lama menjadi 10 saham baru telah mendapat persetujuan prinsip dari Bursa Efek Indonesia (BEI). Sejalan dengan itu nilai nominal saham PTRO dari Rp50 per saham menjadi Rp5 per saham sehingga jumlah saham yang ditempatkan dan disetor penuh juga akan berubah dari 1.008.605.000 saham menjadi 10.0856.050.000 saham. Baca Juga : Emiten Prajogo Pangestu, Petrosea (PTRO) Kantongi Laba Bersih US$2,86 Juta Kuartal III/2024 “Perseroan berharap bahwa pemecahan nilai nominal saham dapat menjadikan harga saham perseroan lebih terjangkau oleh investor pasar modal, terutama pemegang saham perorangan sehingga dapat meningkatkan likuiditas dan frekuensi perdagangan saham perseroan,” tulis manajemen PTRO dalam keterbukaan informasi, Kamis (7/11/2024). Selain itu, harga saham yang lebih terjangkau diharapkan akan meningkatkan permintaan atas saham PTRO, menarik minat para calon  investor  baru dan memperluas basis pemodal, baik kelompok pemodal nasional maupun pemodal asing, serta klasifikasi pemegang saham perorangan dan badan usaha. Manajemen PTRO juga memastikan pemecahan saham tidak berdampak negatif terhadap posisi keuangan perseroan. Aksi korporasi itu ditempuh saat harga saham PTRO meroket 223,33% sepanjang tahun berjalan 2024 ke posisi Rp16.975 per saham hingga Rabu (6/11/2024). Saham PTRO juga sempat menyentuh rekor tertinggi sepanjang masa atau  all time high  (ATH) pada 31 Oktober 2024 di posisi Rp18.200 per saham. PTRO akan melaksanakan rapat umum pemegang saham luar biasa ( RUPSLB ) untuk meminta restu terhadap rencana  stock split  pada 16 Desember 2024. Apabila berjalan mulus, saham PTRO dijadwalkan mulai diperdagangkan dengan nilai nominal baru di pasar reguler dan negosiasi pada 30 Desember 2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241107/192/1814035/harga-saham-melonjak-lebih-dari-200-petrosea-ptro-rancang-stock-split?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]