[
{"datex": "2024-11-09 00:02:32", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2021-06-02 09:38:00", "title": "Saham BTPS Pimpin Penguatan Indeks Bisnis-27 Lampaui IHSG", "content": " Bisnis.com , JAKARTA —  Indeks Bisnis-27  terpantau menguat di awal perdagangan hari ini, Rabu (2/6/2021) Berdasarkan data Bursa Efek Indonesia pukul 09.17, indeks hasil kerja sama harian Bisnis Indonesia dan Bursa tersebut menguat 1,52 persen dari posisinya pada penutupan Senin (31/5/2021) Dari seluruh anggota konstituen  Indeks Bisnis-27 , 14 saham terpantau menguat, dipimoin oleh PT Bank BTPN Syariah Tbk. (BTPS) yang naik 3,79 persen ke level 3010. Diikuti saham PT Semen Indonesia (Persero) Tbk. (SMGR) yang naik 2,58 persen ke level 9950. Mengekor, di posisi ketiga ada saham PT United Tractors Tbk. (UNTR) yang naik 2,44 persen ke level 23100. Selanjutnya ada dua saham perbankan pelat merah, PT Bank Negara Indonesia (Persero) Tbk. (BBNI) dan PT Bank Mandiri (Persero) Tbk. (BMRI). BBNI terpantau naik 2,31 persen ke level 5525, sedangkan BBRI naik 2,08 persen ke level 6125. Sebaliknya di posisi bawah, saham PT Charoen Pokphand Indonesia Tbk. (CPIN) mengisi bangku merah sendirian dengan koreksi 0,37 persen ke level 6725. Sementara saham PT Industri Jamu dan Farmasi Sidomuncul Tbk. (SIDO) dan PT Kalbe Farma Tbk. (KLBF) kompak menguning alias tak beranjak dari posisinya semula. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210602/7/1400273/saham-btps-pimpin-penguatan-indeks-bisnis-27-lampaui-ihsg?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-07-26 19:17:00", "title": "Saham Barito (BRPT) dan Timah (TINS) Masuk Indeks LQ45", "content": " Bisnis.com , JAKARTA - PT Bursa Efek Indonesia (BEI) melakukan evaluasi terhadap  Indeks LQ45.  Saham PT Barito Pacific Tbk. (BRPT) dan PT Timah Tbk. (TINS) masuk sebagai anggota konstituen terbaru. Manajemen BEI dalam pengumuman Evaluasi Mayor IDX40, LQ45, dan IDX80, menyebutkan pihaknya sudah melakukan evaluasi pada Juli 2021. Hasilnya ketiga indeks tersebut mengalami perubahan. \"Konstituen indeks terbaru berlaku pada Agustus 2021-Januari 2021. Adapun, periode efektif jumlah saham untuk penghitungan indeks pada Agustus 2021-Oktober 2021,\" papar BEI. Di  Indeks LQ45,  BEI memasukkan saham BRPT dan TINS. Keduanya menggantikan saham PT Bank BTPN Syariah Tbk. (BTPS) dan PT Ciputra Development Tbk. (CTRA). Selain itu, dengan menghitung rasio free float, BEI juga melakukan perubahan pembobotan saham terhadap Indeks LQ45, seperti AKRA, BBCA, BBRI, BSDE, ERAA, EXCL, INKP, JPFA, KLBF. Selanjutnya, MDKA, MEDC, MNCN, PGAS, SMRA, TBIG, TKIM, TOWR, TPIA, dan UNVR. Selebihnya, pembobotan saham di Indeks LQ45 tetap seperti yang lama. Pada penutupan perdagangan Senin (26/7/2021),  Indeks Harga Saham Gabungan  naik 0,08 persen menjadi 6.106,39. Sepanjang 2021, IHSG naik 2,13 persen. Berbanding terbalik, Indeks LQ45 hari ini turun 0,46 persen menuju 841,82. Sepanjang tahun berjalan, Indeks LQ45 turun 9,95 persen, tetapi masih lebih baik dibandingkan IDX30 yang turun 10,54 persen, dan IDX80 koreksi 10,14 persen. Berikut daftar konstituen  Indeks LQ45  yang berlaku pada Agustus 2021 hingga Januari 2022. Perbesar Perbesar Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210726/7/1422069/saham-barito-brpt-dan-timah-tins-masuk-indeks-lq45?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-07-29 18:45:00", "title": "Serangan Balik Saham BTPN Syariah (BTPS) Usai Terdepak dari LQ45", "content": "", "link": "https://market.bisnis.com/read/20210729/189/1423602/serangan-balik-saham-btpn-syariah-btps-usai-terdepak-dari-lq45?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:02:53", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210814/445/1429639/layanan-digital-btpn-syariah-pendekatan-unik-jadi-pilihan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-08-26 00:33:00", "title": "Tujuh Bank Sepakati Restrukturisasi Utang Waskita Karya", "content": " Bisnis.com , JAKARTA – Sebanyak tujuh kreditur perbankan telah menyepakati pemulihan keuangan PT Waskita Karya (Persero) Tbk. dengan melakukan restrukturisasi utang senilai Rp21,9 triliun dari total Rp29 triliun. Wakil Menteri BUMN Kartika Wirjoatmodjo mengatakan bahwa perjanjian restrukturisasi itu diharapkan bisa memulihkan kondisi keuangan Waskita Karya dan melanjutkan transformasi perusahaan. “Kami sangat mengapresiasi koordinasi dan kerja sama yang telah dilakukan oleh semua pihak dalam mendukung pemulihan dan transformasi Waskita Karya,” kata Kartika dalam keterangan pers di Jakarta, Rabu (25/8/2021). Adapun, tujuh bank yang terlibat dalam restrukturisasi tersebut adalah PT Bank Negara Indonesia (Persero) Tbk. yang bertindak sebagai  leading bank , lalu PT Bank Mandiri (Persero) Tbk., PT Bank Rakyat Indonesia (Persero) Tbk., PT Bank BTPN Tbk., PT Bank Syariah Indonesia Tbk., PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk., dan PT Bank DKI. Kartika menuturkan bahwa restrukturisasi keuangan Waskita Karya mesti diikuti oleh perbaikan fundamental perusahaan, dengan melakukan transformasi bisnis yang berorientasi terhadap pertumbuhan berkelanjutan. Menurutnya, momentum restrukturisasi penting tak hanya untuk mempercepat pemulihan, tetapi juga bisa mendorong perusahaan dalam memberikan kontribusi positif bagi perekonomian nasional yang sedang berusaha bangkit dari dampak pandemi Covid-19. Sementara itu, Direktur Utama Waskita Karya Destiawan Soewardjono mengucapkan terima kasih terhadap dukungan yang diberikan para kreditur dan Kementerian BUMN, sehingga restrukturisasi keuangan tersebut bisa terlaksana. Momen pemulihan keuangan itu pun langsung direspon perseroan dengan meluncurkan program transformasi bisnis bertajuk ‘Warisan Kita’ yang mengusung tiga pilar utama, yakni portofolio dan inovasi,  lean , dan digital. “Saat ini kami dalam proses transformasi secara total dari segi operasional sampai dengan keuangan. Penandatanganan MRA yang berlangsung hari ini menjadi momentum positif bagi Waskita dan seluruh  stakeholder ,” kata Destiawan. PT Waskita Karya (Persero) Tbk. sendiri merupakan perusahaan BUMN yang memiliki kontribusi signifikan dalam berbagai pembangunan proyek strategis nasional, termasuk lebih dari 20 proyek jalan tol, seperti tol Trans-Jawa, Trans-Sumatra, serta tol dalam kota Jabodetabek dan Surabaya. Termasuk pula, pembangunan transmisi listrik, bendungan, fasilitas kereta api dan LRT, bandar udara, dan juga pelabuhan. Upaya pemulihan kondisi keuangan Waskita Karya muncul seiring dengan tekanan yang dialami emiten berkode WSKT ini sejak 2020. Tekanan itu disebabkan oleh penurunan kinerja dan pendapatan bisnis konstruksi akibat pandemi Covid-19. Langkah-langkah ekstra diperlukan agar Waskita Karya dapat memenuhi kewajibannya kepada kreditur bank maupun vendor. Untuk mengatasi kondisi tersebut, pemerintah melalui Kementerian BUMN selaku pemegang saham utama Waskita Karya membentuk tim Percepatan Restrukturisasi Waskita Karya. Sementara itu, Waskita Karya menunjuk konsultan independen untuk membantu mengawal perusahaan menjalankan transformasi bisnis, transformasi keuangan, dan pengamanan legal. Salah satu transformasi keuangan yang akan dilakukan WSKT adalah pengaturan kembali portfolio jalan tol yang sedang atau akan dibangun Waskita demi membantu perusahaan memulihkan kondisi keuangan, sehingga menjadi lebih kuat secara fundamental. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210826/90/1434186/tujuh-bank-sepakati-restrukturisasi-utang-waskita-karya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:02:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211006/446/1450820/strategi-perbankan-upaya-btps-bersaing-di-segmen-umkm?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-10-25 02:01:00", "title": "Modal Rp20 Miliar, BTPS Dirikan Modal Ventura Syariah", "content": " Bisnis.com , JAKARTA —  PT Bank  Btpn  Syariah Tbk.  (BTPS) menggelontorkan modal Rp20 miliar untuk mendirikan perusahaan  Modal ventura  syariah bernama PT  Btpn  Syariah Ventura. Pendirian BTPN Syariah Ventura (BTPNS Ventura) tercantum dalam keterbukaan informasi publik BTPS nomor S.417/DIR/CSGC/X/2021 dan keterbukaan informasi publik PT Bank BTPN Tbk. (BTPN) nomor S.093/CCS/X/2021. Direktur Kepatuhan dan Sekretaris Perusahaan BTPN Syariah Arief Ismail menjelaskan bahwa BTPNS Ventura memiliki modal dasar Rp80 miliar. Modal ditempatkan dan disetor penuh adalah senilai Rp20 miliar. BTPS mencatatkan kepemilikan saham 99 persen atau setara dengan Rp19,8 miliar, sehingga menjadi pemegang saham pengendali. Induk usahanya, BTPN mencatatkan kepemilikan saham satu persen atau setara dengan Rp200 juta. \"Tujuan pembentukan entitas anak adalah untuk menunjang kegiatan usaha dan merupakan aspirasi BTPN Syariah dalam mewujudkan ekosistem bagi segmen yang dilayani bank,\" tulis Arief dalam keterbukaan informasi yang dikutip pada Minggu (24/10/2021). BTPNS Ventura memperoleh persetujuan dari Kementerian Hukum dan HAM pada Jumat (22/10/2021). Sehari sebelumnya, perseroan mengantongi akta pendirian perusahaan dari notaris. \"Perusahaan yang melakukan kegiatan usaha modal ventura syariah, pengelolaan dana ventura, dan kegiatan usaha lain dengan persetujuan otoritas terkait yang seluruhnya dilaksanakan berdasarkan prinsip syariah,\" tulis Arief dalam keterbukaan informasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211025/192/1457686/modal-rp20-miliar-btps-dirikan-modal-ventura-syariah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:02:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211029/446/1459601/kinerja-pembiayaan-btpn-syariah-jaga-performa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-11-04 18:27:00", "title": "BTPN Syariah (BTPS) Kantongi Peringkat AAA dari Fitch Ratings", "content": " Bisnis.com , JAKARTA –  PT Bank BTPN Syariah Tbk.  mengantongi peringkat AAA Outlook Stabil dari  Fitch Ratings  Indonesia. Peringkat ini diberikan dengan ekspektasi risiko gagal bayar yang paling rendah dibandingkan dengan semua emiten atau obligasi lain di negara atau kesatuan moneter yang sama. Berdasarkan laporan Fitch pada Selasa (2/11/2021), Fitch percaya bahwa BTPN memiliki kecenderungan tinggi untuk mendukung bank, mengingat peran penting anak perusahaan dalam grup. “Fokus BTPN Syariah pada bisnis pembiayaan ultra-mikro dan syariah mendukung strategi BTPN untuk menjadi bank umum universal terkemuka di Indonesia dan pada akhirnya upaya SMBC untuk berekspansi di Indonesia, pasar dengan prospek pertumbuhan yang lebih kuat daripada pasar dalam negeri Jepang,” tulis Fitch dalam laporan, seperti diikutip pada Kamis (4/11/2021). Tak hanya itu, penilaian Fitch juga didukung oleh kontribusi kuat BTPN Syariah kepada perusahaan induk yang menyumbang sekitar 45 persen dari laba operasional konsolidasi BTPN dalam empat tahun terakhir. “Selain itu, mereka telah berbagi  branding  dan kami percaya ada risiko reputasi yang besar bagi perusahaan induk dan, selanjutnya, reputasi grup secara keseluruhan di pasar luar negeri, jika BTPN Syariah gagal bayar,” sambungnya. Jika dilihat dari sisi kinerja, aset BTPN Syariah menyumbang 10 persen dari total aset BTPN. Meski demikian, nilai tersebut kurang dari 0,1 persen dari aset SMBC per Juni 2021. “Profil kredit mandiri bank tidak mendorong peringkatnya, tetapi mencerminkan pandangan Fitch tentang franchise kecil dan selera risiko yang tinggi, diimbangi oleh permodalan dan pendapatan dan profil profitabilitas yang memuaskan yang lebih baik daripada pesaing-pesaingnya,” jelasnya. Namun, Fitch mewanti-wanti BTPN Syariah jika perseroan mengalami penurunan Nasional Jangka Panjang yang diakibatkan dari melemahnya profil kredit secara keseluruhan terhadap peringkat nasional entitas. “Hal ini dapat diakibatkan oleh penurunan peringkat ke Peringkat Nasional Jangka Panjang BTPN, atau jika Issuer Default Rating (DR) Jangka Panjang SMBC diturunkan ke bawah 'A-',” terangnya. Berdasarkan keterbukaan informasi, Kamis (4/11/2021), Fitch juga mengafirmasi peringkat PT Bank BTPN Tbk. yaitu Peringkat Nasional Jangka Panjang AAA Outlook Stabil, Peringkat Nasional Jangka Pendek di F1 dan Peringkat Nasional Jangka Panjang di AAA untuk obligasi berkelanjutan IV Bank BTPN Tahap I Tahun 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211104/90/1462208/btpn-syariah-btps-kantongi-peringkat-aaa-dari-fitch-ratings?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-05 11:35:00", "title": "BTPN Syariah Palembang Kumpulkan Dana Pihak Ketiga Rp200 Miliar", "content": " Bisnis.com , PALEMBANG-- PT Bank BTPN Syariah Tbk., Cabang Palembang mengumpulkan dana pihak ketiga (DPK) senilai Rp200 miliar pada kuartal III/2021. Mayoritas DPK itu berasal dari simpanan deposito nasabah yang memilih dananya dikelola dengan prinsip syariah. Yetie Widia Sari, Area Funding Business Head BTPN Syariah Sumatra mengatakan DPK senilai Rp200 miliar diperoleh dari sekitar 1.000 nasabah sejahtera di Palembang. Penghimpunan dana BTPN Syariah itu tetap memperhatikan pertumbuhan pembiayaan nasabah ultra mikro. “Potensinya [DPK] besar tetapi kami tetap melihat dengan pertumbuhan pembiayaan kepada nasabah inklusi ultra mikro. Saat ini semua pembiayaan kami disalurkan untuk sektor produktif,” katanya di sela acara  Media Kitchen Tour  BTPNSyariah Palembang, Kamis – Jumat (4-5/11/2021). Yetie menjelaskan salah satu kekuatan penghimpunan dana BTPN Syariah di Palembang ialah kesamaan visi dengan pemilik dana untuk membantu nasabah inklusi. Sebagian besar deposan bahkan pernah beberapa kali bertemu dengan nasabah inklusi ultra mikro untuk melihat langsung penggunaan dana yang disalurkan BTPN Syariah. Dia menuturkan BPTN Syariah di Sumatra Selatan hanya memiliki 1 kantor di Kota Palembang. Namun, BTPN Syariah memiliki hampir 400 bankir pemberdaya yang tersebar di seluruh Bumi Sriwijaya. Para bankir pemberdaya ini bertugas untuk menjemput bola melayani nasabah baik pendanaan maupun pembiayaan. “Kalau pendanaan itu nasabah sejahtera sehingga banyak deposito, tetapi pembiayaan semuanya nasabah inklusi, ultra mikro atau ibu-ibu yang ingin dan sedang membangun usaha,” tambahnya. Communication Head BTPN Syariah Ainul Yaqin menambahkan untuk menghimpun dana, BTPN Syariah mengandalkan imbal hasil yang optimal, pelayanan prima dan yang paling penting nasabah dapat berpartisipasi untuk pengembangan nasabah inklusi. Secara nasional, katanya, BTPN Syariah menjaga fungsi intermediasi  (loan to deposit ratio/LDR ) pada kisaran 94 persen hingga 97 persen. BTPN Syariah telah menyalurkan pembiayaan kepada hampir semua sektor usaha mulai dari perdagangan, jasa, pariwisata, pertanian dan lainnya. “Hampir seluruh pembiayaan untuk nasabah inklusi, itu betapa uniknya BTPN Syariah,” tambahnya. Secara nasional, BTPN Syariah membukukan laba Rp1,1 triliun pada kuartal III/2021. Kinerja itu didukung oleh penyaluran pembiayaan yang mencapai Rp10,2 triliun pada kuartal III/2021, tumbuh 12 persen secara tahunan.  Pertumbuhan pembiayaan itu tetap mengedepankan kualitas  non performing financing/NPF  pada level 2,4 persen. Pada sisi pendanaan, BTPN Syariah tercatat mampu menghimpun DPK senilai Rp10,6 triliun, pada kuartal III/2021, tumbuh 15 persen dibandingkan periode yang sama 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211105/90/1462472/btpn-syariah-palembang-kumpulkan-dana-pihak-ketiga-rp200-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-21 15:28:00", "title": "Saham BTPS, ADRO, UNTR Dorong Penguatan Indeks Bisnis-27", "content": " Bisnis.com , JAKARTA –  Indeks Bisnis-27  menutup perdagangan di zona hijau pada perdagangan hari ini, Selasa (21/12/2021), beriringan dengan penguatan  Indeks Harga Saham Gabungan (IHSG). Berdasarkan data Bursa Efek Indonesia, indeks hasil kerja sama harian Bisnis Indonesia dan Bursa tersebut mengakhiri perdagangan di level 512,73. Indeks Bisnis-27 menutup perdagangan dengan kenaikan 0,43 persen atau 2,21 poin. Sepanjang perdagangan hari ini, indeks Bisnis-27 bergerak di rentang 510,37 hingga tertinggi di level 514,97. Dari 27 anggota konstituen yang ada dalam indeks Bisnis-27, terpantau 11 saham menguat, 11 saham melemah, dan sisanya 5 saham berada di posisi yang sama dengan perdagangan sebelumnya alias stagnan. Penguatan  indeks Bisnis-27  pada hari ini dipimpin oleh naiknya saham PT Bank BTPN Syariah Tbk. (BTPS) sebesar 7,04 persen atau 250 poin dan membawa harga sahamnya ke level Rp3.800. Selanjutnya, indeks juga menguat karena kenaikan harga saham PT Adaro Energy Tbk. (ADRO) sebesar 3,41 persen ke level Rp2.120, saham PT United Tractors Tbk. (UNTR) naik 3,40 persen ke level Rp22.025. Selain itu, saham TLKM, PTBA, SMGR, dan BMRI juga terpantau ikut menguat dengan masing-masing naik sebesar 1,96 persen, 1,51 persen, 1,37 persen, dan 1,06 persen. Di sisi lain saham PT AKR Corporindo Tbk. (AKRA) memimpin pelemahan. Saham AKRA terpantau melemah 4,09 persen ke posisi 4.220. Kemudian saham PT Mitra Keluarga Karyasehat Tbk. (MIKA) dibawahnya melemah sebesar 2,17 persen ke posisi 2.250, saham PT Unilever Indonesia Tbk. (UNVR) juga terpantau turun 1,45 persen ke posisi 4.080. Selanjutnya, saham BBRI juga terpantau melemah 0,97 persen, ICBP turun 0,85 persen, KLBF turun 0,62 persen, dan MDKA turun 0,53 persen. Adapun lima saham yang berada di posisi yang sama dengan perdagangan sebelumnya adalah BBCAm INKP, INDF, SIDO, dan TOWR. Senada, sepanjang hari ini Indeks Harga Saham Gabungan (IHSG) juga bergerak di zona hijau setelah kemarin ditutup melemah. Hari ini  IHSG  ditutup menguat 7,19 poin atau 0,11 persen dan parkir di level 6.554,30. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211221/7/1480148/saham-btps-adro-untr-dorong-penguatan-indeks-bisnis-27?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-02-14 17:52:00", "title": "Bakal IPO Semester I/2018, Saham 10% BTPN Syariah Dilepas ke Publik", "content": " Bisnis.com,  JAKARTA - PT Bank Tabungan Pensiunan Nasional Tbk. mengumumkan segera menggelar  initial public offering  (IPO) untuk anak usaha syariahnya yakni PT Bank Tabungan Pensiunan Nasional Syariah. Direktur Utama BTPN Jerry Ng menyatakan pihaknya tengah mempersiapkan proses penawaran saham perdana BTPN Syariah. “BTPN Syariah akan kami IPO tahun ini. Prosesnya sudah berjalan sekarang dan kami harapkan terealisasi pada kuartal II/2018,” katanya dalam pertemuan dengan media di Jakarta, Rabu (14/2/2018). Dengan menjadi perusahaan publik, lanjutnya, BTPN Syariah diharapkan akan menjadi perusahaan yang transparan dan diharapkan dapat lebih ekspansif. Direktur Keuangan BPTN Arief Harris Tandjung menambahkan jumlah saham yang akan dilepas ke publik melalui IPO nantinya mencapai 10%. “Untuk IPO nanti rencananya ada 10% saham baru yang diterbitkan. Targetnya belum ada karena nanti tergantung nilai  valuation , kita belum tahu,” ujar Arief. Sebagai gambaran, BTPN Syariah membukukan kinerja yang positif sepanjang tahun lalu dengan total aset di kisaran Rp10 triliun. Per akhir Desember 2017, total penyaluran pembiayaan mencapai Rp6,05 triliun, tumbuh sekitar 20% secara  year on year  (yoy). Untuk laba bersih yang dibukukan BTPN Syariah mencapai Rp673 miliar atau tumbuh sekitar 60% secara tahunan. Adapun jumlah rasio kecukupan modal ( capital adequacy ratio /CAR) sebesar 29%. BTPN Syariah masih ada di kelompok bank BUKU II dengan jumlah permodalan sebesar Rp2,25 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180214/90/738786/bakal-ipo-semester-i2018-saham-10-btpn-syariah-dilepas-ke-publik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:03:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180215/446/738935/aksi-korporasi-btpn-kian-ekspansif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-27 17:22:00", "title": "BTPN Syariah Lepas 10% Saham ke Publik", "content": " Bisnis.com,  JAKARTA -- PT Bank Tabungan Pensiunan Nasional Syariah Tbk. (BTPN Syariah) mengumumkan rencana penawaran umum perdana saham atau  initial public offering  (IPO) dengan melepas 10% sahamnya kepada publik setelah menerima persetujuan dari Otoritas Jasa Keuangan (OJK). PT Bank Tabungan Pensiunan Nasional Tbk. (BTPN) tersebut menyebutkan akan mengalokasikan sebanyak-banyaknya 770,37 juta saham baru atau sebesar 10% dari modal ditempatkan dengan harga saham ditetapkan di kisaran Rp900-Rp980 per lembar saham. Sesuai dengan aturan yang berlaku, 10% dari total saham yang akan ditawarkan atau sebesar 77,03 juta saham akan diterbitkan untuk program alokasi saham kepada karyawan atau  employee stock allocation  (ESA). Direktur Utama BTPN Syariah Ratih Rachmawaty menuturkan, IPO yang dilakukan merupakan langkah strategis perseroan untuk menjalankan bisnis secara lebih terbuka. Selain itu melalui penawaran ini BTPN Syariah memberi kesempatan kepada masyarakat untuk terlibat dalam memberdayakan  mass market , khususnya masyarakat prasejahtera produktif. \"Dana yang diperoleh dari IPO ini akan digunakan untuk peningkatan volume pembiayaan terhadap segmen prasejahtera produktif yang selama ini menjadi fokus bisnis perseroan,\" ujarnya dalam siaran pers, Selasa (27/3/2018). Apabila seluruh saham yang ditawarkan dalam IPO ini terjual maka secara performa struktur permodalan dan susunan para pemegang daham perseroan akan mengalami sejumlah perubahan. Jumlah nominal saham yang ditempatkan atau disetor penuh akan bertambah 10% dari penerbitan saham baru menjadi Rp770,3 miliar dari posisi sebelum penawaran umum sebesar Rp693,3 miliar. Sementara itu untuk nominal saham dalam Portepel menjadi Rp729,6 miliar dari posisi sebelumnya sebesar Rp806,6 miliar. Untuk menjalankan IPO ini perseroan menunjuk PT Ciptadana Sekuritas Asia sebagai penjamin pelaksana emisi efek ( lead underwriter ). Direktur Ciptadana Ferry Tanja mengatakan dirinya optimistis investor publik akan merespon positif penawaran saham perdana BTPN Syariah dengan didukung potensi pasar yang luas. \"Kinerja keuangan BTPN Syariah solid dan memiliki tim manajemen yang berpengalaman serta telah mendapatkan dukungan penuh dari induk perusahaan,\" katanya. Saat ini komposisi kepemilikan saham BTPN Syariah terbagi menjadi 70% milik Bank BTPN dan 30% milik PT Triputra Persada Rahmat. Hingga akhir Desember 2017 total aset BTPN Syariah mencapai Rp9,2 triliun atau tumbuh 25% dari periode yang sama tahun sebelumnya. Dana pihak ketiga turut mengalami pertumbuhan 21,5% secara  year on year  mencapai Rp6,5 triliun. Sedangkan untuk pembiayaan yang disalurkan sepanjang tahun lalu mencapai Rp6,1 triliun atau tumbuh 21,1% secara year on year. \"Meskipun menyasar segmen di bawah mikro dengan melibatkan banyak debitur, kami berhasil menjaga risiko pembiayaan bermasalah [NPF] di level 1,67%,\" kata Ratih. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180327/90/754868/btpn-syariah-lepas-10-saham-ke-publik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-03-10 15:28:00", "title": "UUS BTPN targetkan gadai emas Rp140 miliar", "content": " BANDUNG(bisnis-jabar.com): Unit usaha syariah (UUS) PT Bank Tabungan Pensiunan Nasional Tbk (BTPN) menargetkan penyaluran pembiayaan nasional melalui gadai emas mencapai Rp140 miliar untuk 12.000 debitur sepanjang 2011. Inayat Hisyam, Sharia Business Head UUS BTPN, mengatakan realisasi pembiayaan gadai emas pada 2010 belum terlalu besar, yaitu Rp11 miliar untuk 4.000 debitur. “Kami berupaya mengembangkan bisnis gadai emas pada 2009-2010, sehingga realisasinya belum terlalu besar. Perseroan memutuskan agresif ekspansi pada 2011,” katanya di Bandung, hari ini. Dia mengatakan prospek usaha gadai emas secara syariah masih terhitung cerah, apalagi harga komoditas itu di pasar internasional terus meningkat. Harga emas dunia sepanjang 2010, lanjutnya, naik hingga 35% dibandingkan tahun 2009. Menurut dia, tren kenaikan harga emas dunia itu berkorelasi terhadap pertumbuhan usaha gadai, karena pembiayaan melalui skema tersebut semakin diminati. “Karena harga emas terus naik, minat gadai pun ikut terkerek. Kami membatasi pinjaman melalui gadai maksimum Rp50 juta per debitur. Rata-rata debitur mengakses pembiayaan Rp4,5 juta melalui gadai,” katanya. Dia mengatakan kelebihan pembiayaan melalui gadai emas ialah prosesnya yang relatif mudah dibandingkan pembiayaan lain. Selain itu, kata dia, biaya penitipan (ijarah) emas terhitung lebih rendah bila dibandingkan suku bunga kredit, apalagi di tengah tren kenaikan harga komoditas itu. “Risikonya pun bagi bank terhitung rendah, karena emas menjadi jaminannya,” katanya. (MSU) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20110310/549/943963/uus-btpn-targetkan-gadai-emas-rp140-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-11-17 12:26:00", "title": "BTPN Akan Akuisisi Bank Sahabat", "content": " JAKARTA: PT Bank Tabungan Pensiunan Nasional Tbk, bank milik kongsi Northstar Pacific dan Texas Pacific Group, dikabarkan akan mengakuisisi PT Bank Sahabat Purba Danarta untuk dikonversi  menjadi bank syariah. “Pada 2012 ada rencana dari BTPN untuk mengakuisisi sebuah bank yang beroperasi di Jawa Tengah. Setelah akuisisi bank tersebut tersebut akan dikonversi menjadi bank syariah dan UUS BTPN akan ditransfer ke sana,” ujar Mulya Siregar, Direktur Perbankan Syariah Bank Indonesia (BI), hari ini.Menurut penelusuran Bisnis, bank yang dimaksud oleh Mulya adalah Bank Sahabat Purba Danarta yang saat ini dimiliki oleh TP Rahmat, mantan Presiden Direktur PT Astra Internasional. TP Rahmat saat ini lebih banyak berbisnis dalam bidang perkebunan lewat grup usaha Tri Putra.Mulya menjelaskan rencana BTPN tersebut sudah disampaikan kepada bank sentral beberapa waktu lalu. “Saat ini dalam proses perijinan di BI, BTPN mungkin lebih merasa lebih efektif untuk mengakuisisi bank daerah untuk memajukan UUS mereka sebelum menjadi BUS,” jelasnya.Yenny, Sekretaris Perusahaan Bank Sahabat, mengaku belum bisa berkomentar terhadap informasi tersebut. “Saat ini direksi masih sibuk sehingga belum bisa diwawancara,” ujarnya ketika dikonfirmasi Bisnis.Bisnis juga belum bisa mendapatkan konfirmasi dari pihak BTPN. Pesan singkat yang dikirimkan Bisnis kepada Wakil Presiden Direktur Ongky Wanadjati Dana dan Direktur Kepatuhan BTPN Anika Faisal tidak dibalas hingga saat ini. (20/Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111117/192/53513/btpn-akan-akuisisi-bank-sahabat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-11-17 18:13:00", "title": "BTPN jajaki opsi akuisisi bank syariah", "content": " JAKARTA: PT Bank Tabungan Pensiunan Nasional Tbk berencana menggelar akuisisi satu bank untuk menjadi unit usaha syariah.Direktur Bank Tabungan Pensiunan Nasional (BTPN) Anika Faisal mengatakan kebijakan ini sesuai dengan arahan dari Bank Indonesia untuk mengembangkan unit usaha syariah.\"BTPN menjajaki sejumlah opsi untuk spin off unit usaha syariah dengan tetap fokus mengembangkan segmen mass market. Salah satu opsi yang dipersiapkan adalah menjajaki akuisisi bank untuk menjadi bank syariah,\" ujarnya kepada Bisnis, sore ini.Dia memaparkan BTPN saat ini sedang menjajaki opsi penyertaan strategis di salah satu bank untuk mendukung rencana tersebut.Namun, dia menolak menjelaskan detail keperluan pendanaan akuisisi tersebut.\"Mengenai jumlah dna yang dipersiapkan masih terlalu dini. Saat ini kami sedang melakukan langkah penjajakan awal dan masih banyak tahapan-tahapan beikutnya yang terkait dengan akuisisi ini.\" (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20111117/186/53568/btpn-jajaki-opsi-akuisisi-bank-syariah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-06-29 03:33:00", "title": "  AKUISISI BTPN: Untuk dilebur dengan unit syariah", "content": " JAKARTA: PT Bank Tabungan Pensiunan Nasional Tbk mempertimbangkan untuk mengakuisisi bank kecil yang rencananya akan dilebur dengan unit usaha syariah.Direktur Utama Bank Tabungan Pensiunan Nasional (BTPN) Jerry Ng mengungkapkan perseroan belum siap untuk merealisasikan rencana tersebut pada tahun ini, sebab itu kemungkinan akuisis akan dilakukan pada tahun yang akan datang.\"Syariah iya, syariah yang mau kita kembangkan. Kelihatannya belum tahun ini. Kita lihat dulu tahun depan,\" ujarnya, Kamis (28/06).Menurutnya rencana akuisisi tersebut tidak akan mengubah fokus perseroan kepada kelompok mass market. Mass market yang dimaksud adalah kelompok masyarakat kecil dengan kemampuan menyerap kredit lebih rendah dari sektor mikro.Namun demikian Jerry masih enggan mengungkapkan nama bank yang sedang diincarnya tersebut.Adapun saat ini perseroan tengah berupaya mengembangkan pasar syariah melalui program Tunas Usaha Rakyat, yaitu program penyaluran kredit kepada kelompok perempuan yang selama ini belum mampu berbank (unbankable).Tunas Usaha Rakyat saat ini telah menyalurkan kredit kepada 200.000 nasabah perempuan melalui sistem BTPN Syariah. BTPN Syariah inilah yang kedepannya akan dikembangkan perseroan melalui Peleburan dengan bank yang akan diakuisisi tersebut.(api) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20120629/90/83647/akuisisi-btpn-untuk-dilebur-dengan-unit-syariah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-09-07 20:42:00", "title": "BANK SYARIAH: Izin Bank Umum Stariah BTPN mungkin terbit akhir 2012", "content": " JAKARTA: Bank Indonesia mengungkapkan izin untuk PT Bank Tabungan Pensiunan Nasional Tbk mendirikan Bank Umum Syariah dapat diterbitkan pada akhir tahun ini.Direktur Eksekutif Departemen Perbankan Syariah Bank Indonesia (BI) Edy Setiadi mengungkapkan bank sentral tidak melihat ada kendala bagi Bank Tabungan Pensiunan Nasional (BTPN) untuk mendirikan Bank Umum Syariah (BUS).\"Yang saya tahu BTPN, rencananya tahun ini. Saya rasa tidak ada kendala untuk syariah,\" ujarnya, Jumat (07/09).Menurutnya sudah ada wacana dari beberapa bank yang ingin mendirikan BUS, termasuk wacana pendirian bank syariah yang didirikan oleh gabungan bank-bank pembangunan daerah (BPD). Namun menurutnya dari rencana tersebut belum ada yang kongkrit.\"Kelihatannya yang positif BTPN saja, lainnya belum terlihat,\" tegasnya.Edy melanjutkan permintaan pendirian BUS oleh BTPN saat ini masih diproses oleh bagian pengawasan dan belum masuk ke bagian perbankan syariah.Namun dia mengungkapkan asalkan bank memiliki rencana bisnis (business plan) yang jelas dari bank induk maka bank sentral pasti mengizinkan pembukaan BUS.\"Untuk mencapai yang diidealkan 15%--20% bank syariah terhadap konvensional pada 2020, kira-kira harus ada 30 BUS. Terlepas kecil dulu, tapi kan kalo uda unit terpisah akan jadi besar,\" ungkapnya.(api) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20120907/90/94482/bank-syariah-izin-bank-umum-stariah-btpn-mungkin-terbit-akhir-2012?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-10-17 12:34:00", "title": "KINERJA BANK: Unit Syariah BTPN mulai cetak untung", "content": " JAKARTA: Unit usaha syariah PT Bank Tabungan Pensiunan Nasional Tbk meraup laba bersih Rp4,13 miliar per 30 September, naik dari capaian periode sama tahun lalu yang masih rugi Rp2,84 miliar.Berdasarkan prospektus laporan keuangan (unaudited) yang dirilis Rabu (17/10) laba bersih yang dicapai syariah BTPN ditopang dari pendapatan operasional naik 508,1% ke Rp110,24 miliar dari Rp16 miliar September 2011.Wakil Direktur Utama BTPN Ongki Wanadjati Wana mengatakan margin murabahah yang dicapai September 2012, dua puluh kali lebih banyak dari posisi September 2011 Rp4,37 miliar menjadi Rp98,57 miliar.\"Pembiayaan dana akad murabahah tahun ini Rp351,62 miliar, naik 14 kali lebih banyak dari tahun sebelumnya Rp24,98 miliar,\" tambahnya.Besarnya dana akad muharabah, ujar Ongki, turut melonjakkan aset perusahaan yang mencapai Rp743,660 miliar, naik 304% dari capaian September tahun lalu Rp179,49 miliar.Sementara induk usahanya PT Bank Tabungan Pensiunan Nasional Tbk membukukan laba bersih senilai Rp1,4 triliun, atau melonjak 46% dari posisi pada akhir September 2011 Rp958,7 miliar.  (Faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20121017/90/100433/kinerja-bank-unit-syariah-btpn-mulai-cetak-untung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-11-06 16:50:00", "title": "Pembiayaan Prasejahtera BTPN Melonjak 189%", "content": " Bisnis.com , BANDUNG - Unit bisnis syariah PT Bank Tabungan Pensiunan Nasional Tbk (BTPN) hingga kuartal III/2013 menyalurkan pembiayaan untuk segmen prasejahtera produktif Rp1,05 triliun atau melonjak 189% dari periode yang sama tahun lalu Rp325 miliar. Regional Business Leader Region 2 BTPN Dwi Handoko Putro mengatakan pembiayaan segmen prasejahtera produktif levelnya berada di bawah segmen mikro yang disalurkan melalui unit bisnis BTPN Syariah Tunas Usaha Rakyat. “Segmen prasejahtera produktif ini populasinya ada di atas 52 juta dan belum bankable, tetapi BTPN mau masuk ke sana, karena ada peluang,” katanya saat meninjau program pemberdayaan BTPN Purnabakti, Rabu (6/11/2013). Dia menuturkan pembiayaan segmen ini mengalami pertumbuhan paling besar di antara pembiayaan segmen usaha kecil dan mikro (UKM). Untuk mikro hanya tumbuh 18% dari September tahun lalu Rp8,5 triliun menjadi Rp10 triliun. Menurutnya, dalam menyasar komunitas usaha kecil pemula tidak hanya menyalurkan modal, tetapi juga memberikan pemberdayaan melalui pelatihan dan pengembangan kapasitas. “Kalau hanya berorientasi bisnis tanpa pendampingan itu berisiko. Mereka itu tahu bagaimana cara untuk bertahan, tetapi tidak tahu cara untuk tumbuh, jadi kami masuk ke sana,” ujarnya. Dia menilai segmen ini yang merupakan  mass market  juga terbukti tahan dalam menghadapi krisis global yang kerap mengguncang perekonomian nasional. Tak heran jika pihak perbankan mulai melirik segmen tersebut. Selain itu, tingkat pembiayaan bermasalah ( non performing financing ) pada segmen ini juga rendah yang tercermin dari keseluruhan tingkat kesehatan pembiayaan masih berada di level 0,6% (gross) dan 0,37%. “Pemberdayaan segmentasi prasejahtera ini menjadi salah satu keberhasilan model yang memberikan dampak positif. Hal ini akan kami terus kembangkan dan terukur,” ujarnya. Dia menambahkan BTPN tetap memegang prinsip kehati-hatian di mana tetap memperhatikan dan mengukur profil risiko masing-masing segmen. BTPN pun mencatat rasio kecukupan modal (CAR) sebesar 23% menguat dari tahun sebelumnya 21,6%. Nilai aset BTPN juga meningkat 17% dari Rp56,5 triliun pada 30 September 2012 menjadi Rp66,2 triliun pada 30 September 2013. (k4) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20131106/78/184834/pembiayaan-prasejahtera-btpn-melonjak-189?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-12-03 17:55:00", "title": "Bank Sahabat Jadi BTPN Syariah, Saham TP Rachmat Tinggal 28%", "content": " Bisnis.com,JAKARTA  - Pengusaha nasional Theodore P. Rachmat menyisakan kepemilikannya sebesar 28,59% di PT Bank Sahabat Purba Danarta, setelah bisnis perbankannya itu diakusisi oleh PT Bank Tabungan Pensiunan Nasional Tbk. Dalam keterbukaan informasi kepada otoritas bursa, Selasa (3/12/2013), BTPN mengambil alih 70% kepemilikan saham di Bank Sahabat yang sebelumnya dikuasai oleh PT Triputra Persada Rahmat sebesar 95,31% dan Yayasan Purba Danarta dengan porsi kepemilikan 4,69%. Sejalan dengan proses akuisisi tersebut, BTPN melakukan pemisahan usaha  (spin off)  unit usaha syariah (UUS) dengan menjadikan Bank Sahabat sebagai Bank Umum Syariah (BUS). BTPN mengambil alih 70% saham Bank Sahabat dengan nilai Rp373,33 miliar ditambah dengan agio sebesar Rp226,67 miliar. Dengan demikian, jumlah modal yang ditempatkan BTPN di Bank Sahabat nilainya mencapai Rp533,33 miliar yang akan dijadikan sebagai penyertaan terhadap pendirian BTPN Syariah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20131203/90/190245/bank-sahabat-jadi-btpn-syariah-saham-tp-rachmat-tinggal-28?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-01-20 18:19:00", "title": "60.000 Nasabah Bank Sahabat  Dialihkan ke BTPN Syariah", "content": " Bisnis.com , JAKARTA – Sekitar 60.000 nasabah Bank Sahabat  akan dialihkan ke BTPN Syariah, yang merupakan hasil konversi Bank Sahabat setelah 70% sahamnya diakuisisi oleh PT Bank Tabungan Pensiunan Nasional Tbk. Setelah diakuisi 70% sahamnya oleh BTPN, PT Bank Sahabat Purba Danarta (Bank Sahabat) dikonversi menjadi BTPN Syariah, yang akan disusul dengan pengalihan sebagian portofolio ke bank baru tersebut. Direktur Utama Bank Sahabat Gatot Adhi Prasetyo mengatakan akan terjadi peralihan sekitar 60.000 nasabah Bank Sahabat ke dalam BTPN Syariah. “Sebanyak 60.000 nasabah itu memiliki spesifikasi yang sama dengan nasabah mikro syariah BTPN sehingga akan langsung berpindah,” katanya, Senin (20/1/2014). Adapun, sebanyak 90.000 nasabah lain yang tidak sesuai dengan spesifikasi bisnis yang sama akan diberikan pilihan untuk beralih ke BTPN yang  juga menyalurkan kredit untuk nasabah mikro. Pilihan lainnya, nasabah dipersilakan untuk menuntaskan cicilan atau beralih ke bank lain. Rapat Umum Pemegang Saham Luar Biasa BTPN yang digelar pada Senin (20/1/2014) menyetujui akuisisi 70% saham Bank Sahabat senilai Rp600 miliar. Setelah aksi korporasi tersebut, komposisi kepemilikan saham Bank Sahabat menjadi 70% oleh BTPN,  28,59% dimiliki oleh PT Triputra Persada Rahmat, dan sisanya sebesar 1,41% dipegang oleh Yayasan Purba Danatra. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140120/90/198289/60.000-nasabah-bank-sahabat-dialihkan-ke-btpn-syariah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-02-18 09:33:00", "title": "Wow, Laba Unit Usaha Syariah BTPN Melesat Lebih Dari 1.000%", "content": " Bisnis.com , JAKARTA - Unit Usaha Syariah PT Bank Tabungan Pensiunan Nasional Tbk. (BTPN) membukukan laba bersih periode 2013 sebesar Rp182,57 miliar, melesat 1.161,71% dibandingkan dengan periode sebelumnya sebesar Rp14,47 miliar. Dalam laporan keuangan perseroan, disebutkan pertumbuhan terbesar terjadi pada pendapatan (beban) operasional bersih mencapai 1.160,76%. UUS BTPN mencatat pendapatan (beban) operasional bersih sebesar Rp183,44 miliar dari sebelumnya Rp14,55 miliar. Pendapatan operasional UUS BTPN mencapai Rp543,39 miliar, naik 197,88% dari Rp182,42 miliar. Adapun beban operasional melonjak 101,77% dari Rp148,81 miliar menjadi Rp300,26 miliar. Pada 20 Januari 2014, pemegang saham BTPN dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) menyetujui pembelian 70% saham PT Bank Sahabat Purba Danarta (Bank Sahabat). Anika Faisal, Direktur BTPN, mengatakan pemegang saham menyetujui pembelian saham yang akan menjadikan BTPN sebagai pemegang saham pengendali. Pembelian dilakukan terhadap saham baru yang diterbitkan oleh Bank Sahabat senilai Rp600 miliar. \"Bank Sahabat menerbitkan saham baru, lalu BTPN  subscribe  saham baru tersebut,\" ujarnya. Setelah akuisisi, lanjutnya, BTPN akan mengkonversi Bank Sahabat menjadi PT BTPN Syariah. Selanjutnya, BTPN akan melakukan pemisahan atas unit usaha syariah yang sekarang dimiliki, dan menggabungkannya dengan BTPN Syariah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140218/232/204032/wow-laba-unit-usaha-syariah-btpn-melesat-lebih-dari-1.000?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-07-04 15:33:00", "title": "BTPN Syariah Resmi Dilepas Jadi Bank Umum Syariah 14 Julu 2014", "content": " Bisnis.com , JAKARTA - Niat pelaksanaan konversi dan  spin off  (pemisahan) unit usaha syariah (UUS) PT Bank Tabungan Pensiunan Nasional Tbk (BTPN) menjadi Bank Umum Syariah (BUS) akhirnya resmi terwujud pada 14 Juli mendatang. Hal tersebut diumumkan dalam pengumuman atas rencana pengalihan hak dan kewajiban UUS BTPN ke BTPN Syariah di Harian Bisnis Indonesia, Kamis (3/7/2014). Sementara itu, Kepala Departemen Perbankan Syariah Otoritas Jasa Keuangan (OJK) Edy Setiadi juga mengakui pihaknya telah memberikan izin bagi UUS BTPN Syariah untuk mendirikan bank syariah baru. \"Namun nanti operasionalnya akan ditentukan oleh bank itu sendiri [BTPN], OJK tentunya akan menilai kesiapan operasional yang dilaporkan bank tersebut,\" ungkapnya, Kamis (3/7/2014). Adapun rencana spin off tersebut telah dimulai sejak 2011. Ketika itu, bank ini beniat melakukan spin off UUS BTPN dengan mengakuisisi bank lain. Pada keterbukaan informasi kepada otoritas bursa, Selasa (3/12/2013), BTPN resmi mengakuisisi PT Bank Sahabat Putra Danarta dengan membeli 70% saham bank tersebut. Sekadar informasi, Bank Sahabat sebelumnya dimiliki PT Triputra Persada Rahmat milik pengusaha nasional Theodore P. Rachmat dengan porsi saham sebesar 95,31%. Sementara sisanya dimiliki Yayasan Purba Danarta dengan porsi kepemilikan 4,69%.Untuk pembelian saham tersebut, BTPN mengeluarkan dana senilai Rp373,33 miliar ditambah agio sebesar Rp226,67. Dana dengan total Rp533,333 miliar itu kemudian digunakan sebagai penyertaan untuk pendirian BTPN Syariah. Kemudian, setelah mengajukan ijin ke regulator perbankan, akhirnya 2 bulan lalu, UUS BTPN Syariah resmi mengantongi ijin dari OJK untuk mengkonversi Bank Sahabat menjadi Bank Sahabat Syariah. Ijin tersebut tertuang dalam surat Keputusan Dewan Komisioner OJK Nomor KEP-40/D-03/2014 tanggal 22 Mei 2014 tentang pemberian ijin perubahan kegiatan usaha bank umum konvensional menjadi bank umum syariah PT Bank Sahabat Purba Danarta (BSPD). Lalu, UUS BTPN Syariah juga memperoleh ijin pada 23 Juni 2014 untuk spin off menjadi BTPN Syariah yang dinyatakan dalam surat Nomor 8-17/PB.1/2014 tentang permohonan persetujuan pemisahan UUS BTPN.Berdasarkan pengumuman tersebut, nantinya, setelah spin off ini, segala hak dan kewajiban UUS BTPN akan dialihkan ke BTPN Syariah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140704/232/241098/btpn-syariah-resmi-dilepas-jadi-bank-umum-syariah-14-julu-2014?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-03-31 20:38:00", "title": "Modal BTPN Syariah Dipacu Hingga di Atas Rp1 Triliun", "content": " Bisnis.com , JAKARTA - PT Bank Tabungan Pensiunan Nasional (BTPN) Tbk akan menyuntikan modal kepada anak usahanya yakni BTPN Syariah pada 2015. Direktur Kepatuhan BTPN Anika Faisal mengatakan penyuntikan modal kepada BTPN Syariah rencananya akan dilakukan pada tahun ini senilai Rp160 miliar. \"Rencananya tahun ini kami akan suntik modal Rp160 miliar. Masih menunggu izin OJK, tapi yang pasti tahun ini,\" ujarnya kepada  Bisnis.com  di Jakarta, Selasa (31/3/2015). Suntikan modal ini dilakukan agar BTPN Syariah dapat naik status dari Bank Umum Kegiatan Usaha (BUKU) I. \"BTPN Syariah akan naik BUKU II, makanya kami suntik modal agar bisa lebih dari Rp1 triliun,\" kata Anika. Kepemilikan saham BTPN di BTPN Syariah sebesar 70%, sedangkan 30%-nya dimiliki oleh PT Triputra Persada Rahmat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150331/90/418033/modal-btpn-syariah-dipacu-hingga-di-atas-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-18 10:30:00", "title": "BTPN SYARIAH Bidik Pertumbuhan Pembiayaan 30%", "content": " Bisnis.com,  JAKARTA - PT Bank Tabungan Pensiunan Nasional Syariah, anak usaha PT PT Bank Tabungan Pensiunan Nasional Tbk (BTPN) membidik pertumbuhan pembiayaan 30% hingga akhir tahun, disokong tingkat permodalan yang sangat solid. Harry Sukadis, Direktur Utama BTPN Syariah, mengatakan permodalan perseroan meningkat setelah pemegang saham menambah modal sebesar RP160 miliar. \"Naik ke BUKU II [Bank Umum Kegiatan Usaha] II, \" ujarnya seperti dikutip dari Harian  Bisnis Indonesia,  Kamis (18/6/2015). Per Maret 2015, modal inti BTPN Syariah mencapai Rp822,861 miliar dengan rasio kecukupan modal atau  capital adequacy ratio  (CAR) mencapai 31,56%. Harry mengatakan tingkat permodalan ini akan mampu menopang pertumbuhan pembiayaan perseroan di atas industri hingga akhir tahun. Adapun, pembiayaan yang telah disalurkan BTPN Syariah mencapai Rp3,27 tiliun dengan dengan rasio pembiayaan bermasalah atau  non performing financing  (NPF)  gross  sebesar 1,81%. Sementara itu, posisi aset BTPN Syariah mencapai Rp3,93 triliun per Maret 2015. Harry mengatakan kenaikan status bank menjadi BUKU II merupakan langkah awal perseroan untuk merambah bisnis baru, yakni layanan keuangan tanpa kantor dalam rangka keuangan inklusif (laku pandai) atau  branchless banking.  \" Insya Allah  rencananya di kuartal empat akan masuk laku pandai,\" katanya. Sebelumnya, induk perseroan yakni BTPN telah memulai layanan laku pandai di sejumlah wilayah. Tahun ini, BTPN akan merekrut 30.000 agen dan diharapkan bertambah menjadi 50.000 pada 2016. [] Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150618/90/444630/btpn-syariah-bidik-pertumbuhan-pembiayaan-30?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-08 13:42:00", "title": "Saham BTPN Syariah Resmi Tercatat di Bursa Efek Indonesia", "content": " Bisnis.com, JAKARTA -- PT Bank Tabungan Pensiunan Nasional Syariah Tbk. (BTPN Syariah) resmi mencatatkan saham (listed) di Bursa Efek Indonesia dengan kode emiten BTPS. BTPN Syariah merupakan emiten ke 10 yang melakukan listing di Bursa Efek Indonesia sampai dengan Mei 2018. Melalui Initial Public Offering (IPO), perseroan menawarkan 770.370.000 saham baru atau 10% dari modal yang ditempatkan dan disetor. Perseroan juga telah melepas sebanyak 0,35% dari jumlah saham yang ditawarkan melalui IPO kepada karyawan melalui program Employee Stock Alocation (ESA). Harga penjualan saham ditetapkan sebesar Rp975 per lembar saham secara total perseroan berhasil meraih dana Rp751 miliar sebelum dikurangi biaya emisi saham. Selama masa penawaran umum pada tanggal 27 April 2018 - 2 Mei 2018, respon dari investor publik sangat positif dimana saham BTPN Syariah mengalami kelebihan permintaan (oversubscribed) hingga 1,7 kali dari total saham yang ditawarkan atau senilai 1,31 miliar lembar saham dibandingkan dari 770 juta lembar saham yang ditawarkan. Direktur Utama BTPN Syariah Ratih Rachmawaty mengatakan melalui pencatatan ini BTPN Syariah secara resmi telah melantai di Bursa Efek Indonesia dan selanjutnya perseroan siap untuk menjalankan bisnis secara lebih terbuka. ”Dana yang diperoleh pada proses ini akan digunakan untuk meningkatkan volume pembiayaan terhadap segmen nasabah prasejahtera produktif yang telah menjadi fokus bisnis kami selama tujuh tahun terakhir,\" ujarnya di Bursa Efek Indonesia, Jakarta, Selasa (8/5/2018). PT Ciptadana Sekuritas Asia bertindak sebagai Penjamin Pelaksana Emisi Efek (Lead Underwriter) dalam proses IPO BTPN Syariah. Ferry Tanja, Direktur Utama PT Ciptadana Sekuritas Asia mengatakan minat investor terhadap penawaran umum perdana saham BTPN Syariah ini datang dari institusi maupun ritel. \"Namun sampai pada saat penutupan penawaran umum minggu lalu, pembeli terbesarnya adalah institusi yang memiliki profil investasi jangka panjang,\" kata Ferry. BTPN Syariah memiliki model bisnis yang fokus dan unik, yakni menyalurkan pembiayaan tanpa agunan kepada perempuan dari keluarga prasejahtera produktif. Perseroan aktif melakukan pelatihan dan pendampingan melalui Program Daya guna memenuhi kebutuhan nasabah prasejahtera produktif yang tidak hanya membutuhkan akses pembiayaan untuk meningkatkan taraf hidup. Hingga akhir kuartal I/2018, total aset BTPN Syariah mencapai Rp9,5 triliun atau tumbuh 24,1% dari periode yang sama tahun sebelumnya. Sementara itu untuk himpunan dana pihak ketiga (DPK) tercatat tumbuh sebesar 18,8% secara year on year mencapai Rp6,7 triliun. Pembiayaan yang disalurkan mencapai Rp6,2 triliun atau tumbuh 21,9% dari periode yang sama tahun sebelumnya. Penyaluran pembiayaan dilakukan dengan tetap menjaga kualitasnya, tercermin dari rasio pembiayaan bermasalah atau non performing financing (NPF) di level rendah yakni 1,67%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180508/90/792880/saham-btpn-syariah-resmi-tercatat-di-bursa-efek-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-08 13:45:00", "title": "Hari Pertama Melantai di Bursa, Saham BTPN Syariah Melonjak 49,74%", "content": " Bisnis.com, JAKARTA -- Saham PT Bank Tabungan Pensiunan Nasional Syariah Tbk. (BTPN Syariah) tercatat naik sebesar 49,74% atau 485 poin menjadi Rp1.460 pada penutupan perdagangan sesi pertama, Selasa (8/5/2018). BTPN Syariah secara resmi mencatatkan saham (listed) di Bursa Efek Indonesia dengan kode emiten BTPS pagi tadi dengan nilai saham pada pembukaan sesi pertama sebesar Rp1.250 per lembar saham. Sebelumnya perseroan telah melakukan penawaran umum saham perdana atau Initial Public Offering (IPO) pada 27 April 2018 - 2 Mei 2018 dengan harga penjualan saham ditetapkan sebesar Rp975 per lembar saham. BTPN Syariah mengalami kelebihan permintaan (oversubscribed) hingga 1,7 kali dari total saham yang ditawarkan atau senilai 1,31 miliar lembar saham dibandingkan dari 770 juta lembar saham yang ditawarkan. Direktur Utama BTPN Syariah Ratih Rachmawaty mengatakan seluruh keuntungan perusahaan nantinya akan dikembalikan sebagai modal perseroan untuk melakukan ekspansi bisnis. \"Pemegang saham sampai hari ini tidak ada indikasi untuk meminta dividen. Seluruh keuntungan perusahaan dikembalikan sebagai capital dan pengembangan investasi,\" ujarnya di Bursa Efek Indonesia, Jakarta, Selasa (8/5/2018). Dana yang diperoleh dari IPO ini akan digunakan untuk peningkatan volume pembiayaan terhadap segmen prasejahtera produktif yang selama ini menjadi fokus bisnis perseroan. Secara total perseroan berhasil meraih dana Rp751 miliar sebelum dikurangi biaya emisi saham. Melalui penawaran umum tersebut, BTPN Syariah menawarkan 770.370.000 saham baru atau 10% dari modal yang ditempatkan dan disetor. Anak usaha PT Bank Tabungan Pensiunan Nasional Tbk. (BTPN) tersebut juga telah melepas sebanyak 0,35% dari jumlah saham yang ditawarkan melalui IPO kepada karyawan melalui program Employee Stock Alocation (ESA). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180508/90/792898/hari-pertama-melantai-di-bursa-saham-btpn-syariah-melonjak-4974?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-15 14:29:00", "title": "BTPN Tambah Saham di BTPN Syariah", "content": " Bisnis.com , JAKARTA -- PT Bank Tabungan Pensiunan Nasional Tbk. (BTPN) mengumumkan perubahan kepemilikan saham terhadap PT PT Bank Tabungan Pensiunan Nasional Syariah Tbk. (BTPN Syariah) menjadi 70%. Berdasarkan keterbukaan informasi kepada Bursa Efek Indonesia pada Senin (14/5/2018), BTPN melaporkan penambahan kepemilikan saham sebesar 7% atau 539,26 juta lembar saham dengan harga beli Rp1.020 per lembar saham. Melalui transaksi yang dilakukan pada 11 Mei 2018 tersebut kini BTPN memiliki 70% saham BTPN Syariah atau sebesar 5,39 miliar lembar saham. Sebelumnya BTPN memiliki 63% saham BTPN Syariah atau setara dengan 4,85 miliar lembar saham. Dalam informasi tersebut, BTPN menyebutkan tujuan dilakukannya penambahan porsi sahamnya di BTPN Syariah sebagai bentuk investasi induk perusahaan secara langsung. Pekan lalu, BTPN Syariah secara resmi mencatatkan saham (listed) di Bursa Efek Indonesia dengan kode emiten BTPS. Melalui Initial Public Offering (IPO), perseroan menawarkan 770.370.000 saham baru atau 10% dari modal yang ditempatkan dan disetor. Perseroan juga telah melepas sebanyak 0,35% dari jumlah saham yang ditawarkan melalui IPO kepada karyawan melalui program Employee Stock Alocation (ESA). Dengan demikian komposisi kepemilikan saham BTPN Syariah menjadi 70% milik  PT Bank Tabungan Pensiunan Nasional Tbk., 20% milik PT Triputra Persada Rahmat, dan 10% kepemilikan umum. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180515/90/795312/btpn-tambah-saham-di-btpn-syariah?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 00:03:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180516/446/795571/tambah-saham-anak-usaha-btpn-kucurkan-rp550-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:03:30", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181020/446/851199/laporan-keuangan-kuartal-iii-laba-btpn-syariah-tumbuh-48-9?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-01-23 21:25:00", "title": "Tahun Pertama Jadi Bank Terbuka, BTPN Syariah Dongkrak Aset 31,5%", "content": " Bisnis.com , JAKARTA - Pada tahun pertamanya sebagai bank publik pada 2018, PT Bank Tabungan Pensiunan Nasional Syariah Tbk. mencatatkan kinerja yang positif dilihat dari pertumbuhan sejumlah indikator keuangan utama.  Dalam laporan tahunan yang dipublikasikan dalam keterbukaan informasi Bursa Efek Indonesia, Rabu (23/1/2019), Direktur Utama BTPN Syariah Ratih Rachmawaty menyampaikan bahwa perseroan membukukan kinerja keuangan yang sangat baik pada tahun lalu.  Hal itu antara lain tercapai berkat aksi korporasi berupa penawaran umum perdana saham alias initial public offering (IPO) yang dilakukan pada 8 Mei 2018 lalu. Sebagai contoh, aset emiten bersandi BTPS tersebut mencapai Rp12 triliun atau tumbuh 31,5% secara tahunan dibandingkan akhir 2017.  Kenaikan aset tersebut didukung tumbuhnya penyaluran pembiayaan sebesar 20,2% (year on year/YoY) menjadi Rp7,3 triliun, melebihi rata-rata pertumbuhan industri perbankan. Adapun untuk pembiayaan bersih BTPS tumbuh 19,7% (YoY).  Dari sisi pendanaan, anak usaha PT Bank Tabungan Pensiunan Nasional Tbk. tersebut juga mampu tumbuh 16,2% (YoY) menjadi Rp7,61 triliun dari sebelumnya Rp6,54 triliun.  \"Namun demikian, perumbuhan ini tetap dilakukan secara hati-hati, terlihat dari posisi NPF [nonperforming finance] sebesar 1,39% yang juga di bawah rata-rata perbankan,\" demikian disampaikan seperti dikutip dari laporan keuangan tahunan perseroan.  Sebagai gambaran, NPF bruto BTPN Syariah pada tahun sebelumnya ada di level 1,67%.  Sementara itu, dari sisi rasio kecukupan permodalan (capital adequacy ratio/CAR) perseroan dinilai masih cukup kuat yakni di level 40,9%. Posisi CAR tersebut lebih tinggi dibandingkan dengan dua tahun sebelumnya, masing-masing 28,9% dan 23,8%.  \"Selain disebabkan oleh masuknya dana hasil IPO sebesar Rp751,11 miliar, hal ini juga disebabkan laba bank seluruhnya digunakan untuk memperkuat modal perusahaan.\" Per akhir tahun 2018, market kapitalisasi BTPN Syariah mencapai Rp13,8 triliun, dengan jumlah saham publik mencapai 1,54 miliar lembar. Harganya mencapai kisaran Rp1.685 hingga Rp1.880 meningkat dibandingkan harga saham pada masa awal IPO yang dilepas di level Rp975. Adapun, capaian laba BTPS per akhir tahun lalu meningkat 44,0% dari Rp670 miliar menjadi Rp965 miliar.  Indikator keuangan lainnya seperti return on asset (ROA) dan return on equity (ROE) juga dinilai membaik, masing-masing sebesar 12,4% dan 30,8%.  \"Angka tersebut merupakan indikator return yang sangat sehat karena tingkat efisiensi yang semakin baik. Beban operasional terhadap pendapatan operasional [BOPO] berada di level 62,4% atau menurun dibandingkan tahun sebelumnya di level 68,8%.\"  Per akhir Desember lalu, total jumlah karyawan BTPN Syariah sebanyak 11.512 orang, menurun dibandingkan dengan tahun sebelumnya 12.773 orang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190123/90/881677/tahun-pertama-jadi-bank-terbuka-btpn-syariah-dongkrak-aset-315?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:03:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190124/444/881877/tahun-pertama-jadi-bank-publik-btpn-syariah-bukukan-kenaikan-aset-31-5?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:03:52", "title": "Laba Bersih BTPN Syariah Meningkat Laba Bersih BTPN Syariah Meningkat", "content": " ", "link": "https://foto.bisnis.com/view/20190214/888890/laba-bersih-btpn-syariah-meningkat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-14 18:03:00", "title": "BTPN Syariah Tidak Bagikan Dividen", "content": " Bisnis.com,  JAKARTA — PT Bank Tabungan Pensiunan Nasional Syariah Tbk. memutuskan tidak membagikan dividen pada tahun ini dari perolehan laba yang didapat pada 2018. Direktur Kepatuhan BTPN Syariah Arief Ismail mengatakan bahwa keputusan untuk tidak membagikan dividen dilakukan untuk untuk menjaga momentum pertumbuhan. Menurutnya, tingkat permodalan harus dijaga agar BTPN Syariah tetap dapat menyalurkan pembiayaan lebih tinggi pada tahun ini. “Keputusan itu juga sesuai dengan prospektus yang telah kami sampaikan dalam penawaran saham perdana pada tahun lalu,” ujarnya seusai menyelenggarakan Rapat Umum Pemegang Saham (RUPS) di Jakarta, Kamis (14/2/2019). Pada tahun lalu, perseroan berhasil membukukan laba bersih setelah pajak senilai Rp965 miliar pada tahun lalu. Capaian tersebut meningkat 44% dibandingkan tahun sebelumnya. Dia menjelaskan, pertumbuhan laba tersebut didorong oleh pertumbuhan pembiayaan yang meningkat 20,2% secara tahunan menjadi Rp7,27 triliun. Capaian tersebut lebih tinggi dari target awal perseroan yang dipatok di kisaran 17%. Pada tahun lalu, total aset perseroan meningkat 31,5%, dari Rp9,16 triliun menjadi Rp12,03 triliun. Pertumbuhan aset tersebut didorong oleh tambahan modal yang didapatkan dengan menjadi perusahaan pada tahun lalu, tepatnya pada 8 Mei 2018. Dia mengatakan, pertumbuhan pembiayaan juga memperhatikan kondisi kualitas aset. Hal itu tercermin pada posisi rasio pembiayaan bermasalah ( non performing financing /NPF) yang tercatat di posisi 1,39% lebih rendah daripada rata-rata industri. Sementara itu, dari sisi pendanaan, perseroan mencatatkan kenaikan 16,3% pada penghimpunan dana pihak ketiga (DPK), menjadi Rp7,62 triliun. Dia mengatakan, meski likuiditas perbankan secara industri cukup ketat, perseroan relatif memiliki likuiditas yang memadai. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190214/90/888909/btpn-syariah-tidak-bagikan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:03:53", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190215/446/889078/rapat-pemegang-saham-btpn-syariah-tahan-laba?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:03:54", "title": "Catatan Kinerja BTPN Syariah Catatan Kinerja BTPN Syariah", "content": " ", "link": "https://foto.bisnis.com/view/20190515/923156/catatan-kinerja-btpn-syariah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-25 16:11:00", "title": "Sasar Mak-Mak, Debitur BTPN Syariah Tahan Guncangan Eksternal", "content": " Bisnis.com , SEMARANG—PT Bank Tabungan Pensiunan Nasional Syariah Tbk. (BTPS) berupaya menjaga rasio pembiayaan terhadap pendanaan atau  finance to deposit ratio  (FDR) di kisaran 97%-98%, meskipun ada sentimen penurunan suku bunga acuan dan tren perlambatan kredit perbankan. Direktur BTPN Syariah Gatot Adhi Prasteyo menyampaikan, perusahaan tetap berupaya menjaga FDR di level 97%-98%, meskipun ada sejumlah pengaruh eksternal, seperti penurunan suku bunga acuan Bank Indonesia (BI) dan perlambatan ekonomi yang menekan volume kredit perbankan.  Kalangan ibu pra sejahtera tetap membutuhkan kredit untuk mengembangkan usaha. Karena kelasnya yang cenderung mikro, segmen tersebut tak goyah dengan guncangan eksternal.  “Karena nasabah pembiayaan kita 100% golongan mikro, para ibu-ibu pra sejahtera, ini justru menjadi keunggulan. Mereka cenderung tahan goyangan eksternal,” tuturnya di Semarang, Selasa (24/9/2019). Sehari-hari, para nasabah pembiayaan tetap berbelanja untuk kebutuhan modal usahanya. Jumlah pinjaman berkisar Rp1,5 juta—Rp2 juta per orang.  Untuk dapat mengakses pembiayaan tersebut, nasabah diwajibkan minimal menyimpan dana atau menabung di BTPN Syariah sebesar 10% dari jumlah pinjaman yang diajukan. Namun, komitmen nasabah sangat tinggi dalam mengelola keuangannya, sehingga jumlah tabungan mencapai 20%.  Total Dana Pihak Ketiga (DPK) BTPN Syariah per Juni 2019 sebesar Rp8,88 triliun. Jadi, sekitar 20% atau Rp1,7 triliun dari DPK itu merupakan hasil tabungan nasabah pra sejahtera.  “Kami lihat komitmen mereka sangat tinggi dalam mengelola keuangan usahanya, sekaligus keuangan keluarga. Padahal setiap nabung mungkin hanya Rp5.000 per 2 minggu, tetapi ketika dikumpulkan jumlahnya 20% dari DPK BTPN Syariah,” imbuhnya. Saat ini, jumlah nasabah pra sejahtera BTPN Syariah mencapai 3,6 juta orang secara nasional. Di Jawa Tengah, jumlah nasabah berkisar 293.000 orang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190925/90/1152297/sasar-mak-mak-debitur-btpn-syariah-tahan-guncangan-eksternal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-26 15:37:00", "title": "Penyaluran Pembiayaan BTPN Syariah di Jatim Lewati Target", "content": " Bisnis.com , SURABAYA - PT Bank Tabungan Pensiunan Nasional Syariah Tbk. (BTPN Syariah) telah menyalurkan pembiayaan hingga Rp1,7 triliun untuk nasabahnya di Provinsi Jawa Timur hingga akhir Agustus 2019. Business Coach and Regional Manager BTPN Syariah Jawa Timur Andy Leon mengatakan, pembiayaan tersebut disalurkan kepada 750.000 debitur di Jawa Timur. Jumlah tersebut telah melampaui target yang ditetapkan perseroan pada provinsi terpadat ketiga di Indonesia ini. “ Outstanding  pembiayaan untuk Jawa Timur mencapai Rp1,7 triliun per Agustus 2019. Nilai ini sudah melampaui target, sudah sekitar 105%,” ujar Andy kepada wartawan di Surabaya, Rabu (25/9/2019). Selain menyalurkan pembiayaan yang sudah melampaui target, BTPN Syariah mampu menghimpun dana pihak ketiga (DPK) sebesar Rp1 triliun di kawasan Jawa Timur. Selama ini BTPN Syariah fokus menyalurkan pembiayaan ke masyarakat yang masuk kategori pra-sejahtera dan umumnya belum tersentuh layanan perbankan ( bankable ). Pembiayaan hanya disalurkan anak usaha BTPN ini terhadap perempuan yang sudah berumahtangga. Menurut Andy, mayoritas debitur BTPN Syariah memiliki plafon pembiayaan yang kecil, dimulai dari Rp1 juta untuk jangka waktu 12 bulan. Namun, pembiayaan dari BTPN Syariah tak bisa hanya diberikan kepada seorang debitur dari suatu wilayah. Dia menjelaskan, BTPN Syariah memiliki strategi untuk menjaring debitur dengan cara membentuk komunitas. Calon debitur harus membentuk komunitas yang beranggotakan minimal 5 orang agar bisa mendapat pembiayaan berjenis akad wakalah wal murabahah. Komunitas yang dibentuk tak bisa sembarangan. Para debitur diminta untuk saling mengenal antaranggota di komunitas yang sama, agar pertemuan rutin bisa mereka lakukan. Setelah komunitas terbentuk, pembiayaan dari BTPN Syariah diberikan ke masing-masing anggota. Tak berhenti sampai di sana, bank ini juga mengawal penggunaan pembiayaan yang diberikan dengan mengadakan pertemuan komunitas tiap 2 pekan sekali. “Dalam pertemuan itu ibu-ibu nasabah bisa saling bertukar cerita, informasi, belajar, bahkan curhat dengan  community officer  kami. Mereka juga sebelumnya kami beri pelatihan agar melek pengelolaan uang dengan mengajarkan pembagian alokasi kebutuhan menggunakan amplop berbeda-beda warna,” ujarnya. Pendanaan dari debitur BTPN Syariah bisa diberikan tiap pertemuan komunitas dilakukan. Mereka bisa menabung dengan nominal berapapun. Andy menyebut, tak jarang nasabahnya mulai belajar menabung dari nilai Rp2.000 setiap pertemuan. Hingga akhir semester I/2019 BTPN Syariah sudah mengelola DPK senilai Rp8,88 triliun. Bank ini menargetkan penyaluran pembiayaan hingga akhir tahun bisa tumbuh 20% secara year-on-year (yoy). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190926/90/1152673/penyaluran-pembiayaan-btpn-syariah-di-jatim-lewati-target?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-26 16:52:00", "title": "Ini Alasan BTPN Syariah Memilih Membiayai Emak-Emak Prasejahtera", "content": " Bisnis.com , SURABAYA - PT Bank Tabungan Pensiunan Nasional Syariah Tbk. (BTPN Syariah) menjelaskan alasannya mengambil ceruk pasar masyarakat prasejahtera sebagai target penyaluran pembiayaan. Menurut Business Coach BTPN Syariah Jawa Timur Andy Leon, penyaluran pembiayaan terhadap masyarakat prasejahtera belum banyak dilakukan pelaku industri perbankan hingga kini. Oleh sebab itu, BTPN Syariah menganggap pembiayaan terhadap masyarakat prasejahtera memiliki potensi untuk berkembang ke depan. \"Memang sesuai visi dan misi kami yang tak hanya menjadikan nasabah sebagai profit generator, tapi mitra yang tumbuh bersama kami. Potensi di Indonesia untuk [pembiayaan] prasejahtera sangat banyak,\" ujar Andy kepada wartawan, Kamis (26/9/2019). Selama ini BTPN Syariah fokus menyalurkan pembiayaan ke masyarakat yang masuk kategori prasejahtera dan umumnya belum tersentuh layanan perbankan ( bankable ). Pembiayaan hanya disalurkan anak usaha BTPN ini terhadap perempuan yang sudah berumahtangga. Menurut Andy, mayoritas debitur BTPN Syariah memiliki plafon pembiayaan yang kecil, dimulai dari Rp1 juta untuk jangka waktu 12 bulan. Namun, pembiayaan dari BTPN Syariah tak bisa hanya diberikan kepada seorang debitur dari suatu wilayah. BTPN Syariah memiliki strategi untuk menjaring debitur dengan cara membentuk komunitas. Calon debitur harus membentuk komunitas yang beranggotakan minimal 5 orang agar bisa mendapat pembiayaan berjenis akad  wakalah wal murabahah . Andy menyebut model bisnis perusahaannya tak akan berubah meski saat ini banyak perusahaan teknologi finansial (tekfin) yang juga berani memberi kredit terhadap masyarakat pra-sejahtera. Dia menganggap kehadiran tekfin bukan sebagai kompetitor.  \"Kami tidak melihat mereka [tekfin] kompetitor. Sekarang yang dilakukan kami, bagaimana caranya teman-teman semakin mempertajam pelayanan dan nasabah merasa bahwa kami adalah bank, bukan pemberi pinjaman biasa seperti koperasi dan sebagainya. Sehingga apapun yang dilakukan di luar sana kami merasa masih bisa terus menerus melakukan bisnis ini dengan baik,\" ujarnya. Saat ini, jumlah nasabah pembiayaan prasejahtera BTPN Syariah mencapai 3,6 juta orang secara nasional. Outstanding pembiayaan BTPN Syariah hingga akhir semester I/2019 tumbuh 24% secara  year-on-year  (yoy) menjadi Rp8,54 triliun dari Rp6,87 triliun setahun lalu. Meski mengambil ceruk pasar masyarakat pra-sejahtera, namun rasio pembiayaan bermasalah ( Non Performing Financing /NPF) BTPN Syariah terbilang rendah. Hingga akhir Juni 2019 rasio NPF bank ini turun 31 basis poin (bps) menjadi 1,34%. Mayoritas penerima pembiayaan BTPN Syariah berasal dari Pulau Jawa. Andy menyebut, hingga kini penyaluran pembiayaan di wilayah Sumatera, Kalimantan dan Sulawesi telah dilakukan namun belum merata di setiap daerah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190926/90/1152702/ini-alasan-btpn-syariah-memilih-membiayai-emak-emak-prasejahtera?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-22 09:22:00", "title": "Kuartal III/2019, BTPN Syariah Raup Laba Rp976 Miliar", "content": " Bisnis.com , JAKARTA — PT Bank Tabungan Pensiunan Nasional Syariah Tbk. mencatat perolehan laba bersih setelah pajak per kuartal III/2019 sebesar Rp976 miliar, naik 40% jika dibandingkan dengan  periode yang sama tahun lalu Rp698 miliar. Pertumbuhan pembiayaan yang positif dan efisiensi perseroan dalam mengoperasikan bisnis diklaim menjadi kunci dalam mencapai pertumbuhan di atas rata-rata nasional. Direktur Utama BTPN Syariah Ratih Rachmawaty mengatakan sampai September 2019 perseroan telah menyalurkan pembiayaan Rp8,9 triliun kepada 3,65 juta keluarga prasejahtera produktif. Pembiayaan itu tumbuh 28% yoy dari Rp6,97 triliun pada periode yang sama tahun lalu. Pertumbuhan pembiayaan juga diiringi kualitas yang baik dengan rasio kredit bermasalah ( Non Perfoming Finance /NPF) di level 1,30%. “Bisnis pembiayaan kepada keluarga prasejahtera produktif sudah kami tekuni sejak 2010. Dengan terus membesarnya skala bisnis di segmen ini, kami bertekad untuk terus bekerja keras, agar semua niat baik seluruh pemangku kepentingan kami dapat terwujud lebih cepat,\" katanya melalui siaran pers, Selasa (22/10/2019). Ratih menambahkan dari sisi dana pihak ketiga atau DPK hingga periode kuartal III/2019 lalu juga naik 24% yoy menjadi Rp9,03 triliun dari periode yang sama tahun lalu Rp7,25 triliun. Alhasil, total aset BTPN Syariah per September 2019 tumbuh 29% yoy menjadi Rp14,59 triliun dari September 2018 Rp11,31 triliun. Sisi lain, anak usaha Bank BTPN ini juga telah meningkatkan efisiensi dalam mengoperasikan bisnis di mana beban operasional terhadap pendapatan operasional tercatat 59,6%, lebih rendah dari periode yang sama tahun sebelumnya 62,6%. Sementara itu, capital adequacy ratio (CAR) berada di posisi 41,1%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191022/90/1161822/kuartal-iii2019-btpn-syariah-raup-laba-rp976-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:03:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191126/446/1174260/proyeksi-2020-btpn-syariah-targetkan-ungguli-industri?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-12-12 22:58:00", "title": "BTPN Syariah Salurkan Kredit Rp110 Miliar di Sulsel", "content": " Bisnis.com , MAKASSAR - Bank Tabungan Pensiunan Nasional Syariah Tbk. (BTPN Syariah) berhasil positif sepanjang kuartal III/2019 ditandai dari sisi penyaluran kredit yang tumbuh sekitar 28%. Communication Head BTPN Syariah, Ainul Yaqin mengatakan perseroan menyalurkan kredit sebesar Rp110 miliar di Sulsel naik dari periode sama tahun sebelumnya Rp86 miliar. Pertumbuhan itu kata Ainul seiring dengan prinsip kehati-hatian yang terlihat pada tingkat rasio pembayaran bermasalah atau nonperforming financing (NPF). \"Di Sulsel sendiri NPF kami tercatat sebesar 1,38%. Ini merupakan pencapaian yang positif dilihat dari jumlah nasabah lebih dari 65 ribu orang,\" ungkap Ainul saat melakukan media tour di Makassar, Kamis (12/12/2019). BTPN Syariah sendiri fokus menyalurkan pembiayaan pada ibu-ibu atau saat ini lebih dikenal dengan sebutan emak-emak. Ainul menjelaskan, hal itu dilakukan agar para emak-emak juga bisa menjadi tombak perekonomian dalam keluarga. Sehingga, mampu memiliki pemasukan sendiri dari usaha yang dirintis. Ia menyebut, nasabah aktif di wilayah Sulsel termasuk dalam kategori nasabah yang disiplin. Hal itu sejalan dengan komitmen perseroan yang akan tetap fokus melayani kebutuhan masyarakat, utamanya masyarakat prasejahtera produktif. Selain fokus pada model bisnis perusahaan, BTPN Syariah juga akan fokus melayani mebutuhan nasabah. \"Untuk penyaluran kredit sendiri sebagian besar ditopang dari pembiayaan korporasi, kredit usaha kecil dan menengah (UKM), pembiayaan konsumer, serta pembiayaan prasejahtera produktif,\" terang Ainul. Ia menambahkan, untuk menyeimbangkan laju pertumbuhan kredit, BTPN Syariah membukukan pendanaan sebesar Rp104 miliar hingga kuartal III/2019 dengan total nasabah 1.000 orang. Jumlah tersebut meningkat 30% dibandingkan tahun sebelumnya dengan periode yang sama yakni sebesar Rp80 miliar. (k36) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sulawesi.bisnis.com/read/20191212/540/1180972/btpn-syariah-salurkan-kredit-rp110-miliar-di-sulsel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-16 13:37:00", "title": "Hadi Wibowo Ditunjuk Jadi Dirut BTPN Syariah, Gantikan Ratih", "content": " Bisnis.com , JAKARTA - Posisi Direktur Utama PT Bank Tabungan Pensiunan Nasional Syariah Tbk. yang sebelumnya dijabat oleh Ratih Rachmawaty kini digantikan oleh Hadi Wibowo. Hadi Wibowo sebelumnya menjabat sebagai Chief of Process Transformation perseroan. Sementara itu, direksi lama yakni Ratih Rachmawaty, Mulia Salim dan Taras Wibawa Siregar telah menyelesaikan masa tugasnya sebagai direktur perseroan. Perubahan susunan direksi tersebut berdasarkan hasil Rapat Umum Pemegang Saham Tahunan (RUPST). Selain menunjuk Hadi, RUPST juga mengangkat Fachmy Achmad dan Dwiyono Bayu Winantio sebegai direktur. Adapun Fachmy Achmad dan Dwiyono Bayu Winantio sebelumnya masing-masing menjabat sebagai Finance and Investor Relation Head Perseroan dan Distribution Head Area 2. Hadi Wibowo merupakan salah satu sosok penting dalam merumuskan bisnis Tunas Usaha Rakyat BTPN yang kemudian menjadi cikal bakal terbentuknya segmen prasejahtera produktif BTPN Syariah saat ini. Sementara itu, Dwiyono Bayu Winantio dan Fachmy Achmad memegang peranan yang penting dalam menumbuhkan perseroan dalam tiga tahun terakhir. “Bergantinya kepengurusan di Dewan Direksi dari seluruh internal perseroan menggambarkan bahwa BTPN Syariah memiliki banyak talenta terbaik untuk membawa perusahaan naik ke kelas berikutnya,” kata Arief Ismail, Direktur Kepatuhan merangkap Corporate Secretary Perusahaan, seperti dikutip dalam rilis, Kamis (16/4/2020). Berikut susunan Direksi BTPN Syariah setelah RUPST: Direktur Utama : Hadi Wibowo Direktur Kepatuhan : Arief Ismail Direktur : Fachmy Achmad Direktur : Dwiyono Bayu Winantio Direktur : M. Gatot Adhi Prasetyo Sementara itu, tidak terdapat perubahan susunan Dewan Komisaris dan Dewan Pengawas Syariah perseroan, yang komposisinya sebagai berikut : Komisaris Utama/Independen : Kemal Azis Stamboel Komisaris Independen : Dewie Pelitawati Komisaris : Mahdi Syahbuddin Komisaris : Yenny Lim Ketua Dewan Pengawas Syariah : H. Ikhwan Abidin MA Anggota Dewan Pengawas Syariah : H. Muhammad Faiz MA Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200416/90/1228059/hadi-wibowo-ditunjuk-jadi-dirut-btpn-syariah-gantikan-ratih?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-21 09:30:00", "title": "Fitch Ratings Naikkan Peringkat BTPN Syariah Menjadi AAA", "content": " Bisnis.com,  JAKARTA - Lembaga pemeringkat Fitch Ratings menaikkan peringkat PT Bank BTPN Syariah Tbk. Dalam keterbukaan informasi di Bursa Efek Indonesia dikutip Minggu (21/11/2020), Direktur Kepatuhan BTPN Syariah Arief Ismail menyampaikan bahwa PT Fitch Ratings Indonesia (Fitch) menaikkan peringkat PT Bank BTPNS Syariah Tbk. Peringkat nasional jangka panjang dinaikkan ke AAA dari AA+ dengan Outlook Stabil. \"Tidak ada dampak kejadian, informasi atau fakta material tersebut terhadap kegiatan operasional, hukum, kondisi keuangan, atau kelangsungan usaha emiten atau perusahaan publik,\" terangnya dalam surat tertanggal 20 November 2020 yang disampaikan kepada Otoritas Jasa Keuangan. Dalam keterangan resmi akhir Oktober kemarin, BTPN Syariah mencatatkan penyaluran pembiayaan sebesar Rp9,1 triliun sampai dengan akhir September 2020. Jika dibandingkan dengan penyaluran pembiayaan pada periode yang sama 2019 sebesar Rp8,9 triliun, maka realisasi kuartal III/2020 tumbuh 2,25%. Direktur Utama BTPN Syariah Hadi Wibowo menyampaikan perseroan berupaya membangun optimisme nasabah prasejahtera produktif berpenghasilan rendah yang menjadi segmen pembiayaan, agar terus bertumbuh di tengah pandemi. Pembiayaan produktif di tengah pandemi tersebut dijalankan dengan selektif dan tetap mengedepankan prinsip kehati-hatian. Hal ini tercermin dari rasio pembiayaan bermasalah ( Non Performing Financing /NPF) tetap terjaga sebesar 1,9%, di bawah rata-rata industri. “Alhamdulillah, kami bersyukur melihat nasabah kami yang sudah mulai bergeliat kembali. Kami juga mempelajari selama masa pandemi ini, bahwa nasabah kami perlu terus melanjutkan usahanya untuk bertahan serta melalui masa yang penuh tantangan ini,\" katanya.  Hadi menambahkan BTPN Syariah membantu nasabah untuk mendapatkan pembiayaan baru dan memastikan terjadinya perbaikan kondisi mereka ( restructuring and recovery ). Berbagai program strategis pemerintah dan regulator turut memberikan dampak kepada nasabah perseroan. \"Tak lupa dan tentunya apresiasi kepada seluruh #bankirpemberdaya kami yang gigih menjalankan amanah di masa yang tak mudah,\" imbuhnya. Sampai dengan akhir September 2020, selain mencatatkan pertumbuhan pembiayaan menjadi Rp9,1 triliun, bank turut mempertahankan rasio kecukupan modal ( Capital Adequacy Ratio /CAR) di posisi 43,1%. Per 30 September 2020, total aset tumbuh 6,24% secara yoy menjadi Rp 15,5 triliun. Adapun, pertumbuhan dana pihak ketiga (DPK) sebesar Rp9,4 triliun atau tumbuh 2,43% secara yoy. Sementara itu, laba bersih setelah pajak (NPAT) mencapai Rp507 miliar, lebih rendah dibandingkan periode yang sama tahun lalu sebesar Rp976 miliar. Selain itu, bank resmi naik kelas ke BUKU III per 7 Juli 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20201121/231/1320628/fitch-ratings-naikkan-peringkat-btpn-syariah-menjadi-aaa?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 00:04:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210211/445/1354966/capaian-2020-btps-mampu-jaga-kualitas-pembiayaan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-02-15 17:06:00", "title": "Berkat Saham Bank Syariah Ini, Indeks Bisnis-27 Merekah", "content": " Bisnis.com , JAKARTA —Indeks Bisnis-27 turut mengakhiri lajunya di zona hijau pada penutupan perdagangan hari ini, Senin (15/2/2021) Berdasarkan data Bursa Efek Indonesia, indeks hasil kerja sama Bursa dan harian Bisnis Indonesia tersebut parkir di level 519,06 setelah naik 1,33 poin atau 0,22 persen dari posisi akhir pekan lalu di level 506,77. Sebanyak 14 dari 27 anggota konstituen indeks terpantau menghijau, 4 menguning alias tak beranjak dari posisinya, dan 9 sisanya memerah. PT Bank BTPN Syariah Tbk. alias BTPS memimpin penguatan indeks dengan melesat 10,91 persen ke level 3760. BTPS juga menjadi salah satu saham yang paling diborong asing hari ini dengan net foreign buy Rp31,8 miliar. Selanjutnya, saham PT Indah Kiat Pulp and Paper Tbk. (INKP) dan PT Pakuwon Jati Tbk. (PWON) mengekor dengan penguatan 4,78 persen dan 4,76 persen. INKP parkir di level 14800 sedangkan PWON kini ada di level 550. Sementara itu saham PT Kalbe Farma Tbk. (KLBF), PT Bank mandiri (Persero) Tbk. (BMRI), PT Adaro Energy Tbk. (ADRO), dan PT Indofood CBP Sukses Makmur Tbk. (ICBP) kompak tak bergerak dari posisinya kemarin. Sementara itu saham PT Indofood Sukses Makmur Tbk. (INDF) menghuni posisi paling bontot dengan melemah 2,38 persen ke level 6150. Ditemani oleh saham konsumer lainnya, PT Unilever Indonesia Tbk. (UNVR) yang turun 1,74 persen ke level 7050. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210215/7/1356430/berkat-saham-bank-syariah-ini-indeks-bisnis-27-merekah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-05 16:05:00", "title": "Indeks Bisnis-27 Turun, Saham BTPN Syariah Pimpin Pelemahan", "content": " Bisnis.com , JAKARTA -  Indeks Bisnis-27  penutup perdagangan akhir pekan pertama Maret 2021 dengan melemah tipis. Mayoritas konstituen merah, Saham PT Bank BTPN Syariah Tbk. (BTPS) pimpin pelemahan. Berdasarkan data Bursa Efek Indonesia (BEI), Jumat (5/3/2021) pada pukul 15.15 WIB,  indeks Bisnis-27  melemah 0,4 persen atau 2,06 poin ke level 513,144. Indeks bergerak di rentang 516,931-511,177. Dari 27 emiten konstituen indeks, hanya 4 saham bergerak di zona hijau, 5 saham tidak bergerak dari harga perdagangan sebelumnya, dan 18 saham bergerak di zona merah. Pelemahan Indeks Bisnis-27 hari ini dipimpin oleh saham PT Bank BTPN Syariah Tbk. (BTPS) yang turun 6,89 persen atau 270 poin ke level 3650. Menyusul BTPS, ada emiten pabrik kertas PT Indah Kiat Pulp and Paper Tbk. (INKP) yang anjlok 4,35 persen. Terdapat pula emiten tambang, PT Adaro Energy Tbk. (ADRO) yang melemah 3,28 persen. Adapun, saham yang menguat dipimpin PT Bank Central Asia Tbk. (BBCA) yang naik 1,19 persen atau 400 poin ke level 34000. Disusul PT Charoen Pokphand Indonesia Tbk. (CPIN) yang naik 0,79 persen dan PT AKR Corporindo Tbk. (AKRA) yang naik 0,59 persen. Sementara itu,  Indeks harga saham gabungan  menutup perdagangan Jumat (5/3/2021) di zona merah, melanjutkan pelemahan daripada perdagangan sebelumnya. Berdasarkan data  Bloomberg , indeks harga saham gabungan (IHSG) parkir di level 6.258,75 melemah 0,51 persen atau 32,04 poin. Sepanjang perdagangan IHSG bergerak di kisaran 6.245,308 hingga 6.307,683. Investor asing tercatat membukukan transaksi jual bersih hingga Rp965,79 miliar dengan sasaran aksi jual tertuju pada INCO mencapai RP69,5 miliar, ICBP hingga Rp66,9 miliar, dan UNTR hingga Rp60 miliar. Dari keseluruhan konstituen, sebanyak 187 saham berhasil menguat, 306 saham terkoreksi, sedangkan 133 saham lainnya terpantau stagnan. Analis Binaartha Sekuritas Muhammad Nafan Aji Gusta Utama mengatakan bahwa tren kenaikan imbal hasil obligasi AS kembali membayangi pergerakan indeks komposit. Untuk diketahui, imbal hasil obligasi AS untuk tenor 10 tahun naik tajam 5,44 persen ke atas level 1,55 persen, menjadi level tertinggi imbal hasil dalam 52 minggu terakhir. Hal itu pun mendorong penguatan indeks dolar AS yang mengukur kekuatan greenback di hadapan sekeranjang mata uang utama naik 0,13 persen ke posisi 91,748. “Selain itu, menanti penetapan Senat AS dalam mengesahkan program stimulus dari Presiden AS Joe Biden dengan nilai mencapai US$1,9 triliun untuk mendukung pertumbuhan ekonomi Negeri Paman Sam itu,” ujar Nafan saat dihubungi  Bisnis,  Jumat (5/3/2021). Di sisi lain, sentimen di dalam negeri pun tampak tak mendukung. Tren kenaikan kinerja cadangan devisa Indonesia belum berdampak positif terhadap kenaikan indeks. Penerapan kebijakan PPKM mikro juga merupakan sentimen negatif bagi  IHSG.  Adanya tren kenaikan kasus Covid-19 di Indonesia juga mencemaskan pelaku pasar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210305/7/1364356/indeks-bisnis-27-turun-saham-btpn-syariah-pimpin-pelemahan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-14 16:40:00", "title": "IHSG Koreksi 1 Persen, Imbas 3 Saham Bank Kompak Kena ARB", "content": " Bisnis.com,  JAKARTA — Indeks Harga Saham Gabungan ( IHSG ) terpantau berada di zona merah dengan koreksi 1,19 persen, membuat harga 3 saham emiten bank menyentuh batas auto rejection bawah (ARB) pada penutupan perdagangan hari ini, Senin (14/2/2022). Ketiga saham emiten bank tersebut antara lain PT Bank Neo Commerce Tbk. ( BBYB ), PT Bank IBK Indonesia Tbk. ( AGRS ), dan PT Bank BTPN Syariah Tbk. ( BTPS ). Berdasarkan data RTI, saham BBYB ditutup melorot 6,99 persen atau turun 160 poin ke level Rp2.130 per saham. Sepanjang perdagangan, saham Bank Neo bergerak di rentang Rp2.130-Rp2.320 dan dibuka ke level Rp2.290 per saham. Sementara itu, volume yang diperdagangkan sebanyak 68,99 juta saham dengan turnover senilai Rp149,48 miliar. Dengan demikian, kapitalisasi pasar atau market cap yang dimiliki emiten bank bersandi BBYB ini mencapai Rp20,07 triliun. Adapun, saham Bank Neo naik 1,43 persen selama sepekan terakhir. Kemudian, penurunan juga terjadi pada saham AGRS dengan koreksi 6,98 persen atau turun 12 poin ke level Rp160 per saham. Saham Bank IBK bergerak di rentang Rp160-Rp174 sepanjang perdagangan, dengan volume yang diperdagangkan mencapai 40,24 juta saham dan turnover senilai Rp6,54 miliar. Lebih lanjut, market cap AGRS tercatat senilai Rp2,83 triliun. Selama sepekan terakhir, saham AGRS turun 1,23 persen dan naik 0,63 persen selama satu bulan terakhir. Lalu, ada BTPS yang melanjutkan koreksi sejak Jumat pekan lalu (11/2/2022). Pada perdagangan hari ini, saham BTPN Syariah terpantau turun 6,88 persen atau susut 260 poin ke level Rp3.520 per saham. Sepanjang perdagangan, saham BTPS bergerak di rentang Rp3.520-Rp3.770 dengan volume perdagangan mencapai 6,71 juta saham dan turnover senilai Rp24,01 miliar. Dengan demikian, kapitalisasi pasar yang dimiliki BTPS mencapai Rp27,12 triliun. Penurunan juga terjadi selama sepekan terakhir, saham BTPS turun 5,38 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220214/7/1500222/ihsg-koreksi-1-persen-imbas-3-saham-bank-kompak-kena-arb?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-22 15:35:00", "title": "Saham BTPS dan ACES Tekan Indeks Bisnis-27", "content": " Bisnis.com , JAKARTA -  Indeks Bisnis-27  ditutup melemah pada perdagangan hari ini, Selasa (22/2/2022) tertekan saham BTPS dan ACES. Berdasarkan data Bloomberg pada Selasa (22/2/2022), indeks hasil kerja sama harian Bisnis Indonesia dengan Bursa Efek Indonesia (BEI) ini turun 2,83 poin atau 0,52 persen menjadi 537,72 pada pukul 15.00 WIB. Dari 27 anggota indeks, terdapat 6 saham menguat, 3 saham stagnan, dan sisanya 18 saham diperdagangkan di zona merah. Saham yang memimpin pelemahan hari ini ada PT Bank BTPN Syariah Tbk. (BTPS) yang melemah 6,49 persen atau 250 poin ke 3.600. Selanjutnya, pelemahan disusul PT Ace Hardware Indonesia Tbk. (ACES) yang harga sahamnya melemah 3,32 persen atau 40 poin ke 1.165. Pelemahan  indeks Bisnis-27  juga ditekan oleh saham MYOR yang melemah 1,92 persen ke 1.785, saham BBNI yang melemah 1,90 persen ke 7.750, dan saham PWON yang melemah 1,75 persen ke harga 450. Di sisi lain, saham yang parkir di zona hijau hari ini ada PT Charoen Pokphand Indonesia Tbk. (CPIN) yang harganya menguat 250 poin atau 4,35 persen ke 6.000. Selanjutnya, ada saham PT Indofood Sukses Makmur Tbk. (INDF) yang menguat 1,99 persen atau 125 poin ke 6.400. Saham yang mengalami penguatan lainnya KLBF yang menguat 1,89 persen ke 1.620, ADRO yang menguat 0,45 persen ke 2.230, BMRI yang menguat 0,32 persen ke 7.875, dan ICBP yang menguat 0,29 persen ke 8.525. Sementara itu, saham tercatat stagnan yakni PT Astra International Tbk. (ASII) tetap di 5.575, PT Bukit Asam Tbk. (PTBA) tetap di 2.940, dan PT Industri Jamu dan Farmasi Sido Muncul Tbk. (SIDO) di 955. Senada dengan indeks Bisnis-27, Indeks Harga Saham Gabungan (IHSG) hari ini juga ditutup dalam pelemahan, turun 0,59 persen atau 40,97 poin ke 6.861 setelah pada hari isebelumnya ditutup tembus rekor terbaru di 6.902. Indeks komposit hari ini bergerak di kisaran 6.903– 6.823 setelah mencatatkan total pembelian oleh asing senilai Rp855,45 miliar. Sebanyak 176 saham menguat, 365 saham melemah, dan 138 saham diperdagangkan stagnan. Kapitalisasi pasar di Bursa Efek Indonesia tercatat menjadi Rp8.695,71 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220222/7/1503434/saham-btps-dan-aces-tekan-indeks-bisnis-27?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-31 11:27:00", "title": "Bank BTPN Syariah (BTPS) Jadwalkan RUPST pada April 2022. Simak Agendanya!", "content": " Bisnis.com , JAKARTA – PT Bank  BTPN Syariah  Tbk. (BTPS) akan menjadwalkan Rapat Umum Pemegang Saham Tahunan atau RUPST pada 21 April 2022. Rapat akan dihelat di Menara BTPN Lantai 16 SBD Mega Kuningan, Jakarta, mulai pukul 10.00 WIB sampai dengan selesai. Adapun, pemegang saham yang berhak hadir dalam rapat ialah namanya yang sudah masuk ke dalam daftar pemegang saham (DPS) pada 29 Maret 2022. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI), Rabu (30/3/2022), RUPST Bank BTPN Syariah akan membahas enam agenda. Pertama , meminta pengesahan dan persetujuan laporan keuangan, laporan tahunan dan laporan keberlanjutan yang telah ditelaah oleh Dewan Komisaris untuk tahun buku 2021. Kedua ,  meminta  persetujuan penggunaan laba bersih untuk tahun buku 2021. “Perseroan akan mengusulkan kepada rapat untuk menyetujui penetapan penggunaan laba bersih perseroan, termasuk penentuan jumlah penyisihan untuk cadangan diputuskan oleh Rapat Umum Pemegang Saham,” kata Direksi Bank BTPN Syariah, dikutip Kamis (31/3/2022). Ketiga ,  meminta  persetujuan pengangkatan kembali atau perubahan susunan Dewan Komisaris. Dalam hal ini, Direksi menyampaikan Bank  BTPN Syariah  telah menerima surat pengunduran diri Mahdi Syahbuddin sebagai Komisaris perseroan tertanggal 4 Maret 2022. Dengan demikian, perseroan akan mengusulkan untuk menyetujui dan menerima baik pengunduran diri Mahdi Syahbuddin selaku anggota Dewan Komisaris  p erseroan terhitung sejak penutupan rapat yang akan diadakan dalam tahun 2022 . Keempat , menyetujui p enetapan mengenai besarnya remunerasi bagi para anggota Direksi, Dewan Komisaris, dan Dewan Pengawas Syariah  p erseroan tahun 2022 .  Kelima , rapat akan membahas p ersetujuan penunjukkan akuntan publik dan/atau kantor akuntan publik . Agenda terakhir atau  keenam , yakni membahas l aporan perseroan berupa pelaksanaan pengalihan sebagian saham treasuri perseroan tahun 2021. “ Perseroan menginformasikan kepada rapat atas laporan pelaksanaan pembayaran remunerasi yang bersifat variabel melalui pengalihan sebagian saham treasuri perseroan, telah dilaksanakan pada tanggal 25  J anuari 2022 ,” terangnya. Sebagai informasi, emiten bersandi saham BTPS berhasil mencetak kinerja cemerlang sepanjang 2021 dengan perolehan laba bersih yang tumbuh 71,35 persen yoy. Laba tersebut tumbuh dari Rp855 miliar pada Desember 2020 menjadi Rp1,46 triliun pada posisi yang sama 2021.  Sementara itu, p erolehan laba  BTPN Syariah  ditopang oleh pendapatan setelah distribusi bagi hasil yang naik 21 persen yoy menjadi sebesar Rp4,27 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220331/90/1517230/bank-btpn-syariah-btps-jadwalkan-rupst-pada-april-2022-simak-agendanya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-26 08:19:00", "title": "BTPN Syariah Raup Laba Rp411 Miliar, Tumbuh 9,6 Persen Kuartal I/2022", "content": " Bisnis.com , JAKARTA - PT  Bank BTPN Syariah  Tbk. (BTPS) mencatatkan total laba bersih tahun berjalan senilai Rp411 miliar pada kuartal I/2022, tumbuh 9,6 persen dibandingkan dengan periode yang sama tahun lalu yang sebesar Rp375 miliar. Berdasarkan laporan keuangan yang dipublikasikan di Bisnis Indonesia, pertumbuhan laba tersebut salah satunya didorong oleh pendapatan setelah distribusi bagi hasil yang tumbuh sebesar 17 persen year on year/yoy menjadi Rp1,17 triliun. Adapun Pendapatan setelah distribusi bagi hasil pada kuartal I/2021 senilai Rp1 triliun. Dari sisi aset, BTPN Syariah mencatatkan pertumbuhan sebesar 3,43 persen yoy menjadi Rp19,18 triliun pada 3 bulan pertama 2022. Piutang murabahah BTPN Syariah tercatat sebesar Rp10,62 triliun, tumbuh 1,86 persen yoy. Sementara itu surat berharga yang dimiliki tercatat sebesar Rp6,75 triliun, naik sebesar 13,01 persen yoy. Dana simpanan wadiah yang dibukukan  BTPN Syariah  tercatat sebesar Rp2,07 triliun, tumbuh tipis 0,19 persen yoy. Adapun investasi non profit sharing tercatat sebesar Rp8,97 triliun, tumbuh 0,72 persen yoy. Rasio kewajiban penyediaan modal minimum BTPN Syariah tercatat sebesar 53,01 persen, tumbuh 2.31 bps dibandingkan dengan kuartal I/2021 yang sebesar 50,70 persen. Sebelumnya, Rapat Umum Pemegang Saham Tahunan (RUPST) BTPN Syariah menyetujui pembagian dividen tunai sebesar Rp61,75 per lembar saham, atau setara dengan Rp475,6 miliar. Pembagian dividen ini tidak terlepas dari kinerja positif yang diraih Bank BTPN Syariah sepanjang 2021. Rapat juga menyetujui laba ditahan sebesar Rp969,4 miliar untuk mendukung usaha perseroan ke depan. “Pertumbuhan pembiayaan bank dengan kualitas yang sehat dan terjaga adalah bukti dukungan kuat dari seluruh stakeholders yang telah turut terlibat bersama menjadi bagian dari BTPN Syariah, berkomitmen dalam memberdayakan keluarga prasejahtera produktif yang terus fokus kami lakukan,” tutur Direktur  BTPN Syariah  Arief Ismail. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220426/90/1527223/btpn-syariah-raup-laba-rp411-miliar-tumbuh-96-persen-kuartal-i2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:04:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220427/446/1527685/kinerja-bisnis-positif-digitalisasi-btps-bertahap?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-27 12:33:00", "title": "Kinerja BSI dan BTPN Syariah Makin Cerah, Kompak Cetak Laba per Mei 2022", "content": " Bisnis.com , JAKARTA - PT  Bank Syariah  Indonesia Tbk. (BSI) dan PT Bank BTPN Syariah Tbk. ( BTPN Syariah ) kompak mencatatkan pertumbuhan laba tahun berjalan pada Mei 2022 dibandingkan dengan periode yang sama tahun lalu. Sejalan dengan itu, aset masing-masing perusahaan juga terus berkembang. Merujuk pada laporan keuangan yang dipublikasikan  BSI  di laman resminya, diketahui laba bersih tahun berjalan yang dibukukan BSI pada Mei 2022 sebesar Rp1,69 triliun, tumbuh 37,7 persen  year-on-year /yoy. Pertumbuhan laba bersih tersebut didorong oleh pendapatan setelah distribusi bagi hasil yang meningkat 11,69 persen pada Mei 2022 dibandingkan dengan periode yang sama tahun lalu, menjadi Rp6,44 triliun. Adapun dari sisi beban operasional, tumbuh tipis yaitu sebesar 3,73 persen menjadi Rp4,16 triliun pada Mei 2022. Pada Mei 2022 diketahui juga bahwa total aset BSI tumbuh 12,88 persen menjadi Rp274,69 triliun. Pertumbuhan tersebut terutama didorong oleh piutang dan pembiayaan bagi hasil yang masing-masing tumbuh sebesar 15,47 persen dan 12,55 persen dibandingkan dengan Mei 2022. Perbankan syariah lainnya yaitu,  BTPN Syariah  juga mencatatkan pertumbuhan laba bersih tahun berjalan yang signifikan. Pada Mei 2022, diketahui laba bersih tahun berjalan BTPN Syariah tumbuh 10 persen yoy, menjadi Rp710,68 miliar. BTPN Syariah berhasil meningkatkan Pendapatan Setelah Distribusi Bagi Hasil sebesar 15,8 persen yoy menjadi Rp1,99 triliun pada Mei 2022. Dari sisi beban operasional, juga mengalami pertumbuhan sebesar 21,84 persen yoy menjadi Rp1,08 triliun pada periode tersebut. BTPN Syariah  juga diketahui mencatatkan pertumbuhan aset sebesar 13,25 persen pada Mei 2022 dibandingkan dengan Mei 2021, menjadi Rp19,36 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220627/90/1548302/kinerja-bsi-dan-btpn-syariah-makin-cerah-kompak-cetak-laba-per-mei-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-13 16:52:00", "title": "BTPN Syariah (BTPS) Patok Rasio Dividen 40 Persen dari Laba Tahun Ini", "content": " Bisnis.com,  JAKARTA – PT  Bank BTPN Syariah  Tbk. atau BTPS menetapkan kebijakan rasio pembayaran dividen atau  dividend payout ratio  maksimal 40 persen dari laba bersih pada 2022. Kebijakan dividen ini meningkat dibandingkan tahun lalu yang sebesar 30 persen. Direktur BTPN Syariah Fachmy Achmad menuturkan perseroan terus meningkatkan rasio pembayaran dividen dari tahun ke tahun. Pada 2021, misalnya, perseroan membagikan dividen sebesar 30 persen laba bersih, atau lebih tinggi dibandingkan 2020 yang mencapai 20 persen. “Ke depan dengan membaiknya kondisi ekonomi dan juga kondisi rasio keuangan BTPN Syariah yang sangat kuat, tidak tertutup bank akan terus memberikan dividen serta menaikkan  dividend payout ,” ujar Fachmy dalam paparan publik, Selasa (13/9/2022). Fachmy mengatakan rasio pembayaran dividen tidak terlepas dari capaian laba bersih yang bakal dibukukan perseroan ke depan. Sepanjang semester I/2022, emiten bersandi BTPS ini meraup laba bersih Rp865 miliar, naik 11 persen secara tahunan ( year-on-year /yoy). Dengan perolehan laba sepanjang paruh pertama tersebut,  dividend per share  yang dicatatkan BTPS sejauh ini mencapai Rp61,75 per saham dengan rasio pembayaran dividen 32,5 persen. Sepanjang semester I/2022, BTPS telah menyalurkan pembiayaan sebesar Rp11,1 triliun atau tumbuh 11 persen yoy. Aset yang dimiliki perseroan juga meningkat 16 persen yoy dari semula Rp17,4 triliun menjadi Rp20,2 triliun. Sementara itu, dana simpanan wadiah turut bertumbuh sebesar 18 persen yoy menjadi Rp2,24 triliun, dibandingkan periode sebelumnya yang membukukan Rp1,9 triliun. Sama halnya dengan dana investasi  profit non-sharing  yang naik 10 persen yoy menjadi Rp9,61 triliun. Rasio keuangan berupa  non-performing financing  (NPF) BTPS tercatat berada di level 2,54 persen (gross) dan 0,19 persen (nett) pada paruh pertama 2022. Adapun untuk  return on asset  (ROA) dan  return on equity  (ROE) masing-masing di level 11,37 persen dan 24,57 persen. BTPS tercatat memiliki rasio kecukupan modal atau  capital adequacy ratio  (CAR) di level 48 persen atau berada jauh di atas ketentuan dan rata-rata industri bank syariah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220913/90/1576988/btpn-syariah-btps-patok-rasio-dividen-40-persen-dari-laba-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:04:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221022/446/1590203/jelang-tahun-politik-btps-yakin-pembiayaan-positif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-01-10 16:32:00", "title": "BTPN Syariah (BTPS) Alihkan Saham Treasuri, Jadikan Deferred Bonus", "content": " Bisnis.com , JAKARTA - PT Bank BTPN Syariah Tbk. (BTPS) mengumumkan akan mengalihkan kembali saham treasuri perseroan. Penggunaan ini akan menjadi langkah untuk ketiga kalinya, setelah sebelumnya saham treasuri juga dialihkan pada awal 2021 dan 2022 lalu.  Pada rancangan pengalihan terbaru, sebanyak 651.900 lembar saham atau senilai Rp1,63 miliar akan digunakan sebagai remunerasi yang bersifat variabel ditangguhkan ( deferred bonus ) atas kinerja BTPN Syariah pada tahun buku 2019 dan 2020. Adapun, pelaksanaan transaksi dirancang pada 25 Januari 2023 mendatang. \"Saham treasuri yang akan dialokasikan dan didistribusikan kepada pihak penerima merupakan komponen renumerasi yang bersifat variabel yang ditangguhkan  (differed bonus ) sehingga saat didistribusikan pada 25 Januari 2023, saham dimaksud tidak akan dikenakan  lock up period ,” jelas manajemen BTPS dalam keterbukaan informasi yang termuat dalam harian  Bisnis Indonesia,  edisi Selasa (10/1/2023). Sedangkan mengenai kriteria penerima bonus saham treasuri ini yakni anggota direksi dengan periode masa jabatan 6 Maret 2017 sampai dengan 16 April 2020 dan anggota direksi perseroan dengan masa jabatan 2020 sampai dengan 2023. Lebih lanjut, penetapan pihak yang akan menerima saham treasuri perseroan juga akan memperhatikan rekomendasi Komite Nasional dan Remunerasi serta merujuk pada persetujuan dewan komisaris melalui risalah rapat dewan komisaris perseroan nomor MOM.012/KOM/CSGC/XI/2022 tanggal 11 November 2022. Sebelumnya, BTPS juga telah membagikan sebagian saham treasuri pada 25 Januari 2022 sejumlah 829.200 lembar saham kepada anggota direksi tahun buku 2018 dan 2019. Dalam dua pembagian saham treasuri pertama, masih tersisa 1,26 juta lembar per Desember 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230110/90/1616826/btpn-syariah-btps-alihkan-saham-treasuri-jadikan-deferred-bonus?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-05-28 10:21:00", "title": "Digitalisasi Perbankan, BTPN Syariah (BTPS) Gandeng Startup", "content": " Bisnis.com , JAKARTA - PT Bank BTPN Syariah Tbk. (BTPS) mengandalkan strategi integrasi dengan startup melalui investasi dari anak usaha modal venturanya guna menghadapi tren digitalisasi perbankan yang kian pesat. Corporate & Marketing Communications BTPN Syariah Ainul Yaqin mengatakan BTPN Syariah mempunyai anak usaha modal ventura bernama BTPN Syariah Ventura. Anak usaha tersebut menjadi jalan bagi BTPN Syariah berinvestasi di startup. Saat ini, BTPN Syariah Ventura telah berinvestasi di startup social e-commerce Dagangan. Nilai modal yang ditempatkan BTPN Syariah Ventura di Dagangan mencapai Rp300 miliar.  Ainul mengatakan melalui anak usaha modal ventura tersebut, perseroan melakukan integrasi agar nasabah bisa mendapatkan layanan digital. \"BTPN Syariah kerja sama dengan startup agar bisa menyediakan layanan digital ke nasabah,\" katanya beberapa waktu lalu di Kendari. Lewat integrasi itu, nasabah ultramikro yang memperoleh pembiayaan dari BTPN Syariah bisa memakai platform Dagangan untuk mengembangkan bisnisnya. \"Ada aplikasi tertentu ke nasabah kami yang bisa digunakan untuk memesan kebutuhan berjualan, seperti tepung terigu dan lainnya yang lebih cepat dan langsung diakses,\" ujar Ainul. Dagangan sendiri merupakan platform e-commerce yang menyediakan berbagai kebutuhan rumah tangga, mulai dari sembako, bahan makanan segar dan beku, hingga produk busana. Platform ini juga memberikan layanan pengantaran barang belanjaan di hari yang sama dan keesokan harinya. Selain dengan mengandalkan anak usaha modal ventura, perseroan mengandalkan layanan mobile banking dan internet banking bagi nasabahnya di tengah tren digitalisasi. Hingga saat ini, pendaftaran mandiri/eKYC layanan tersebut telah disetujui oleh  regulator dan diluncurkan pada Maret 2023. Fitur QRIS juga sedang dalam proses persetujuan kepada regulator. Ainul mengatakan upaya-upaya tersebut dilakukan BTPN Syariah karena tren digitalisasi perbankan kian pesat. \"Karena teknologi adalah keniscayaan,\" ujarnya. BTPN Syariah sendiri merupakan satu-satunya perbankan yang berfokus pada pembiayaan tanpa agunan kepada masyarakat prasejahtera produktif atau ultramikro. Emiten bank berkode BTPS ini telah meraup 4,25 juta nasabah ultramikro.  Per kuartal I/2023, BTPN Syariah telah menyalurkan pinjaman sebesar Rp11,82 triliun, naik 11 persen secara tahunan (year on year/yoy). Aset bank pun tumbuh 15 persen yoy menjadi Rp22,11 triliun pada kuartal I/2023. Dari sisi pendanaan, BTPS telah meraup dana pihak ketiga (DPK) Rp12,76 triliun per kuartal I/2023, naik 16 persen yoy. BTPN Syariah juga telah mengumumkan raihan laba bersih selama tiga bulan pertama 2023 Rp424,67 miliar, naik 3 persen yoy. Sebelumnya, Bank Indonesia (BI) memproyeksikan transaksi layanan digital perbankan akan meningkat pesat tahun ini dan nilainya menyentuh angka Rp64.000 triliun sepanjang tahun. Transaksi digital perbankan sendiri telah mencapai Rp52.545,8 triliun sepanjang 2022. Artinya, mengacu proyeksi tersebut, maka transaksi digital perbankan tahun ini bisa tumbuh lebih dari 22 persen secara tahunan (year on year/yoy). \"Layanan perbankan digital bisa mencapai lebih dari Rp64.000 triliun rupiah baik transfer dan transaksi-transaksi lain,\" ujar Gubernur BI Perry Warjiyo dalam agenda Opening Ceremony Festival Ekonomi Keuangan Digital Indonesia (FEKDI), aw al bulan ini (8/5/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230528/90/1659967/digitalisasi-perbankan-btpn-syariah-btps-gandeng-startup?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-28 13:39:00", "title": "Geliat Bank Syariah Berebut Dana Nasabah di Daerah", "content": " Bisnis.com,  JAKARTA - Sejumlah bank syariah seperti PT Bank BTPN Syariah Tbk. (BTPS) dan PT Bank Syariah Indonesia Tbk. (BRIS) atau BSI gencar memperluas pangsa pasar layanan perbankan ke kota kecil baik di Pulau Jawa maupun luar Pulau Jawa. BTPN Syariah misalnya saat ini mempunyai 4,25 juta nasabah aktif yang tersebar di 23 provinsi di Indonesia. Namun, lebih dari 70 persen dari nasabah BTPN Syariah ada di wilayah Pulau Jawa dan Pulau Sumatra. Corporate & Marketing Communications BTPN Syariah Ainul Yaqin mengatakan meski paling banyak di Pulau Jawa dan Pulau Sumatera, BTPN Syariah tetap bergeliat untuk memperluas layanannya ke berbagai daerah di Indonesia. \"Daerah selain Pulau Jawa dan Pulau Sumatera juga mempunyai potensi yang signifikan. Potensi untuk mendapatkan nasabah juga besar,\" katanya dalam media kitchen tour di Kendari pekan lalu. Diantara wilayah yang disasar oleh BTPN Syariah adalah wilayah Indonesia Timur. Business Coach Area Sulawesi Tenggara Bank BTPN Syariah Sanowati Samosir mengatakan dalam menggaet nasabah di daerah seperti di Kendari, Sulawesi Tenggara BTPN melakukan sejumlah pendekatan. \"Masuk melalui kumpulan-kumpulan seperti posyandu, acara silaturahmi, hingga ke aparat desa,\" ujarnya. Emiten bank berkode BTPS ini mempertimbangkan sejumlah wilayah untuk melakukan perluasan layanan. BTPS misalnya mempertimbangkan kepadatan penduduk hingga collacting data jenis-jenis usaha di daerah. Direktur Sales & Distribution BSI Anton Sukarna mengatakan BSI juga saat ini sedang gencar memperluas ekspansi ke daerah-daerah dengan pasar potensial. Untuk mengincar pembiayaan rumah atau griya, BSI membidik wilayah Makassar, Medan, Kalimantan, hingga Bali. Pembiayaan griya di BSI ini ditarget mencapai Rp51,15 triliun pada semester I/2023, tumbuh 6,42 persen secara tahunan (year on year/yoy). Sebelumnya, Direktur Utama BSI Hery Gunardi mengatakan perseroan juga memperdalam di pasar Aceh karena mempunyai potensi pengembangan industri syariah yang besar di wilayah tersebut. Apalagi, diberlakukannya Qanun No.11 tahun 2018 tentang Lembaga Keuangan Syariah di Aceh menegaskan komitmen daerah istimewa ini dalam penegakkan dan pengimplementasian ekonomi dan keuangan syariah secara universal-integral. \"Target pembiayaan di 2023 untuk Aceh pertumbuhannya 15 hingga 20 persen,\" kata Hery dalam acara Seminar Nasional Sharia Economic Investment outlook 2023: Akselerasi Pembangunan Ekonomi Aceh pada awal tahun ini (25/1/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230528/90/1659992/geliat-bank-syariah-berebut-dana-nasabah-di-daerah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-02 14:17:00", "title": "Adu Cuan Bank Syariah di Indonesia: BSI, Muamalat, dan BTPN Syariah", "content": " Bisnis.com,  JAKARTA — Bank syariah di Indonesia kian cakap mengandalkan kemampuannya dalam mendulang laba bersih. Capaian laba bersih bank-bank syariah dipimpin oleh PT Bank Syariah Indonesia Tbk. (BRIS). Berdasarkan laporan Perkembangan Keuangan Syariah Indonesia yang dirilis Otoritas Jasa Keuangan (OJK) baru-baru ini, indikator  profitabilitas  bank syariah terus mengalami perbaikan. Tingkat pengembalian aset ( return on asset /ROA) bank syariah pada 2022 mencapai 1,9 persen, naik 18 basis poin (bps) dibandingkan ROA pada 2021 sebesar 1,72 persen. Semakin tinggi ROA, maka bank tercatat semakin kuat dalam mendayagunakan asetnya untuk memperoleh keuntungan. Berdasarkan jenisnya, ROA terbesar ada pada bank umum syariah (BUS) seperti BSI dan Bank Muamalat yang mencapai 2 persen. Kemudian bank perekonomian rakyat syariah (BPRS) mempunyai ROA 1,92 persen dan unit usaha syariah (UUS) sebesar 1,69 persen. Meski begitu, ROA bank syariah lebih rendah dibandingkan ROA bank konvensional yang mencapai 2,47 persen pada 2022. Selain ROA, bank syariah kian efisien dalam menjalankan bisnisnya. Rasio biaya operasional dan pendapatan operasional (BOPO) bank syariah mencapai 77,48 persen pada 2022, susut 413 bps dari 81,61 persen pada tahun sebelumnya. Semakin kecil BOPO menunjukkan semakin efisiennya perbankan dalam menjalankan usahanya. Bank syariah juga lebih efisien dibandingkan bank konvensional, ditunjukkan oleh rasio BOPO yang lebih rendah dibandingkan bank konvensional yang mencapai 78,71 pada 2022. Diantara pendorong efisiensi bank syariah adalah digitalisasi perbankan yang masif serta sinergi positif dengan induk. \"Implikasi positif dari adanya sinergi diharapkan mampu mendorong perbankan syariah lebih efisien, karena mampu meminimalisir biaya operasional melalui pembagian sumber daya dan keahlian dari perusahaan induk yang memiliki sumber daya yang relatif lebih baik,\" tulis OJK dalam laporannya dikutip  Bisnis  pada Minggu (2/7/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230702/90/1670815/adu-cuan-bank-syariah-di-indonesia-bsi-muamalat-dan-btpn-syariah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-19 09:40:00", "title": "BTPN Syariah Salurkan Pembiayaan Rp11,9 Triliun pada Kuartal III/2023", "content": " Bisnis.com , JAKARTA -- PT Bank BTPN Syariah Tbk. (BTPS) melaporkan telah menyalurkan pembiayaan kepada masyarakat inklusi sebesar Rp11,9 triliun dalam 9 bulan pertama  2023. Dari penyaluran ini, perusahaan membukukan laba bersih setelah pajak sebesar Rp1 triliun. Direktur Keuangan BTPN Syariah Fachmy Achmad mengatakan pihaknya terus berkomitmen untuk mendukung berbagai program demi memperkuat kapasitas masyarakat inklusi, termasuk pada pelaku usaha ultra mikro Indonesia. “Meski kondisi masih cukup menantang, kami berkomitmen untuk menjadi bank yang sehat. Tercatat di kuartal ini, mayoritas rasio-rasio penting Bank masih berada di atas industri. Di sisi lain, kami terus menggulirkan program untuk memperkuat kapasitas masyarakat inklusi sebagai wujud komitmen Bank dalam mengubah hidup berjuta rakyat Indonesia menjadi lebih berarti,” ungkapnya. Adapun, BTPN Syariah mencatat return of asset (RoA) 7,8% serta rasio kecukupan modal (CAR) pada 49,7%. Dia menyebut capaian ini di atas ketentuan dan rata-rata industri bank syariah, di mana per Juni 2023 RoA dan CAR sebesar 2,08% dan 25,35%. Sementara pencapaian pembiayaan merupakan langkah perusahaan dengan hadir di sentra UMKM. Dengan program pendampingan, BTPS berupaya memperluas akses pengetahuan bagi masyarakat inklusi. Tercatat, lebih dari 1.600 mahasiswa dari 258 universitas di 20 provinsi di Indonesia terlibat menjadi fasilitator dalam program Bestee Tepat (Bersama Berdaya Sahabat Tepat Indonesia). Nantinya, Bank juga akan bekerja sama dengan semua pemangku kepentingan dalam program pendampingan masyarakat inklusi yang terukur dan berkelanjutan. Sampai dengan akhir semester pertama 2023, BTPS memiliki  15 cabang dan 44 kantor fungsional operasional. Sentra operasi ini didukung 13.912 karyawan yang menjemput bola di hampir 70% total kecamatan di Indonesia. BTPS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BTPS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1697683201447\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231019/90/1705753/btpn-syariah-salurkan-pembiayaan-rp119-triliun-pada-kuartal-iii2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-24 14:30:00", "title": "Tak Kalah Cuan dari BCA, BRI Cs, Intip Dividen Yield dari Bank Danamon hingga BTPN Syariah!", "content": " Bisnis.com , JAKARTA - Selain bank jumbo seperti PT Bank Central Asia Tbk. (BBCA) dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), deretan emiten bank kelas menengah seperti PT Bank Danamon Indonesia Tbk (BDMN) dan PT BTPN Syariah Tbk. (BTPS) pun turut serta menebar  dividen  kepada pemegang sahamnya. Terbaru,  Bank Danamon  menggelar rapat umum pemegang saham tahunan (RUPST) pada Jumat (22/3/2024). Dalam gelaran RUPST itu, pemegang saham Bank Danamon menyetujui pembayaran dividen sebesar 35% dari laba bersih pada tahun buku 2023, setara dengan kurang lebih Rp1,2 triliun atau Rp125,48 per saham. “Sepanjang tahun 2023, Danamon berhasil meraih pencapaian yang signifikan dengan mengusung semangat tumbuh bersama dan komitmen mendukung nasabah, karyawan dan masyarakat luas,” kata Direktur Utama Bank Danamon Ejima dalam keterangan tertulis pada Jumat (22/3/2024). Sebelumnya, RUPST PT Bank Woori Saudara Indonesia 1906 Tbk. ( SDRA ) juga memutuskan untuk membagikan dividen tunai senilai Rp235,62 miliar atau 33,76% dari laba. Dengan jumlah saham beredar sebesar 8,56 miliar, maka dividen per saham SDRA mencapai Rp27,5 per lembar. Di sisi lain, PT  Bank Tabungan Negara  (Persero) Tbk. (BBTN) juga akan membagikan 20% laba untuk dividen atau senilai Rp700,19 miliar mengacu keputusan RUPST. Sementara, dividen per share BBTN mencapai Rp49,89 per lembar. Lalu, PT Bank BTPN Tbk. (BTPN) akan menebar dividen tunai kepada pemegang sahamnya sebesar Rp471,66 miliar atau Rp44,3 per lembar saham. Rasio tebaran dividen atau  dividend payout ratio  (DPR) yang ditebar BTPN mencapai 20% dari laba bersih mengacu keputusan RUPST. Selain itu, BTPN Syariah akan menebar dividen tunai tahun buku 2023 sebesar Rp540 miliar atau 50% dari laba bersih tahun buku 2023. Nilai dividen per saham yang akan ditebar BTPS adalah Rp70,15 per lembar. \"Sebagai bentuk komitmen kepada investor, kami membagikan dividen sebesar Rp70,15 per saham,\" kata Direktur BTPN Syariah Arief Ismail. Dividen Yield Bank Menengah Emiten bank-bank kelas menengah ini pun memberikan  dividen yield  yang bersaing. Sebagaimana diketahui,  dividen yield  merupakan tingkat pengembalian dalam bentuk dividen tunai ke pemegang saham. Menghitung  dividen yield  bisa dilakukan dengan membagi dividen per saham dengan harga per saham sebuah emiten. BDMN misalnya menebar dividen Rp125,48 per saham. Harga saham BDMN ditutup di level Rp3.010 pada penutupan perdagangan Jumat (22/3/2024). Maka,  dividen yield  yang diterima pemegang saham BMRI adalah 4,16%. BTPS  menebar dividen Rp70,15 per saham. Dengan harga saham Rp1.360 pada penutupan perdagangan akhir pekan ini, maka  dividen yield  BTPS mencapai 5,15%. Lalu, SDRA menebar dividen Rp27,5 per saham. Dengan harga saham Rp560 pada penutupan perdagangan akhir pekan ini, maka yield SDRA mencapai 4,91%. Kemudian, BBTN menebar dividen Rp49,89 per saham. Maka, dengan harga saham yang ditutup di level Rp1.560 per lembar pada perdagangan akhir pekan ini, nilai yield dividen BBTN mencapai 3,19%. Hanya BTPN yang memiliki yield kecil, yakni 1,69% mengacu tebaran dividen Rp44,3 per saham dan harga saham yang ditutup di level Rp2.610. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240324/7/1752278/tak-kalah-cuan-dari-bca-bri-cs-intip-dividen-yield-dari-bank-danamon-hingga-btpn-syariah?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]