[
{"datex": "2024-11-09 06:55:32", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2019-05-28 09:09:00", "title": "M Cash (MCAS) Targetkan Cetak Pendapatan Rp8 Triliun ", "content": " Bisnis.com , JAKARTA - Emiten distribusi produk digital PT M Cash Integrasi Tbk.  (MCAS) mengincar pendapatan sebesar Rp8 triliun pada 2019. Managing Director MCAS Jahja Suryandi optimistis hal itu dapat terealisasi sebab tren pembayaran digital sedang berkembang di Indonesia. Sebagai ilustrasi, MCAS berhasil mencatat pendapatan Rp6,36 triliun pada 2018 atau tumbuh 139,33% dibandingkan dengan 2017. Padahal Jahja hanya menargetkan pendapatan sebesar Rp4 triliun. \"Kuartal I/2019 ini kita sudah catat pendapatan Rp2 triliun. Kuartal kedua dan pertama selalu proses pembangunan infrastruktur. Ekspektasi saya pendapatan akan melonjak di kuartal III dan IV,\" katanya pada Senin (27/5/2019). Sampai dengan kuartal I/2019, pendapatan tumbuh 68,8% dibandingkan dengan periode yang sama tahun lalu. Dengan Hasil tersebut perseroan telah berhasil membukukan sekitar 25%. Sampai dengan akhir tahun, perseroan telah menyiapkan strategi lain berupa peningkatan layanan pembayaran pulsa, PLN, dan tiket transportasi. Kedua, menambah kerjasama layanan fintech seperti top up untuk LinkAja, Go-Pay, maupun OVO. Terakhir memberikan layanan pembelian tiket konser digital. Selain itu, penyebaran infrastruktur untuk layanan-layanan pembayaran pun masih menjadi fokus MCAS tahun ini. Dari total sebanyak 75.910 unit di tahun 2018 tahun ini diharapkan bakal bertambah menjadi 90.000 unit - 100.000 unit. Sementara itu, total pengguna pun ditargetkan naik menjadi 6 juta orang dari 4,6 juta. Di sisi lain, Head of Investor Relation MCAS Stanley Tjiandra mengatakan perseroan menyiapkan belanja modal atau capex sebesar Rp120 miliar yang rencananya bakal digunakan untuk pengembangan sektor informasi teknologi. Sumber pendanaan belanja modal tahun ini berasal dari kas internal dan dana penawaran umum perdana yang masih tersisa. “Dari IPO sekitar Rp 46 miliar, sisanya dari kas internal,” katanya.  Posisi internal kas sampai dengan kuartal I/2019 sekitar Rp400 milliar sedangkan dana IPO tersisa Rp75 milliar.  Adapun, sampai dengan kuartal pertama belanja modal yang telah terutilisasi sebesar Rp26 milliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190528/192/928187/m-cash-mcas-targetkan-cetak-pendapatan-rp8-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:55:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190617/442/934303/portfolio-watch-mcas-berpotensi-tembus-rp5-000?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-17 07:31:00", "title": "Rekomendasi Saham : M Cash (MCAS) Berpotensi Tembus Rp5.000?", "content": " Bisnis.com , JAKARTA—Sumber pemasukan yang beragam dan kombinasi produk yang lebih baik telah menjadi mesin pendorong pertumbuhan emiten distribusi digital PT M Cash Integrasi Tbk. sejak awal tahun.  Direktur MCAS Integrasi Suryandy Jahja pun optimistis pada tahun ini emiten bersandi saham MCAS tersebut dapat mencapai target pendapatan senilai Rp8 triliun, naik 25,98% dari pendapatan pada tahun lalu senilai Rp6,35 triliun.  Per akhir kuartal I/2019, perseroan telah mencatatkan pendapatan senilai Rp2,03 triliun. Adapun untuk tahun ini, MCAS telah menyiapkan strategi seperti meningkatkan layanan pembayaran (pulsa, PLN, dan tiket trasportasi), menambah kerjasama layanan tekfin (top up untuk LinkAja, Go-Pay, maupun OVO), dan memberikan layanan pembelian tiket konser digital. Begitu pula penyebaran infrastruktur untuk layanan-layanan pembayaran masih menjadi fokus MCAS pada tahun ini, dengan target pertambahan unit menjadi 90.000—100.000 unit dari total 75.910 unit pada 2018 Cheah Zhuo En, analis Soochow CSSD Capital Markets menilai, kenaikan pendapatan MCAS selama kuartal pertama tahun ini telah ditopang oleh beragamnya sumber pendapatan dan kombinasi produk yang lebih baik. “Pada kuartal ini [kuartal II/2019], MCAS akan menambah 2.344 poin distribusi untuk jaringannya dan NFCX menandatangani kesepakatan dengan AMRT yang akan menambah pendapatan sekitar Rp2 triliun untuk pendapatan 2019,” kata Cheah melalui risetnya, seperti dikutip pada Minggu (16/6/2019). Adapun PT NFC Indonesia Tbk (NFCX), anak usaha MCAS di sektor  digital exchange hub  melalui anak usahanya PT Abdi Anugerah Persada (AAP) menjalin kerja sama dengan PT Sumber Alfaria Trijaya Tbk (AMRT), pemilik jaringan ritel Alfamart. AAP ditunjuk sebagai  digital top-ups aggregator  Telkomsel oleh Alfamart. Sebagai langkah awal, AAP akan melayani semua transaksi digital top-up Telkomsel di lebih dari 13.000 toko Alfamart di Indonesia. Kerja sama tersebut, kata Cheah, akan menambah laba kotor NFCX pada tahun ini yang selanjutnya terkonsolidasi ke dalam pendapatan MCAS. Pada saat bersamaan, MCAS pun berkesempatan memperluas ekosistem distribusinya dengan tanpa mengeluarkan belanja modal. Analis Mirae Asset Sekuritas Nur Marini menambahkan, pada era digital sekarang ini telah terjadi pergeseran tren pembayaran. Dengan menggunakan layanan pembayaran bank secara online (Payment Point Online Bank/PPOB), orang dapat membayar segala jenis tagihan di konter yang fungsinya sama seperti bank. Adapun, mesin layanan PPOB yang sering ditemui di Jakarta merupakan kiosk digital milik MCAS.  Sementara itu, saat ini terdapat lebih dari 1.200 kiosk yang dapat ditemukan di jaringan ritel modern, seperti di Ranch & Farmers Market, ACE Hardware, Informa, Chatime, Hero & Giant, Hypermart, dan Bandar Udara Soekarno-Hatta. Baru-baru ini, MCAS juga mengumumkan bahwa kiosk digitalnya akan menerima pembayaran dari LinkAja, sebuah e-mpney baru yang dikelola oleh PT Fintek Karya Nusantara (Finarya) yang dimiliki oleh 7 perusahaan BUMN. “Menurut kami, memperkuat poin distribusi merupakan kunci pengadopsian instrumen pembayaran,” kata Nur dalam risetnya. Lebih lanjut, Cheah tetap merekomendasikan beli untuk MCAS ditopang oleh optimisme pertumbuhan perseroan dengan target harga Rp5.050. Adapun saat ini MCAS diperdagangkan pada P/E perkiraan 2020 11,4 kali. Sementara Nur belum memberikan rekomendasi untuk MCAS. Berdasarkan konsensus  Bloomberg , sebanyak total 5 analis merekomendasikan beli untuk MCAS dengan target harga Rp5.050. Di lantai bursa, MCAS ditutup flat pada akhir pekan lalu senilai Rp3.540, setelah menyentuh harga tertinggi pada level Rp3.560. Sejak awal tahun, MCAS telah menguat 10,28% dengan kapitalisasi pasar senilai Rp3,07 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190617/189/934381/rekomendasi-saham-m-cash-mcas-berpotensi-tembus-rp5.000?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-05-28 19:42:00", "title": "Daftar 10 Saham Paling Cuan Hari Ini, 28 Mei 2020", "content": " Bisnis.com,  JAKARTA – Saham PT M Cash Integrasi Tbk. membukukan lonjakan harga terbesar pada perdagangan hari ini, Kamis (28/5/2020). Berdasarkan data Bursa Efek Indonesia (BEI), emiten berkode saham MCAS tersebut memimpin daftar saham yang mencatat kenaikan harga terbesar (top gainers) dengan melonjak 25 persen atau 190 poin ke level Rp950. Mengekor lonjakan MCAS adalah saham PT Distribusi Voucher Nusantara Tbk. (DIVA) yang melesat 24,43 persen (lihat tabel). Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil melanjutkan penguatannya dan berakhir naik lebih dari 1 persen pada perdagangan hari ini. Berdasarkan data BEI, pergerakan IHSG ditutup di level 4.716,18 dengan kenaikan tajam 1,61 persen atau 74,63 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Rabu (27/5/2020), IHSG berakhir di level 4.641,55 dengan penguatan 0,32 persen atau 14,76 poin. Sepanjang perdagangan Kamis, indeks bergerak dalam kisaran 4.638,81–4.741,6. Sebanyak 7 dari 10 sektor pada IHSG ditutup di wilayah positif, dipimpin finansial (+3,92 persen) dan aneka industri (+3,15 persen). Tiga sektor lainnya berakhir di zona merah, dipimpin infrastruktur (-1,3 persen). Tercatat 195 saham menguat, 196 saham melemah, dan 162 saham berakhir stagnan. Saham PT Bank Central Asia Tbk. (BBCA) dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) yang masing-masing naik 6,6 persen dan 3,8 persen menjadi pendorong utama lonjakan IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) MCAS 760 950 +25,00 (190 poin) DIVA 655 815 +24,43 (160 poin) VICO 100 124 +24 ,00 (24 poin) WIIM 115 139 +20 ,87 (24 poin) NELY 124 146 +17,74 ( 22  poin) PALM 171 199 +16,37 ( 28  poin) HDIT 450 520 +15,56 (70 poin) KBLM 284 320 +12,68 ( 36  poin) DMMX 71 80 +12,68 (9 poin) LPKR 150 169 + 12,67 (19 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200528/7/1245972/daftar-10-saham-paling-cuan-hari-ini-28-mei-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-05-30 14:50:00", "title": "10 Saham Paling Moncer Sepekan, Grup Kresna Teratas", "content": " Bisnis.com , JAKARTA – Pada perdagangan Jumat (29/5/2020) Indeks Harga Saham Gabungan (IHSG) berhasil melanjutkan reli dan mantap menguat di atas level 4.700 justru ketika pasar saham global terbebani kekhawatiran tensi Amerika Serikat-China. Pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup di level 4.753,61 dengan penguatan 0,79 persen atau 37,43 poin. Sepanjang perdagangan hari ini, indeks bergerak fluktuatif dalam kisaran 4.704,79–4.755,96. Sebanyak 6 dari 10 sektor pada IHSG ditutup di wilayah positif, dipimpin aneka industri (+3,49 persen) dan industri dasar (+2,89 persen). Empat sektor lainnya berakhir di zona merah, dipimpin properti (-1,39 persen). Saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Charoen Pokphand Indonesia Tbk. (CPIN) yang masing-masing naik 8,1 persen dan 11,1 persen menjadi pendorong berlanjutnya penguatan IHSG. Sekretaris Perusahaan Bursa Efek Indonesia Yulianto Aji Sadono menyampaikan pada perdagangan 26 – 29 Mei 2020, IHSG ditutup pada level 4.753,612, meningkat dari 4.545,952 pada pekan sebelumnya. Sementara itu, kapitalisasi pasar bursa berada pada posisi Rp5.497,202 triliun dari Rp5.257,032 triliun sepekan sebelumnya. Rata-rata frekuensi transaksi harian juga mengalami peningkatan sebesar 24,52 persen atau sebesar 639,99 juta kali transaksi dibandingkan pada pekan sebelumnya sebesar 513,97 juta transaksi. Perubahan terjadi pada data rata-rata nilai transaksi harian dan rata-rata volume transaksi harian selama periode sepekan pada tanggal 26 – 29 Mei 2020. Rata-rata nilai transaksi harian mengalami penurunan sebesar 37,32 persen menjadi Rp11,604 triliun dari Rp18,514 triliun pada pekan lalu. Berdasarkan data BEI, ada 10 saham yang meningkat paling tinggi pada 26-29 Mei 2020. Saham PT Distribusi Voucher Nusantara Tbk. (DIVA) menjadi jawara. Adapun, saham Grup Kresna lainnya, yakni PT M Cash Integrasi Tbk. (MCAS) berada di posisi kedua. Berikut daftarnya. Top Gainers 26-29 Mei 2020 Emiten Harga 20 Mei  2020 Harga 29 Mei 2020 Perubahan (%) Distribusi Voucher Nusantara Tbk. (DIVA) 600 940 56,67 M Cash Integrasi Tbk. (MCAS) 665 965 45,11 Mark Dynamics Tbk.  (MARK) 400 565 41,25 WEHA Transportasi Indonesia Tbk. (WEHA) 78 110 41,03 Star Pacific Tbk. (LPLI) 57 78 36,84 Era Mandiri Cermerlang Tbk. (IKAN) 324 438 35,19 Lippo Karawaci Tbk. (LPKR) 143 184 28,67 Eterindo Wahanatama Tbk. (ETWA) 50 64 28 Surya Citra Media Tbk. (SCMA) 805 1.000 24,22 Modernland Realty Tbk. (MDLN) 50 62 24 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200530/7/1246556/10-saham-paling-moncer-sepekan-grup-kresna-teratas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-04 20:50:00", "title": "Anak Usaha KAEF & Emiten Koleksi Raffi Ahmad Kolaborasi, Bikin Apa?", "content": " Bisnis.com , JAKARTA — PT Kimia Farma Tbk. (KAEF) melalui entitas anak, PT Kimia Farma Apotek, mengumumkan rencana untuk berkolaborasi dengan PT Digital Mediatama Maxima Tbk. (DMMX). Digital Mediatama Maxima merupakan anggota usaha dari PT M Cash Integrasi Tbk. (MCAS). Nama MCAS kembali mencuat setelah Raffi Ahmad melalui akun Instagram resminya mengaku mulai menempatkan dana tabungan saham di perseroan sejak 2 pekan — 3 pekan lalu. Kimia Farma Apotek menyampaikan rencana untuk menggunakan solusi  cloud adversting  yang dikembangkan oleh DMMX melalui entitas anak PT Digital Consumer Engagement (DCE). Dengan kolaborasi itu, layar-layar digital  cloud adverstising  akan dipasang pada 1.200 apotek Kimia Farma di seluruh Indonesia. Pemasangan diharapkan rampung pada kuartal I/2021. Direktur Utama Kimia Farma Apotek Nurtjahjo Walujo Wibowo mengatakan kemitraan diharapkan dapat meningkatkan pengalaman pelanggan yang mengunjungi apotek perseroan. Pihaknya berharap melibatkan mereka dalam tingkat yang lebih personal. “Kami senang bekerja sama dengan DMMX untuk memasang solusi layar digital mereka di 1.200 apotek-apotek kami,” ujarnya melalui siaran pers yang dikutip, Senin (4/1/2021). Sementara itu, Direktur Utama Digital Mediatama Maxima Budiasto Kusuma mengharapkan dapat memberikan nilai tambah yang lebih besar kepada Kimia Farma Apotek dan klien-klien. Menurutnya, DMMX mampu memperluas layanan tidak terbatas hanya di satu sektor bisnis konvensional. “Kesempatan bekerja sama dengan Kimia Farma Apotek dan menempatkan mereka di jajaran klien  blue chip  kami yang terus berkembang,” jelasnya. Pada fase awal kemitraan, akan dipasang satu layar di masing-masing toko di 1.200 gerai apotek yang telah ditentukan. Solusi serupa diharapkan dapat disebarkan di PT Kimia Farma Diagnostika, anak usaha Kimia Farma Apotek yang memiliki bidang klinik dan laboratorium klinis. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210104/192/1338570/anak-usaha-kaef-emiten-koleksi-raffi-ahmad-kolaborasi-bikin-apa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-05 13:39:00", "title": "Saham Ini Dijagokan Raffi Ahmad hingga Ari Lasso, Bagaimana Kinerjanya?", "content": " Bisnis.com , JAKARTA - Di tengah bertumbuhnya investor ritel, kalangan  public figure  pun ikut mengumbar portofolio saham mereka di media sosial. Uniknya, baru-baru ini, penyanyi  Ari Lasso  dan  Raffi Ahmad  yang terjun ke dunia pasar modal menjagokan saham yang sama, yakni  PT M Cash Integrasi Tbk. Dalam akun instagramnya, Ari menyampaikan  kita harus menyadari bahwa tidak selamanya penghasilan kita sama atau meningkat di masa depan seperti berada di usia keemasan karir. \"Terutama para musisi, milenial, pengusaha muda yang bisnisnya sedang melambat, atau juga para atlet,\" ungkapnya. Ari mengakui salah satunya instrumen yang disukainya ialah berinvestasi di pasar saham. Di masa pandemi menurutnya ada satu saham yang luar biasa menarik, yakni  PT M Cash Integrasi Tbk., kode saham MCAS. \"Dalam beberapa bulan ini signifikan banget kenaikannya,\" imbuhnya, sambil menunjukkan  harga saham MCAS  yang naik signifikan selama 6 bulan terakhir di layar ponselnya. Di akhir video berdurasi 1 menit itu, Ari pun mengajak agar memiliki kesadaran berinvestasi dengan instrumen yang tepat untuk mempersiapkan masa depan. \"Oke selamat belajar tentang investasi. kita harus persiapkan masa depan kita,\" tutupnya. View this post on Instagram A post shared by Ari Lasso (@ari_lasso)  PT M Cash Integrasi Tbk. merupakan anak usaha PT Kresna Graha Investama Tbk. MCAS menjadi induk usaha untuk tiga perusahaan publik lain yang terafiliasi juga dengan KREN antara lain PT Telefast Indonesia Tbk. (TFAS), PT NFC Indonesia Tbk. (NFCX), dan PT Digital Mediatama Maxima Tbk. (DMMX). Per September 2020, pendapatan neto MCAS mencapai Rp8,68 triliun. Nilai itu meningkat 10,32 persen  year on year  (yoy) dari Rp7,87 triliun pada September 2019. Namun demikian, beban pokok juga membengkak menjadi Rp8,5 triliun dari sebelumnya Rp7,65 triliun. Laba kotor MCAS pun merosot menuju Rp175,94 miliar dari tahun sebelumnya Rp215,89 miliar. Sementara itu, laba bersih MCAS mencapai Rp17,87 miliar. Nilai itu anjlok 81,2 persen yoy dari posisi Rp95,57 miliar per September 2019. Total liabilitasnya sejumlah Rp552,38 miliar per September 2020, naik dari Rp512,08 miliar pada akhir 2019. Liabilitas jangka pendeknya Rp458,96 miliar dan liabilitas jangka panjang Rp93,42 miliar. Total ekuitas mencapai Rp1,29 triliun, turun dari sebelumnya Rp1,73 triliun. Total aset MCAS per September 2020 pun mencapai Rp1,85 triliun, turun dari Rp2,24 triliun per akhir 2019. Hingga sesi I perdagangan Selasa (5/1/2021), saham MCAS naik 8,57 persen atau 360 poin menjadi Rp4.560. Kapitalisasi pasarnya mencapai Rp3,96 triliun. Dari sisi valuasi,  price to earning ratio  (PER) cukup tinggi, yakni 166,08 kali. Dalam 6 bulan terakhir, saham MCAS melesat 235,29 persen. Sebelumnya, dalam unggahan di media sosial Instagram @raffinagita1717, Senin (4/12/2021), Raffi mengaku baru pertama kali berinvestasi di saham. Dia menyebut, investasi di saham merupakan opsi untuk menghadapi masa-masa ketidakpastian di tengah pandemi. “Dengan keadaan seperti ini kita harus bener-bener fight, apapun kita harus pelajari dengan perkembangan IT dan teknologi. Coba deh telusuri MCAS, ikutan kayak gue,” ujarnya. Sepanjang 2020, saham MCAS sudah mencetak kenaikan 38,54 persen dan ditutup di level 3.990 pada 30 Desember 2020.  M Cash Integrasi melantai di Bursa Efek Indonesia pada 1 November 2017 dengan harga IPO saat itu mencapai Rp1.385. Maka, sejak IPO hingga hari ini saham MCAS sudah naik 229,24 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210105/7/1338857/saham-ini-dijagokan-raffi-ahmad-hingga-ari-lasso-bagaimana-kinerjanya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-05 18:18:00", "title": "MCAS Bantah \"Endorse\" Raffi Ahmad dan Ari Lasso", "content": " Bisnis.com,  JAKARTA — PT M Cash Integrasi Tbk. (MCAS) akhirnya angkat bicara setelah sahamnya ramai direkomendasikan oleh figur publik seperti penyanyi Ari Lasso dan Raffi Ahmad. Berdasarkan surat perseroan kepada Bursa Efek Indonesia, Direktur & Corporate Secretary PT M Cash Integrasi Tbk. Rachel Stephanie Siagian membantah bahwa perseroan memiliki hubungan bisnis dengan Ari Lasso maupun Raffi Ahmad. Rachel menjelaskan perseroan ataupun grup perseroan tidak melakukan  endorsement  atau pemberian gratifikasi kepada kedua figur tersebut untuk memberikan testimoni atau merekomendasikan saham perseroan. “Perlu kami sampaikan bahwa keputusan investasi dari Bapak Raffi Ahmad dan Bapak Ari Lasso merupakan keputusan personal dan Perseoan tidak memiliki hubungan bisnis dengan kedua  public figure  tersebut,” tulis Rachel, Selasa (5/1/2021). Seperti diketahui, pada Senin (4/1/2021) kemarin, Raffi Ahmad melalui akunnya Instagramnya @raffinagita1717 dan Ari Lasso via @ari_lasso, kompak mengunggah sebuah konten video dengan isi serupa, yakni menceritakan pengalaman mereka berinvestasi di saham MCAS. Dua artis ini juga sama-sama menyebut bahwa saham MCAS telah mencetak kinerja signfikan selama beberapa waktu belakangan dan menyarankan para followers mereka untuk “mempelajari” saham anak usaha PT Kresna Graha Investama Tbk. tersebut. Kendati demikian, di akhir video keduanya sama-sama menyebut bahwa apa yang mereka ceritakan bukan sebuah  endorsement  melainkan hanya sekadar  sharing  alias berbagi informasi kepada publik. Raffi Ahmad dan Ari Lasso bukan pesohor pertama yang buka-bukaan soal portofolio investasinya. Belakangan ini ajakan membeli saham tertentu ramai dilakukan beberapa tokoh publik seperti Ustadz Yusuf Mansur dan anak bungsu Presiden Joko Widodo, Kaesang Pangarep. Direktur Perdagangan dan Penilaian Anggota Bursa BEI Laksono Widodo mengatakan di satu sisi otoritas bursa menyambut baik kehadiran para pemberi pengaruh  (influencer)  di pasar modal namun tetap ada beberapa hal yang harus didiskusikan. “Namun [BEI] juga perlu mengingatkan mereka  [influencer]  akan tanggung jawab moral mereka untuk para pengikutnya dan kemungkinan potensi tuntutan hukum dari para pengikut apabila ada yang merasa dikecewakan,” kata Laksono, Selasa (5/1/2021). Untuk menjaga praktik transaksi di pasar modal berjalan sesuai jalurnya, otoritas bursa bakal mengajak para tokoh publik tersebut berdiskusi. Bagi tokoh publik yang belum pernah mengikuti Sekolah Pasar Modal (SPM) pun dianjurkan untuk masuk SPM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210105/7/1339041/mcas-bantah-endorse-raffi-ahmad-dan-ari-lasso?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-05 21:00:00", "title": "Fakta Kinerja MCAS & BEI hingga LKH yang Mulai ‘Gerah’", "content": "", "link": "https://market.bisnis.com/read/20210105/7/1339068/fakta-kinerja-mcas-bei-hingga-lkh-yang-mulai-gerah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-01-08 21:42:00", "title": "Jadi Jagoan Raffi Ahmad dan Ari Lasso, KREN Tambah Saham MCAS", "content": " Bisnis.com , JAKARTA — PT Kresna Graha Investama Tbk. (KREN) menambah porsi kepemilikan saham di PT M Cash Integrasi Tbk. (MCAS). Kresna Graha Investama mengakumulasi kepemilikan di M Cash Integrasi awal 2021. Langkah itu terekam dalam laporan PT Kustodian Sentral Efek Indonesia (KSEI) untuk kepemilikan investor di atas 5 persen hingga Rabu (6/1/2021). Laporan KSEI yang dikutip Jumat (8/1/2021) menunjukkan porsi kepemilikan KREN di MCAS bertambah dari sebelumnya 74,67 juta lembar atau 8,60 persen pada Selasa (5/1/2021) menjadi 77,17 juta lembar atau setara 8,89 persen per Rabu (6/1/2021). KREN merupakan pemegang saham pengendali MCAS. KREN didirikan oleh Michael Steven pada 1999 sebagai  sebuah  investment bank tradisional  yang bergerak di bidang  investments management, securities brokerage , dan  underwriting . Saham MCAS menjadi perbincangan hangat setelah Raffi melalui akun Instagram resmi Raffi Ahmad dan Nagita Slavina, @raffinagita1717, mengunggah video yang menceritakan soal investasi saham pada Senin (4/1/2021). Aa’ Raffi, sapaan akrabnya, mengaku telah menempatkan dana tabungan di emiten itu sejak 2 pekan — 3 pekan lalu. Mantan vokalis Dewa 19, Ari Lasso, juga melakukan langkah serupa. Dia menyebut saham MCAS menjadi salah satu yang menarik pada masa pandemi. Direktur Perdagangan dan Penilaian Anggota Bursa BEI Laksono Widodo mengatakan di satu sisi otoritas bursa menyambut baik kehadiran para pemberi pengaruh ( influencer ) di pasar modal namun tetap ada beberapa hal yang harus didiskusikan. “Namun [BEI] juga perlu mengingatkan mereka [ influencer ] akan tanggung jawab moral mereka untuk para pengikutnya dan kemungkinan potensi tuntutan hukum dari para pengikut apabila ada yang merasa dikecewakan,” kata Laksono, Selasa (5/1/2021). Kendati demikian, Manajemen MCAS membantah melakukan  endorsement  dengan Raffi dan Ari. “Sehubungan dengan testimoni dari kedua  public figure  yang dimaksud, perlu kami sampaikan bahwa keputusan investasi dari Raffi Ahmad dan Ari Lasso merupakan keputusan personal dan perseoan tidak memiliki hubungan bisnis dengan kedua  public figure  tersebut,” jelas Direktur & Corporate Secretary M Cash Integrasi Rachel Stephanie M. Siagian. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210108/192/1340597/jadi-jagoan-raffi-ahmad-dan-ari-lasso-kren-tambah-saham-mcas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-27 07:44:00", "title": "Anak Usaha MCAS (NFCX) Hadirkan Fitur Pembayaran di Aplikasi Line", "content": " Bisnis.com , JAKARTA - Emiten grup  MCAS , PT  NFC Indonesia  Tbk. (NFCX) menghadirkan fitur  top-up  dan tagihan di aplikasi pertukaran pesan LINE Indonesia. NFCX anak usaha PT M Cash Integrasi Tbk, (MCAS) memungkinkan pengguna LINE membeli pulsa, paket data, token listrik dan melakukan pembayaran tagihan pascabayar, Telkom, listrik, air PDAM, BPJS, TV kabel, serta multifinance. Tersedia di aplikasi LINE untuk Android dan iOS, layanan  top-up  dan tagihan ini menyediakan tiga metode pembayaran, yakni melalui OVO, GoPay, dan ShopeePay. NFCX, sebagai penyedia platform transaksi digital dan layanan solusi IT yang inovatif, memungkinkan pengguna LINE menggunakan layanan  top-up  dan tagihan secara mudah. Strategy & New Business Director  LINE  Indonesia Fanny Verona mengatakan penambahan fitur ini untuk memenuhi kebutuhan pengguna yang semakin beragam. \"Di masa pandemi ini keperluan untuk melakukan banyak hal secara digital semakin tinggi, sehingga fitur  top-up  dan tagihan ini memungkinkan pengguna LINE untuk melakukan banyak aktivitas pembayaran di satu tempat secara  online ,” jelasnya, Sabtu (27/3/2021). Sementara itu, Presiden Direktur NFC Indonesia Abraham Theofilus mengaku senang dapat bekerja sama dengan LINE untuk mengintegrasikan produk dan layanan digital ke dalam platform komunikasi yang sangat populer. Dengan demikian, perseroan berusaha membantu LINE memperluas fungsinya sebagai aplikasi dan meningkatkan aksesibilitas platform NFCX ke pasar massal dalam prosesnya. \"Dengan koneksi tambahan ke LINE, platform NFCX juga dapat menjangkau konsumen yang lebih luas. Ke depannya, kami berharap dapat memperdalam kemitraan kami dengan LINE dan untuk menyelaraskan lebih banyak lagi penawaran teknologi kami dalam platform mereka,\" urainya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210327/192/1373266/anak-usaha-mcas-nfcx-hadirkan-fitur-pembayaran-di-aplikasi-line?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:56:09", "title": "Paragon Pictures Siap Luncurkan Film Layar Lebar dan Animasi", "content": "", "link": "https://lifestyle.bisnis.com/read/20210623/226/1409171/paragon-pictures-siap-luncurkan-film-layar-lebar-dan-animasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-12-11 20:10:00", "title": "Januari-November, MCAS Catatkan Penjualan Rp1,1 Triliun ", "content": " Bisnis.com , JAKARTA—PT M Cash Integrasi Tbk., (MCAS) mencatatkan penjualan sebesar Rp1,1 triliun sepanjang Januari—November 2017, naik 234,4%  year on year  (yoy) dari sebelumnya Rp335,8 miliar. Presiden Direktur MCAS Martin Suherlie mengungkapkan, penjualan perusahaan pada 11 bulan pertama 2017 meningkat 234,4% yoy menjadi Rp1,1 triliun dari sebelumnya Rp335,8 miliar. Adapun kinerja pada November naik 32,2%  month on month  (mom) menuju Rp164,9 miliar dibandingkan dengan sebelumnya Rp124,6 miliar. “ Compounded monthly growth rate  /CMGR [pertumbuhan tingkat bulanan] penjualan sebesar 9,8% dari Rp51,7 miliar pada Januari 2017 menjadi Rp109,1 miliar pada September 2017 menunjukkan perbaikan kinerja,” tuturnya dalam siaran pers, Senin (11/12/2017). Sebagai informasi, MCAS merupakan penyedia kios digital yang mengeluarkan berbagai jenis kartu fisik termasuk SIM Card hingga e-money dengan registrasi otomatis. Di samping itu, perusahaan juga memenauhi kebutuhan pelanggan lainnya seperti isi pulsa, membayar tagihan, hingga transaksi  e-commerce . Pada 5 Desember 2017, perusahaan meluncurkan program kemitraan yang menyajikan kesempatan bagi UMKM untuk mendistribusikan produk digital mereka dalam bentuk kios digital MCAS. Dalam hal ini, perseroan bermitra dengan PT Bank Permata Tbk., (BNLI). “Dengan modal awal Rp2,5 juta, Anda sudah bisa memulai bisnis kios digital,” paparnya. Sampai kuartal I/2018, perusahaan berencana menjual 1.000 kios melalui program kemitraan M Cash Patnership Program. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171211/192/717352/januari-november-mcas-catatkan-penjualan-rp11-triliun-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-18 16:05:00", "title": "KREN Akuisisi Perusahaan Kios Digital", "content": " Bisnis.com, JAKARTA-PT Kresna Graha Investama Tbk. melalui anak usahanya PT Kresna Usaha Kreatif mencaplok 17,6% saham perusahaan kios digital PT M Cash Integrasi. Suryandy Jahja, Managing Director Kresna Graha Investama, mengatakan bahwa model bisnis PT M Cash Integrasi (MCI) sesuai dengan visi perseroan untuk mempercepat transformasi masyarakat Indonesia menuju gaya hidup digital. Melalui MCI, lanjutnya, perusahaan investasi berkode saham KREN ini ingin melengkapi saluran distribusi dan mempertajam penetrasi pasar produk-produk digital. Produk digital yang semakin lengkap diharapkan dapat diakses oleh seluruh lapisan masyarakat, termasuk segmen masyarakat kelas bawah ( grassroot ), kaum milenial, dan segmen yang belum terlayani oleh sektor perbankan. \"Kami percaya MCI akan membawa nilai komersial yang sangat besar dan menghasilkan dampak finansial yang instan bagi kinerja bisnis KREN,\" ucapnya melalui keterangan resmi, Selasa (18/4). Lebih rinci, layanan yang dikembangkan oleh MCI berupa kios digital pertama di Indonesia yang mampu mengeluarkan berbagai jenis kartu fisik, termasuk mobile SIM ( Subscriber Identity Module ) dan  e-money  dengan registrasi secara otomatis. MCI juga mengembangkan kios digital multifungsi, antara lain  top up  pulsa telepon, pembayaran tagihan rutin,  mall/mart directory , iklan ( co-branding ), berbagai  voucher  dan bentuk promosi lainnya,  flash sales points , transaksi  ecommerce  dan berbagai produk digital lainnya. CEO MCI Martin Suharlie menambahkan, kios digital kian diminati oleh masyarakat. Layanan yang menawarkan solusi dan efisiensi biaya itu berpotensi menarik lebih banyak permintaan dari konsumen. Versi terbaru dari kios MCI ditargetkan merangkul 1.000  outlet  pada 2017 dan menjadi 2.000  outlet  pada 2018. \"Kami membidik pertumbuhan tingkat pendapatan secara eksponensial pada tahun-tahun mendatang dari sekitar Rp490 miliar pada 2016,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170418/192/646097/kren-akuisisi-perusahaan-kios-digital?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:56:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170825/442/684017/initial-public-offering-m-cash-integrasi-targetkan-maksimal-rp300-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:56:15", "title": "Penawaran Umum Perdana Saham M Cash Integrasi Penawaran Umum Perdana Saham M Cash Integrasi", "content": " ", "link": "https://foto.bisnis.com/view/20171026/703427/penawaran-umum-perdana-saham-m-cash-integrasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-31 14:25:00", "title": "CALON EMITEN: MCAS Kelebihan Permintaan 10,69 Kali", "content": " Bisnis.com , JAKARTA - Penawaran saham perdana PT M Cash Integrasi Tbk. mencatatkan kelebihan permintaan hingga 10,69 kali. Penawaran  pooling  saham untuk investor ritel, emiten bersandi saham MCAS ini juga mengalami kelebihan permintaan sebesar 69,5 kali. Adapun perinciannya, investor lokal memperoleh jatah 62,3% dan investor asing mendapatkan jatah 37,7% yang mana didominasi oleh investor institusi. Presiden Komisaris MCI Michael Steven mengungkapkan transformasi akan selalu dilakukan. Dia mengungkapkan, investasi perseroan akan berlipat ganda dalam setahun. \"Kami ingin memperbanyak kios-kios dan memperkuat digital distribution,\" ungkapnya di Jakarta, Selasa (31/10/2017). Perseroan akan melantai di Bursa Efek Indonesia pada Rabu (1/11/2017). MCAS adalah perusahaan yang bergerak di bidang teknologi dengan mengembangkan suatu kios digital. Kios digital ini mampu mengeluarkan berbagai jenis kartu fisik, termasuk mobile SIM (Subscriber Identity Module) dan e-money dengan registrasi secara otomatis. Adapun, fitur lain yang ditanamkan pada kios digital ini adalah top up pulsa telepon, pembayaran tagihan rutin, mall/mart directory, iklan (co-branding), berbagai voucher dan bentuk promosi lainnya, flash sales points, transaksi e-commerce dan berbagai produk digital lainnya. MCAS menargetkan akan membuka 1.000 kios pada akhir 2017. Pada 2018, MCAS  memasang target memiliki 4.000 kios dan 10.000 kios pada 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171031/192/704640/calon-emiten-mcas-kelebihan-permintaan-1069-kali?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:56:30", "title": "Pencatatan Perdana Saham M Cash Integrasi Pencatatan Perdana Saham M Cash Integrasi", "content": " ", "link": "https://foto.bisnis.com/view/20171101/705053/pencatatan-perdana-saham-m-cash-integrasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-11-01 18:00:00", "title": "Saham MCAS & LMSH Lompat, Investor Hitung Cuan", "content": " Bisnis.com , JAKARTA- PT M Cash Integrasi Tbk. (MCAS) membukukan penguatan harga saham paling tajam pada akhir perdagangan hari ini, Rabu (1/11/2017), dengan lonjakan hampir 50%. Saham emiten yang beroperasi sebagai platform untuk mendistribusikan dan menjual konten fisik dan digital ini memimpin penguatan setelah ditutup melonjak 49,46% di Rp2.070 per lembar saham. Mengekor penguatan MCAS hari ini adalah saham PT Lionmesh Prima Tbk. (LMSH) yang ditutup menguat 24,60% di Rp785 per lembar saham. Sementara itu, indeks harga saham gabungan (IHSG) berhasil melanjutkan penguatannya hingga akhir perdagangan hari kedua berturut-turut, sekaligus mencetak rekor baru. IHSG ditutup menguat 0,54% atau 32,36 poin di level 6.038,15, level penutupan tertinggi sepanjang masa, setelah dibuka dengan kenaikan 0,19% atau 11,26 poin di level 6.017,04. Rekor baru IHSG dicetak hanya berselang sepekan setelah mencetak rekor di level 6.025,43 pada akhir perdagangan Rabu (25/10). Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 6.008,37 – 6.038,99. Dari 563 saham yang diperdagangkan hari ini, sebanyak 162 saham menguat, 182 saham melemah, dan 219 saham stagnan. Lima dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor tambang (+2,17%) dan finansial (+1,11%). Adapun empat sektor lainnya berakhir di zona merah dipimpin sektor industri dasar yang merosot 1,07%. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) MCAS 2.070 685 +49,46 LMSH 785 155 +24,60 SQMI 520 102 +24,40 TALF 398 46 +13,07 RBMS 105 11 +11,70  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171101/7/705151/saham-mcas-lmsh-lompat-investor-hitung-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:56:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171108/442/707002/kinerja-kuartal-iii-2017-laba-mcas-melejit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:56:32", "title": "Program Kemitraan M CASH Program Kemitraan M CASH", "content": " ", "link": "https://foto.bisnis.com/view/20171205/715432/program-kemitraan-m-cash?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:56:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171206/442/715539/ekspansi-2018-mcas-bakal-tambah-8.000-kios-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-01-16 10:27:00", "title": "M Cash Integrasi (MCAS) Serap 68,6% Dana IPO", "content": " Bisnis.com , JAKARTA -- PT M Cash Integrasi Tbk. (MCAS) telah menyerap 68,6% dana hasil penawaran umum perdana (initial public offering/IPO) saham atau senilai Rp206,15 miliar. Direktur Utama M Cash Integrasi Martin Suharlie menyampaikan laporan realisasi penggunaan dana hasil IPO per 31 Desember 2017 kepada Bursa Efek Indonesia dan Otoritas Jasa Keuangan pada Senin (15/1). Dalam dokumen tersebut, emiten berkode saham MCAS ini meraup dana hasil IPO sebesar Rp300,52 miliar. IPO tersebut mendapat tanggal efektif dari OJK pada 24 Oktober 2017. Dari dana tersebut, MCAS membayar Rp9,18 miliar untuk biaya penawaran umum sehinggga hasil bersih IPO MCAS sebesar Rp291,34 miliar. Dari dana tersebut, perusahaan yang terafiliasi dengan Grup Kresna Graha Investama ini telah menyerap dana IPO untuk peningkatan modal kerja sebesar Rp172,6 miliar dan peningkatan teknologi komunikasi informasi Rp33,55 miliar. Sehingga total dana yang telah diserap hingga akhir 2017 sebesar Rp206,15 miliar dan menyisakan dana IPO sebesar Rp85,19 miliar. Di lantai bursa, saham MCAS mencetak return 5,05% sejak IPO di BEI. Hingga pukul 10:30 WIB, saham MCAS menguat 2,45% atau 50 poin ke level Rp2.080 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180116/192/726956/m-cash-integrasi-mcas-serap-686-dana-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-30 17:40:00", "title": "Kresna Graha Investama (KREN) Suntik Modal ke Perusahaan Mikroelektronika & IT", "content": " Bisnis.com , JAKARTA - PT Kresna Graha Investama Tbk (KREN) dan anak usahanya PT M Cash Integrasi Tbk. (MCAS) akan berinvestasi di PT Sistem Mikroelektronik Cerdas Co-Design (SMC). Porsi investasi yang dilakukan oleh kedua perusahaan tersebut masing-masing adalah 20% dan 30%. Managing Director Kresna Graha Investama Surjandy Jahja mengatakan bahwa investasi ini merupakan langkah penting yang diambil perseroan untuk memperkuat posisi serta meningkatkan sinergi antarperusahaan. Menurutnya, hingga Agustus tahun lalu jumlah pelanggan PLN tercatat mencapai 66,6 juta di mana 60% di antaranya adalah pelanggan prabayar. Hal ini merupakan pasar yang sangat besar bagi teknologi SMC. \"Integrasi produk SMC dengan  platform  pembayaran digital KREN akan meningkatkan daya tarik bisnis KREN,\" katanya dalam siaran pers yang dikutip dari keterbukaan informasi, Selasa (30/1/2018). Dia menambahkan, ke depan teknologi yang dimiliki oleh SMC akan membantu KREN dalam menciptakan sinergi di dalam seluruh ekosistemnya, yang pada akhirnya akan memperkuat posisi perseroan sebagai lokomotif transformasi digital di Indonesia. SMC diketahui telah menyediakan berbagai solusi untuk program-program Smart House, Smart City, dan Power Management SCADA di Indonesia sejak 1999. Program Smart City SMC adalah aplikasi berbasis regional dengan multi layanan ICT yang terintegrasi sebagai basis pengembangannya. Adapun program SCADA Power Management SMC merupakan solusi berbasis teknologi dengan menggunakan Advanced Metering Infrastructure (AMI) yang mampu menyediakan laporan penggunaan energi secara real time. SMC juga telah mengerjakan berbagai proyek prepaid energy metering (KWh Meter) dan proyek vending system token generator. Direktur Utama M Cash Integrasi Martin Suharlie mengatakan pihaknya akan membawa kenyamanan dari gaya hidup digital serta kemajuan teknologi lebih dekat ke masyarakat. Melalui Meter Listrik Pintar dan Power Management SMC, konsumen dapat melakukan pemantauan penggunaan daya listrik rumah mereka secara real time sehingga dapat menghindari resiko terjadinya pembebanan lebih atas tagihan listrik mereka serta resiko kehabisan listrik di tengah malam. Smart juga memampukan MCAS untuk dapat melakukan analisis perilaku konsumen dan mengembangkan profil konsumen, yang akan membantu MCAS untuk dapat membuat paket-paket promosi yang unik sesuai dengan profil mereka sebagai bagian dari platform digital MCAS. \"Kami percaya bahwa investasi ini tidak hanya menguntungkan MCAS tapi juga masyarakat Indonesia, karena mereka akan merasakan manfaat dari pengalaman gaya hidup digital yang praktis,\" kata dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180130/192/732212/kresna-graha-investama-kren-suntik-modal-ke-perusahaan-mikroelektronika-it?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-27 12:48:00", "title": "Alfamart Gandeng MCash untuk Integrasi Layanan Digital 50.000 Outlet", "content": " Bisnis.com, JAKARTA -- PT Sumber Alfaria Trijaya Tbk., PT M Cash Integrasi Tbk., dan PT Digital Artha Media (DAM Corp) meresmikan kerja sama integrasi layanan digital pada 50.000 anggota Outlet Binaan Alfamart (OBA) di seluruh Indonesia. Kerja sama tersebut memungkinkan jaringan OBA untuk menggunakan AlfaMikro Application (AMA) yang didl dalamnua juga tersedia layanan Wagon (Warung Goes Online), sebuah platform layanan digital yang dikembangkan oleh DAM Corp. Anggota OBA yang merupakan warung skala kecil-menengah selama ini dibekali oleh aplikasi AMA sebagai medium pemesanan stok barang melalui ponsel pintar. Fanny Verona, Managing Director DAM Corp mengatakan denga  kerja sama ini, para OBA dapat melebarkan sayapnya pada layanan Payment Point Online Bank (PPOB). \"Para OBA menyambut baik karena produk digital itu permintaannya masih tinggi dan mereka akan mengimplementasikan model bisnis baru,\" ungkap Fanny saat memaparkan kerja sama tersebut, Selasa (27/2). Property and Small-Micro Business Development Director PT Sumber Alfaria Trijaya Tbk. Hans Harischandra Tanuharjo mengatakan OBA merupakan program CSR perusahaan dan emiten dengan kode saham AMRT tersebut ingin membuat OBA lebih bersaing. \"Kami melihat toko tradisional memiliki posisi yang strategis dalam memantapkan posisi perseroan untuk menjadi jaringan distribusi ritel grocery nasional masih berasal dari toko tradisional. Kerja sama ini akan membuat layanan lebih beragam,\" ungkap Hans. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180227/192/743604/alfamart-gandeng-mcash-untuk-integrasi-layanan-digital?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-27 16:07:00", "title": "Transaksi Digital M Cash Integrasi (MCAS) Diproyeksi Naik 3 Kali Lipat", "content": " Bisnis.com , JAKARTA -- Emiten penyedia layanan konten digital, PT M Cash Integrasi Tbk. memprediksikan kerja sama konten dengan PT Sumberia Alfaria Trijaya Tbk. dan PT Digital Artha Media (DAM Corp) dapat meningkatkan transaksi digital perseroan dua hingga tiga kali lipat pada tahun ini. Pasalnya, PT Sumberia Alfaria Trijaya Tbk. yang mengelola minimarket dengan brand Alfamart tersebut dinilai sudah memiliki jaringan yang solid dan luas, sehingga keterlibatan M Cash pada aplikasi AlfaMikro Application diyakini akan turut mengerek portofolio transaksi emiten dengan kode saham MCAS tersebut. Chief Executive Officer (CEO) PT M Cash Integrasi Tbk. Martin Suharlie mengungkapkan untuk kerja sama terserbut, perseroan bahkan tidak mengeluarkan investasi atau belanja modal, meski M Cash langsung terlibat pada pengembangan aplikasi untuk 50.000 outlet binaan Alfamart (OBA). \"Nilai kerja sama ini besar sekali dan dapat meningkatkan transaksi kita. Alfamart memiliki jaringan distribusi yang sudah sangat kuat dan pasarnya juga siap,\" ungkap Martin di Jakarta, Selasa (27/2). Menurut Martin, nilai transaksi dari kerja sama teraebut belum dirumuskan karena implementasi integrasi layanan digital baru akan dimulai dalam waktu dekat. Dia pun enggan membeberkan berapa besar nilai transaksi yang ditargetkan baik oleh MCAS, Alfamart, maupun DAM Corp. Sebagaimana diketahui, Alfamart, MCAS, dan PT Digital Artha Media (DAM Corp) meresmikan kerja sama integrasi layanan digital pada 50.000 anggota Outlet Binaan Alfamart (OBA) di seluruh Indonesia. Kerja sama tersebut memungkinkan jaringan OBA untuk menggunakan AlfaMikro Application (AMA) yang di dalamnya juga tersedia layanan Wagon (Warung Goes Online), sebuah platform layanan digital yang dikembangkan oleh DAM Corp. Anggota OBA yang merupakan warung skala kecil-menengah selama ini dibekali oleh aplikasi AMA sebagai medium pemesanan stok barang melalui ponsel pintar. Fanny Verona, Managing Director DAM Corp mengatakan denga kerja sama ini, para OBA dapat melebarkan sayapnya pada layanan Payment Point Online Bank (PPOB). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180227/192/743697/transaksi-digital-m-cash-integrasi-mcas-diproyeksi-naik-3-kali-lipat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-27 18:43:00", "title": "Ekspansi Layanan Digital, M Cash Integrasi (MCAS) Bidik 4.000 Minimarket", "content": " Bisnis.com , JAKARTA – PT M Cash Integrasi Tbk. pada tahun ini akan menggencarkan ekspansi layanan digital ke segmen minimarket nasional dengan target mencapai 4.000 toko sepanjang 2018. Selama ini, anak usaha PT Kresna Graha Investama Tbk. tersebut telah memasarkan layanan konten digitalnya pada supermarket-supermarket Tanah Air. Chief Executive Officer (CEO) M Cash Integrasi, Martin Suharlie mengungkapkan perusahaan juga akan meluncurkan fitur-fitur baru untuk memperkuat produk. “Tahun ini kami menganggarkan belanja modal Rp90 miliar. Ekspansi kami megikuti jaringan distribusi oleh mitra kami. Tahun ini fitur baru kami banyak [yang akan diluncurkan], misalnya salah satunya yang baru saja kami luncurkan yang untuk  top up  uang elektronik,” ungkap Martin di Jakarta, Selasa (27/2). Martin mengungkapkan selain melakukan ekspansi layanan ke minimarket-minimarket, emiten dengan kode saham MCAS tersebut akan tetap memperkuat layanan digital pada supermarket-supermarket yang selama ini sudah berjalan. Adapun, sistem digital buatan MCAS saat ini digunakan oleh beberapa ritel besar nasional seperti Hypermart, ACE Hardware, Giant, dan Transmart. Awal bulan depan, MCAS jug akan meluncurkan kerja sama integrasi layanan digital dengan Alfamart. Adapun, hingga akhir Februari 2018, perseroan tela menggunakan dana IPO sebesar 70% dan sisanya sebesar 30% akan digunakan untuk belanja modal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180227/192/743810/ekspansi-layanan-digital-m-cash-integrasi-mcas-bidik-4.000-minimarket?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-22 21:53:00", "title": "Kawan Lama Gaet MCAS Kembangkan Kios Digital", "content": " Bisnis.com,  JAKARTA -- Kawan Lama Retail, jaringan ritel berkolaborasi dengan PT M Cash Integrasi Tbk (MCAS), anak usaha PT Kresna Graha Investama Tbk (KREN) meluncurkan KL KIOSK, kios digital revolusioner. Nana Puspa Dewi, Direktur Pemasaran Kawan Lama Group mengatakan, teknologi digital saat ini semakin kompetitif dalam berbagai sektor industri. Sebagai salah satu bisnis yang berkembang, Kawan Lama Retail tentu mengikuti tren positif yang terjadi, salah satunya melalui produk layanan berbasis digital. Adapun Kawan Lama, merupakan peritel produk perlengkapan rumah tangga, furnitur dan gaya hidup ternama di Indonesia yang menaungi ACE dan INFORMA. Sebelumnya, Kawan Lama telah meluncurkan ruparupa.com sebagai authorized online retailer Kawan Lama Group serta aplikasi mobile. \"Kali ini kami kerja sama dengan MCAS menghadirkan KL Kiosk di toko ACE dan INFORMA untuk melanjutkan komitmen dalam pengembangan layanan untuk kepuasan pelanggan, serta menghadirkan digital retail experience,\" tulisnya dalam keterbukaan informasi, Kamis (22/3/2018). KL Kiosk memungkinkan pelanggan untuk melakukan pembayaran tagihan rutin, antara lain listrik, air, telepon hingga asuransi dan iuran jaminan kesehatan. Sedangkan, produk digital yang dapat dibeli antara lain pulsa listrik dan telepon, paket data internet, tour dan travel, tiket konser dan pertunjukan, transaksi e-commerce, voucher game, voucher restoran, hingga top up e-money. Selain itu, pelanggan juga bisa melakukan pembelian SIM Card dan kartu e-money dengan registrasi secara otomatis. Mohammad Anis Yunianto selaku Direktur MCAS mengatakan, melalui kerja sama ini, MCAS sebagai penyedia teknologi KL Kiosk akan menyediakan akses terhadap layanan-layanan yang ada di dalam KL Kiosk. Selain itu, dilakukan kustomisasi sesuai dengan kebutuhan pelanggan Kawan Lama Retail sehingga dapat memberikan nilai tambah bagi para pelanggan Kawan Lama. “Model bisnis yang terintegrasi dan jangkauan yang luas adalah dua hal kunci dalam strategi bisnis kami. Sesuai dengan visi kami, kami ingin menjangkau lebih banyak orang dan mempermudah kehidupan sehari-hari mereka,\" ungkap Anis. Memeriahkan peluncuran KL Kiosk, MCAS menghadirkan penawaran menarik bagi pelanggan yang berbelanja minimal Rp250 ribu di ACE atau INFORMA berupa voucher Rp10.000 yang dapat di-reedem untuk pembelian Chatime atau pulsa di KL Kiosk hingga 28 Maret 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180322/192/753375/kawan-lama-gaet-mcas-kembangkan-kios-digital?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-23 00:05:00", "title": "Luncurkan Kios Digital, Kawan Lama Gandeng Kresna Graha Investama (KREN)", "content": " Bisnis.com,  JAKARTA - Kawan Lama Retail, jaringan ritel berkolaborasi dengan PT M Cash Integrasi Tbk (MCAS), anak usaha PT Kresna Graha Investama Tbk (KREN) meluncurkan KL KIOSK, kios digital revolusioner. Nana Puspa Dewi, Direktur Pemasaran Kawan Lama Group mengatakan, teknologi digital saat ini semakin kompetitif dalam berbagai sektor industri. Sebagai salah satu bisnis yang berkembang, Kawan Lama Retail tentu mengikuti tren positif yang terjadi, salah satunya melalui produk layanan berbasis digital. Adapun Kawan Lama, merupakan peritel produk perlengkapan rumah tangga, furnitur dan gaya hidup ternama di Indonesia yang menaungi ACE dan INFORMA. Sebelumnya, Kawan Lama telah meluncurkan www.ruparupa.com sebagai authorized online retailer Kawan Lama Group serta aplikasi mobile. \"Kali ini kami kerja sama dengan MCAS menghadirkan KL Kiosk di toko ACE dan INFORMA untuk melanjutkan komitmen dalam pengembangan layanan untuk kepuasan pelanggan serta menghadirkan digital retail experience,\" tulisnya melalui keterbukaan informasi, Kamis (22/3/2018). KL Kiosk memungkinkan pelanggan untuk melakukan pembayaran tagihan rutin, antara lain listrik, air, telepon hingga asuransi dan iuran jaminan kesehatan. Sementara itu, produk digital yang dapat dibeli antara lain pulsa listrik dan telepon, paket data internet, tour dan travel, tiket konser dan pertunjukan, transaksi e-commerce, voucher game, voucher restoran, hingga top up e-money. Selain itu, pelanggan juga bisa melakukan pembelian SIM Card dan kartu e-money dengan registrasi secara otomatis. Mohammad Anis Yunianto selaku Direktur MCAS mengatakan, melalui kerja sama ini, MCAS sebagai penyedia teknologi KL Kiosk akan menyediakan akses terhadap layanan-layanan yang ada di dalam KL Kiosk. Kemudisn, melakukan kustomisasi sesuai dengan kebutuhan pelanggan Kawan Lama Retail sehingga dapat memberikan nilai tambah bagi para pelanggan Kawan Lama Retail. “Model bisnis yang terintegrasi dan jangkauan yang luas adalah dua hal kunci dalam strategi bisnis kami. Sesuai dengan visi kami, kami ingin menjangkau lebih banyak orang dan mempermudah kehidupan sehari-hari mereka,\" ungkap Anis. Memeriahkan peluncuran KL Kiosk, MCAS menghadirkan penawaran menarik bagi pelanggan yang berbelanja minimal Rp250.000 di ACE atau INFORMA berupa voucher Rp10.000 yang dapat di-reedem untuk pembelian Chatime atau pulsa di KL Kiosk pada periode hingga 28 Maret 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180323/192/753427/luncurkan-kios-digital-kawan-lama-gandeng-kresna-graha-investama-kren?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-29 14:05:00", "title": "Pendapatan MCAS 2017 Melesat, Laba Ikut Melonjak", "content": " Bisnis.com, JAKARTA – Emiten penyedia jasa teknologi finansial PT M Cash Integrasi Tbk. membukukan laba bersih Rp7,9 miliar sepanjang 2017. Laba tersebut melonjak 185,2% dari tahun sebelumnya Rp2,8 miliar. Head of Investor Relations M Cash, Stanley Tjiandra mengungkapkan lonjakan laba bersih tersebut ditopang oleh kinerja pendapatan perusahaan yang menguat pada tahun lalu. “Kinerja pendapatan kami menguat pada tahun lalu, dengan kenaikan 254,8% menjadi Rp1,4 triliun pada 2017, setelah menyentuh Rp386,4 miliar pada tahun sebelumnya. Kenaikan pendapatan juga didorong oleh peningkatan margin,” ungkap Stanley melalui keterangan resmi, Kamis (29/3/2018). Berdasarkan laporan keuangan yang dipublikasikan perseroan, emiten dengan kode saham MCAS tersebut membukukan kenikan margin sebesar 1,8% pada 2017, menguat dari kenaikan 1,4% pada 2016. Disisi lain, pendapatan lain-lain perseroan juga meningkat cukup signifikan dari Rp60,1 juta pada pada 2016, menjadi Rp2,1 miiar pada 2017. Pendapatan perseroan tercatat sebesar Rp1,37 triliun, juga melonjak 254,8% dari tahun sebelumnya yang sebesar Rp386,4 miliar. Adapun, Stanley menyampaikan perseroan membukukan aset sebesar Rp568,4 miliar pada 2017, meningkat hingga 3.589,6% dari tahun sebelumnya yang hanya Rp15,4 miliar. Kenaikan tersebut didorong oleh posisi inventori dan posisi kas dan setara kas perseroan yang menyentuh rekor Rp235,8 miliar dan Rp188 miliar pada 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180329/192/755611/pendapatan-mcas-2017-melesat-laba-ikut-melonjak?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-05-03 17:35:00", "title": "Cucu Usaha Kresna Graha (KREN) Bakal IPO", "content": " Bisnis.com , JAKARTA - Anak usaha PT M Cash Integrasi Tbk., yakni PT NFC Indonesia akan segera melakukan penawaran umum perdana atau initial public offering (IPO). NFC adalah perusahaan penyedia platform pertukaran digital. Rencana IPO itu disampaikan oleh PT Kresna Graha Investama Tbk. selaku induk dari MCAS dan NFC. Rencananya, saham yang akan dilepas dalam penawaran umum tersebut adalah sebesar 25%, dengan dana yang diincar senilai Rp300 miliar. \"Penggunaan dana IPO mayoritas untuk pengembangan. Rinciannya 60% untuk investasi  digital initiatives , 30%  working capita l, dan 10% untuk  human capital ,\" kata Managing Director PT Kresna Graha Investama Tbk. Surjandy Jahja saat dihubungi  Bisnis.com , Kamis (3/5/2018). Berperan sebagai penjamin emisi atau  underwriter  adalah tiga perusahaan sekuritas, yakni PT Kresna Sekuritas, PT Trimegah Sekuritas Indonesia Tbk., serta PT Sinarmas Sekuritas. Jahja masih enggan untuk merinci jadwal pelaksanaan IPO tersebut. Namun, dia mengatakan perseroan berencana untuk melakukan public expose dalam waktu dekat yakni antara 16-18 Mei mendatang. \"Untuk listing kami targetkan secepatnya, kalau bisa sebelum Idulfitri,\" ujarnya. Berdasarkan informasi yang tertera dalam website resminya, NFC Indonesia menyediakan platform pertukaran digital untuk melayani 140 juta pengguna internet di Indonesia. Dengan layanan ini, pengguna akan memiliki kemudahan dalam menjalankan bisnis. Ada tiga produk yang disediakan oleh perseroan, yakni Tawrin.com, Selaluada.com, dan Pulsa Aggregator. Dalam beberapa tahun terakhir, KREN memang memfokuskan bisnisnya ke sektor digital. Bahkan, perlahan namun pasti lini bisnis ini menjadi tulang punggung perseroan. Pada kuartal I/2018, KREN berhasil mencatatkan laba bersih senilai Rp119,6 miliar, naik 71,4% dibandingkan capaian pada periode yang sama tahun lalu, yang tercatat hanya senilai Rp69,8 miliar. Kenaikan laba itu disebabkan oleh melonjaknya pendapatan sebesar 764,2% secara  year on ye ar (yoy) menjadi Rp950,4 miliar. Pendapatan perseroan ditopang oleh lini bisnis digital dan teknologi yang mencapai Rp801,5 miliar atau menyumbang sebesar 84,3%. Kontribusi ini naik dibandingkan pada kuartal I/2017 yang hanya sebesar 70,2%. Selain itu, lini bisnis perseroan yang bergerak di bidang keuangan dan investasi mencatatkan kinerja yang cukup positif yakni naik 35,4% secara yoy dari Rp110 miliar menjadi Rp148,9 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180503/192/791274/cucu-usaha-kresna-graha-kren-bakal-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-30 14:03:00", "title": "M Cash Integrasi (MCAS) Targetkan NFC Indonesia IPO Juli 2018", "content": " Bisnis.com , JAKARTA – Emiten penyedia sistem digital, PT M Cash Integrasi Tbk. menargetkan salah satu entitas anaknya, PT NFC Indonesia untuk dapat segera melantai di bursa saham domestik pada awal Juli 2018. Saat ini, M Cash Integrasi tengah menunggu pernyataan objektif dari Otoritas Jasa Keuangan (OJK) yang diprediksi diperoleh akhir Juni 2018. PT NFC Indonesia merupakan perusahaan penyedia layanan informasi dan teknologi yang merupakan subsidiari dari M Cash Integrasi. Emiten dengan kode saham MCAS tersebut membentuk NFC Indonesia pada 2013 lalu. M Cash Integrasi memiliki 20% kepemilikan saham pada NFC Indonesia, dan merupakan pemegang saham dengan porsi terbesar sehingga perusahaan daat mengontrol NFC Indonesia. Direktur MCAS Integrasi Suryandy Jahja mengungkapkan untuk proses penawaran saham perdana (IPO) tersebut, NFC Indonesia akan melepas sebanyak-banyaknya 25% saham baru. Perusahaan menargetkan NFC Indonesia dapat mengantongi dana Rp225 miliar—Rp325 miliar. “Kami belum menentukan nilai penawarannya. Nantinya dana tersebut akan kami gunakan sebanyak 60%-nya untuk working capital, 25% untuk investasi, dan sisanya akan digunakan untuk human development,” ungkap Suryandi di Jakarta, Rabu (30/5/2018). Suryandy menjelaskan NFC Indonesia merupakan perusahaan yang baru berkembang, sehingga hanya membukukan laba tipis pada tahun lalu. Perseroan optimistis laba NFC Indonesia akan membukukan keuntungan lebih besar pada tahun ini. Suryandy menyampaikan jelang IPO NFC Indonesia, sejumlah investor sudah menyatakan ketertarikan untuk menanamkan modalnya, baik dari dalam maupun luar negeri. “Jumlah calon investor yang menyatakan ketertarikan sudah banyak, jumlah investor asing cukup signifikan, dari lokal juga ada. Yang asing ada dari beberapa negara seperti Amerika Serikat, Singapura, dan Australia,” ungkap Suryandy. Adapun, selain mempersiapkan NFC Indonesia untuk listing, M Cash Integrasi juga tengah mempersiapkan salah satu entitas anak untuk turut menempuh IPO pada semester II/2018. Kendati demikian, perseroan belum dapat mebeberkan perusahaan tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180530/192/801077/m-cash-integrasi-mcas-targetkan-nfc-indonesia-ipo-juli-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-30 15:55:00", "title": "M Cash Integrasi (MCAS) Siapkan Belanja Modal Rp48 Miliar", "content": " Bisnis.com , JAKARTA – PT M Cash Integrasi Tbk. menyiapkan belanja modal sebesar Rp40 miliar—Rp48 miliar pada tahun ini. Sebagian besar belanja modal tersebut atau lebih dari 70%-nya akan digunakan untuk membuka kios digital baru. Hingga akhir tahun, emiten dengan kode saham MCAS tersebut menargetkan dapat membuka hingga 4.000 kios. Hingga Mei 2018, MCAS telah memiliki 1.700 kios. Sekitar 70%-nya berada di Jabodetabek, sedangkan sisanya di Jawa Tengah, Jawa Timur, Bali, dan Nusa Tenggara Barat. Presiden Direktur M Cash Integrasi Martin Suharlie mengungkapkan selain menyiapkan belanja modal, perusahaan juga menganggarkan Rp30 miliar – Rp40 miliar sebagai dana persiapan jika harus melakukan ekspansi anorganik atau membentuk anak usaha baru. “Kami tidak akan begitu agresif, yang jelas kami mencari company yang sejalan dengan usaha dan harganya sesuai dengan perhitungan kami, atau kami akan bangun dari awal supaya penggunaan dana investasinya tidak terlalu banyak,” ungkap Martin dalam paparan publik di Jakarta, Rabu (30/5). Manajemen menyampaikan dana belanja modal dan investasi tersebut sepenuhnya akan berasal dari kas internal. Berdasarkan laporan keuangan kuartal I/2018 perseroan memiliki kas dan setara kas sebesar Rp120,72 miliar. Adapun, dalam Rapat Umum Pemegang Saham (RUPS) yang diselenggarakan perseroan, MCAS telah mengantongi izin untuk menjaminkan lebih dari 50% aset perusahaan jika perseroan membutuhkan pinjaman dari perbankan atau institusi keuangan. Penjaminan aset tersebut dilaukan melalui penerbitan efek baik efek bersifat ekuitas melalui penawaran umum, atau efek bersifat utang melalui atau tanpa penawaran umum. Pada tahun ini, perseroan memutuskan untuk tidak membagikan dividen tunai karena laba bersih akan digunakan untuk menunjang investasi perusahaan. Pada semester II 2018 MCAS akan menghantarkan salah sat anak usahanya yaitu PT NFC Indonesia untuk melantai di bursa saham domestik, dan akan meluncurkan Gowes, platform penyewaan sepeda berbasis aplikasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180530/192/801122/m-cash-integrasi-mcas-siapkan-belanja-modal-rp48-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:56:48", "title": "Penawaran Umum Perdana Saham NFC Indonesia Penawaran Umum Perdana Saham NFC Indonesia", "content": " ", "link": "https://foto.bisnis.com/view/20180703/812283/penawaran-umum-perdana-saham-nfc-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-25 15:16:00", "title": "MCAS dan NFCX Akuisisi Perusahaan Periklanan Digital", "content": " Bisnis.com , JAKARTA – PT M Cash Integrasi Tbk. (MCAS) dan anak usahanya PT NFC Indonesia Tbk. (NFCX) mengumumkan investasinya pada PT Digital Marketing Solutions (DMS) yang merupakan perusahaan pionir dalam bidang teknologi periklanan berbasis  cloud . Berdasarkan keterangan resmi yang dipublikasikan perusahaan, NFCX mengakuisisi 30% saham DMS, sedangkan MCAS mengambil porsi 5% saham di DMS. Namun, tidak disebutkan nilai akuisisi saham tersebut. Investasi tersebut merupakan strategi NFCX untuk memperkuat bisnis  digital advertisement exchange  perseroan. Bagi MCAS, bisnis DMS akan memperluas pasar distribusi digital perseroan di dalam negeri. Direktur DMS Budiasto Kusuma menyampaikan kolaborasi perusahaan dengan NFCX dan MCAS akan memperluas pasar DMS sehingga tidak hanya bergerak di bisnis ritel, tetapi juga distribusi digital melalui portofolio NFCX dan MCAS. “Dengan  digital cloud , kami akan mampu mengelola produk iklan tanpa harus ke setiap titik publikasi. Dilengkapi kamera analitik pintar, aplikasi ponsel, dan  Artificial Intelligence  (AI), kami akan mampu mempublikasikan iklan sesuai dengan target,” ungkapnya, Rabu (25/7/2018). Teknologi DMS diperkuat dengan AI dan pelayanan terintegrasi  end-to-end  dengan sistem komunikasi  online-to-offline . Saat ini, DMS telah beroperasi di lebih dari 4.000 lokasi pada 19 kota yang tersebar di Sumatra, Jawa, Bali, Kalimantan, dan Sulawesi. Beberapa klien besar DMS dari industri  Fast Moving Consumer Goods  (FMCG) adalah Grup Djarum, Indomaret, Circle-K, Bodyshop, dan Bandara Internasional Soekarno-Hatta. Sementara itu, Presiden Direktur NFCX Abraham Theofilus menyampaikan DMS akan membantu perseroan untuk memperluas cakupan khalayak target iklan, sedangkan DMS akan memanfaatkan teknologi  digital exchange  milik perseroan. “DMS juga akan membantu NFC Indonesia untuk memperkaya platform penawaran untuk pemilik produk. akan lebih banyak sinergi yang kami lakukan di masa yang akan datang,” jelasnya. Direktur MCAS Suryandy Jahja sebelumnya menyampaikan NFCX membuka peluang untuk melakukan akusisi perusahaan guna melakukan ekspansi pada tahun ini. Selain itu, perusahaan juga akan mengembangkan sejumlah produk baru. NFCX merupakan anak usaha MCAS yang baru saja melantai di bursa saham nasional dan menjadi emiten ke-30 Bursa Efek Indonesia (BEI). Dengan menetapkan harga penawaran sebesar Rp1.850, emiten dengan kode saham NFCX tersebut mengantongi dana Rp308 miliar. Menurut Suryandy, IPO NFCX merupakan langkah awal dari ekspansi bisnis  exchange digital hub  perusahaan tersebut. Dengan mengusung konsep  sharing revenue , NFCX membuka opsi kerja sama dengan berbagai pihak. “Dengan memiliki dana IPO dan memiliki  net cash  lebih dari Rp300 miliar, kami tidak menutup kemungkinan untuk pengembangan-pengembangan. Ke depan mungkin ada perusahaan-perusahaan juga yang akan kami akuisisi, selama  in line  dengan bisnis NFCX,” terangnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180725/192/820566/mcas-dan-nfcx-akuisisi-perusahaan-periklanan-digital?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-27 14:23:00", "title": "Perluasan Distribusi Kerek Laba MCAS", "content": " Bisnis.com,  JAKARTA – Upaya PT M Cash Integrasi Tbk memperluas saluran distribusi dan mengintegrasikan portofolio bisnis, mampu mengerek laba bersih melonjak 108,7% sepanjang semester I/2018. Berdasarkan laporan keuangan yang dipublikasikan perseroan, emiten dengan kode saham MCAS tersebut membukukan laba  netto  tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp45,1 miliar, dari semester I/2017 yang hanya sebesar Rp3,84 miliar. Manajemen M Cash Integrasi menyebut saluran KiosK digital meningkat dia kali lipat pada semester I/2018 menjadi 1.700 unit dari semester I/2017 yang sebesar 809 unit. Agen digital perseroan pada periode tersebut nyaris mencapai 36.000 unit dari periode sama tahun lalu yang sebesar 27.000 unit. “Pada Juni 2018, rata-rata transaksi Juni 2018 perseroan 340.000 transaksi, dengan rekor mencapai 505.000 transaksi. Selama 2018, MCAS juga secara aktif berinvestasi pada perusahaan rintisan digital,” ungkap Direktur M Cash Integrasi Suryandy Jahja, Jumat (27/7). Martin mengatakan beberapa perusahaan yang digaet M Cash pada awal tahun ini yaitu PT NFC Indonesia Tbk., PT MatchMove Indonesia, PT Surya Teknologi Perkasa, dan PT Sistem Mikroelektronik Cerdas. Masing-masing perusahaan tersebut bergerak pada sektor digital exchange hub, e-wallet, transportasi, dan IoT. Pada semester I/2018, kenaikan pendapatan perseroan juga cukup signifikan, mencapai Rp1,84 triliun atau melonjak 287,5% dibandingkan periode sama tahun sebelumnya yang sebesar Rp474,86 miliar. Namun, kinerja finansial semester I/2018 MCAS belum termasuk anak usaha yang bergabung pada Januari dan April 2018 yaitu PT Buana Agya Cipta dan NFC Indonesia. Suryandy mengungkapkan selain dapat memperluas distribusi, kinerja semester I/2018 perseroan juga terkerek oleh kenaikan margin perseron yang mencapai 2,18% padaa semester I/2018 dari semester I/2017 yang hanya 0,8%. Kenaikan margin tersebut diperoleh dari ekspansi margin kotor. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180727/192/821451/perluasan-distribusi-kerek-laba-mcas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-03 15:14:00", "title": "Ini Bentuk Kerja Sama M Cash Integrasi (MCAS) dan PT Pos", "content": " Bisnis.com,  JAKARTA -- Emiten distribusi produk digital PT M Cash Integrasi Tbk. bakal menyediakan produk multi biller Pospay sekaligus layanan Digital Locker yang disebut M Box Pos. Layanan-layanan tersebut akan mulai dikerjasamakan dengan perusahaan BUMN logistik, PT Pos Indonesia (Persero). Melalui kerja sama multi biller dengan Pospay, emiten dengan sandi MCAS tersebut akan menyalurkan lebih dari 300 varian billers produk  payment point online bank  (PPOB) seperti pembayaran tagihan Perusahaan Daerah Air Minum (PDAM) dan Pajak Bumi dan Bangunan (PBB). Nantinya, channel distribusi Pospay akan menyalurkan berbagai konten digital yang telah dimiliki oleh MCAS seperti voucher games, voucher restoran, pulsa, dan paket data. Channel distribusi Pospay saat ini telah menjangkau lebih dari 4.800 kantor pos dan 40.000 agen pos di Indonesia. \"Ini akan menjadi kekuatan baru PT Pos Indonesia sebagai perusahaan infrastruktur logistik. Apalagi saat ini pertumbuhan e-commerce cukup besar,\" ungkap Kepala Proyek Sales PT Pos Indonesia, Charles Sitorus di Jakarta, Senin (3/9). Direktur Utama MCAS Martin Suharlie menyampaikan kolaborasi kedua perusahaan tersebut diharapkan dapat mendorong pergerakan ekonomi digital di Indonesia, karena mendorong lebih banyak transaksi  online  dan kian meningkatnya akses lada produk digital. \"Di tengah perkembangan dunia digital yang pesat, kami mendorong percepatan adopsi teknologi digital masyarakat. PT Pos memiliki jangkauan yang luas dan terbesar di Indonesia,\" jelas Martin. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180903/192/834463/ini-bentuk-kerja-sama-m-cash-integrasi-mcas-dan-pt-pos?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:56:50", "title": "Sinergi Digital Multi Billers Pospay Sinergi Digital Multi Billers Pospay", "content": " ", "link": "https://foto.bisnis.com/view/20180903/834499/sinergi-digital-multi-billers-pospay?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-09-03 18:59:00", "title": "TARGET 2018: M Cash Integrasi (MCAS) Bidik Penjualan Rp5 Triliun", "content": " Bisnis.com , JAKARTA – Emiten distribusi digital PT M Cash Integrasi Tbk. optimistis nilai penjualan perseroan hingga akhir tahun dapat mencapai Rp4 triliun—Rp5 triliun, dengan mengandalkan pembangunan infrastruktur digital dan kerja sama. Direktur M Cash Integrasi Suryandy Jahja menyampaikan perseroan juga menggali bisnis dari inovasi untuk memudahkan aktivitas sehari-hari masyarakat ( natural used case ) yang pertumbuhannya diyakini sangat pesat. “M Cash memang memiliki kios fisik tetapi omset kami berasal dari banyak channel yang lain. Kami memiliki aplikasi, chat bot,  digital connections , dan agen digital. Omset kami akan didukung dari lini-lini tersebut,” jelas Suryandy di Jakarta, Senin (3/9/2018). Suryandy menyampaikan pertumbuhan bisnis digital di Tanah Air memang sangat agresif, mencapai dua kali lipat atau tiga kali lipat per tahunnya. Untuk itu, M Cash Integrasi secara rutin melakukan investasi infrastruktur untuk mengerek kinerja perseroan. Dia mencontohkan pada Juni 2018, emiten dengan kode saham MCAS tersebut membukukan transaksi per hari sebesar 340.000 kali pada Juni 2018 dengan rekor transaksi mencapai 505.000 kali. Per awal September 2018, jumlah transaksi rata-rata harian M Cash Integrasi mencapai 1 juta kali. “Perusahaan melakukan set up infrastruktur digital dan saat infrastrukturnya siap, transaksinya bisa naik terus. Sekarang kami kembangkan Oona TV, bayangkan saat  user -nya mencapai 2 juta otang dan dari Oona TV bisa terhubung ke produk-produk MCAS, maka perkembangan transaksinya akan besar sekali,” jelas Suryandy. Adapun, pada semester I/2018 penjualan perseroan tercatat mencapai Rp1,84 triliun atau melonjak 287,5% dibandingkan periode sama tahun sebelumnya yang sebesar Rp474,86 miliar. Jika target minimal penjualan perseroan hingga akhir tahun sebesar Rp4 triliun, maka MCAS harus mengumpulkan penjualan lebih tinggi pada semester II/2018 yaitu mencapai Rp2,18 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180903/192/834540/target-2018-m-cash-integrasi-mcas-bidik-penjualan-rp5-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:56:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180904/450/834678/pengiriman-ekspres-posindo-serius-garap-bisnis-e-commerce?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:56:53", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180914/441/838113/portofolio-watch-mcas-bakal-sentuh-rp5.500?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-09-14 07:33:00", "title": "REKOMENDASI SAHAM: Harga Saham M Cash (MCAS) Bakal Lewati Rp5.500?", "content": " Bisnis.com,  JAKARTA -- Anak usaha PT Kresna Graha Investama Tbk. yang bergerak di sektor distribusi digital, PT M Cash Integrasi Tbk. belum genap 1 tahun melantai di bursa saham. Kendati demikian, kinerja keuangannya yang positif membuat saham  startup  tersebut menjadi idola. Berdasarkan data yang dihimpun  Bloomberg,  harga saham emiten dengan kode saham MCAS tersebut telah menanjak 78,28% sepanjang tahun berjalan 2018. Pada penutupan perdagangan Kamis (13/9), harga saham MCAS menguat 10 poin atau 0,28% ke level Rp3.540. Pada semester I/2018, penjualan perseroan tercatat mencapai Rp1,84 triliun atau melonjak 287,5% dibandingkan dengan periode yang sama tahun sebelumnya senilai Rp474,86 miliar. Sepanjang tahun ini, perseroan membidik penjualan Rp4 triliun—Rp5 triliun. Pada paruh pertama 2018, laba bersih perseroan melonjak 108,7% ke level Rp45,1 miliar dari semester I/2017 yang senilai Rp3,84 miliar. Manajemen MCAS terus menggenjot perluasan kios untuk menangkap peluang pertumbuhan yang lebih besar. Analis BCA Sekuritas Aditya Eka Prakasa dan Pandu Anugrah merekomendasikan  beli  saham MCAS, karena harga berpotensi meningkat hingga 54,9% atau ke level Rp5.500  hingga akhir tahun ini. Beberapa faktornya yaitu kenaikan jumlah akses digital dan investasi perseroan yang agresif. Menurutnya, MCAS memiliki potensi kenaikan pendapatan baik dari volume penjualan perseroan maupun kenaikan margin. Risiko yang mungkin dihadapi M Cash Integrasi yaitu kompetitor yang bisa menjiplak model bisnis mereka dan eksekusi ekspansi yang lambat. “Transformasi digital di Indonesia dalam 5 tahun terakhir sangat besar dan mengubah bagaimana produk dan jasa didistribusikan. M Cash Integrasi menyediakan kios digital untuk menjembatani  online-to-offline  proses, terutama untuk masyarakat yang belum terakses oleh bank,” ungkap Aditya dan Pandu dalam riset awal bulan ini. Sementara itu, analis Soochow CSSD Capital Market – sekuritas yang berbasis di Singapura, Cheah Zhuo En menyampaikan bahwa model bisnis MCAS yang memperluas agen digital langsung di bawah kendali perusahaan, memperkuat ekosistem digital perusahaan tersebut. Apalagi, MCAS konsisten melakukan ekspansi dan investasi, seperti dengan masuk ke PT NFC Indonesia dan mengantarkan perusahaan tersebut  listing  di bursa saham domestik dengan sandi NFCX. “NFCX memainkan peran penting dalam ekosistem MCAS. M Cash Integrasi akan dapat memonetisasi nilai dari perusahaan terafiliasi,” ungkap Zhuo En. Dia merekomendasikan  beli saham  MCAS dengan target harga sebesar Rp5.050 atau naik 25% dari  target price  Soochow sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180914/189/838243/rekomendasi-saham-harga-saham-m-cash-mcas-bakal-lewati-rp5.500?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:56:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181009/435/846956/platform-point-of-sale-m-cash-sasar-distributor-telkomsel?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:56:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190528/442/928085/tren-pembayaran-digital-mcas-bidik-pendapatan-rp8-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-07 15:07:00", "title": "M Cash Integrasi (MCAS) Serap Saham Ritel Cerdas Indonesia", "content": " Bisnis.com,  JAKARTA – Emiten distribusi digital PT M Cash Integrasi Tbk. melalui anak usahanya yaitu PT DAM Korporindo Digital melaporkan penyertaan modal pada PT Ritel Cerdas Indonesia. Transaksi ini merupakan transaksi afiliasi. Berdasarkan keterbukaan informasi yang dipublikasikan perseroan, emiten dengan sandi MCAS tersebut akan menggenggam saham Ritel Cerdas Indonesia sebesar 40% dengan nilai transaksi mencapai Rp1,2 miliar. “Transaksi ini akan menunjang kegiatan usaha utama perseroan,” ungkap Direktur & Sekretaris Perusahaan M Cash Integrasi, Rachel Stephanie M. Siagian, Jumat (5/10/2018). Tidak ada dampak material pada transaksi tersebut. Selain menyerap saham Ritel Cerdas Indonesia melalui DAM Korporindo Digital, M Cash juga melakukan penyertaan saham langsung pada Ritel Cerdas Indonesia. Entitas anak Grup Kresna tersebut akan menguasai 50% saham Ritel Cerdas Indonesia dengan nilai transaksi mencapai Rp1,5 miliar. Transaksi ini pun bertujuan menunjang kegiatan usaha utama perseroan. Pada tahun ini, M Cash Integrasi menargetkan nilai penjualan perseroan hingga akhir tahund apat mencapai Rp4 triliun—Rp5 triliun, dengan mengandalkan pembangunan infrastruktur digital dan kerja sama. Adapun, pada semester I/2018 penjualan perseroan tercatat mencapai Rp1,84 triliun atau melonjak 287,5% dibandingkan periode sama tahun sebelumnya yang sebesar Rp474,86 miliar. Jika target minimal penjualan perseroan hingga akhir tahun sebesar Rp4 triliun, maka MCAS harus mengumpulkan penjualan lebih tinggi pada semester II/2018 yaitu mencapai Rp2,18 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181007/192/846385/m-cash-integrasi-mcas-serap-saham-ritel-cerdas-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-28 07:48:00", "title": "Empat Anak Usaha M Cash (MCAS) Akan IPO di 2019", "content": " Bisnis.com , JAKARTA - Empat anak usaha PT M Cash Integrasi Tbk. rencananya akan melenggang ke pasar modal pada tahun ini. Managing Director MCAS, Jahja Suryandy mengatakan tahun perseroan menargetkan minimal ada tiga anak usaha yang melaju sebagai perusahaan publik. Dengan begitu ada tambahan modal yang bisa dipakai guna meningkatkan skala bisnis. \"Tahun ini rencana tiga sampai empat anak usaha yang IPO. Misalnya PT Digital Maksima Mediatama yang mau listing dan sedang proses audit. Rencananya kita himpun dana Rp250 milliar - Rp400 milliat dan lepas saham 25% sampai 30%,\" katanya kepada  Bisnis.com , pada Senin (27/5/2019). Selain itu ada anak usaha lain yang akan menghimpun dana senilai Rp100 milliar dengan melepas saham sekitar 20%. Sementara dua sisanya, Jahja belum bisa menyebutkan. Namun anak usaha tersebut akan dipacu untuk listing pada kuartal kedua atau ketiga 2019. \"Tahun ini minimal ada tiga anak usaha yang listing\" imbuhnya. Sementara itu, perseroan pun telah menyiapkan belanja modal atau capex sebesar Rp120 miliar yang rencananya bakal digunakan untuk pengembangan sektor informasi teknologi. Head of Investor Relation MCAS Stanley Tjiandra mengatakan sumber pendanaan belanja modal tahun ini berasal dari kas internal dan dana penawaran umum perdana yang masih tersisa. “Dari IPO sekitar Rp 46 miliar, sisanya dari kas internal,” katanya. Stanley menambahkan posisi internal kas sampai dengan kuartal I/2019 sekitar Rp400 milliar sedangkan dana IPO tersisa Rp75 milliar. Dengan posisi kas yang kuat, Stanley mengatakan belum akan ada aksi korporasi yang dilakukan oleh perusahaan. \"Aksi korporasi masih kita pertimbangkan. Lebih baanyak tahun ini game kita adalah konsolidasi. Tahun lalu sudah banyak ekspansi, sekarang kita pastikan ada hasil yang oke,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190528/192/928161/empat-anak-usaha-m-cash-mcas-akan-ipo-di-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-29 15:22:00", "title": "Coba-coba Resep Bisnis Ala M Cash (MCAS) dan Prospek Sahamnya", "content": "", "link": "https://market.bisnis.com/read/20210629/192/1411363/coba-coba-resep-bisnis-ala-m-cash-mcas-dan-prospek-sahamnya?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:57:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210701/442/1412088/prospek-emiten-deru-mcas-menata-kinerja?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-22 20:15:00", "title": "MCAS Incar Pendapatan Rp14 Triliun pada 2021, Ini Strateginya", "content": " Bisnis.com , JAKARTA – Emiten teknologi  PT M Cash Integrasi Tbk. (MCAS)  mengharapkan kinerja perseroan dapat tumbuh hingga 20 persen di tahun 2021 setelah pada semester I/2021 mencetak pertumbuhan kinerja. “Pendapatan MCAS diharapkan dapat bertumbuh 10 persen-20 persen mencapai Rp13 triliun-Rp14 triliun di tahun 2021,” ungkap Direktur Utama & CEO  M Cash Integrasi  Martin Suharlie kepada  Bisnis , Rabu (22/9/2021). Agar mencapai target itu, Martin mengungkapkan akan ada tiga yang akan dilakukan perseroan, yaitu membuka  partnership , meluncurkan inisiatif dan inovasi baru serta memberikan dampak sosial bagi masyarakat. Disamping itu, dia juga menjelaskan bahwa MCAS terus memperkuat ekosistemnya dengan terus mensinergikan dan melengkapi produk dan infrastruktur digitalnya. Menurutnya hal tersebut membuat potensi pertumbuhan perseroan menjadi tidak terbatas, karena MCAS dapat menawarkan berbagai macam fasilitas infrastruktur digitalnya kepada seluruh mitra bisnis dari berbagai macam sektor untuk dapat memperluas jaringan mereka ke seluruh lapisan konsumen di Indonesia, dengan cara yang mudah dan nyaman. Disisi lain lanjutnya, konsumen di Indonesia juga dapat menikmati berbagai macam layanan produk, baik digital dan non digital dari berbagai macam pihak dengan memanfaatkan platform teknologi yang dimiliki oleh MCAS. “Inilah yang disebut model bisnis  plug & play  infrastruktur digital MCAS. Saat ini  MCAS  telah memiliki fondasi yang kuat dengan 240.000 titik distribusi yang tersebar di seluruh Indonesia yang menjadi  touchpoint  bagi para mitra bisnis MCAS dan konsumennya di Indonesia,” kata Martin. Sebelumnya, pada semester I/2021, MCAS mencatatkan pertumbuhan  top-line  moderat, dengan pendapatan tumbuh 2,1 persen dari Rp6,1 triliun pada semester pertama 2020 menjadi Rp6,3 triliun pada semester pertama 2021. Adapun, EBITDA semester I/2021 tumbuh 10,9 persen menjadi Rp71,5 miliar. Laba bersih yang dapat diatribusikan pada semester pertama 2021 meningkat menjadi Rp47,6 miliar dari rugi bersih sebesar Rp139,2 miliar pada periode yang sama tahun lalu.  MCAS  mempertahankan posisi keuangan yang sehat dengan posisi kas bersih sebesar Rp208,6 miliar per akhir Juni 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210922/192/1445697/mcas-incar-pendapatan-rp14-triliun-pada-2021-ini-strateginya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:57:20", "title": "Telkomsel bersama Mandiri, MCAS Berkolaborasi Dengan Bumi Langit Lucurkan Voucher Fisik Internet Telkomsel Telkomsel bersama Mandiri, MCAS Berkolaborasi Dengan Bumi Langit Lucurkan Voucher Fisik Internet Telkomsel", "content": " Bisnis.com,  JAKARTA - PT Telekomunikasi Seluler (Telkomsel) dan PT Bank Mandiri (Persero) Tbk (Mandiri) bersama PT M Cash Integrasi Tbk (MCAS Group) berkolaborasi dengan Bumilangit meluncurkan voucher fisik internet Telkomsel dan kartu E-Money Mandiri dengan desain edisi karakter Bumilangit. Sinergi bersama ini menjadi komitmen nyata dalam mendukung pengembangan industri kreatif di Indonesia. ", "link": "https://foto.bisnis.com/view/20220406/1520938/telkomsel-bersama-mandiri-mcas-berkolaborasi-dengan-bumi-langit-lucurkan-voucher-fisik-internet-telkomsel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-27 14:18:00", "title": "MCAS-ABBA Luncurkan Platform Muslim Inaya, Incar 200 Juta Umat", "content": " Bisnis.com , JAKARTA ‒ PT Mahaka Media Tbk (ABBA) dan PT M Cash Integrasi Tbk (MCAS) meluncurkan platform inovatif bagi kaum muslim, Inaya, yang mencapai 200 juta orang di Indonesia. Martin Suharlie, Direktur Utama MCAS, menyampaikan, Inaya diluncurkan sebagai platform inovatif bagi umat muslim di Indonesia. Ekosistem digital yang lengkap ke dalam platform Inaya bertujuan semakin mudah digunakan dan bermanfaat bagi seluruh muslim di Indonesia. \"MCAS sebagai perusahaan teknologi yang berfokus mengembangkan digital infrastruktur secara masif, tentu akan terus memberikan dukungan secara penuh untuk mensinergikan infrastruktur digital kami yang kuat,\" jelasnya dalam siaran pers, Senin (27/6/2022). Dengan diluncurkannya platform Inaya, pengguna dapat menikmati berbagai fitur pendukung ibadah sehari-hari mulai dari jadwal salat yang akurat sesuai dengan lokasi pengguna dan dilengkapi dengan fitur adzan sebagai pengingat, fitur penunjuk arah kiblat yang akan membantu saat pengguna bepergian ke manapun. Ada juga kumpulan doa bermanfaat yang dapat diamalkan ketika menjalani aktivitas harian, Al-Quran digital beserta terjemahan, dan juga kajian islam. Aplikasi Inaya juga dilengkapi dengan layanan digital yang memudahkan pengguna melakukan pembayaran mulai dari pulsa, paket data, listrik, PDAM, uang elektronik, hingga layanan perjalanan yang dapat di akses oleh pengguna di seluruh Indonesia. Dukungan MCAS sebagai digital enabler yang memiliki jaringan teknologi terdepan, menjadikan Inaya sebagai platform muslim dengan beragam keunikan. Inaya dikembangkan dengan mengedepankan sisi inovasi digital yang relevan dibandingkan dengan platform sejenis lainnya. \"Selain sebagai platform penunjang ibadah, aplikasi Inaya ke depannya akan dikembangkan sebagai platform travel dan umrah dengan berbagai fitur andalan yang sangat dibutuhkan umat Muslim,\" papar Martin. Tubagus Farash, Direktur Utama ABBA, menyambut antusias atas diluncurkannya Inaya sebagai platform inovatif yang memudahkan umat Islam dalam melaksanakan ibadah. “Platform yang tercipta atas inisiatif ABBA dan MCAS ini sejalan dengan komitmen kami dalam upaya memberikan pelayanan terbaik bagi Muslim yang juga pembaca Republika. Penggunaan platform Inaya diharapkan bisa menjadi penunjang untuk meningkatkan kuantitas serta kualitas masyarakat dalam menjalani ibadah dan aktivitas sehari-hari,” kata Farash. Platform aplikasi Inaya yang telah tersedia di Play Store ini berpotensi untuk menjangkau dan dapat digunakan oleh lebih dari 200 juta jiwa umat Islam di Indonesia. Pengembangan aplikasi Inaya ke depan memungkinkan pengguna untuk dapat merasakan fleksibilitas dalam pengaturan jadwal travel umrah, dengan personalisasi yang nyaman dan harga terbaik. Ke depannya Inaya diharapkan dapat digunakan oleh setidaknya 1,9 juta jemaah umrah Indonesia, yang menempati posisi kedua penyumbang jemaah umrah terbesar di dunia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220627/192/1548376/mcas-abba-luncurkan-platform-muslim-inaya-incar-200-juta-umat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-27 20:18:00", "title": "Langkah BBNI Perdalam Penetrasi dan Upaya Genjot Dana Murah", "content": "", "link": "https://finansial.bisnis.com/read/20220627/90/1548623/langkah-bbni-perdalam-penetrasi-dan-upaya-genjot-dana-murah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-03 21:46:00", "title": "Strategi MCAS Gandeng PT Pos Indonesia di Bisnis Kendaraan Listrik", "content": " Bisnis.com , JAKARTA - Emiten teknologi PT M Cash Integrasi Tbk. (MCAS) bekerja sama dengan PT Pos Logistik Indonesia untuk mengelola titik-titik penyedia infrastruktur penggantian baterai motor listrik Volta. Sebagai informasi, Volta (PT Volta Semesta) merupakan bagian dari MCAS Group, sementara Pos Logistik Indonesia merupakan anak usaha PT Pos Indonesia (Persero) yang bergerak dalam jasa pengiriman barang logistik. CEO Volta Iwan Suryaputra mengungkap kerja sama ini akan memungkinkan Volta memanfaatkan jaringan Pos Logistik Indonesia untuk menentukan titik strategis di masing-masing kantor daerah menjadi titik Sistem Ganti Baterai (SGB) Point. Selain itu, keduanya juga berencana mendorong penerapan kendaraan listrik di wilayah Jakarta, antara lain di lingkungan tempat wisata seperti Kota Tua, serta lingkungan religi seperti Masjid Istiqlal dan Gereja Katedral. \"Kolaborasi ini membuat Volta dapat semakin mudah dijangkau dan diakses masyarakat, salah satunya melalui tempat wisata. Harapannya, dengan merasakan pengalaman mencoba motor listrik secara langsung, masyarakat dapat segera bermigrasi ke kendaraan listrik yang ramah lingkungan seperti Volta,\" ujarnya dalam siaran persnya, Minggu (3/7/2022). Kerja sama ini juga merupakan kelanjutan hubungan baik MCAS Group dengan PT Pos yang telah terjalin sejak Mei 2022 lalu. Sebagai gambaran kedekatan kedua pihak secara simbolis, Volta juga telah menyerahkan motor listrik Volta 401 kepada Pos Logistik Indonesia. \"Ke depan, Volta juga akan terus berinovasi dengan banyak skema pengembangan bisnis, termasuk hadirnya aplikasi penyewaan motor listrik dalam waktu dekat,\" tambah Iwan. CEO Pos Logistik Indonesia, Ardian Cholid menambahkan kolaborasi merupakan salah satu upaya pihaknya mendukung modernisasi kendaraan yang lebih ramah lingkungan di wilayah Jakarta. \"Kami mendorong konversi kendaraan dari kendaraan bermotor konvensional menjadi kendaraan listrik yang ramah lingkungan, lewat menempatkan motor listrik di beberapa objek wisata di daerah Jakarta sebagai bentuk dukungan kami terhadap gerakan  eco-friendly ,\" ujarnya. Sekadar informasi, Volta diluncurkan dan diresmikan pada 11 November 2021 lalu oleh MCAS Group. Volta berencana memproduksi 60.000 unit motor listrik sepanjang 2022. Volta telah didukung fasilitas pergantian baterai lewat ekosistem SGB Point untuk memudahkan para pengendara motor listrik Volta. Adapun, harga untuk penggantian baterai kendaraan yang ditawarkan senilai Rp10.000 per sekali tukar baterai. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20220703/273/1550847/strategi-mcas-gandeng-pt-pos-indonesia-di-bisnis-kendaraan-listrik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:57:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221027/442/1591820/investor-strategis-pudarnya-dominasi-juragan-lama-mcas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-06-10 12:11:00", "title": "M Cash (MCAS) Rancang Private Placement 86,79 Juta Saham, untuk Apa Dananya?", "content": " Bisnis.com , JAKARTA – Emiten teknologi  PT M Cash Integrasi Tbk.  (MCAS) berencana menggelar penambahan modal tanpa hak memesan efek terlebih dahulu (nonHMETD) atau  private placement . Rencana ini akan dimintai persetujuan pada rapat umum pemegang saham luar biasa (RUPSLB) pada Rabu, 14 Juni 2023. MCAS akan menerbitkan hingga 10 persen saham baru dari seluruh saham yang ditempatkan dan disetor penuh perseroan. MCAS berniat menerbitkan maksimal 86.793.330 saham dengan nilai nominal Rp100 per saham. Adapun harga pelaksanaan akan diumumkan kemudian sesuai ketentuan perundang-undangan yang berlaku di  pasar modal . “Melalui private placement, MCAS akan mendapatkan tambahan dana untuk keperluan investasi dan modal kerja guna mendukung perkembangan kegiatan usaha,” tulis manajemen dalam prospektus terbaru yang dirilis pada Jumat (9/6/2023). Sesuai rencana, privat placement akan dilaksanakan setelah disetujui oleh RUPSLB perseroan yang dijadwalkan pada 14 Juni 2023. Eksekusi private placement nantinya tidak melebihi jangka waktu dua tahun terhitung sejak pelaksanaan RUPSLB. MCAS akan menyerap dana hasil private placement untuk investasi dan memperkuat  modal kerja  guna mendukung pengembangan usaha. Sekitar 30 persen akan digunakan untuk pembelian persediaan barang dagang berupa produk digital dan kendaraan listrik serta suku cadangnya. Sementara itu, 70 persen akan dialokasikan untuk investasi yang mencakup peningkatan kepemilikan lewat pembelian saham di para entitas anak dan berbagai perusahaan lainnya yang memiliki prospek usaha cerah serta mendukung penguatan  ekosistem digital  yang dimiliki MCAS. Sejauh ini, MCAS melaporkan belum terdapat calon pemodal definitif yang akan mengambil bagian atas  saham-saham  baru yang akan diterbitkan dalam  private placement. Jika private placement ini berjalan mulus, persentase kepemilikan saham oleh pemegang saham lama MCAS bakal terdilusi. Kepemilikan PT 1 Inti Dot Com akan terdilusi menjadi 10,63 persen dari sebelumnya 11,69 persen,  PT Kresna Graha Investama Tbk.  (KREN) menggenggam 7,57 persen dari semula 8,33 persen, PT Karya Karunia Persada mendekap 4,69 persen dari semula 5,16 persen, dan Abell Technology Global Pte. Ltd mengantongi 10,36 persen dari semula 11,40 persen. Selanjutnya, PT Hero Inti Putra akan memiliki 5,84 persen saham MCAS setelah private placement dari sebelumnya 6,43 persen, dan Bank of Singapore Ltd menguasai 6,65 persen dari 7,31 persen. Sementara itu, investor publik dengan kepemilikan di bawah 5 persen akan terdilusi menjadi 36,87 persen dari sebelum private placement yang sebanyak 40,56 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230610/192/1664118/m-cash-mcas-rancang-private-placement-8679-juta-saham-untuk-apa-dananya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-14 15:26:00", "title": "Private Placement MCAS Direstui, Cek Strategi Bisnis Motor Listrik Volta", "content": " Bisnis.com , JAKARTA - Emiten teknologi PT M Cash Integrasi Tbk. (MCAS) telah mendapatkan restu dari para pemegang saham untuk menggelar penambahan modal tanpa hak memesan efek terlebih dahulu (nonHMETD) atau private placement  dalam rapat umum pemegang saham luar biasa (RUPSLB) Rabu, (14/6/2023). Perlu diketahui, MCAS akan menerbitkan maksimal 86,79 juta saham dengan nominal Rp100 per saham atau setara 10 persen dari seluruh saham yang ditempatkan dan disetor. Sedangkan harga pelaksanaan akan diumumkan kemudian sesuai ketentuan perundang-undangan yang berlaku di pasar modal. Director and Corporate Secretary MCAS Rachel Siagian mengatakan hingga saat ini pihaknya belum memiliki calon pemodal definitif yang akan mengambil bagian atas saham-saham baru yang akan diterbitkan dalam private placement. \"Dalam RUPSLB kami sudah mendapatkan persetujuan untuk rencana private placement. Namun saat ini kami belum memiliki calon pemodal yang definitif, tapi dalam waktu dekat setelah pelaksanaan private placement pasti akan kami umumkan ke publik,\" ujar Rachel dalam paparan publik Rabu, (14/6/2023). Terkait penggunaan dana, sekitar 30 persen dana hasil private placement akan digunakan untuk modal kerja termasuk pembelian barang dagang berupa produk digital, kendaraan listrik, suku cadang, dan perangkat pendukung lainnya. Kemudian sekitar 70 persen dana  private placement  akan digunakan untuk investasi yang mencakup peningkatan kepemilikan lewat pembelian saham di para entitas anak dan berbagai perusahaan lainnya yang memiliki prospek usaha cerah serta mendukung penguatan ekosistem digital yang dimiliki MCAS. Group Head of Investor Relations Grup MCAS, Zefanya Angeline Halim menambahkan perseroan membidik pertumbuhan pendapatan naik 10-15 persen secara year-on-year (yoy). Salah satu strateginya yakni dengan menggenjot penjualan motor listrik Volta milik Grup MCAS. \"Target penjualan Volta tahun ini 27.000 unit, dan untuk kapasitas produksi tahun ini 4.000 unit per bulan. Ekspektasi kami kapasitas produksi Volta dapat mencapai 5.000 unit per bulannya,\" ujar Zefanya. Sejauh ini, MCAS telah memiliki fasilitas stasiun penukaran baterai di lebih dari 300 titik yang tiap titiknya mampu menyediakan sebanyak 11 slot baterai motor listrik. Selain battery swap, MCAS juga memiliki fasilitas pengisian baterai fast charging. Zefanya mengatakan perseroan juga akan melakukan ekspansi diler motor listrik Volta pada tahun ini, dengan target hingga 200 diler. \"Jaringan diler kami saat ini ada 107 diler, rencananya akan berkembang sekitar 150-200 jaringan diler seiring dengan ekspansi yang kami lakukan,\" pungkas Zefanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230614/7/1665471/private-placement-mcas-direstui-cek-strategi-bisnis-motor-listrik-volta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-17 18:30:00", "title": "Strategi MCAS Kerek Penjualan Motor Listrik Volta kala Rupiah Melemah", "content": " Bisnis.com , JAKARTA — Emiten teknologi PT  M Cash Integrasi  Tbk. (MCAS) tengah merancang berbagai strategi untuk mendorong penjualan motor listrik merek Volta, di tengah pelemahan nilai tukar  rupiah  yang telah menembus level psikologis Rp16.000 per dolar AS yang dapat memengaruhi daya beli konsumen. Direktur  MCAS  Mohammad Anis mengatakan, di tengah pelemahan rupiah, perseroan masih mengandalkan subsidi dari pemerintah sebesar Rp7 juta per unit untuk mendorong penjualan motor listrik Volta. \"Pastinya subsidi dari pemerintah kami sangat harapkan terus dilakukan, karena dengan adanya subsidi Rp7 juta per motor itu kan pengaruhnya sangat signifikan terhadap penjualan,\" ujar Anis saat paparan publik MCAS pada Rabu (17/4/2024). Selain itu, dari sisi eksternal, perseroan akan menambah jumlah diler  motor listrik  baru di berbagai kota. Sejauh ini, MCAS memiliki sekitar 100 hingga 150 diler Volta, dan rencananya akan ditambah hingga dua kali lipat. \"Untuk ekspansi bisnis energi bersih atau motor listrik, kami menyiapkan anggaran belanja modal atau capex sebesar Rp84 miliar pada tahun 2024,\" jelasnya. Lebih lanjut dia mengatakan, tak hanya berfokus ke penambahan diler, namun Volta juga akan meningkatkan layanan purnajual atau aftersales services untuk konsumen. Tak hanya itu, di segmen korporasi, MCAS juga memperkuat kerja sama di segmen business-to-business (B2B) untuk penyewaan motor listrik, misalnya dengan PT  Blue Bird  Tbk. (BIRD), PT GoTo Gojek Tokopedia Tbk. (GOTO), inDrive hingga Shopee Food. \"Itu adalah beberapa strategi kami untuk mendorong penjualan motor listrik agar menjadi lebih baik pada tahun 2024,\" pungkasnya. Alhasil, MCAS membidik populasi motor listrik Volta naik dua kali lipat menjadi sekitar 34.000 unit pada 2024 dibandingkan tahun 2023 sekitar 16.000 unit. Stasiun penukaran baterai pun juga ditarget ditambah dari semula 295 titik menjadi 458 titik. Menilik kinerja keuangannya, MCAS membukukan laba neto tahun berjalan sebesar Rp2,86 miliar pada 2023, atau ambles 92,95% secara year-on-year (YoY) dibandingkan periode sama 2022 sebesar Rp40,64 miliar. Pendapatan MCAS juga turun 5,01% menjadi sebesar Rp11,69 triliun dibandingkan periode sama tahun sebelumnya sebesar Rp12,31 triliun. Secara terperinci berdasarkan segmen, pendapatan MCAS ditopang dari agregator produk digital sebesar Rp9,1 triliun, disusul penjualan produk dan jasa digital sebesar Rp5,29 triliun, serta iklan berbasis cloud digital sebesar Rp214,19 miliar. Selanjutnya, produk dan layanan energi bersih menyumbang sebesar Rp156,5 miliar, lalu layanan software sebesar Rp75,24 miliar, penjualan grosir digital sebesar Rp47,55 miliar, serta konten dan hiburan Rp1,1 miliar. Penjualan itu dikurangi biaya eliminasi Rp3,19 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240417/192/1758191/strategi-mcas-kerek-penjualan-motor-listrik-volta-kala-rupiah-melemah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-22 01:36:00", "title": "Volta Milik Grup MCAS Harap Pemerintah Jor-joran Guyur Subsidi Motor Listrik", "content": " Bisnis.com , JAKARTA — Motor  listrik Volta , entitas Grup PT  M Cash Integrasi  Tbk. (MCAS) berharap pemerintah jor-joran meningkatkan subsidi untuk motor listrik demi mempercepat adopsi kendaraan listrik di Indonesia. CEO Volta Group, Octavia Kurniawan mengatakan sejauh ini  subsidi motor listrik  membantu peningkatan penjualan dan memudahkan masyarakat yang ingin memiliki motor listrik. \"Sehingga harapan kami program ini terus ditingkatkan baik secara nilai ataupun kuotanya sesuai dengan kebutuhan di masyarakat,\" ujar Octavia kepada Bisnis, Rabu (21/8/2024). Sejauh ini, pemerintah telah mengucurkan subsidi motor listrik senilai Rp7 juta per unit untuk percepatan populasi elektrifikasi melalui Peraturan Menteri Perindustrian (Permenperin) No. 21/2023 tentang perubahan atas Permenperin No. 6/2023. Beleid ini lantas mengubah syarat penerimaan subsidi yang tadinya dari empat golongan menjadi 1 NIK untuk 1 unit. Sebanyak 50.000 unit kuota subsidi pun telah disiapkan untuk anggaran 2024, dan kini ada tambahan kuota 10.700 unit.  Menurut Octavia, hal itu turut mendorong penetrasi  motor listrik . \"Penetrasi motor listrik sangat baik. Hal ini tercermin dari data serapan subsidi pemerintah senilai Rp7 juta. Volta juga mengalami tren positif penjualan sehingga ribuan unit telah terjual hingga saat ini,\" jelasnya. Kendati demikian, dia mengatakan tantangan terbesar bagi Volta adalah terkait informasi dan pengetahuan masyarakat seputar motor listrik masih terbatas. Alhasil, Volta terus berupaya untuk mengedukasi masyarakat agar mau beralih ke teknologi motor listrik. Sebagai informasi, sejauh ini Volta telah memiliki sekitar 105 diler yang tersebar di 34 provinsi, dan angka ini akan terus bertambah ke depannya. Pada pemasaran produk motor listrik, Volta Group juga menambah layanan stasiun  sistem ganti baterai  (SGB) untuk memudahkan pengendara terkait pengisian baterai. SGB yang disediakan oleh Volta sudah mencapai hampir 300 stasiun yang tersebar di berbagai lokasi strategis. Beberapa model motor listrik Volta yang telah memenuhi syarat memperoleh subsidi Rp7 juta adalah 401 dengan harga Rp9,95 juta, 402 senilai Rp11,1 juta, dan 403 Rp11,95 juta. Sayangnya, Volta belum dapat membeberkan jumlah penjualan secara terperinci sejauh ini. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240822/192/1793013/volta-milik-grup-mcas-harap-pemerintah-jor-joran-guyur-subsidi-motor-listrik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-15 16:18:00", "title": "Profil Diaz Hendropriyono, Komisaris MCAS yang Merapat ke Kertanegara", "content": " Bisnis.com , JAKARTA -- Komisaris PT  M Cash Integrasi  Tbk. (MCAS) Diaz Hendropriyono terlihat menyambangi rumah presiden terpilih Prabowo Subianto di Kertanegara hari ini, Selasa (15/10/2024). Diaz menjadi salah satu tokoh yang diundang ke kediaman Prabowo di tengah penyusunan  kabinet Prabowo-Gibran . Diaz Hendropriyono diketahui menjadi komisaris pada MCAS sejak 2022. Selain menjabat  komisaris  pada MCAS, Diaz merupakan staf khusus Presiden dan menjadi salah satu tokoh yang aktif mendukung Joko Widodo sejak kampanye pemilihan presiden pada 2014. Di MCAS, Diaz Hendropriyono diketahui menggenggam sejumlah 173.000 saham MCAS per 31 Desember 2024. Kepemilikan tersebut setara dengan 0,02% kepemilikan di MCAS. Pria berusia 45 tahun ini memperoleh gelar Bachelor of Science (BSc) in Management dari Norwich Military University, Master of Business Administration (MBA) in International Business dan Master of Arts (MA) in Global Leadership dari Hawaii Pacific University. Diaz Hendropriyono juga memiliki gelar Master of Public Administration (MPA) dari Virginia Tech University dan Government Leadership Certificate dari Lembaga Ketahanan Nasional (Lemhannas). Baca Juga : Volta Milik Grup MCAS Harap Pemerintah Jor-joran Guyur Subsidi Motor Listrik Selain di MCAS, Diaz memiliki pengalaman sebagai Komisaris di PT Telekomunikasi Seluler ( Telkomsel ) pada 2015-2018. Saat ini, Diaz Hendropriyono juga diketahui menjabat sebagai Komisaris di Pertamina Gas sejak 2021 dan SiCepat Ekspres sejak tahun 2022. Sementara itu, dari pengalaman organisasinya, Diaz Hendropriyono tercatat duduk sebagai Dewan Pembina Asosiasi eSports Indonesia, PBeSI dan IeSPA. Diaz juga dikenal sebagai anak ketiga dari tokoh intelijen nasional AM Hendropriyono. AM Hendropriyono adalah mantan ketua Badan Intelijen Negara (BIN). Di lantai bursa, saham MCAS ditutup menguat 1,22% ke level Rp1.245 per saham. Sepanjang tahun berjalan 2024, saham MCAS anjlok 71,38%. M Cash Integrasi Tbk. - TradingView { \"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MCAS\", \"interval\": \"D\", \"timezone\": \"Asia/Jakarta\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"id\", \"withdateranges\": true, \"allow_symbol_change\": false, \"hotlist\": true, \"calendar\": false, \"support_host\": \"https://www.tradingview.com\", \"container_id\": \"tradingview_1728983298548\" } Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241015/192/1807743/profil-diaz-hendropriyono-komisaris-mcas-yang-merapat-ke-kertanegara?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]