[
{"datex": "2024-11-09 03:59:57", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2019-12-06 17:01:00", "title": "IPO Indonesia Fibreboard (IFII) Oversubscribed 1,56 Kali", "content": " Bisnis.com,  JAKARTA - PT Indonesia Fibreboard Industry melepas 1,41 miliar saham melalui penawaran umum perdana ( initial public offering /IPO) dengan harga pelaksanaan Rp105 per saham. Dengan demikian, perseroan akan mengantongi dana IPO sekitar Rp148 miliar. Masa penawaran umum telah berlangsung pada 3-4 Desember 2019. Pencatatan di Bursa Efek Indonesia dengan kode saham IFII dijadwalkan pada 10 Desember 2019. Perusahaan pengolahan kayu itu menunjuk PT Investindo Nusantara Sekuritas sebagai penjamin pelaksana emisi efek. Sementaraitu, PT Corpus Sekuritas Indonesia dan PT Panin Sekuritas Tbk. bertindak sebagai penjamin emisi efek. Zharfan Dhaifullah, Investment Banking PT Investindo Nusantara Sekuritas, menyampaikan minat investor terhadap saham IFII cukup tinggi selama masa penawaran umum. \"Tercatat terdapat 1.889 investor yang memesan pada masa penawaran umum,\" katanya kepada  Bisnis,  pada Jumat (6/12/2019). Zharfan menyebutkan total pemesanan yang masuk selama penawaran umum sebanyak 2,2 miliar saham. Ini mencerminkan kelebihan permintaan ( oversubscribed ) sebanyak 155 kali dari porsi  pooling  tersebut atau secara keseluruhan sebesar 1,56 kali dari total IPO. Indonesia Fibreboard Industry (IFI) merupakan perusahaan yang bergerak di industri pengolahan kayu seluas 50 ha yang berlokasi di Desa Mendis Jaya, Kecamatan Bayung Lencir, Kabupaten Musi Banyuasin, Sumatera Selatan. Pada awalnya, IFI hanya memproduksi Medium Density Fibreboard (MDF) dengan kapasitas mesin terpasang sebesar 250.000 m3 per tahun. Selanjutnya, perusahaan memperluas variasi produk kayu olahan lainnya seperti Venner dan Plywood. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191206/192/1178653/ipo-indonesia-fibreboard-ifii-oversubscribed-156-kali?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-12-10 18:30:00", "title": "5 Berita Populer Market, Saham IFII Langsung Sentuh ARA Usai IPO dan WIKA Bidik Rp6 Triliun pada 2020 untuk Kontrak Luar Negeri", "content": " 1. Resmi IPO, Saham Indonesia Fibreboard (IFII) Langsung Sentuh ARA Perusahaan pengolahan kayu, PT Indonesia Fibreboard Industry Tbk. resmi melantai di Bursa Efek Indonesia melalui pencatatan saham perdana (initial public offering/IPO) pada hari ini (10/12/2019). Saham emiten berkode IFII itu, langsung menyentuh batas auto reject atas (ARA). Harga saham IFII naik 69,52% ke level Rp178, dari harga perdana Rp105 per saham. Baca selengkapnya  di sini 2. Kontrak Luar Negeri, Wijaya Karya (WIKA) Bidik Rp6 Triliun pada 2020 Perbesar PT Wijaya Karya (Persero) Tbk. menargetkan nilai kontrak baru dari luar negeri bisa mencapai Rp6 triliun pada 2020. Direktur Operasi III Wijaya Karya Destiawan Soewardjono mengatakan saat ini perseroan telah berada di 9 negara dan tahun depan akan diperluas ke 3 negara lain, baca selengkapnya  di sini 3. Pada 2020, Cottonindo Ariesta (KPAS) Incar Pertumbuhan hingga 15 Persen Perbesar PT Cottonindo Ariesta Tbk. mengincar pertumbuhan penjualan sebesar 10%-15% pada 2020, seiring dengan kapasitas baru yang beroperasi pada awal tahun depan. Sekretaris Perusahaan Johan Kurniawan menyampaikan perseroan memasang target pertumbuhan 10%-15% pada tahun depan. Baca selengkapnya  di sini 4. Demi Restrukturisasi, Capitol Nusantara Indonesia (CANI) Bakal Lego Kapal Perbesar Emiten pelayaran, PT Capitol Nusantara Indonesia Tbk. akan fokus untuk membenahi kinerja keuangan perseroan dengan melego kapal-kapal milik perseroan. Jansen Warokka, Direktur Keuangan Capitol Nusantara Indonesia, mengatakan bahwa penjualan kapal yang dilakukan perseroan guna memperbaiki kondisi bisnis perseroan pada tahun depan. Baca selengkapnya  di sini 5. Prapenjualan Properti : Metropolitan Land (MTLA) Raih Rp1,57 Triliun Perbesar Emiten properti PT Metropolitan Land Tbk. telah membukukan marketing sales sebesar Rp1,57 triliun sepanjang Januari-November 2019 atau 78,5% dari target 2019. Emiten berkode saham MTLA itu masih harus mencari pemasaran sebesar Rp430 miliar untuk memenuhi target yang dibidik perseroan pada tahun ini, yaitu sebesar Rp2 triliun. Baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191210/192/1179923/5-berita-populer-market-saham-ifii-langsung-sentuh-ara-usai-ipo-dan-wika-bidik-rp6-triliun-pada-2020-untuk-kontrak-luar-negeri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-10 19:29:00", "title": "Ini 10 Saham Paling Cuan pada Perdagangan 10 Desember", "content": " Bisnis.com , JAKARTA – Saham PT Indonesia Fibreboard Industry Tbk. membukukan lonjakan harga terbesar pada perdagangan Selasa (10/12/2019). Saham emiten bersandi IFII tersebut resmi melantai di Bursa Efek Indonesia melalui pencatatan saham perdana (initial public offering/IPO) hari ini dan langsung melonjak 69,52 persen ke level Rp178 per lembar saham dari harga perdana di Rp105. Dengan lonjakan tersebut, saham emiten yang bergerak di bidang industri Medium Density Fibreboard (papan serat berkerapatan sedang/MDF) dan produk kayu olahan itu langsung menyentuh batas auto reject atas (ARA). Menempati posisi terkuat setelah IFII adalah saham PT Dewata Feightinternational Tbk. (DEAL) melesat 27,85 persen dan berakhir di level Rp202 (lihat tabel). Meski demikian, Indeks Harga Saham Gabungan (IHSG) mematahkan reli penguatannya dan mengakhiri pergerakan pada perdagangan hari ini di zona merah. Berdasarkan data Bloomberg, pergerakan IHSG ditutup terkoreksi 0,17 persen atau 10,29 poin di level 6.183,5, setelah mampu mencetak reli kenaikan tiga hari perdagangan beruntun sebelumnya sejak perdagangan Kamis (5/12). Tujuh dari sembilan sektor berakhir terkoreksi, dipimpin pertanian (-0,87 persen) dan barang konsumen (-0,68 persen). Adapun sektor tambang dan finansial masing-masing mampu ditutup naik 0,99 persen dam 0,06 persen. Dari 667 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 167 saham menguat, 226 saham melemah, dan 274 saham stagnan. Saham PT Bank Central Asia Tbk. (BBCA) dan PT HM Sampoerna Tbk. (HMSP) yang masing-masing turun 0,47 persen dan 1,43 persen menjadi penekan utama pergerakan IHSG pada akhir perdagangan. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) IFII 105 178 +69,52 (73 poin) DEAL 158 202 +27,85  (44 poin) SOTS 187 238 +27,27 (51 poin) OMRE 560 700 +25,00 (140 poin) REAL 228 284 +24,56 (56 poin) MOLI 800 995 +24,38 (195 poin) SKRN 500 620 +24,00 (120 poin) JSKY 197 238 +20,81  (41 poin) DWGL 193 224 +16,06 (31 poin) FISH 3.360 3.890 +15,77 (530 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191210/7/1179950/ini-10-saham-paling-cuan-pada-perdagangan-10-desember?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:00:15", "title": "PENCATATAN SAHAM PERDANA IFII PENCATATAN SAHAM PERDANA IFII", "content": " ", "link": "https://foto.bisnis.com/view/20191210/1180065/pencatatan-saham-perdana-ifii?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-12-11 19:45:00", "title": "Setelah IPO, Indonesia Fibreboard (IFII) Pasang Target Agresif ", "content": " Bisnis.com,  JAKARTA - PT Indonesia Fibreboard Industry Tbk. memasang target agresif pada tahun depan, setelah resmi melantai di Bursa Efek Indonesia pada Selasa (10/12/2019). Heffy Hartono, President Director Indonesia Fibreboard Industry, memperkirakan perseroan dapat mencapai penjualan Rp650 miliar dan laba bersih Rp72 miliar hingga akhir tahun ini. Adapun, perolehan penjualan dan laba bersih diharapkan dapat mencapai masing-masing sebesar Rp800 miliar dan Rp110 miliar pada tahun depan. Dengan demikian, target pertumbuhan penjualan dan laba bersih dipasang masing-masing sebesar 23,08% dan 52,78% secara tahunan. Perusahaan pengolahan kayu itu, memasang target pertumbuhan yang agresif seiring dengan rencana menambah kapasitas produksi. Perseroan menyiapkan belanja modal sebesar Rp40 miliar pada tahun depan. Dana belanja modal yang bersumber dari dana hasil IPO dan kas internal itu, digunakan untuk pembelian mesin guna peningkatan kapasitas pabrik. Saat ini kapasitas pabrik sebesar 250.000 meter kubik per tahun. Penambahan mesin akan memberikan tambahan kapasitas sekitar 25.000 meter kubik per tahun atau 10% dari kapasitas saat ini. Adapun, target pertumbuhan laba yang tinggi karena perseroan menggunakan 64% dari dana IPO sebesar Rp148 miliar, untuk refinancing kepada Bank Nord LB. Refinancing tersebut akan menekan beban bunga sehingga berimbas positif terhadap laba perseroan. Lebih lanjut, dari dana IPO tersebut, sekitar 18% digunakan untuk belanja modal dan 18% untuk modal kerja. \"Tren ke depan, bisnis kayu cukup menjanjikan karena pertumbuhan di Indonesia dan di dunia sekitar 3%-4% per tahun. Namun, kondisi ekonomi global dan perang dagang menjadi tantangan bagi kami yang pasar utamanya ekspor,\" katanya. Indonesia Fibreboard Industry memiliki kegiatan usaha utama di bidang industri Medium Density Fibreboard (papan serat berkerapatan sedang/MDF) dan produk kayu olahan lainnya. MDF adalah olahan kayu yang berupa papan yang digunakan sebagai pengganti dari plywood sebagai bahan baku pembuatan furniture. Perseroan yang berbasis di Jakarta Utara itu, menyasar pasar ekspor sebagai pasar utama. Porsi ekspor saat ini sebesar 75,82% terhadap penjualan per semester I/2019. Jepang menjadi penyumbang terbesar yakni 50,88% terhadap penjualan, diikuti Timur Tengah sebesar 17,53% dan lainnya 7,41%. Adapun, pasar domestik berkontribusi 24,18% terhadap penjualan. \"Kami masih banyak potensi untuk mengembangkan di Jepang. Karena Indonesia baru ekspor 7% dari pasar Jepang. Yang paling besar dari Selandia Baru,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191211/192/1180466/setelah-ipo-indonesia-fibreboard-ifii-pasang-target-agresif-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-16 07:00:00", "title": "10 Saham Top Gainers Sepanjang 9-13 Desember 2019", "content": " Bisnis.com , JAKARTA – Sejumlah saham mampu mengalami kenaikan harga terbesar seiring dengan lonjakan yang dibukukan IHSG sepanjang pekan 9-13 Desember 2019. Berdasarkan data Bursa Efek Indonesia (BEI) yang dikutip  Bisnis.com , Senin (16/12/2019),  IHSG  menyentuh level 6.197,32 dengan penguatan 0,17 persen pada penutupan perdagangan Jumat (136/12/2019) dari level penutupan perdagangan pekan sebelumnya. Volume perdagangan saham sepanjang 9-13 Desember 2019 mencapai 48,79 miliar lembar saham, dengan nilai Rp36,40 triliun. Adapun nilai kapitalisasi pasar sepanjang periode 9-13 Desember mencatatkan peningkatan 0,23 persen persen menjadi Rp Rp7.136,70 triliun dari Rp7.120,21 triliun pada penutupan pekan sebelumnya. Lima dari sembilan sektor pada indeks sektoral membukukan kinerja positif sepanjang pekan lalu, dipimpin tambang (+3,69 persen) dan finansial (+1,204 persen). Adapun empat sektor lainnya tercatat melemah, didorong oleh sektor barang konsumsi yang melemah 1,53 persen. Saham PT Indonesia Fibreboard Industry Tbk. memimpin puncak daftar saham yang mengalami lonjakan harga terbesar ( top gainers ) dengan lonjakan 256,19 persen menjadi Rp374 pekan lalu. Saham emiten bersandi IFII tersebut resmi mencatatkan saham perdananya di BEI pada Senin (6/12/2019) dengan harga penawaran umum Rp105 per saham. Di posisi kedua dan ketiga klasemen  top gainers  sepanjang pekan lalu adalah saham PT Repower Asia Indonesia Tbk. (REAL) dan PT Zebra Nusantara Tbk. (ZBRA) yang melonjak 198 persen dan 94 persen masing-masing. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top gainers  periode 9-13 Desember 2019: Saham Harga Pekan Lalu (Rp) Harga Pekan Sebelumnya (Rp) Perubahan (persen) Indonesia Fibreboard Industry Tbk. 374 105 256,19 Repower Asia Indonesia Tbk. 298 100 198,00 Zebra Nusantara Tbk 97 50 94,00 Indonesia Prima Property Tbk 1.075 560 91,96 Verena Multi Finance Tbk. 103 67 53,73 Singaraja Putra Tbk. 1.350 900 50,00 Blue Bird Tbk. 2.890 2.150 34,42 Sunson Textile Manufacture Tbk 630 480 31,25 MNC Sky Vision Tbk. 1.285 1.000 28,50 Arkha Jayanti Persada Tbk. 2.220 1.760 26,14 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191216/7/1181613/10-saham-top-gainers-sepanjang-9-13-desember-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-23 07:29:00", "title": "10 Saham Paling Buntung Perdagangan 16-20 Desember, IFII Teranjlok", "content": " Bisnis.com , JAKARTA – Saham PT  Indonesia Fibreboard Industry  Tbk. membukukan penurunan harga terdalam (top losers) sepanjang pekan lalu, periode 16-20 Desember 2019. Berdasarkan data Bursa Efek Indonesia yang dikutip Bisnis.com, Senin (23/12/2019), harga saham dengan sandi IFII ini anjlok 40,11 persen sepanjang pekan tersebut menjadi Rp224 per lembar saham. Pada perdagangan pekan sebelumnya yang berakhir Jumat (13/12/2019), perusahaan yang bergerak di bidang pengolahan kayu ini membukukan harga saham sebesar Rp374 per saham. Mengekor penurunan IFII pada pekan 16-20 Desember adalah saham PT Prima Cakrawala Abadi Tbk. (PCAR) yang anjlok 34,51 persen (lihat tabel). Meski demikian,  Indeks Harga Saham Gabungan  (IHSG) menyentuh level 6.284,37 dengan kenaikan tajam 1,40 persen pada penutupan perdagangan Jumat (20/12/2019). Volume perdagangan saham sepanjang 16-20 Desember 2019 mencapai 76,64 miliar lembar saham, dengan nilai Rp47,52 triliun. Adapun nilai kapitalisasi pasar mencatatkan kenaikan sekitar 1,54 persen menjadi Rp7.246,95 triliun dari Rp7.136,70 triliun pada penutupan pekan sebelumnya. Tujuh dari 10 sektor pada indeks sektoral membukukan kinerja positif sepanjang pekan lalu, dipimpin keuangan (+2,84 persen) dan industri dasar (+2,16 persen). Tiga sektor lainnya terkoreksi, dipimpin pertanian (-1,65 persen). Berikut adalah perincian 10 saham dengan penurunan harga terdalam atau  Top Losers  periode 16-20 Desember 2019: Saham Harga Pekan Lalu (Rp) Harga Pekan Sebelumnya (Rp) Perubahan (persen) PT Indonesia Fibreboard Industry Tbk 224 374 -40,11 PT Prima Cakrawala Abadi Tbk 1.300 1.985 -34,51 PT Sitara Propertindo Tbk 434 650 -33,23 PT Pelangi Indah Canindo Tbk 2.510 3.570 -29,69 PT Onix Capital Tbk 190 268 -29,10 PT Totalindo Eka Persada Tbk 304 428 -28,97 PT Sunson Textile Manufacturer Tbk 468 630 -25,71 PT Bank Victoria International Tbk 75 98 -23,47 PT Island Concepts Indonesia Tbk 56 72 -22,22 PT Repower Asia Indonesia Tbk 238 298 -20,13 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191223/7/1183849/10-saham-paling-buntung-perdagangan-16-20-desember-ifii-teranjlok?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-01-21 19:06:00", "title": "10 Saham Paling Diminati Asing pada Perdagangan 21 Januari", "content": " Bisnis.com,  JAKARTA – Saham PT Indonesia Fibreboard Industry Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan Selasa (21/1/2020). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi IFII tersebut memimpin daftar saham teraktif yang paling diminati oleh investor asing dengan total pembelian saham mencapai sekitar 2,85 miliar lembar saham. Saham berikutnya yang paling diminati oleh investor asing adalah saham PT Bumi Resources Tbk. (BUMI) dengan total pembelian saham mencapai sekitar 66,38 juta lembar saham (lihat tabel). Masing-masing harga saham IFII dan BUMI hari ini berakhir di level Rp206 dan Rp65 per lembar saham. Sementara itu, berdasarkan data Bloomberg, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup terkoreksi 0,11 persen atau 6,89 poin di level 6.238,15. Enam dari sembilan sektor berakhir di wilayah negatif, dipimpin pertanian (-1,98 persen) dan properti (-1,17 persen). Tiga sektor lainnya mampu menguat, dipimpin infrastruktur (+1,04 persen). Adapun dari 675 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 144 saham menguat, 257 saham melemah, dan 274 saham stagnan. Saham PT Charoen Pokphand Indonesia Tbk. (CPIN) dan PT HM Sampoerna Tbk. (HMSP) yang masing-masing turun 3,09 persen dan 1,37 persen menjadi penekan utama IHSG. Meski demikian, investor asing mampu mencatatkan aksi beli bersih (net buy) senilai sekitar Rp222,72 miliar pada perdagangan hari ini, berdasarkan data BEI. Total nilai transaksi yang terjadi di lantai bursa hari ini mencapai sekitar Rp6,08 triliun dengan volume perdagangan tercatat sekitar 10,78 miliar lembar saham. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) IFII 2.853.000.000 BUMI 66.389.100 BBRI 32.547.300 BRPT 31.226.458 PSAB 15.496.100 TOWR 15.460.600 TLKM 7.521.000 BMTR 7.475.700 ACES 7.340.400 MMLP 6.969.600 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200121/7/1192556/10-saham-paling-diminati-asing-pada-perdagangan-21-januari?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-24 17:30:00", "title": "IHSG Naik Tajam, Ini Daftar 10 Saham Top Gainers 24 Juni", "content": " Bisnis.com,  JAKARTA – Saham PT Indonesia Fibreboard Industry Tbk. membukukan lonjakan harga terbesar pada perdagangan hari ini, Rabu (24/6/2020). Berdasarkan data Bursa Efek Indonesia (BEI), emiten berkode saham IFII tersebut memimpin daftar saham yang mencatat kenaikan harga terbesar (top gainers) dengan melonjak 35 persen ke level Rp216 per saham. Mengekor lonjakan IFII adalah saham PT Maming Enam Sembilan Mineral Tbk. (AKSI) yang melesat 25 persen atau 90 poin ke level Rp450 per lembar saham  (lihat tabel). Sementara itu, pergerakan I ndeks Harga Saham Gabungan (IHSG)  ditutup di level 4.964,73 dengan kenaikan tajam 1,75 persen atau 85,6 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Selasa (23/6/2020), IHSG berakhir di level 4.879,13 dengan pelemahan 0,81 persen atau 39,70 poin, koreksi hari kedua berturut-turut. Indeks terpantau mulai rebound ke zona hijau dengan langsung menembus level 4.900 pada awal perdagangan Rabu. Sepanjang perdagangan hari ini,  IHSG  bergerak fluktuatif dalam kisaran 4.879,13 – 4.977,65. Sebanyak 9 dari 10 sektor pada IHSG ditutup di teritori positif, dipimpin finansial (+3,2 persen), aneka industri (+1,55 persen), dan perdagangan (+1,48 persen). Satu-satunya sektor yang berakhir di zona negatif hanya pertanian (-0,73 persen). Tercatat 245 saham menguat, 159 saham melemah, dan 165 saham berakhir stagnan. Saham PT Bank Mandiri (Persero) Tbk. (BMRI) dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) yang masing-masing naik 7,5 persen dan 3,7 persen menjadi pendorong utama penguatan IHSG. 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) IFII 160 216 +35,00 ( 56  poin) AKSI 360 450 +25,00 ( 90  poin) APEX 183 220 +20 ,22 ( 37  poin) DUTI 4.730 5.500 +16,28 ( 770  poin) BIKA 165 190 +15 ,15 ( 25  poin) BBTN 1.085 1.215 +11,98 ( 130  poin) BTON 142 159 +11 ,97 ( 17  poin) SWAT 92 102 + 10,87 ( 10  poin) IMJS 178 196 + 10 , 11 (18 poin) RONY 173 190 +9 ,83 ( 17  poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200624/7/1257157/ihsg-naik-tajam-ini-daftar-10-saham-top-gainers-24-juni?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]