[
{"datex": "2024-11-09 02:08:24", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2022-05-20 10:46:00", "title": "Adu Gesit Saham Teknologi, GOTO Bakal Salip Bukalapak (BUKA)?", "content": " Bisnis.com , JAKARTA – Saham  PT GoTo Gojek Tokopedia Tbk.  (GOTO) dan saham  PT Bukalapak.com Tbk . (BUKA) tampak adu gesit sejak awal perdagangan hari ini, Jumat (20/5/2022). Mengutip data  Bloomberg , harga saham dua emiten teknologi ini sama-saham telah  rebound  di atas Rp300. Hingga 10.32 WIB, saham GOTO terpantau menguat 7,86 persen atau 22 poin ke Rp302 per saham dengan kapitalisasi pasar Rp357,68 triliun. Sementara itu, saham BUKA menguat 6,76 persen atau 20 poin ke Rp316 per saham dengan kapitalisasi pasar Rp32,57 triliun. Tak hanya  GOTO  dan BUKA, saham teknologi lain saperti PT Elang Mahkota Teknologi Tbk. (EMTK) juga bergerak di zona hijau dengan menguat 4,12 persen. Begitu pun saham PT WIR Asia Tbk. (WIRG) yang mantul 5,33 persen. Rebound  yang terjadi pada saham PT GoTo Gojek Tokopedia (GoTo) sejalan dengan banyaknya berita positif yang terkait dengan kenaikan transaksi selama Ramadan yang melibatkan tiga platform Gojek, Tokopedia, dan GoTo Financial. Chief of Corporate Affairs GoTo Nila Marita mengatakan lonjakan signifikan terjadi pada layanan logistik atau pengiriman barang dari platform  e-commerce  Tokopedia dengan kenaikan penggunaan GoSend. Mereka menjadi salah satu pilihan utama pelanggan untuk pengiriman barang. \"Ini juga termasuk integrasi di antara ketiga platfom semakin solid,\" ujarnya dikutip, Kamis (19/5/2022). Sementara itu, Bukalapak beberapa kali memaparkan penjelasan perihal investasi perseroan di PT Allo Bank Indonesia Tbk. (BBHI), yang mendulang keuntungan pada kuartal I/2022.  Manajemen BUKA menyampaikan investasi perseroan merupakan bagian dari kegiatan bisnis operasi yang mendukung bisnis utama perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220520/7/1535059/adu-gesit-saham-teknologi-goto-bakal-salip-bukalapak-buka?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-29 10:04:00", "title": "Grup Emtek (EMTK) Borong 10 Persen Saham Klub Promosi Seri A US Lecce", "content": " Bisnis.com , JAKARTA - Emiten teknologi, PT Elang Mahkota Teknologi Tbk. ( EMTK ) membeli klub sepakbola Italia yang baru saja promosi ke  Seri A , USS Lecce, bersama konsorsiumnya sebesar 10 persen saham klub. Mengutip akun centang biru Instagram, @uslecce mengungkapkan bergabungnya bos Emtek dalam pendanaan baru klub sepakbola tersebut. \"Entri baru ke dalam perusahaan anggota grup yang dipimpin oleh Boris Francesco Jean Collardi [bankir Italia-Swiss asal Salento] dan yang terdiri dari pengusaha Italia-Swiss Pascal Picci [yang orang tuanya berasal dari Lecce dari Castrignano] yang secara resmi pagi ini del Capo yang beremigrasi ke Swiss dan pengusaha muda Indonesia Alvin Sariaatmadja,\" ungkap caption tersebut, Minggu (29/5/2022). Selain itu, akun ini juga menyebutkan kehadiran  Raffi Ahmad  sebagai influencer Indonesia dengan 62 juta followers di Instagram, sebagai pendamping. Mereka pun berfoto bersama Presiden US Lecce Saverio Sticchi Damiani, Wakil Presiden US Lecce Corrado Liguori, Direktur Pelaksana US Lecce Sandro Mencucci, Direktur Silvia dan Dario Carofalo dan Manajer Umum Wilayah Administrasi Giuseppe Mercadante. Melalui konferensi pers yang digelar jajaran eksekutif US Lecce, Jumat (27/5/2022) siang waktu Italia, diumumkan bahwa konsorsium bentukan Boris Collardi, Pascal Picci, dan CEO  Emtek , Alvin Sariaatmadja, resmi mengakuisisi 10 persen saham klub. Pascal Picci dan Alvin Sariaatmadja adalah dua investor terbaru Lecce menyusul sukses klub berjulukan I Salentini ini promosi ke kasta tertinggi Liga Italia. \"Boris Francesco Jean Collardi, Pascal Picci, dan Alvin Sariaatmadja mengambil alih 10 persen kepemilikan klub, menyuntikkan likuiditas langsung ke kas klub,\" bunyi laporan Lecce Prima. Kabar ini sekaligus menampik kabar jika Raffi Ahmad yang membeli saham US Lecce. Namun demikian, Alvin Sariaatmadja kemungkinan akan mengajak bos RANS Cilegon FC itu sebagai partner kerja. CEO Emtek, Alvin Sariaatmadja diketahui merupakan rekanan Collardi. Keduanya bekerja sama di bidang media dan bisnis digital. Saverio Sticchi Damiani, Presiden Lecce, mengatakan bahwa kabar ini merupakan hari bahagia buat seluruh elemen klub. Dukungan dari pihak asing menunjukkan betapa Lecce adalah klub yang unik. \"Ini adalah hari bahagia buat Lecce dan seluruh klub. Sejak 2015, saat kita memulai segalanya dari Serie C, kita menerapkan cara unik mengembangkan klub ini,\" kata Damiani. Unione Sportiva Lecce adalah tim sepak bola Italia yang bermarkas di kota Lecce. Didirikan pada tanggal 15 Maret 1908. Stadion yang digunakan untuk partai kandang adalah Stadio Via del Mare. Klub ini dibentuk pada tahun 1908 dan telah menghabiskan sebagian besar sejarah mereka terpental di antara Divisi kedua Italia dan Serie A, di mana tim itu mendapat promosi pertama pada tahun 1985. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220529/7/1537800/grup-emtek-emtk-borong-10-persen-saham-klub-promosi-seri-a-us-lecce?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:08:54", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20220530/552/1538331/emtk-beli-saham-klub-serie-a-us-lecce?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-02 13:03:00", "title": "Emtek (EMTK) Bergelimang Cuan Dari Entitas Asosiasi, Laba Tembus Rp4 Triliun", "content": " Bisnis.com , JAKARTA – Grup  Emtek , PT Elang Mahkota Teknologi Tbk. (EMTK) melaporkan lonjakan laba sebesar Rp4,07 triliun yang bahkan lebih besar dari pendapatan bersih di kuartal I/2022. Adapun, capaian tersebut terjadi karena emiten yang menggunakan kode saham  EMTK  itu mendapatkan laba dari para entitas asosiasinya sebesar Rp3,48 triliun di tiga bulan pertama 2022 ini. Dari yang pada periode yang sama di tahun sebelumnya rugi sebesar Rp215,99 miliar, dan rugi sebesar Rp1,10 triliun per 31 Desember 2021.  Berdasarkan laporan keuangan perseroan per 31 Maret 2022, perseroan mencatatkan pendapatan sebesar Rp3,37 triliun pada kuartal I/2022. Pendapatan tersebut naik 7,67 persen jika dibandingkan dengan pendapatan pada kuartal I/2021 sebesar Rp3,13 triliun. Pendapatan perseroan sendiri berasal dari iklan dan penjualan barang yang memberikan kontribusi terbesar, kemudian juga berasal dari jasa kesehatan dan rumah sakit, kemudian jasa VSAT, perbaikan, perawatan dan dukungan teknis serta lain-lain.  Sementara itu, laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk tercatat melesat menjadi Rp4,07 triliun atau 1.768,52 persen jika dibandingkan dengan laba pada periode yang sama di tahun sebelumnya sebesar Rp102,08 miliar.  Seperti yang dijelaskan sebelumnya,  kinerja  laba tersebut didorong oleh bagian laba dari entitas asosiasi sebesar Rp3,48 triliun di kuartal pertama tahun ini, sedangkan di kuartal yang sama tahun sebelumnya justru mengalami rugi sebesar Rp215,99 miliar.  Melalui laporan keuangannya, grup Emtek tersebut menjelaskan bahwa perusahaan melalui entitas anaknya memiliki investasi pada entitas asosiasi. Di mana per 31 Maret 2022, nilai tercatat investasi di awal tahun adalah sebesar Rp5,66 triliun dan mencatatkan laba entitas asosiasi sebesar Rp3,48 triliun.  Sementara per 31 Desember 2021, nilai tercatat investasi adalah sebesar Rp997,48 miliar dan mencatatkan rugi entitas asosiasi sebesar Rp1,10 triliun.  Tercatat sebanyak 14 perusahaan sebagai entitas asosiasi perseroan, termasuk diantaranya PT  Bukalapak.com  Tbk. (BUKA), PT Home Tester Indonesia, PT Online Pertama, PT Screenplay Bumilangit Produksi, Qareer Group Asia Pte. Ltd., serta juga yang baru di kuartal ini adalah PT Media Rumah Sineas.  Berpindah pada pos aset perseroan, EMTK di kuartal ini membukakan kenaikan total aset dari Rp38,17 triliun per akhir Desember 2021, menjadi Rp42,88 triliun per akhir Maret 2022.  Kenaikan tersebut juga terjadi pada total ekuitas perseroan dari Rp33,67 triliun di akhir tahun 2021 menjadi Rp38,66 triliun. Sementara jumlah liabilitas justru sedikit turun dari Rp4,50 triliun menjadi Rp4,22 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220602/192/1539159/emtek-emtk-bergelimang-cuan-dari-entitas-asosiasi-laba-tembus-rp4-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:08:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220603/441/1539387/kinerja-emiten-emtk-kantongi-laba-jumbo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-09 09:00:00", "title": "Strategi Grup Emtek (EMTK) Mengintip Cuan di Tengah Perubahan Tren", "content": "", "link": "https://market.bisnis.com/read/20220609/192/1541658/strategi-grup-emtek-emtk-mengintip-cuan-di-tengah-perubahan-tren?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:08:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220630/441/1549621/grup-konglomerasi-emtk-pacu-media-kesehatan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-08 15:20:00", "title": "Saham INCO, EMTK, BBRI Dorong Indeks Bisnis-27, Naik Bareng IHSG", "content": " Bisnis.com , JAKARTA - Indeks Bisnis-27 ditutup menguat pada perdagangan akhir pekan, Jumat (8/7/2022), bersamaan dengan  IHSG . Penguatan ini didorong oleh saham INCO, EMTK, dan BBRI. Berdasarkan data Bursa Efek Indonesia pukul 15.00 WIB, indeks hasil kerja sama bursa dan harian Bisnis Indonesia tersebut menguat 0,97 persen atau 5,09 poin ke level 528,62. Adapun pada perdagangan sebelumnya, Kamis (7/7/2022), indeks Bisnis-27 menutup pergerakan dengan parkir di level 523,53. Pada penutupan perdagangan hari ini dari seluruh anggota konstituen, terdapat 14 saham menguat, lima saham bergerak stagnan, dan sisanya 8 saham bergerak melemah. Penguatan Indeks Bisnis-27 hari ini didorong oleh emiten-emiten seperti PT Vale Indonesia Tbk. (INCO) yang naik 4,95 persen ke harga Rp5.300. Lalu, PT Elang Mahkota Teknologi Tbk. (EMTK) yang naik 4,76 persen ke harga Rp1.650 dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) menguat 3,70 persen ke harga Rp4.200. Sementara itu, saham yang mengalami pelemahan adalah saham PT Unilever Indonesia Tbk. (UNVR) yang turun 2,20 persen ke harga Rp4.890. Penguatan disusul oleh saham PT Barito Pacific Tbk. (BRPT) yang turun 1,88 persen ke level Rp4.890 per saham. Sementara itu, saham-saham yang bergerak stagnan adalah saham PT Sumber Alfaria Trijaya Tbk. (AMRT), PT Bank Negara Indonesia (Persero) Tbk. (BBNI), dan PT BFI Finance Indonesia Tbk. (BFIN). Adapun pada penutupan perdagangan hari ini, Indeks Harga Saham Gabungan ( IHSG ) menguat signifikan ke zona hijau. IHSG ditutup menguat 87,6 poin atau 1,32 persen ke level 6.740,21. Sepanjang perdagangan hari ini, IHSG bergerak di rentang 6.683-6.740. Sebanyak 287 saham naik ke zona hijau, 200 saham melemah, dan 191 saham bergerak stagnan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220708/7/1552807/saham-inco-emtk-bbri-dorong-indeks-bisnis-27-naik-bareng-ihsg?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-30 13:54:00", "title": "Emtek (EMTK) Lakukan Transaksi Afiliasi ke Nex Parabola dan Mitrakom", "content": " Bisnis.com , JAKARTA - PT Elang Mahkota Teknologi Tbk. (EMTK) melakukan transaksi afiliasi dengan total Rp2,3 miliar per tahun. Transaksi ini dilakukan bersama dua anak usaha EMTK. Corporate Secretary EMTK Titi Maria Rusli dalam keterbukaan informasi Bursa Efek Indonesia (BEI) mengatakan, EMTK menandatangani Adendum IV Perjanjian Jasa Manajemen dengan PT Tangara Mitrakom (TM), terhitung sejak tanggal 1 Mei 2022 sampai 30 April 2023 dan diperpanjang otomatis secara terus menerus setiap satu tahun. Hal tersebut untuk mendukung kegiatan usaha TM dengan biaya  gross  jasa manajemen sebesar Rp91,8 juta per bulan, atau Rp1,1 miliar per tahun. \"Alasan dilakukannya transaksi afiliasi tersebut adalah karena EMTK merupakan perusahaan yang memiliki keahlian dalam melaksanakan jasa manajemen sesuai kebutuhan TM,\" kata Titi, Selasa (30/8/2022). Selain dengan TM, EMTK juga melakukan transaksi afiliasi dengan PT Mediatama Televisi (MTV). Pemilik merek dagang Nex Parabola tersebut menandatangani Adendum IV Perjanjian Jasa Manajemen pada 26 Agustus 2022 dengan Emtek. EMTK akan mendukung kegiatan usaha MTV dengan biaya  gross  jasa manajemen sebesar Rp102 juta per bulan atau Rp1,2 miliar per tahun. Adapun kedua transaksi ini merupakan transaksi afiliasi yang merupakan kegiatan usaha yang dijalankan secara rutin, berulang, dan atau berkelanjutan, serta tidak mengandung benturan kepentingan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220830/192/1572243/emtek-emtk-lakukan-transaksi-afiliasi-ke-nex-parabola-dan-mitrakom?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-09-07 18:14:00", "title": "Grup Emtek (EMTK) Mau Bagi Dividen Rp306 Miliar, Simak Jadwalnya", "content": " Bisnis.com , JAKARTA - PT  Elang Mahkota Teknologi  Tbk. (EMTK) menyampaikan akan membagikan dividen interim tunai sebesar Rp5 per saham. Adapun total dividen interim yang dibagikan mencapai Rp306,20 miliar. Manajemen EMTK dalam keterbukaan informasi Bursa Efek Indonesia (BEI) mengatakan, Direksi EMTK memberitahukan usulan jadwal proses pembagian dividen interim untuk tahun buku yang berakhir 31 Desember 2022.  Tanggal cum dividen  EMTK  adalah pada 15 September 2022 di pasar reguler dan negosiasi. Kemudian tanggal ex dividen di pasar reguler dan negosiasi pada 16 September 2022. EMTK Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:EMTK\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_2c230\"}  ); Sementara itu, cum  dividen  di pasar tunai pada 19 September 2022, dengan ex dividen di pasar tunai pada 20 September 2022. Tanggal daftar pemegang saham yang berhak atas dividen interim atau recording date adalah pada 19 September 2022, dan tanggal pembayaran dividen interim dilakukan pada 27 September 2022. EMTK mencatatkan peningkatan pendapatan menjadi Rp7,09 triliun hingga semester I/2022. Pendapatan ini meningkat 10,09 persen dibanding periode yang sama tahun sebelumnya, dari Rp6,44 triliun. Pendapatan ini ditopang dari penjualan barang sebesar Rp2,87 triliun, pendapatan iklan Rp2,65 triliun, jasa kesehatan dan rumah sakit Rp869 miliar, jasa VSAT, perbaikan, perawatan, dan dukungan teknis Rp75,13 miliar, dan pendapatan lain-lain Rp622 miliar. EMTK  tercatat membukukan laba bersih yang meningkat 922,3 persen menjadi Rp2,7 triliun, dari Rp264,5 miliar secara tahunan. Naiknya laba bersih EMTK ini didorong oleh bagian laba dari entitas asosiasi sebesar Rp2,04 triliun di semester I/2022, dari rugi Rp444 miliar di periode yang sama tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220907/192/1575155/grup-emtek-emtk-mau-bagi-dividen-rp306-miliar-simak-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-20 09:47:00", "title": "Mitratel (MTEL) Resmi Masuk Indeks ESG Leaders Mulai Besok", "content": " Bisnis.com , JAKARTA -  Bursa Efek Indonesia ( BEI) melakukan evaluasi mayor terhadap anggota indeks IDX ESG Leaders. Emiten menara  PT Dayamitra Telekomunikasi Tbk.  (MTEL) atau Mitratel resmi menjadi penghuni baru indeks ESG Leaders mulai 21 September 2022. Mitratel masuk menjadi anggota IDX ESG Leaders bersama dua emiten lainnya, yakni PT Aneka Gas Industri Tbk. (AGII) dan  PT Elang Mahkota Teknologi Tbk.  (EMTK). Kepala Divisi Pengaturan dan Operasional Perdagangan Bursa Efek Indonesia (BEI) Pande Made Kusuma Ari dan Kepala Divisi Riset BEI Verdi Ikhwan mengatakan, daftar dan jumlah saham yang digunakan dalam penghitungan indeks pada indeks IDX ESG Leaders tersebut akan efektif berlaku pada tanggal 21 September 2022. Sebagai informasi, Mitratel memiliki ESG  risk rating  sebesar 25,37. Sementara itu, AGII memiliki  risk rating  23,86, dan EMTK memiliki  risk rating  17,6. Ketiga emiten baru penghuni indeks ESG Leaders ini menggeser posisi PT Alam Sutera Realty Tbk. (ASRI), PT Global Mediacom Tbk. (BMTR), dan PT Puradelta Lestari Tbk. (DMAS). Periode efektif konstituen IDX ESG Leaders ini akan berlaku sejak 21 September 2022, hingga 14 Maret 2023. Sementara itu, periode efektif jumlah saham penghitungan indeks berlaku pada 21 September 2022 hingga 20 Desember 2022. MTEL Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:MTEL\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_00881\"}  ); Sebagai informasi, konstituen IDX ESG Leaders terdiri atas 30 perusahaan tercatat. Indeks IDX ESG Leaders adalah indeks yang mengukur kinerja harga dari saham-saham yang memiliki penilaian Environmental, Social, dan Governance (ESG) yang baik dan tidak terlibat pada kontroversi secara signifikan serta memiliki likuiditas transaksi serta kinerja keuangan yang baik. Penilaian ESG dan analisis kontroversi dilakukan oleh Sustainalytics. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220920/7/1579256/mitratel-mtel-resmi-masuk-indeks-esg-leaders-mulai-besok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-23 17:00:00", "title": "Jejak EMTK Jelang Empat Dekade dan Bisnisnya yang Kian Menggurita", "content": "", "link": "https://market.bisnis.com/read/20211223/192/1481132/jejak-emtk-jelang-empat-dekade-dan-bisnisnya-yang-kian-menggurita?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-12-24 12:15:00", "title": "Ambil Alih Kepemilikan Bank Fama, Emtek Habiskan Nyaris Rp1 Triliun", "content": " Bisnis.com , JAKARTA – PT Elang Mahkota Teknologi Tbk. (EMTK) atau  Emtek , melalui anak perusahaannya PT Elang Media Visitama baru saja merampungkan  akuisisi  93 persen saham  PT Bank Fama International. Corporate Secretary Emtek, Titi Maria Rusli, dalam keterbukaan informasi di Bursa Efek Indonesia, Jumat (24/12/2021), mengatakan proses akuisisi yang dilakukan PT Elang Media Visitama atau EMV efektif pada 22 Desember 2021. Dalam aksi tersebut, Emtek membeli saham Bank Fama sebanyak 9.089.503.800 lembar saham atau mewakili 93 persen dari seluruh modal yang ditempatkan dan disetor. “EMV melakukan pembelian saham FAMA sebanyak 9.089.503.800 lembar saham dengan nilai nominal sebesar Rp908,95 miliar,” ujar Titi. Manajemen Emtek menyatakan bahwa pendanaan transaksi pengambilalihan akan menggunakan dana internal dari EMV. Selain itu, langkah akuisisi tersebut dinilai sejalan dengan rencana bisnis jangka panjang EMV untuk mengembangkan usahanya di Indonesia. Sementara itu, Bank Fama memiliki modal inti utama senilai Rp1,001 triliun per Desember 2020. Sesuai dengan POJK 12/2020, modal inti minimum yang harus dipenuhi sebesar Rp2 triliun paling lambat 31 Desember 2021. Pada tahun lalu, Bank Fama pernah merencanakan untuk melakukan aksi penawaran umum perdana saham alias IPO. Rencananya, IPO itu dilakukan pada Desember 2020 dan akan dicatatkan di Bursa Efek Indonesia pada 4 Januari 2021. Berdasarkan ringkasan di IDX pada 15 Desember 2020, Bank Fama akan melakukan penawaran umum perdana saham dengan jumlah saham yang ditawarkan sebanyak 1,31 miliar saham atau 24 persen dari total saham yang dicatatkan, dengan nilai nominal Rp100 setiap saham. Namun, rencana itu urung terjadi lantaran perseroan dikejar tenggat waktu untuk memenuhi ketentuan modal inti minimum sebesar Rp1 triliun pada pengujung 2020. Akhirnya, pemenuhan kewajiban itu dilakukan dengan penyetoran modal oleh pemegang saham pengendali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211224/90/1481433/ambil-alih-kepemilikan-bank-fama-emtek-habiskan-nyaris-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-24 16:06:00", "title": "Peluang Keterlibatan BUKA dan Grab, Usai Bank Fama Diakuisisi", "content": "", "link": "https://market.bisnis.com/read/20211224/192/1481516/peluang-keterlibatan-buka-dan-grab-usai-bank-fama-diakuisisi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-07-05 14:48:00", "title": "Manuver Baru Rasa Lama ala Emtek (EMTK) di Lantai Bursa", "content": "", "link": "https://market.bisnis.com/read/20210705/192/1413862/manuver-baru-rasa-lama-ala-emtek-emtk-di-lantai-bursa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-12-10 16:42:00", "title": "Saham Emtek (EMTK) Melejit, Kekayaan Sariaatmadja Naik 80 Persen", "content": " Bisnis.com , JAKARTA - Taipan bidang media Eddy Kusnadi Sariaatmadja mencetak kenaikan kekayaan paling besar tahun ini, menurut Forbes Asia. Eddy Sariaatmadja ditaksir memiliki kekayaan US$1,4 miliar dolar atau sekitar Rp19,78 triliun. Pandemi virus corona (Covid-19) mendorong masyarakat lebih aktif menggunakan layanan e-commerce dan media sehingga turut mendongkrak saham PT Elang Mahkota Teknologi Tbk, perusahaan yang 24,9 persen sahamnya dimiliki oleh Eddy Sariaatmadja. Menurut Forbes, kekayaan Eddy Sariaatmadja dan keluarganya naik 80 persen, kenaikan terbesar di antara 50 orang terkaya versi Forbes tahun ini. \"Saham perusahaan, Elang Mahkota Teknologi [Emtek] melonjak karena masyarakat lebih sering menggunakan layanan e-commerce dan streaming,\" tulis Forbes dalam keterangan yang dikutip Bisnis, Kamis (10/12/2020). Untuk diketahui, Emtek mengendalikan tiga stasiun televisi, yaitu Indosiar, SCTV, dan O-Channel. Bisnis penyiaran ini dioperasikan anak usaha PT Surya Citra Media Tbk. Emtek juga punya lini bisnis konten lewat enam entitas, mulai dari production house hingga agregator konten. Tidak ketinggalan adalah bisnis digital yang dijalankan lewat lima anak usaha. Jangan lupa juga, Emtek turut menebar dana di Bukalapak sejak 2014. Di samping itu, Emtek juga berkolaborasi dengan Ant Financial untuk mengembangkan dompet digital di bawah payung PT Espay Debit Indonesia Koe. Ekspansi Emtek juga berlanjut di sektor kesehatan setelah mencaplok mayoritas saham pengelola rumah sakit Omni Hospitals, PT Sarana Meditama Metropolitan Tbk. alias SAME. Akuisisi itu melanjutkan pengembangan usaha di bidang rumah sakit yang dimulai sejak 2013. Pada penutupan perdagangan hari ini, saham EMTK ditutup menguat 11,28 persen ke level 11.100. Sejak awal tahun atau periode year to date, saham EMTK sudah naik 99,10 persen. Kapitalisasi saham EMTK mencapai Rp62,63 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201210/192/1329248/saham-emtek-emtk-melejit-kekayaan-sariaatmadja-naik-80-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-15 13:26:00", "title": "Usai Diakuisisi Sariaatmadja,Omi Hospitals (SAME) Siap Rights Issue", "content": " Bisnis.com,  JAKARTA – Emiten rumah sakit  PT Sarana Meditama Metropolitan Tbk . (SAME) mengumumkan panggilan ulang untuk Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang sempat tertunda. Panggilan ini dilakukan setelah mayoritas saham perseroan diakuisisi oleh PT Elang Mahkota Teknologi Tbk, emiten milik Konglomerat Eddy K. Sariaatmadja. Berdasarkan keterangan perseroan pada Selasa (15/12/2020), pengelola rumah sakit Omni Hospitals tersebut akan melangsungkan RUPSLB pada Kamis (7/1/2020) mendatang di Auditorium – Omni Hospitals, Pulomas, Jakarta Timur. Dalam RUPSLB tersebut, perseroan akan meminta persetujuan pemegang saham atas rencana untuk melakukan penambahan modal perseroan dengan skema hak memesan efek terlebih dahulu (HMETD) atau  rights issue . “Perseroan bermaksud untuk menerbitkan sebanyak-banyaknya 6 miliar saham baru perseroan dengan nilai nominal Rp20 per lembar saham dengan memberikan HMETD,” tulis manajemen dalam keterangannya. Perseroan juga akan meminta persetujuan atas perubahan ketentuan Pasal 4 Anggaran Dasar Perseroan, sehubungan dengan pelaksanaan HMETD termasuk peningkatan modal ditempatkan serta modal disetor perseroan. Sebagai catatan, SAME menyebutkan bahwa pemanggilan ulang RUPSLB ini merupakan bagian yang tidak terpisahkan dari pengumuman rapat pada 16 Oktober 2020 lalu.  Rapat yang akan diselenggarakan pada awal tahun depan ini merupakan rapat lanjutan yang dilaksanakan pada 1 Desember 2020 lalu. Sebagai informasi, SAME telah menggelar RUPSLB pada awal bulan ini untuk meminta persetujuan pemegang saham mengenai aksi korporasi berupa right issue dan pengambilalihan 99,99 persen saham PT Elang Medika Corpora senilai Rp1,25 triliun Konglomerat Eddy Kusnadi Sariaatmadja melalui kelompok usaha Elang Mahkota Teknologi atau Emtek memang dikonfirmasi melalui keterbukaan informasi perseroan akan memperdalam penetrasi di sektor kesehatan dengan mencaplok 71,8 persen saham SAME. EMTK mengumumkan telah menyelesaikan pembelian atas 4,24 miliar lembar saham PT Sarana Meditama Metropolitan Tbk (SAME) dari PT Omni Health Care. Transaksi dilakukan pada 30 November 2020.  Berdasarkan penelusuran Bisnis, transaksi dilakukan di pasar negosiasi. Adapun total pembelian 71,88 saham SAME mencapai Rp581,01 miliar. Lewat akuisisi itu, Grup Emtek pun diharapkan menjadi perusahaan yang lebih besar dan memiliki kegiatan usaha yang beragam dengan memperluas kegiatan usaha di bidang industri jasa pelayanan kesehatan di Indonesia. Bidang usaha itu dijalankan EMTK melalui anak usahanya PT Elang Medika Corpora (EMC). Di sisi lain, manajemen SAME juga membeberkan rencana untuk mengambilalih seluruh saham EMC dari EMTK. Lewat aksi korporasi itu, SAME akan mencaplok 99,99 persen saham EMC dengan nilai transaksi yang ditaksir mencapai Rp1,25 triliun. Namun, kinerja keuangan SAME memang kurang prima. Hingga akhir kuartal III/2020, perseroan membukukan rugi bersih Rp457,65 miliar. Adapun, kas dan setara kasnya tercatat hanya Rp23,52 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201215/192/1331117/usai-diakuisisi-sariaatmadjaomi-hospitals-same-siap-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-16 10:37:00", "title": "Dapat Restu Pemegang Saham, Bohir SCTV dan Bukalapak Ini Siap Stock Split", "content": " Bisnis.com , JAKARTA — Para pemegang saham  PT Elang Mahkota Teknologi Tbk.  telah menyetujui rencana perseroan untuk melakukan pemecahan nilai nominal saham alias  stock split . Emiten yang menjadi bohir stasiun televisi SCTV dan Bukalapak ini menetapkan rasio 1:10.  Keputusan tersebut disepakati 100 persen pemegang saham emiten bersandi EMTK tersebut dalam rapat umum pemegang saham luar biasa (RUPSLB) yang diadakan pada Senin (14/12/2020) di Jakarta. “Menyetujui perubahan nilai nominal saham Perseroan (Stock Split) dari nilai nominal sebelumnya adalah sebesar Rp200,- (dua ratus Rupiah) per saham menjadi Rp20,- (dua puluh Rupiah) per saham atau dengan rasio 1:10 (satu saham lama untuk sepuluh saham baru),” demikian tertulis dalam risalah hasil RUPSLB, dikutip  Bisnis , Rabu (16/12/2020) Sejalan dengan pemecahan nilai saham tersebut, Anggaran Dasar perseroan menjadi sebagai berikut: Pertama ,  Modal Dasar Perseroan berjumlah Rp2.513.403.600.000, terbagi atas 125.670.180.000 saham, masing-masing saham bernilai nominal Rp20. Kedua , dari modal dasar tersebut telah ditempatkan dan disetor 44,91 persen atau sejumlah 56.439.573.420 saham atau dengan nilai nominal seluruhnya sebesar Rp1.128.791.468.400 telah disetor penuh kepada Perseroan oleh masing-masing pemegang saham dengan rincian serta nilai nominal saham yang disebutkan sebelum akhir akta. Ketiga , 100 persen dari nilai nominal setiap saham yang telah ditempatkan tersebut di atas, atau seluruhnya berjumlah sebesar Rp1.128.791.468.400 telah disetor penuh sebagaimana mestinya kepada Perseroan oleh masing- masing pemegang saham. Berdasarkan pantauan Bisnis, harga saham EMTK pada perdagangan Rabu (16/12/2020) pukul 10.15 terpantau ada di level 12.275 per saham, stagnan dibandingkan dengan penutupan kemarin. Dalam sepekan, saham EMTK sudah menguat 22,81 persen. Bahkan sejak tahun berjalan atau awal tahun, saham Emtek sudah melesat 119 persen. Kenaikan saham Emtek membuat kekayaan Eddy K.  Sariaatmadja  turut melonjak.  Forbes Asia melansir,  Eddy Sariaatmadja ditaksir memiliki kekayaan US$1,4 miliar dolar atau sekitar Rp19,78 triliun.  Menurut Forbes, kekayaan Eddy Sariaatmadja dan keluarganya naik 80 persen, kenaikan terbesar di antara 50 orang terkaya versi Forbes tahun ini. \"Saham perusahaan, Elang Mahkota Teknologi [Emtek] melonjak karena masyarakat lebih sering menggunakan layanan e-commerce dan streaming,\" tulis Forbes dalam keterangan yang dikutip  Bisnis , Kamis (10/12/2020). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201216/192/1331619/dapat-restu-pemegang-saham-bohir-sctv-dan-bukalapak-ini-siap-stock-split?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-18 19:30:00", "title": "Bos Emtek Cuan Triliunan, IHSG Lanjutkan Santa Claus Rally", "content": "", "link": "https://market.bisnis.com/read/20201218/7/1332991/bos-emtek-cuan-triliunan-ihsg-lanjutkan-santa-claus-rally?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-12-30 12:08:00", "title": "Harga Saham Melonjak, Bos SCTV dan Bohir Bukalapak Ini (EMTK) Setop Buyback", "content": " Bisnis.com,  JAKARTA -  PT Elang Mahkota Teknologi Tbk.  atau Emtek menghentikan rencana pembelian kembali atau  buyback  saham seiring dengan kondisi pasar modal yang mulai kondusif. Emiten yang menjadi induk stasiun televisi SCTV dan salah satu investor Bukalapak ini sudah memborong kembali 140,66 juta lembar saham. Berdasarkan laporan manajemen ke  Bursa Efek Indonesia  (BEI), Rabu (30/12/2020), jumlah saham yang telah dibeli kembali setara 2,49 persen dari total modal disetor perseroan. Semula, Emtek mengumumkan aksi buyback mulai 9 Desember 2020 hingga 8 Februari 2021.  Namun, manajemen menyebut kondisi pasar saham terkini  telah kembali pulih dengan indikasi menguatnya Indeks Harga Saham Gabungan yang sudah mencapai posisi sekitar 6.000 selama beberapa hari terakhir. \"Dengan ini kami sampaikan bahwa Perseroan akan menghentikan pembelian kembali saham Perseroan terhitung sejak 30 Desember 2020,\" tulis manajemen  Emtek . Emtek akan menyimpan saham yang telah dibeli kembali tersebut untuk dikuasai sebagai saham treasury dengan mengacu kepada ketentuan peraturan yang berlaku. Sebelumnya, Emtek mengumumkan bakal melakukan buyback dengan kesiapan dana Rp500 miliar untuk periode 9 Desember 2020 hingga 8 Februari 2021. Aksi buyback yang dilakukan Emtek tahun ini lebih dari satu kali. Emtek tercatat mengumumkan buyback pad periode 7 Agustus 2020 sampai dengan 6 November 2020 dengan kesiapan dana Rp300 miliar. Pada April 2020 hingga Juli 2020, Emtek juga mengumumkan rencana buyback dengan kesiapan dana Rp1 triliun. Berdasarkan data Bloomberg, harga saham Emtek pada 1 April 2020 berada di posisi 5.000.Adapun pada sesi pertama perdagangan hari ini, saham berkode EMTK bertengger di posisi 13.600. Dengan kata lain, saham Emtek sudah naik 172 persen dalam rentang periode tersebut. Majalah Forbes sebelumnya juga melansir, taipan bidang media  Eddy Kusnadi Sariaatmadja  mencetak kenaikan kekayaan paling besar tahun ini, menurut Forbes Asia. Eddy Sariaatmadja ditaksir memiliki kekayaan US$1,4 miliar dolar atau sekitar Rp19,78 triliun. Pandemi virus corona (Covid-19) mendorong masyarakat lebih aktif menggunakan layanan e-commerce dan media sehingga turut mendongkrak saham Emtek perusahaan yang 24,9 persen sahamnya dimiliki oleh Eddy Sariaatmadja. Menurut Forbes, kekayaan Eddy Sariaatmadja dan keluarganya naik 80 persen, kenaikan terbesar di antara 50 orang terkaya versi Forbes tahun ini. \"Saham perusahaan,  Elang Mahkota Teknologi  [Emtek] melonjak karena masyarakat lebih sering menggunakan layanan e-commerce dan streaming,\" tulis Forbes dalam keterangan yang dikutip  Bisnis , Kamis (10/12/2020). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201230/192/1336869/harga-saham-melonjak-bos-sctv-dan-bohir-bukalapak-ini-emtk-setop-buyback?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-12 16:24:00", "title": "Tambah Modal, Induk SCTV dan Bohir Bukalapak (EMTK) Siap Private Placement", "content": " Bisnis.com , JAKARTA -  PT Elang Mahkota Teknologi Tbk.  (EMTK) berencana menambah modal tanpa hak memesan efek terlebih dahulu alias  private placement . Perolehan dana segar dari aksi korporasi ini akan digunakan untuk memperkuat modal kerja dan pengembangan usaha. Berdasarkan keterangan resmi perseroan, emiten bersandi EMTK itu berencana menerbitkan sebanyak-banyaknya 5,5 miliar lembar saham dengan nominal Rp20 per saham. Jumlah tersebut setara sebanyak-banyaknya 9,75 persen dari jumlah seluruh saham yang telah ditempatkan dan disetor penuh dalam Perseroan. Untuk memuluskan rencana tersebut, emiten milik konglomerat Eddy Kusnadi Sariaatmadja itu akan meminta restu pemegang saham pada 18 Februari 2021. Perseroan akan punya waktu dua tahun untuk mengeksekusi rencana private placement bila pemegang saham setuju terhadap rencana tersebut.  Dengan perhitungan 10 persen Penambahan Modal adalah setara dengan 5.643.957.342 saham dikurangi jumlah saham MESOP sebanyak 141.000.000 saham. \"Saham yang akan dikeluarkan oleh Perseroan tersebut adalah saham atas nama dengan nilai nominal yang sama dengan nilai nominal saham perseroan yang telah dikeluarkan, yaitu Rp20 per saham,\" tulis manajemen EMTK dalam keterbukaan informasi, Selasa (12/1/2021). Dengan adanya sejumlah saham baru yang dikeluarkan dalam rangka PMTHMETD, bagi pemegang saham EMTK akan mengalami penurunan (dilusi) kepemilikan saham secara proporsional sesuai dengan jumlah saham baru yang dikeluarkan yaitu sebanyak-banyaknya 8,88 persen. Dilusi tersebut dinilai manajemen EMTK relatif kecil dan harga pelaksanaan ditentukan sesuai dengan ketentuan perundang-undangan yang berlaku di pasar modal sehingga diharapkan tidak merugikan pemegang saham saat ini. Jumlah saham baru EMTK yang diterbitkan sebanyak-banyaknya 5,5 miliar saham. Adapun modal ditempatkan dan disetor sebelum pelaksanaan private placement yakni sebesar 56,4 miliar saham. Dengan demikian, jumlah modal ditempatkan dan disetor Perseroan setelah private placement meningkat paling banyak menjadi 61,9 miliar saham. Sebagaimana diketahui, harga pelaksanaan private placement paling sedikit 90 persen dari rata-rata harga penutupan saham perseroan selama 25 hari bursa berturut-turut di Pasar Reguler sebelum tanggal pencatatan saham tambahan hasil private placement. Dengan kriteria tersebut,  90 persen dari rata-rata harga penutupan saham EMTK selama 25 hari berturut-turut per 12 Januari 2020 mencapai Rp1.156,35. Bila saham yang diterbitkan maksimal 5,5 miliar, EMTK berpotensi meraup dana Rp6,36 triliun. Namun ini hanya asumsi karena belum diketahui kapan waktu pelaksanaan private placement. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210112/192/1341963/tambah-modal-induk-sctv-dan-bohir-bukalapak-emtk-siap-private-placement?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-12 21:21:00", "title": "Laju Emtek Menuju Top 10 Emiten Big Caps & Momentum Jaring Ritel", "content": "", "link": "https://market.bisnis.com/read/20210112/192/1342120/laju-emtek-menuju-top-10-emiten-big-caps-momentum-jaring-ritel?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-01-15 14:29:00", "title": "Usai Caplok RS Omni, Emiten Milik Sariaatmadja Tender Offer Rp150 Per Saham", "content": " Bisnis.com , JAKARTA - Emiten milik konglomerat Eddy K. Sariaatmadja  PT Elang Mahkota Teknologi Tbk.  (EMTK) segera melakukan penawaran tender wajib seharga Rp150 per saham. Ini dilakukan menyusul akuisisi mayoritas saham pengelola RS Omni, PT Sarana Meditama Metropolitan Tbk. (SAME).  Berdasarkan keterbukaan informasi Jumat (15/1/2021), emiten induk usaha SCTV itu telah merampungkan transaksi pembelian melalui crossing di pasar negosiasi sebanyak 4,24 miliar saham milik PT Omni Health Care seharga Rp581,01 miliar.. Jumlah saham yang dicaplok setara 71,88 persen dari total saham SAME. EMTK pun menjadi pemegang kendali atas emiten rumah sakit tersebut. \"Penawaran tender yang akan dilakukan oleh Pihak Yang Melakukan Penawaran Tender Wajib untuk membeli sebanyak-banyaknya 1,659 miliar saham biasa atas nama yang dimiliki oleh Pemegang Saham Perusahaan Sasaran atau setara dengan sebanyak-banyaknya 28,12 persen dari seluruh saham yang telah ditempatkan dan disetor penuh dalam Perusahaan Sasaran dengan hak suara yang sah,\" ungkap keterangan tersebut. EMTK menyebut akan memberikan harga penawaran sebesar Rp150 per saham, yang merupakan harga tertinggi antara harga saat akuisisi yang sudah dilakukan dengan harga rata-rata dari harga tertinggi perdagangan harian di BEI selama 90 hari terakhir terakhir sebelum pengumuman Pengambilalihan yang dilakukan oleh Perseroan. Dengan berencana mengambil 1,659 miliar saham,  EMTK  menyiapkan dana untuk penawaran tender wajib ini sebesar Rp248,85 miliar. Adapun, penawaran tender wajib ini mulai dibuka pada Senin, 18 Januari 2021 pukul 09.00 WIB dan berakhir pada Selasa, 16 Februari 2021 pukul 15.00 WIB.  \"Pemegang Saham yang ingin menjual Saham Perusahaan Sasaran miliknya dalam Penawaran Tender Wajib ini wajib memperhatikan ketentuan-ketentuan yang telah ditetapkan dalam Penawaran Tender Wajib ini dan FPTW,\" kata keterangan tersebut. Keterangan ini juga menyebut, sumber dana penawaran tender dari EMTK ini bersumber dari hasil kegiatan usaha perseroan yaitu dari akumulasi pendapatan operasional di kas dan setara kas. Adapun, rencana EMTK setelah penawaran tender wajib selesai, perseroan berencana untuk tetap melakukan kegiatan operasional SAME sesuai dengan kegiatan usahanya di bidang kesehatan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210115/192/1343477/usai-caplok-rs-omni-emiten-milik-sariaatmadja-tender-offer-rp150-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 02:09:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210116/445/1343659/kewajiban-tender-offer-emtk-tawarkan-harga-rp150-untuk-same?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:09:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210127/442/1348219/ulasan-emiten-langkah-lincah-emtk?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:09:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210325/244/1372201/private-placement-siapa-bakal-masuk-emtk?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-04-05 17:49:00", "title": "Perusahaan Aplikasi LINE, Asuransi, hingga Manajer Investasi Borong Saham EMTK", "content": " Bisnis.com , JAKARTA -  PT Elang Mahkota Teknologi Tbk.  telah merampungkan aksi penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD) atau  private placement  senilai Rp9,29 triliun. Berdasarkan keterangan perseroan,  emiten berkode saham EMTK  itu telah melaksanakan  private placement  pada 31 Maret 2021. EMTK telah menerbitkan sebanyak 4,75 miliar saham baru dengan nominal Rp20 per saham. Setelah aksi itu total jumlah modal yang ditempatkan dan disetor berubah menjadi 61.197.518.483 atau 61,19 miliar lembar saham. Adapun, aksi  private placement  itu digelar dengan harga pelaksanaan Rp1.954 sehingga EMTK meraup dana segar sekitar Rp9,29 triliun. “ [Private Placement]  diambil oleh NAVER Corporation, H Holdings Inc., dan beberapa investor institusi,” tulis manajemen Elang Mahkota Teknologi dikutip dari keterangannya, Senin (5/4/2021). Lebih terperinci, investor institusi itu antara lain PT Asuransi Allianz Life Indonesia, PT Ashmore Asset Management Indonesia Tbk, PT Manulife Aset Manajemen Indonesia, PT Batavia Prosperindo Aset Manajemen, PT Elbara Perkasa, dan PT Syailendra Capital. Sebagai informasi, Naver corporation adalah perusahaan asal Korea Selatan yang menaungi beberapa usaha seperti operator mesin pencarian Naver, aplikasi tukar pesan Line, dan aplikasi  streaming  video V Live. Manajemen menjelaskan bahwa dana segar dari aksi tersebut setelah dikurangi biaya emisi akan digunakan untuk investasi dan modal kerja perseroan dan entitas anak. Di sisi lain, seiring dengan aksi  private placement  tersebut komposisi pemegang saham lainnya telah terdilusi. Berdasarkan data kepemilikan saham per 31 Maret 2021, Eddy K. Sariaatmadja yang sebelumnya menggenggam 24,9 persen, terdelusi kepemilikannya menjadi 22,96 persen. Selain itu, kepemilikan saham Susanto Suwarto dari 12,61 persen menjadi 11,63 persen, PT Adikarsa Sarana 11,53 persen menjadi 10,63 persen, Anthoni Salim 9,08 persen menjadi 8,38 persen, Piet Yauri 8,84 persen menjadi 8,15 persen, Archipelago Investment Pte Ltd 8,06 persen menjadi 7,43 persen, dan PT Prima Visualindo 7,49 persen menjadi 6,9 persen. Di lantai bursa, pada penutupan perdagangan Senin (5/4/2021)  saham EMTK  parkir di level Rp2.380, terkoreksi 2,86 persen. Kapitalisasi pasar EMTK di posisi Rp145,65 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210405/192/1376840/perusahaan-aplikasi-line-asuransi-hingga-manajer-investasi-borong-saham-emtk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:09:19", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210406/441/1376998/aksi-penambahan-modal-naver-h-holding-injeksi-emtk?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-04-06 15:24:00", "title": "Primadona Baru Investor Saham Bernama Elang Mahkota Teknologi (EMTK)", "content": "", "link": "https://market.bisnis.com/read/20210406/192/1377288/primadona-baru-investor-saham-bernama-elang-mahkota-teknologi-emtk?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-04-14 14:58:00", "title": "Saat Kilau Emtek (EMTK) Mulai Menyinari Omni Hospitals (SAME)", "content": "", "link": "https://market.bisnis.com/read/20210414/192/1381012/saat-kilau-emtek-emtk-mulai-menyinari-omni-hospitals-same?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-04-15 16:48:00", "title": "Bukalapak Milik EMTK Disuntik BRI Ventures", "content": " Bisnis.com, JAKARTA  - Manajemen BRI Ventures, modal ventura milik PT Bank Rakyat Indonesia Tbk. (BBRI) memastikan melakukan suntikan modal ke unicorn Bukalapak.  Kepastian injeksi modal oleh BRI Ventures ini diungkapkan oleh Senior Legal BRI Ventures Michael Widyaputra.  \"BRI Ventures sangat bersemangat mengungkapkan investasi strategis kami ke Bukalapak,\" tulis Michael di laman Linkedinnya, hari ini, Kamis (15/4/2021).  Menurut dia, injeksi ke Bukalapak merupakan langkah perdana perusahaan untuk kelas unicorn. Apalagi kemitraan ini diharapkan ikut mendorong ekosistem induk usahanya yaitu BRI dan Bukalapak. Sementara itu, dalam keterangan tertulisnya CEO BRI Ventures Nicko Widjaja menyebutkan investasi di Bukalapak ini sangat penting karena selaras dengan misi BRI Group dalam mendukung UMKM.  \"Dengan pertumbuhan UMKM digital yang masif seperti yang kita lihat saat ini, kami percaya bahwa mereka akan menjadi pilar penopang perekonomian nasional kita di masa depan. Ini juga menjadi bagian dari komitmen BRI Ventures untuk memperkuat sektor startup teknologi di Indonesia,” katanya.  Besarnya investasi dari BRI Ventures ke Bukalapak sendiri tidak diungkapkan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210415/89/1381670/bukalapak-milik-emtk-disuntik-bri-ventures?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-04-17 12:40:00", "title": "Di Balik Melonggarnya Kendali Emtek (EMTK) terhadap DANA, Ada Grab dan SoftBank?", "content": "", "link": "https://market.bisnis.com/read/20210417/192/1382400/di-balik-melonggarnya-kendali-emtek-emtk-terhadap-dana-ada-grab-dan-softbank?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-04-19 15:55:00", "title": "Dapat Dana Rp9,3 Triliun dan Grab Masuk, Emtek (EMTK) Fokus Dua Hal", "content": " Bisnis.com , JAKARTA - Emiten holding teknologi dan kesehatan,  PT Elang Mahkota Teknologi Tbk. (EMTK)  menargetkan pengembangan bisnis rumah sakit dan ekonomi digital sepanjang 3 tahun mendatang. Target ini seiring datangnya suntikan dana hingga Rp9,3 triliun yang datang dari dengan Naver Corporation, mesin pencari web terbesar di Korea Selatan, dan sebuah perusahaan investasi bernama H Holdings Inc menjadi pembeli saham yang mewakili sekitar 8,4 persen dari perusahaan. Adapun, H Holdings Inc., terafiliasi dengan Grab Holdings Inc. (Grab) dan menjadi investor yang telah mengambil bagian atas saham baru yang diterbitkan. Kepemilikan saham H Holdings Inc. di perseroan adalah sebesar 4,6 persen dan saham yang diterbitkan oleh perseroan. Dana ini datang melalui skema  private placement  atau Penambahan Modal Tanpa Hak Memesan Efek Terlebih Dahulu (PMTHMETD) yang dilaksanakan pada 31 Maret 2021 yang memperbesar modal yang disetor oleh perseroan. Corporate Secretary  Elang Mahkota Teknologi  Titi Maria Rusli menjelaskan selama beberapa tahun terakhir, perseroan telah mengembangkan bisnisnya di bidang pelayanan kesehatan dan ekonomi digital. Baru-baru ini perseroan telah melaksanakan penambahan modal (PMTHMETD) untuk memperkuat permodalan dalam mengembangkan bisnisnya terutama di bidang-bidang tersebut. \"Perseroan telah mengakuisisi saham pengendali di PT Sarana Meditama Metropolitan Tbk. [SAME] dan juga mendanai dan turut serta dalam, penerbitan saham baru di perusahaan tersebut untuk mendukung pengembangan bisnis dan mencapai target pertumbuhannya. Perseroan berencana untuk berinvestasi dalam pertumbuhan di bidang pelayanan kesehatan selama tiga tahun ke depan,\" jelasnya dalam keterbukaan informasi, Senin (19/5/2021). Emtek  juga memiliki ketertarikan terhadap penerbitan digital, platform streaming video, pembayaran uang elektronik, dan  e-commerce . Berbagai bisnis digital tersebut masih berkembang dan membutuhkan modal selama beberapa tahun ke depan untuk pengembangan dan pertumbuhannya. \"Mengingat Perseroan memiliki beberapa investasi strategis di ekosistem digital, kami yakin akan ada peluang baru dalam ekonomi digital yang dapat dimanfaatkan Perseroan dengan menggunakan modal yang dihimpun melalui PMTHMETD,\" katanya. Perseroan juga tidak menutup kemungkinan peluang tersebut akan berkaitan dengan bisnis Grab, atau peluang baru yang dapat dikembangkan melalui kerja sama antara Grab dan  emiten bersandi EMTK  tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210419/192/1383124/dapat-dana-rp93-triliun-dan-grab-masuk-emtek-emtk-fokus-dua-hal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:09:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210420/441/1383322/prospek-emiten-ketika-emtk-grab-makin-erat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-04-20 07:00:00", "title": "Ada Grab hingga Grup Salim, Mau Dibawa ke Mana Bisnis EMTK?", "content": "", "link": "https://market.bisnis.com/read/20210420/192/1383409/ada-grab-hingga-grup-salim-mau-dibawa-ke-mana-bisnis-emtk?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-04-21 15:00:00", "title": "Bukan Grab atau OVO, Siapa Investor Baru Dompet Digital DANA?", "content": "", "link": "https://market.bisnis.com/read/20210421/192/1384244/bukan-grab-atau-ovo-siapa-investor-baru-dompet-digital-dana?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-05-04 07:19:00", "title": "Kala ‘Konflik’ Kominfo dengan MNCN, VIVA dkk. Mengemuka", "content": "", "link": "https://market.bisnis.com/read/20210504/192/1389930/kala-konflik-kominfo-dengan-mncn-viva-dkk-mengemuka?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:09:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210506/442/1390890/prospek-emiten-emtk-scma-masih-prospektif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-05-06 09:10:00", "title": "EMTK dan SCMA Kompak Catatkan Kinerja Moncer, Mana Layak Koleksi?", "content": "", "link": "https://market.bisnis.com/read/20210506/189/1391042/emtk-dan-scma-kompak-catatkan-kinerja-moncer-mana-layak-koleksi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:09:36", "title": "Migrasi TV Digital, MNCN:  2 Bulan Cukup untuk Distribusi STB", "content": "", "link": "https://teknologi.bisnis.com/read/20210622/101/1408477/migrasi-tv-digital-mncn-2-bulan-cukup-untuk-distribusi-stb?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-07-09 15:58:00", "title": "Membaca Pondasi Keuangan Bukalapak (BUKA) Jelang IPO", "content": "", "link": "https://market.bisnis.com/read/20210709/192/1415860/membaca-pondasi-keuangan-bukalapak-buka-jelang-ipo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-07-24 11:43:00", "title": "Menanti Kolaborasi Grab, Emtek (EMTK), dan Bukalapak (BUKA) ", "content": " Bisnis.com,  JAKARTA – PT  Elang Mahkota Teknologi  Tbk. (EMTK),  PT Bukalapak.com , dan  Grab Indonesia  bakal melakukan kerja sama strategis, yang diresmikan pada Senin (26/7/2021). Berdasarkan undangan yang diterima  Bisnis,  Grab Indonesia dan Emtek akan meresmikan kerja sama strategis untuk pemberdayaan UMKM di ekosistem digital yang dilakukan secara virtual pada Senin 26 Juli 2021 pekan depan. Peresmian ini akan dihadiri oleh Managing Director Emtek Group Sutanto Hartono, President Grab Indonesia Ridzki Kramadibrata, Country Managing Director Grab Indonesia Neneng Goenadi, serta CEO Bukalapak Rachmat Kaimuddin. Selain itu, Grab dan Emtek juga turut mengundang Menteri Koordinator Bidang Perekonomian Airlangga Hartanto dan menteri Koperasi dan UKM Teten Masduki. Kerja sama ini bertujuan mendorong percepatan transformasi digital bagi UMKM di Indonesia untuk memperluas inklusi digital dan keuangan bagi seluruh masyarakat. Kolaborasi ini akan memanfaatkan jangkauan serta kekuatan ekosistem yang dimiliki kedua perusahaan untuk memajukan ekonomi digital Indonesia. Kemesraaan Grab dan Emtek semakin terlihat sejak akhir bulan lalu, ketika kedua belah pihak melakukan aksi saling membeli saham. Pada 30 Juni 2021, Corporate Secretary Emtek Titi Maria Rusli menyebutkan, EMTK membeli 311,27 juta saham PT Grab Teknologi Indonesia (GTI) senilai Rp3,08 triliun. Jumlah itu setara 3,29 persen saham. Sebelumnya Emtek sudah memiliki 2,59 persen saham GTI. Artinya, setelah transaksi pada akhir semester I/2021 tersebut, Emtek memegang 5,88 persen saham GTI. \"Transaksi [pembelian saham PT Grab Teknologi Indonesia] dilakukan untuk memperkuat posisi  EMTK  sebagai perusahaan teknologi dan digital, sehingga memperkaya ekosistemnya,\" paparnya dalam keterbukaan informasi, Jumat (2/7/2021). Sekitar tiga bulan sebelumnya, H Holdings Inc. yang terafiliasi dengan Grab mengambil bagian dalam saham baru Emtek yang dilakukan melalui skema private placement. Kepemilikan saham H Holdings Inc. di Emtek adalah sebesar 4,6 persen dari saham yang diterbitkan oleh EMTK. Berdasarkan informasi dari H Holdings Inc., H Holdings Inc. adalah afiliasi dari Grab Holdings Inc. (Grab) dan merupakan investor yang telah mengambil bagian atas saham baru yang diterbitkan oleh EMTK melalui Penambahan Modal Tanpa Hak Memesan Efek Terlebih Dahulu (PMTHMETD) yang dilaksanakan pada 31 Maret 2021. Sementara itu, mengutip laporan keuangan EMTK per 31 Maret 2021, PT Bukalapak.com (BUKA) merupakan entitas asosiasi melalui PT Kreatif Media Karya. Emtek memegang 34,39 persen saham Bukalapak. Perusahaan yangdipimpin oleh Rachmat Kaimuddin ini bakal menggunakan kode ticker BUKA saat melantai di Bursa Efek Indonesia. Dalam prospektusnya,  Bukalapak  akan melepaskan saham sebanyak-banyaknya 25.765.504.851 saham atau dibulatkan 25,76 miliar saham. Rencananya,  BUKA  akan mencatatkan saham perdana di BEI pada 6 Agustus 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210724/192/1421299/menanti-kolaborasi-grab-emtek-emtk-dan-bukalapak-buka?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-07-26 19:51:00", "title": "Bukalapak (BUKA) dan Grab Kolaborasi, Emtek (EMTK) Menang Banyak", "content": " Bisnis.com , JAKARTA — Kerja sama antara PT Bukalapak.com (Bukalapak) dan PT Grab Teknologi Indonesia (Grab) dinilai menjadi sinyal terbentuknya ekosistem baru yang dapat menyaingi GoTo Group. Di sisi lain, kolaborasi tersebut bakal menguntungkan  PT Elang Mahkota Teknologi Tbk. (EMTK)  sebagai pemegang saham keduanya. Seperti diketahui, EMTK baru saja mengumumkan kerja sama strategis antara Bukalapak dan Grab berbentuk program akselerasi digital bagi usaha mikro kecil dan menengah (UMKM). Berdasarkan laporan keuangan  EMTK  per 31 Maret 2021, perseroan tercatat memiliki 34,39 persen saham Bukalapak. Sementara itu, per 30 Juni 2021 emiten milik Keluarga Sariaatmadja tersebut menambah kepemilikan sahamnya di Grab menjadi 5,88 persen. Direktur MNC Asset Management Edwin Sebayang mengatakan kerja sama antara Bukalapak dan Grab menjadi bibit terbentuknya suatu ekosistem yang semakin kuat di antara perusahaan teknologi tersebut. “Kita tahu induknya Grab [Grab Holdings Inc. sudah invest di Emtek dan Emtek invest di Grab Indonesia. Itu untuk memperkuat ekosistem, apalagi sasaran mereka UMKM, karena sumber segala pemesanan barang [di platform dagang-el] itu UMKM,” ujar Edwin kepada  Bisnis , Senin (26/7/2021) Edwin mengatakan, jika ke depannya kerja sama strategis ini berlanjut, misalnya Grab berkolaborasi menjadi armada pengantaran untuk transaksi pembelian di Bukalapak, akan menjadi memperkuat daya saing keduanya saat berhadapan dengan GoTo Group yang sudah memiliki ekosistem sendiri. Hal ini termasuk jika Bukalapak sudah melantai di Bursa Efek Indonesia dalam waktu dekat ini. Apalagi, GoTo Group pun dikabarkan akan segera menyusul untuk melakukan  initial public offering. Meskipun demikian, Edwin menyebut kerja sama Bukalapak—Grab saat ini belum berbentuk langsung seperti GoTo Group, tetapi masih dijembatani oleh EMTK. Namun, tak menutup kemungkinan hal tersebut bisa terjadi. “Apakah nanti akan terjalin kerja sama? Kita belum tahu tapi ini jelas kepintaran EMTK bisa mendapat dua hal positif. Saya cenderung melihat akan dapat banyak positif si EMTK ke depannya karena dia dari kiri-kanan akan dapat. Pinter EMTK ini,” kata Edwin lebih lanjut. Pada penutupan perdagangan Senin (26/7/2021),  saham EMTK  naik 1,56 persen atau 40 poin menjadi Rp2.620. Kapitalisasi pasar mencapai Rp160,34 triliun dengan valuasi PER 392,67 kali. Saham EMTK naik 87,14 persen sepanjang 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210726/192/1422090/bukalapak-buka-dan-grab-kolaborasi-emtek-emtk-menang-banyak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-07-26 18:24:00", "title": "Saat Emtek (EMTK) Tak Malu-malu Lagi Muncul di Sekitar Grab", "content": "", "link": "https://market.bisnis.com/read/20210726/192/1422027/saat-emtek-emtk-tak-malu-malu-lagi-muncul-di-sekitar-grab?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:09:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210727/244/1422174/kolaborasi-korporasi-manuver-emtk-grab-buka?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-08-03 13:59:00", "title": "Dari Rugi Miliaran, Emtek (EMTK) Kini Cetak Laba Rp264 Miliar", "content": " Bisnis.com , JAKARTA –  PT Elang Mahkota Teknologi Tbk. (EMTK)  mencetak laba bersih sebesar Rp264,58 miliar pada semester I/2021. Berdasarkan laporan keuangan yang diterbitkan perseroan, unit usaha Keluarga Sariatmadja itu mampu memperoleh kinerja yang cemerlang. Pasalnya, pada semester I tahun lalu EMTK membukukan rugi bersih sebanyak Rp210,44 miliar. Adapun, cemerlangnya kinerja EMTK tidak lepas dari kenaikan  top line  atau pendapatan perseroan. Sampai dengan Juni 2021, perseroan mencetak pendapatan sebesar Rp6,44 triliun. Jumlah itu naik sekitar 21,56 persen bila dibandingkan dengan pendapatan periode tahun sebelumnya Rp5,3 triliun. Adapun segmen yang menopang pertumbuhan pendapatan adalah iklan dan jasa kesehatan. Periode ini, segmen iklan memperoleh Rp2,58 triliun naik 17,8 persen  year-on-year  (yoy). PT Wira Pamungkas Parawira menjadi pelanggan segmen pendapatan iklan lebih dari 10 persen. Dalam laporan keuangan perusahaan itu menyumbang penjualan hingga Rp719,56 miliar atau 11,16 persen segmen iklan. Jumlah itu naik dibandingkan tahun lalu sebesar Rp556,35 miliar. Sementara segmen jasa kesehatan sebesar Rp767,97 miliar atau naik 625 persen (yoy) per Juni 2021. Di sisi lain, segmen penjualan barang yang menjadi kontributor penjualan terbesar justru tergelincir 4,81 persen ke posisi Rp2,6 triliun. Selain itu,  EMTK  mencatatkan beban pokok pendapatan Rp4,46 triliun, beban penjualan Rp63,84 miliar serta beban umum dan beban administrasi Rp981 miliar. Adapun laba per saham yang dapat diatribusikan kepada pemilik entitas induk ialah Rp4,60. Meski mencatatkan kinerja cemerlang, saham EMTK terkoresi siang ini, Selasa (3/8/2021). Pada pukul 13.38 WIB, saham EMTK berada di level Rp2.730, koreksi 0,36 persen atau 10 poin. Kapitalisasi pasarnya sebesar Rp167,07 triliun dengan valuasi PER 315,72 kali. Sepanjang 2021  saham EMTK  sudah naik 95 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210803/192/1425296/dari-rugi-miliaran-emtek-emtk-kini-cetak-laba-rp264-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-09 09:42:00", "title": "Sinarmas Bakal Akuisisi DANA dari Emtek (EMTK), Sinyal Lippo Lepas OVO?", "content": "", "link": "https://market.bisnis.com/read/20210809/192/1427560/sinarmas-bakal-akuisisi-dana-dari-emtek-emtk-sinyal-lippo-lepas-ovo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-07-27 07:01:00", "title": "PREMIUM NOTES : Magnet Mahaka Radio (MARI) hingga Harmonisnya Hubungan Emtek dan Grab", "content": " Bisnis.com , JAKARTA — Rencana bisnis menjanjikan yang belakangan lantang didengungkan Grup Mahaka terus menarik perhatian sejumlah investor. Terakhir, perusahaan asuransi PT Asuransi Jiwa Generali Indonesia yang menampakkan ketertarikan mereka untuk berinvestasi pada saham  PT Mahaka Radio Integra Tbk.  (MARI). Tak tanggung-tanggung, aksi borong yang dilakukan Asuransi Generali membuat posisi mereka masuk sebagai pemegang saham MARI dengan kepemilikan di atas 5 persen per 12 Juli 2021. Tepatnya, dengan kepemilikan 314,11 juta lembar saham atau setara 5,98 persen. 1. Asuransi Generali Borong Saham Emiten Media Erick Thohir (MARI) Bocornya ketertarikan tinggi Asuransi Generali membuat investor lain tidak kalah berbondong datang. Pada Senin (26/7) kemarin saham MARI melalui penguatan 8,21 persen dalam kurun sehari. Sebagai informasi, sepanjang tahun berjalan alias  year-to-date  (ytd), saham MARI yang kini berada di harga Rp448 per saham telah menguat 414,94 persen dari posisi awal Rp87 per saham. Lantas, bagaimana prospek emiten ini ke depannya? Ulasan selengkapnya dapat Anda baca  di sini . 2. Saat Emtek (EMTK) Tak Malu-malu Lagi Muncul di Sekitar Grab Selain gemerlap kenaikan saham MARI pada Senin (26/7), perhatian investor publik di pasar modal juga tertuju pada emiten yang menggeluti bisnis media lain yakni  PT Elang Mahkota Teknologi Tbk.  (EMTK). Perusahaan yang didirikan oleh konglomerat Eddy Sariaatmadja tersebut resmi menyepakati kerja sama dengan raksasa  ride-haling  Grab  lewat program bertajuk Festival Kota Mapan. Festival yang rencananya bakal dihelat di berbagai kota di Indonesia tersebut ditujukan untuk menggaet UMKM ke dalam ekosistem digital. Dukungan datang dari berbagai pihak, termasuk pemerintah. Adanya dukungan besar ini merupakan sinyal positif terhadap prospek kemitraan EMTK dan Grab ke depannya. Baik pihak EMTK maupun Grab secara terbuka juga telah menyiratkan bahwa kerja sama akan meluas ke bentuk-bentuk lain. Bagaimanakah proyeksi kongsi bisnis anyar tersebut? Pembahasan selengkapnya ada  di sini . 3. Indra Bakrie Kuasai Energi Mega (ENRG) Di tengah persaingan sengit keluarga konglomerat, Grup Bakrie yang kerap tampak terombang-ambing berusaha mempertahankan eksistensi mereka. Satu lini bisnis yang tampaknya belum akan dilepaskan Keluarga Bakrie barangkali adalah bisnis minyak dan gas (migas). Hal itu setidaknya tampak seiring makin dominannya posisi kepemilikan mereka terhadap  PT Energi Mega Persada Tbk.  (ENRG). Masalahnya, setelah berbagai perkara utang dan penyelesaian sengketa lumpur Lapindo yang melelahkan, masihkah Keluarga Bakrie punya tenaga untuk tampil dominan pada segmen bisnis tersebut? Proyeksi lebih lengkapnya dapat Anda simak  di sini . 4. Strategi Indosat (ISAT) di Segmen Keuangan Digital Emiten penyedia jaringan telekomunikasi  PT Indosat Tbk.  (ISAT) bukan cuma disibukkan oleh negosiasi merger dengan PT Hutchison 3 Indonesia. Di tengah alotnya diskusi konsolidasi tersebut, perseroan juga tengah sibuk berburu talenta muda untuk melanjutkan visi mereka agar mampu tetap bersaing sebagai perusahaan telekomunikasi kelas wahid. Pencarian talenta tersbut, dalam waktu dekat, bakal mencapai puncak seiring perhelatan kompetisi inovasi terbuka e-Wallet User Research 2021. Program yang bekerja sama dengan Universitas Telkom ini digulirkan untuk menyeleksi ide-ide kreatif dari talenta berbakat yang cocok diimplementasikan sebagai rencana jangka panjang perusahaan mengembangkan layanan dompet digital. Ulasan lebih lanjut soal program ini, serta seberapa pentingnya bagi kelangsungan perusahaan dapat dibaca lebih lanjut  di sini . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210727/192/1422161/premium-notes-magnet-mahaka-radio-mari-hingga-harmonisnya-hubungan-emtek-dan-grab?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-16 05:00:00", "title": "Emtek (EMTK) dan Bank BRI (BBRI) Menanti Tuah Liga 1 'Virtual'", "content": "", "link": "https://market.bisnis.com/read/20210816/192/1430069/emtek-emtk-dan-bank-bri-bbri-menanti-tuah-liga-1-virtual?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:10:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210819/442/1431340/liga-sepak-bola-tuah-liga-1-untuk-emtk-dan-bbri?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:10:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210819/442/1431316/liga-sepak-bola-tuah-liga-1-untuk-emtk-dan-bbri?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-10-06 18:41:00", "title": "Emtek (EMTK) Suntikkan Investasi Ke Klub PSIM Jogja", "content": " Bisnis.com,  JAKARTA – PT Elang Mahkota Teknologi Tbk. (Emtek) menjadi salah satu investor bagi klub sepak bola nasional asal Kota Yogyakarta yakni PSIM. Klub yang identik dengan warna biru tersebut resmi mendapatkan investasi dari emiten dengan kode saham EMTK di musim kompetisi 2021. Namun demikian, tidak disebutkan berapa nilai investasi yang digelontorkan oleh Emtek kepada PSIM. Seperti dilansir dari laman resmi PSIM Jogja, SVP Business Development Emtek Andya Daniswara mengatakan, bahwa sejarah panjang serta basis suporter PSIM yang besar dan kuat, menjadi daya tarik tersendiri bagi perusahaan untuk bergabung dan mengembangkan usahanya. “Dengan pengelolaan yang profesional kami percaya bahwa PSIM dapat berkembang lebih besar lagi menjadi klub yang kiprahnya disegani di persepakbolaan Indonesia serta mempunyai kondisi keuangan yang kuat dan sehat,”ujar Andya Daniswara, seperti dikutip dari laman resmi PSIM, Rabu (10/6/2021). Andya mengatakan, ke depan ekosistem anak-anak perusahaan dan perusahaan afiliasi Emtek Group akan membuka berbagai peluang kerja sama strategis dengan PSIM. Diharapkan kerja sama tersebut akan membawa manfaat bagi semua pihak. Adapun, masuknya EMTK sebagai investor, akan menjadi angin segar bagi tim berjuluk Laskar Mataram tersebut. PSIM Jogja saat ini sedang berjuang di kompetisi Liga 2 musim kompetisi 2021. Klub asuhan Seto Nurdiyantoro tersebut bergabung di Grup C bersama dengan sejumlah klub lain seperti Persis Solo yang mendapat sokongan dari Erick Thohir dan Kaesang, serta PSG Pati yang dimiliki oleh Youtuber Atta Halilintar. Sekadar informasi, PSIM atau Perserikatan Sepakbola Indonesia Mataram adalah klub sepakbola di Yogyakarta yang didirikan pada 5 September 1929. Klub tersebut pada awal berdiri dengan nama Persatuan Sepakraga Mataram atau PSM. Nama Mataram digunakan karena Yogyakarta merupakan pusat pemerintahan kerajaan Mataram (Ngayogyakarta Hadiningrat) saat itu. Kemudian pada tanggal 27 Juli 1930 nama PSM diubah menjadi PSIM seperti yang dikenal sekarang. PSIM juga tercatat sebagai salah satu klub yang memprakarsai dan membidani lahirnya PSSI. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211006/192/1451337/emtek-emtk-suntikkan-investasi-ke-klub-psim-jogja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-10-21 16:15:00", "title": "Saham EMTK dan Alfamart Melejit, Indeks Bisnis-27 Masih Lanjut Melemah", "content": " Bisnis.com , JAKARTA -  Indeks Bisnis-27  ditutup turun pada akhir perdagangan hari ini. Mengutip  Bloomberg  pada Kamis (21/10/2021), indeks hasil kerja sama harian Bisnis Indonesia dengan Bursa Efek Indonesia (BEI) ini ditutup turun 0,43 porsena tau 2,23 poin menjadi 518,48. Terdapat 11 saham menguat dan sisanya 16 saham melemah. Saham PT Elang Mahkota Teknologi Tbk. (EMTK) memimpin penguatan sebesar 6,13 persen menjadi Rp1.730. Selanjutnya saham PT Sumber Alfaria Trijaya Tbk. (AMRT) naik 5,74 persen menjadi Rp1.290 dan saham PT Telkom Indonesia (Persero) Tbk. (TLKM) naik 2,94 persen menjadi Rp3.850. Di sisi lain, saham PT Wijaya Karya (Persero) Tbk. (WIKA) turun paling dalam sebesar 6,67 persen menjadi Rp1.330 dan saham PT Adaro Energy Tbk. (ADRO) turun 5,39 persen menjadi Rp1.755. Sementara itu,  IHSG  ditutup di zona merah dengan pelemahan 0,35 persen atau 23,02 poin ke level 6632,97. Padahal, pada sesi I IHSG sempat bergerak ke zona hijau dan menyentuh level 6687,13. Dari seluruh konstituennya, sebanyak 347 saham turun, 188 saham naik, dan 127 saham stagnan harganya. Kapitalisasi pasar pun merosot ke Rp8.167,11 triliun. Kendati  IHSG  merah, investor asing tercatat masih melakukan aksi beli bersih atau  net foreign buy  melampaui Rp531,82 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211021/7/1456711/saham-emtk-dan-alfamart-melejit-indeks-bisnis-27-masih-lanjut-melemah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-10-29 13:30:00", "title": "Kasak-kusuk Kongsi Grab-Emtek-Fama, Seberapa Besar Potensinya?", "content": "", "link": "https://market.bisnis.com/read/20211029/192/1459729/kasak-kusuk-kongsi-grab-emtek-fama-seberapa-besar-potensinya?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-10-29 19:18:00", "title": "Pendapatan Emtek Naik per Kuartal III tapi Laba Merosot, Ini Sebabnya", "content": " Bisnis.com , JAKARTA - Emiten milik taipan Eddy K. Sariaatmadja,  PT Elang Mahkota Teknologi Tbk.  berhasil mencatatkan pertumbuhan pendapatan per September 2021. Namun, laba bersih emiten bersandi EMTK itu menurun. Manajemen Emtek dalam laporan keuangannya menyampaikan, pendapatan per September 2021 mencapai Rp9,59 triliun, naik 13,71 persen  year on year  (yoy) dari Rp8,44 triliun per September 2020. Pendapatan  Emtek  per September 2021 berasal dari penjualan barang Rp3,86 triliun, iklan Rp3,85 triliun, jasa kesehatan dan rumah sakit Rp1,17 triliun, jasa VSAT dan dukungan teknis Rp119,54 miliar, dan lain-lain Rp592,93 miliar. Beban pokok pendapatan Emtek mencapai Rp6,66 triliun per September 2021, naik dari sebelumnya Rp6,23 triliun. Namun, laba kotor masih meningkat menjadi Rp2,93 triliun dari sebelumnya Rp2,21 triliun. Sayangnya, induk usaha PT Bukalapak.com Tbk. (BUKA) ini mencatatkan rugi dari entitas asosiasi neto yang lebih besar, yakni Rp671,48 miliar per September 2021, dari sebelumnya Rp109,93 miliar. Di sisi lain, laba atas investasi neto turun menjadi Rp275,11 miliar, dari Rp756,94 miliar per September 2020. Alhasil, laba sebelum pajak penghasilan Emtek tergerus menjadi Rp857,76 miliar per September 2021 dari Rp1,86 triliun per September 2020. Emtek membukukan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp217,12 miliar per kuartal III/2021. Laba bersih itu anjlok 54,44 persen dari Rp479,24 miliar per kuartal III/2020. Emtek menggelontorkan kas untuk investasi Rp7,4 triliun per September 2021, berbalik dari pemasukan kas neto Rp590,28 miliar per September 2020. Namun, EMTK mendapatkan pendanaan dari rights issue jumbo senilai Rp9,18 triliun. Adapun, kas dan setara kas EMTK per September 2021 mencapai Rp5,88 triliun, naik dari Rp4,23 triliun per September 2020. Sementara itu, ekuitas EMTK mencapai Rp24,27 triliun per September 2021, melejit dari Rp12,4 triliun pada akhir 2020. Liabilitas berkurang menjadi Rp2,93 triliun dari sebelumnya Rp5,48 triliun. Total aset  EMTK  pun mencapai Rp27,21 triliun, naik dari Rp17,88 triliun pada 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211029/192/1459885/pendapatan-emtek-naik-per-kuartal-iii-tapi-laba-merosot-ini-sebabnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-11-01 15:33:00", "title": "Indeks Bisnis-27 Ditutup Melemah, Saham EMTK, TLKM, MIKA Tertekan", "content": " Bisnis.com , JAKARTA –  Indeks Bisnis-27  menutup perdagangan dengan pelemahan di awal bulan ini, Senin (1/11/2021) seiring dengan melemahnya Indeks Harga Saham Gabungan (IHSG). Berdasarkan data Bursa Efek Indonesia, indeks hasil kerja sama harian Bisnis Indonesia dan Bursa tersebut mengakhiri lajunya di level terendahnya sepanjang hari 509,52. Indeks Bisnis-27 turun 0,8 persen atau 4,1 poin. Sepanjang perdagangan  indeks Bisnis-27  bergerak di rentang 509,52 hingga tertinggi di level 517,04. Di antara 27 anggota konstituen indeks, terpantau 12 saham melemah, sebaliknya 8 saham menguat, sedangkan sisanya 7 saham lain tidak mengalami perubahan alias stagnan. Dari 12 saham yang melemah, saham PT Elang Mahkota Teknologi Tbk. (EMTK) memimpin pelemahan indeks Bisnis-27 dengan turun 3,64 persen atau 70 poin, sehingga EMTK parkir pada level 1.855. Di posisi selanjutnya, terdapat saham emiten telekomunikasi pelat merah PT Telkom Indonesia (Persero) Tbk. (TLKM) yang melemah 2,63 persen atau 100 poin dan membawanya ke posisi 3.700. Kemudian saham PT Mitra Keluarga Karyasehat Tbk. (MIKA) turun 2,19 persen atau 50 poin ke posisi 2.230. Saham lain yang ikut melemahkan indeks diantaranya BBNI turun 2,14 persen, MDKA turun 1,90 persen, INKP turun 1,77 persen, dan TOWR yang turun 1,29 persen. Di sisi lain saham PT Pakuwon Jati Tbk. (PWON) terpantau menjadi penahan pelemahan dengan menguat paling tinggi yaitu sebesar 2,00 persen atau 10 poin ke posisi 510. Selanjutnya saham PT JAPFA Tbk. (JPFA) juga terpantau menguat 1,45 persen ke posisi 1.750. Selain itu, saham SMGR ikut menguat sebanyak 1,37 persen, INTP naik 1,06 persen, AMRT naik 0,84 persen, WIKA naik 0,40 persen, ADRO naik 0,30 persen, dan UNTR naik 0,21 persen. Adapun, tujuh saham lain berada di posisi yang sama alias stagnan, saham-saham tersebut adalah ASII, AALI, BMRI, CPIN, ICBP, BRPT, dan TPIA. Sementara itu,  Indeks Harga Saham Gabungan (IHSG)  ditutup melemah setelah sempat menguat selama perdagangan, tetapi menjelang akhir justru turun. IHSG pun ditutup turun 0,58 persen atau 38,46 poin dan membawanya parkir ke level 6.552,89 pada perdagangan sore ini, Senin (1/11/2021). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211101/7/1460625/indeks-bisnis-27-ditutup-melemah-saham-emtk-tlkm-mika-tertekan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-05 11:15:00", "title": "Nilai Akuisisi Bank Fama oleh Emtek Capai Rp908 Miliar", "content": " Bisnis.com , JAKARTA – PT Elang Mahkota Teknologi Tbk. (EMTK) siap mengakuisisi  PT Bank Fama International  melalui anak usahanya, PT Elang Media Visitama (EMV).  Berdasarkan ringkasan rancangan  pengambilalihan  yang terbit di Harian Bisnis Indonesia pada Jumat (5/11/2021), Grup Emtek bakal mengakuisisi 93 persen dari total saham yang ditempatkan dan disetor penuh di Bank Fama. Dalam ringkasan tersebut tertulis bahwa EMV merupakan perusahaan holding yang bergerak di bidang jasa konsultasi manajemen. Emtek menggenggam 99,99 persen saham EMV dan 0,00005 persen lainnya dimiliki oleh PT Kreatif Media Karya. Rencananya, EMV akan membeli sebanyak-banyaknya 9.089.503.800 saham FAMA dengan nominal Rp100 per saham atau setara Rp908,95 miliar. Lebih lanjut, saham yang akan dibeli EMV masing-masing terdiri dari empat saham. Pertama , sebanyak 4.428.701.427 saham yang dimiliki oleh Junus Jen Suherman. Kedua , sebanyak 1.704.285.876 saham yang dimiliki Edi Susanto. Ketiga , sebanyak 1.704.285.876 saham yang dimiliki Dewi Janti. Keempat , sebanyak 1.252.230.621 saham yang dimiliki PT Surya Putra Mandiri Sejahtera. Adapun alasan EMV mengakuisisi Bank Fama sejalan dengan rencana bisnis jangka panjang dari EMV untuk mengembangkan usahanya di Tanah Air, termasuk untuk mendukung gerakan pemerintah dalam meningkatkan literasi keuangan dan akses perbankan pada sektor usaha mikro kecil dan menengah (UMKM). \"Pengambilalihan yang diusulkan mewakili investasi strategis oleh EMV dan diharapkan meningkatkan pendapatan di masa depan dan nilai dari EMV,\" demikian informasi yang dikutip dari ringkasan rancangan pengambilalihan Bank Fama, pada Jumat (5/11/2021). Sementara itu, Bank Fama memiliki modal inti utama senilai Rp1,001 triliun per Desember 2020. Sesuai dengan POJK 12/2020, modal inti minimum yang harus dipenuhi sebesar Rp2 triliun paling lambat 31 Desember 2021. Pada tahun lalu, Bank Fama pernah merencanakan untuk melakukan aksi penawaran umum perdana saham alias IPO. Rencananya, IPO itu akan dilakukan pada Desember 2020 dan akan dicatatkan di Bursa Efek Indonesia pada 4 Januari 2021. Berdasarkan ringkasan yang termuat di laman IDX pada 15 Desember 2020, Bank Fama akan melakukan penawaran umum perdana saham dengan jumlah saham yang ditawarkan sebanyak 1,31 miliar saham atau 24 persen dari total saham yang dicatatkan dengan nilai nominal Rp100 setiap saham. Namun, rencana itu tak jadi dilakukan pada awal 2021, lantaran perseroan dikejar tenggat waktu untuk memenuhi ketentuan modal inti minimum sebesar Rp1 triliun pada pengujung 2020. Akhirnya, pemenuhan kewajiban itu dilakukan dengan penyetoran modal oleh pemegang saham pengendali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211105/90/1462458/nilai-akuisisi-bank-fama-oleh-emtek-capai-rp908-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:11:02", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211109/446/1463561/aksi-korporasi-emtek-bawa-bank-fama-ke-arena-bisnis-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-11-12 19:36:00", "title": "Pagi Disuntik EMTK Rp248 Miliar, Duo RANS Entertainment Asyik Makan Siang Bareng BMHS Bundamedik", "content": " Bisnis.com , JAKARTA — PT Elang Mahkota Teknologi Tbk. ( EMTK ), melalui PT Indonesia Entertainmen Grup, yang merupakan anak usaha dari PT Surya Citra Media Tbk. (SCMA), menyuntik dana sebanyak Rp248 miliar ke RANS Entertainment yang dibidani oleh  Raffi Ahmad  dan Nagita Slavina. Melalui investasi sebesar Rp248 miliar itu, Grup Emtek, yang notabene menjadi pengendali SCMA, bakal mengempit 17 persen  saham  RANS Entertainment. “Sepengetahuan kami, rencana investasi yang akan dilakukan oleh PT Indonesia Entertainmen Grup akan dilakukan melalui penyetoran untuk penerbitan saham baru pada RANS Entertainment sebesar Rp248 miliar,” tulis Sekretaris Perusahaan Elang Mahkota Teknologi Titi Maria Rusli, dalam penjelasan Emtek di Keterbukaan Informasi, dikutip Jumat (12/11/2021). Melalui investasi tersebut, secara bisnis Titi menjelaskan bahwa grup Emtek mengharapkan dampak sinergi di mana klien-klien grup perseroan ataupun para pengiklan dapat mendapatkan one-stop service dari ekosistem grup  emiten  ini. “Selain itu, grup perseroan juga mengharapkan pertumbuhan market share yang dapat berkontribusi terhadap pertumbuhan profitabilitas perseroan secara konsolidasi,” ungkapnya. Yang menarik adalah Raffi Ahmad sempat berujar adanya satu korporasi besar lain yang tengah mendekati RANS. Sayangnya, Raffi tidak menjelaskan detail korporasi yang sedang melakukan penjajagan. Nah, dalam akun Instagram @raffinagita1717, Jumat (12/11/2021) siang, pasangan Raffi dan Nagita membagi foto saat makan siang dengan sejumlah petinggi  PT Bundamedik Tbk.  (BMHS), emiten layanan kesehatan yang melantai di bursa atau initial public offering ( IPO ) pada awal Juli 2021. “Makan siang bersama @bmhs.id Family. Terima kasih dokter,” tulis unggahan di akun @raffinagita1717. Tampak dalam foto uanggahan itu, Raffi Ahmad dan Nagita Slavina tengah asyik makan siang dengan Komisaris Utama BMHS Ivan Rizal Sini dan Komisaris Rito Alam Rizal Sini. Sebagai informasi, Wishnutama Kusubandio tercatat sebagai wakil komisaris utama BMHS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211112/192/1465413/pagi-disuntik-emtk-rp248-miliar-duo-rans-entertainment-asyik-makan-siang-bareng-bmhs-bundamedik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:11:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211113/445/1465458/aksi-korporasi-emtk-bidik-konten-digital-rans?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-11-16 19:00:00", "title": "Ancang-Ancang IPO GoTo dan Kode Emtek hingga Aturan IPO Unicorn", "content": "", "link": "https://market.bisnis.com/read/20211116/7/1466756/ancang-ancang-ipo-goto-dan-kode-emtek-hingga-aturan-ipo-unicorn?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:11:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211118/442/1467388/suksesi-bisnis-kiprah-generasi-kedua-sariaatmadja-di-emtek?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-11-26 11:20:00", "title": "Sinarmas Dikabarkan Mau Akuisisi DANA, Emtek (EMTK) Buka Suara", "content": " Bisnis.com,  JAKARTA – PT Elang Mahkota Teknologi Tbk. (EMTK) atau Grup  Emtek  akhirnya angkat suara mengenai kabar bahwa Grup  Sinarmas  akan mengakuisisi usaha dompet digital perseroan, DANA. Corporate Secretary Elang Mahkota Teknologi Titi Maria Rusli memberikan penjelasan kepada Bursa Efek Indonesia (BEI) mengenai kabar tersebut. “Perseroan selalu terbuka untuk melakukan penjajakan potensi kerja sama dengan mitra strategis termasuk Grup Sinarmas yang dapat mendukung pengembangan usaha perseroan di bidang media, teknologi, dan digital,” tulis Titi dalam keterangan resminya, Jumat (26/11/2021). Dia melanjutkan, perseroan akan melakukan keterbukaan informasi kepada BEI, OJK, dan publik, sesuai dengan peraturan yang berlaku. Ia menjelaskan, saat ini belum terdapat informasi lainnya yang bersifat material yang dapat memengaruhi kelangsungan hidup dan harga saham perseroan yang belum diungkapkan kepada publik. Sebelumnya pada Agustus 2021,  Dealsteet Asia  melaporkan Sinarmas Group sedang dalam pembicaraan dengan Emtek untuk mengakuisisi DANA. Hal itu disampaikan oleh sejumlah sumber yang enggan disebutkan identitas dan namanya. DANA didirikan pada tahun 2017 oleh Vincent Iswara dan memiliki penetrasi tertinggi ketiga di pasar dompet digital Indonesia sebesar 54 persen menurut survei Neurosensum pada November 2020-Januari periode 2021. DANA berada di bawah ShopeePay (68 persen) dan OVO (62 persen). Berdasarkan laporan  Dealstret Asia , Emtek tercatat memiliki 49 persen saham di PT Elang Andalan Nusantara (EAN), yang sepenuhnya memiliki PT Espay Debit Indonesia Koe (DANA). Sementara Ant Financial melalui API Investment Limited memegang 45 persen saham EAN. Salah satu sumber mengatakan jika akuisisi itu terwujud, Grup Sinarmas akan bermitra dengan Ant Financial untuk bisnis DANA. Selain DANA, Ant Financial juga memegang saham sebesar 13,05 persen dari Bukalapak pasca-IPO. Selain itu, menurut sumber tersebut, divestasi Dana juga terkait dengan rencana Emtek mengakuisisi saham Ovo.  “Sementara Emtek Group sedang menyelesaikan [rencana] untuk mengakuisisi saham di Ovo, mereka juga akan menjual sahamnya di Dana, karena peraturan melarang pemegang saham menguasai di lebih dari satu [entitas] pembayaran  e-wallet ,” kata salah satu sumber. Ketika dikonfirmasi oleh  Bisnis , CEO dan Co-founder DANA Vincent Iswara mengaku menolak berkomentar terkait isu tersebut. \"Saya tidak bisa memberikan komentar terkait rumor di pasar,\" katanya kepada  Bisnis , Senin (9/8/2021). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211126/192/1470716/sinarmas-dikabarkan-mau-akuisisi-dana-emtek-emtk-buka-suara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:11:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211203/441/1473247/ipo-grab-di-bursa-as-emtk-berpotensi-menguat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-01-02 19:33:00", "title": "Harga Saham Emtek EMTK Diprediksi Tembus Rp2.500, Tahun Ini", "content": " Bisnis.com , JAKARTA – Harga saham  PT Elang Mahkota Teknologi Tbk. (EMTK) diperkirakan mampu tembus hingga level Rp2.500 pada 2022. Head of Investment Research Infovesta Utama Wawan Hendrayana  merekomendasikan investor untuk mengamati saham EMTK, bila investor menyukai saham-saham teknologi. Menurutnya dalam jangka menengah, unit usaha Keluarga Sariaatmadja itu bisa menyentuh level Rp2.500 hingga Rp2.600 per saham. \" EMTK paling kelihatan dari sisi fundamental [dibandingkan dengan konstituen lain]. Mungkin tahun ini bisa ke Rp2.500 atau Rp2.600 walaupun secara valuasi mahal tapi mereka bergerak berdasarkan ekspektasi,\" katanya kepada  Bisnis  pekan lalu. Sementara itu,  Analis Sucor Sekuritas Paulus Jimmy memfavoritkan BUKA dan EMTK sebagai pilihan bagi investor dalam IDXTech. Jimmy menargetkan harga BUKA hingga Rp870 per saham. Meski demikian, dia akui bahwa emiten  e-commerce  itu kini tengah menghadapi tekanan terkait mundurnya Direktur Utama Rachmat Kaimuddin. Dia pun mengatakan pergerakan indeks teknologi akan bergantung pada IPO GoTo yang bisa menjadi sentimen positif. Adapun sejauh ini pencatatan saham GoTo masih sekedar rumor. Pasalnya, s ampai dengan 15 Desember belum ada satu pun  unicorn  baik itu GoTo atau Traveloka yang masuk  pipeline  IPO.  \"A wal tahun depan kalau beberapa nama perusahaan teknologi jadi listing seperti GoTo dan Traveloka bisa jadi IDX Tech juga akan naik,\" katanya kepada  Bisnis . Selain  unicorn , Jimmy melihat aksi korporasi juga dapat menjadi vitamin bagi indeks sektoral itu. Menurutnya emiten-emiten dengan kapitalisasi pasar kecil dan menengah berpotensi untuk tumbuh kembali pada tahun ini. Disclaimer:  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220102/189/1484492/harga-saham-emtek-emtk-diprediksi-tembus-rp2500-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-03 15:27:00", "title": "Saham EMTK, MDKA, ADRO Dorong Indeks Bisnis-27", "content": " Bisnis.com , JAKARTA –  Indeks Bisnis-27  tercatat menutup perdagangan di teritori positif pada hari pertama perdagangan di tahun 2022, Senin (3/1/2022), seiring dengan menguatnya Indeks Harga Saham Gabungan (IHSG). Berdasarkan data Bursa Efek Indonesia, indeks hasil kerja sama harian Bisnis Indonesia dan Bursa tersebut mengakhiri lajunya di level 519,23. Indeks Bisnis-27 menutup perdagangan dengan melonjak 1,43 persen atau 7,3 poin. Sepanjang perdagangan indeks Bisnis-27 bergerak di rentang 511,93 hingga tertinggi di level 520,29. Dari 27 anggota konstituen yang ada dalam  indeks Bisnis-27,  terpantau mayoritas konstituen yaitu 19 saham menguat, 7 saham melemah, dan sisanya 1 saham berada di posisi yang sama dengan perdagangan di akhir 2021. Menguatnya indeks Bisnis-27 pada hari ini dipimpin oleh menguatnya saham emiten teknologi PT Elang Mahkota Teknologi Tbk. (EMTK) hingga 7,46 persen atau 170 poin ke level 2.450. Selanjutnya menguatnya indeks juga ditopang oleh naiknya saham PT Merdeka Copper Gold Tbk. sebesar 6,43 persen membawanya ke posisi 4.140 dan PT Adaro Energy Tbk. (ADRO) yang naik 5,33 persen ke posisi 2.340. Selain itu, saham ANTM, INKP, TLKM, dan WIKA juga terpantau ikut menguat dengan masing-masing naik sebesar 4,00 persen, 3,51 persen, 3,47 persen, dan 3,17 persen. Di sisi lain saham PT Indocement Tunggal Prakasa Tbk. (INTP) menjadi saham yang menahan lonjakan indeks dengan pelemahan 3,31 persen atau 400 poin ke level 11.7000. Saham INTP tercatat menjadi saham dalam indeks Bisnis-27 bergerak paling lemah pada perdagangan hari ini. Kemudian saham PT Bukit Asam Tbk. (PTBA) yang juga melemah sebesar 1,48 persen ke posisi 2.670, saham PT United Tractors Tbk. (UNTR) turun 1,47 persen ke posisi 21.825. Saham lain yang turut melemah pada hari ini adalah TPIA turun 1,02 persen, MIKA turun 0,88 persen, ICBP turun 0,86 persen, dan BBNI turun 0,37 persen. Adapun satu-satunya saham yang tidak bergerak dari perdagangan sebelumnya adalah saham PT Charoen Pokphand Indonesia Tbk. (CPIN), sehingga kini masih berada pada level 5.950. Sepanjang hari ini,  Indeks Harga Saham Gabungan (IHSG)  terpantau bergerak di zona hijau dan ditutup melonjak 1,27 persen atau 83,83 poin ke level 6.665,31. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220103/7/1484813/saham-emtk-mdka-adro-dorong-indeks-bisnis-27?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-01-04 09:24:00", "title": "Saham EMTK dan ADRO Dorong Indeks Bisnis-27 Meluncur di Zona Hijau", "content": " Bisnis.com , JAKARTA -  Indeks Bisnis-27  dibuka di zona hijau pada awal perdagangan pagi ini seiring dengan peningkatan saham EMTK dan ADRO. Berdasarkan data Bloomberg pada Selasa (4/1/2022), indeks hasil kerja sama harian Bisnis Indonesia dengan Bursa Efek Indonesia (BEI) ini menguat 0,50 persen menjadi 521,81 pada pukul 09.07 WIB. Terdapat 19 saham menguat, 7 saham melemah, dan 1 saham diperdagangkan stagnan. Saham PT Elang Mahkota Teknologi Tbk. (EMTK) memimpin penguatan dengan kenaikan sebesar 7,46 persen menjadi Rp2.450. Menyusul berikutnya saham PT Merdeka Copper Gold Tbk. (MDKA) dengan kenaikan 6,43 persen menjadi Rp4.140 dan saham PT Adaro Energy Tbk. (ADRO) dengan kenaikan 5,33 persen menjadi Rp2.370. Di sisi lain, saham PT Indocement Tunggal Prakarsa Tbk. (INTP) turun paling dalam sebesar 3,31 persen menjadi Rp11.700. Saham PT Bukit Asam Tbk. (PTBA) sedikit lebih baik dengan pelemahan 1,48 persen menjadi Rp2.670. Sementara itu,  IHSG  juga menguat sebesar 0,69 persen ke level 6.711,03 pagi ini. Pagi ini indeks bergerak di rentang 6.675 - 6.719. Sebanyak 265 saham menguat, 158 saham melemah, dan 184 saham diperdagangkan stagnan. Kapitalisasi pasar di Bursa Efek Indonesia tercatat Rp8.461,13 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220104/7/1485088/saham-emtk-dan-adro-dorong-indeks-bisnis-27-meluncur-di-zona-hijau?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-18 15:45:00", "title": "Indeks Bisnis-27 Ditutup Melemah, EMTK, INKP, dan ANTM Paling Merah", "content": " Bisnis.com , JAKARTA –  Indeks Bisnis-27  menutup perdagangan dengan melemah pada awal pekan ini, Selasa (18/1/2022). Saham EMTK, INKP, dan ANTM paling merosot. Berdasarkan data Bursa Efek Indonesia pukul 15.12 WIB, indeks hasil kerja sama bursa dan harian Bisnis Indonesia tersebut terdepresiasi 0,27 persen atau 1,42 poin ke level 519,11. Adapun pada perdagangan kemarin, Senin (17/1/2022), indeks Bisnis-27 menutup pergerakan dengan parkir di level 520,53. Pada penutupan perdagangan hari ini dari seluruh anggota konstituen, terdapat 8 saham menguat, dan 14 saham melemah, dan sisanya 5 saham lainnya terpantau berada di posisi yang sama dengan perdagangan sebelumnya atau stagnan. Dari 8 saham yang menguat di  indeks Bisnis-27  pada penutupan hari ini, saham emiten unggas, PT Japfa Tbk. (JPFA) terpantau memimpin penguatan dengan terapresiasi 4,49 persen atau 75 poin ke level Rp1745. Selanjutnya, saham PT Chandra Asri Petrochemical Tbk. (TPIA) yang juga menguat 2,33 persen ke level Rp7675 dan saham PT Telkom Indonesia (Persero) Tbk. (TLKM) yang menguat 1,67 persen ke harga Rp4250. Di sisi lain, saham PT Elang Mahkota Teknologi Tbk. (EMTK) menjadi pemberat indeks Bisnis-27 hari ini, dengan persentase turun paling dalam yaitu sebesar 5,01 persen atau 100 poin ke posisi Rp1895. Menyusul, ada saham emiten kertas PT Indah Kiat Pulp and Paper Tbk. (INKP) yang melemah 4,2 persen ke harga Rp7975 dan PT Aneka Tambang Tbk. (ANTM) yang melemah 4,04 persen ke harga Rp1780. Adapun, saham-saham yang melemah lainnya di antaranya MIKA, MDKA, dan ADRO yang turun masing-masing 3,21 persen, 1,99 persen, dan 1,77 persen. Sementara itu,  Indeks Harga Saham Gabungan (IHSG)  turun 0,47 persen atau 30,98 poin ke level 6614,05. Sebanyak saham 159 menguat, 400 saham melemah, 123 saham stagnan, dengan kapitalisasi pasar mencapai Rp8.321,34 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220118/7/1490441/indeks-bisnis-27-ditutup-melemah-emtk-inkp-dan-antm-paling-merah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-21 13:51:00", "title": "Grab, Emtek, dan Singtel Keroyokan Besarkan Bank Fama. Apa Tujuannya?", "content": " Bisnis.com,  JAKARTA -  PT Bank Fama International  kembali kedatangan investor baru. Usai mengumumkan telah resmi diakuisisi oleh PT Elang Media Visitama, anak usaha  PT Elang Mahkota Teknologi Tbk. (EMTK)  pada 22 Desember 2021, Bank Fama kini kedatangan 2 investor. Elang Mahkota Teknologi memberikan keterbukaan informasi mengenai masuknya mitra strategis untuk mengembangkan Bank Fama. Dalam keterbukaan kepada BEI pada Jumat (21/1/2022), disebutkan EMV telah mengundang A5-DB Holdings Pte. Ltd, yang merupakan anak usaha dari  Grab Holdings Limited (Grab)  dan Singtel Alpha Investments Pte. Ltd, yang merupakan bagian dari  Singtel Telecommunications Limited (Singtel)  untuk ikut berpartisipasi melakukan penyertaan modal dalam penerbitan saham baru Bank Fama. Grab dan Singtel disebutkan telah mengambil bagian, masing-masing sebesar 2.355.004.657 saham baru Bank Fama. Jumlah ini setara dengan 16,26 persen dari modal ditempatkan dan disetor perseroan yang telah ditingkatkan. Usai penerbitan saham baru rampung, kepemilikan EMV di Bank Fama menjadi 62,76 persen. Lalu, PT Nusantara Berkat Agung sebesar 4,72 persen, Grab mengenggam 16,26 persen, dan Singtel sebesar 16,26 persen. Penyertaan saham oleh Grab dan Singtel telah diaktakan dalam Akta Pernyataan Keputusan Pemegang Saham PT Bank Fama International Nomor 2 tanggal 5 Januari 2022. Sementara, dilansir dari businesstime.com.sg, Singtel mencaplok 16,3 persen saham Bank Fama dengan nilai sekitar Rp500 miliar. Aksi ini disebutkan merupakan bagian dari rencana Singtel untuk menjaring potensi perbankan di Indonesia. Singtel menyadari bahwa masih banyak masyarakat Indonesia yang belum memiliki akses perbankan dan jumlahnya paling besar di kawasan Asia Tenggara. Perusahaan ini menargetkan investasi tersebut bisa mendorong pengembangan digital Bank Fama dan inklusi keuangan yang lebih besar. Dana yang digunakan untuk aksi ini disebutkan berasal dari internal. Adapun, Grab dan Singtel juga memiliki perusahaan patungan ( joint venture ) untuk mengoperasikan bank digital di Singapura. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220121/90/1491764/grab-emtek-dan-singtel-keroyokan-besarkan-bank-fama-apa-tujuannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:11:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220124/442/1492365/strategi-konglomerasi-ambisi-besar-emtk-di-lini-finansial?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-01-24 15:07:00", "title": "Adu Cepat Bank Digital UMKM EMTK-Grab vs BNI (BBNI) Susul ARTO-BBHI", "content": "", "link": "https://finansial.bisnis.com/read/20220124/90/1492636/adu-cepat-bank-digital-umkm-emtk-grab-vs-bni-bbni-susul-arto-bbhi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:11:19", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220126/442/1493381/bank-digital-umkm-investor-strategis-dipacu-waktu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-01-24 19:47:00", "title": "Grab Masuk Ekosistem Bank Fama, Buka Peluang Kolaborasi dengan Ovo?", "content": "", "link": "https://finansial.bisnis.com/read/20220124/563/1492835/grab-masuk-ekosistem-bank-fama-buka-peluang-kolaborasi-dengan-ovo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:11:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220127/442/1493855/kolaborasi-bisnis-jejak-kongsi-sektor-finansial-emtk-grab?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-02-03 09:37:00", "title": "Indeks Bisnis-27 Melaju di Zona Hijau, Saham EMTK Naik Dobel Digit", "content": " Bisnis.com , JAKARTA -  Indeks Bisnis-27  melanjutkan penguatan pada awal perdagangan hari ini seiring dengan peningkatan IHSG. Berdasarkan data  Bloomberg  pada Kamis (20/1/2022), indeks hasil kerja sama harian Bisnis Indonesia dengan Bursa Efek Indonesia (BEI) ini naik 0,88 persen menjadi 521,24 pada pukul 09.30 WIB. Terdapat 19 saham menguat, 4 saham melemah, dan 4 saham diperdagangkan stagnan. Saham  PT Elang Mahkota Teknologi Tbk. (EMTK) memimpin penguatan dengan kenaikan 16,43 persen menjadi Rp2.090. Selanjutnya saham PT Chandra Asri Petrokimia Tbk. (TPIA) menyusul naik 3,12 persen menjadi Rp9.100 dan saham PT Kalbe Farma Tbk. (KLBF) naik 3,05 persen menjadi Rp1.690. Sementara itu, saham PT Bukit Asam Tbk. (PTBA) turun paling dalam sebesar 1,40 persen menjadi Rp2.810. Saham PT Indofood CBP Sukses Makmur Tbk. (ICBP) turun 0,57 persen menjadi Rp8.675 dan saham PT Astra Agro Lestar Tbk. (AALI) turun 0,51 persen menjadi Rp9.850. Sementara itu,  IHSG  mengalami koreksi sebesar 0,55 persen menjadi 6.670,11 pagi ini. Indeks komposit bergerak di rentang 6.669,23 - 6.730,59 sejak perdagangan dibuka. Sebanyak 190 saham menguat, 266 saham melemah, dan 179 saham diperdagangkan stagnan. Kapitalisasi pasar di Bursa Efek Indonesia tercatat Rp8.438,32 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220203/7/1496159/indeks-bisnis-27-melaju-di-zona-hijau-saham-emtk-naik-dobel-digit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-21 18:49:00", "title": "Indeks FTSE Russell Dirombak, Intip Prospek Sahamnya", "content": " Bisnis.com , JAKARTA - Penyedia data dan indeks pasar modal Financial Times Stock Exchange (FTSE) Russell merombak daftar saham pada indeks FTSE Global Equity Index Series Asia Pacific Ex-Japan Ex-China. Beberapa saham dari Indonesia masuk ke dalam indeks ini seperti saham PT Elang Mahkota Teknologi Tbk. (EMTK) yang masuk ke kategori saham berkapitalisasi besar (large cap). Sementara itu, saham PT Gudang Garam Tbk. (GGRM) keluar dari kategori large cap dan masuk ke mid cap atau kapitalisasi menengah. Associate Director of Research and Investment Pilarmas Investindo Sekuritas Maximilianus Nico Demus mengatakan, masuknya saham-saham tersebut akan menjadi acuan bagi investor asing yang akan masuk ke dalam pasar modal Indonesia. \"Meskipun memang investor tidak hanya mengambil dari indeks FTSE saja, tetapi itu akan menjadi nilai lebih. Hal ini juga menjadi perhatian karena nantinya saham-saham ini akan menjadi volatil karena akan sering ditransaksikan,\" kata Nico, dihubungi Senin (21/2/2022). Menurutnya, masuknya beberapa saham dari bursa Indonesia ke FTSE akan memberikan sentimen jangka pendek ke saham-saham terkait. Keluar masuknya saham-saham tersebut dari indeks FTSE menurut Nico tidak akan mempengaruhi prospek jangka panjang, selama valuasi jangka panjang masih mengalami kenaikan. \"Dampaknya akan baik-baik saja bagi saham yang dikeluarkan. Ketiak saham masuk indeks, saham tersebut masuk kriteria yang diinginkan indeksnya. Indeks hanya tolak ukur,\" tuturnya. Sebagai informasi, selain EMTK dan GGRM, terdapat dua saham baru yang dimasukkan ke kelompok saham kapitalisasi kecil (small cap) FTSE yakni saham PT Bank Neo Commerce Tbk. (BBYB) dan PT Harum Energy Tbk. (HRUM). Sementara itu, saham PT Kresna Graha Investama Tbk. (KREN) dikeluarkan dari indeks small cap dan terhapus dalam rebalancing kali ini. Sejumlah saham juga masuk indeks FTSE Total-Cap, yaitu BALI, BNBA, BBYB, BVIC, EMTK, ERAA, RSGK, FILM, BHIT, BCAP, IPTV, MLPL, MLPT, META, PBRX, PSSI, PPRO, PRDA, HRUM, SMDR, BKSL, RANC, TMAS, dan WINS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220221/189/1503075/indeks-ftse-russell-dirombak-intip-prospek-sahamnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-16 09:25:00", "title": "Saham EMTK Pimpin Penguatan Indeks Bisnis-27", "content": " Bisnis.com , JAKARTA – Saham EMTK memimpin penguatan  indeks Bisnis-27  pada perdagangan pagi ini, Rabu (16/3/2022). Pengiatan Indeks Bisnis-27 seiring dengan pembukaan Indeks Harga Saham Gabungan ( IHSG ) yang juga menguat 0,61 poin ke posisi 6.958,39. Pembukaan indeks Bisnis-27 naik 1,19 persen ke posisi 562,11, setelah menutup perdagangan di posisi 557,75 di hari sebelumnya. Terlebih, sebagian besar emiten terlihat menghijau saat pembukaan. Memimpin pembukaan indeks Bisnis-27 hari ini yaitu PT Elang Mahkota Teknologi Tbk. (EMTK) yang naik 60 poin atau 3,21 persen ke posisi 2.2.50. Disusul oleh PT Sumber Alfaria Trijaya Tbk. (AMRT) naik 1,93 persen atau sebanyak 25 poin ke posisi 1.320. Berikutnya saling susul-menyusul BMR, UNTR, dan PTBA yang masing-masing naik di rentang 2,15 persen hingga 1,52 persen. Emiten perbankan yang memimpin pembukaan indeks Bisnis-27 ini yaitu PT Bank Mandiri (Persero) Tbk. (BMRI) yang menguat ke posisi 25.100, atau naik hingga 200 poin (2,57 persen). Tidak mau kalah, PT Bank Negara Indonesia Tbk. (BBNI) menyusul dengan kenaikan 2,48 persen atau 200 poin ke posisi 8.275. Pada perdagangan pagi ini, dari 27 konstituen saham kerja sama dengan Harian Bisnis Indonesia, tercatat ada 2 emiten yang paling lesu, yaitu PT Kalbe Farma Tbk. (KLBF) yang terkoreksi 10 poin atau turun 0,62 persen ke posisi 1.610. Disusul PT Merdeka Copper Gold Tbk. (MDKA) yang menurun 50 poin menjadi 4.180. Sedangkan emiten yang terpantau betah parkir alias stagnan adalah PT Telkom Indonesia (Persero) Tbk. (TLKM) yang masih bergeming di angka 4.620. Hingga pukul 09.16 WIB, tercatat ada 2 saham terkoreksi, 1 saham stagnan, dan sisanya sebanyak 24 saham menghijau. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220316/7/1511257/saham-emtk-pimpin-penguatan-indeks-bisnis-27?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-09 14:44:00", "title": "Emtek (EMTK) dan Gurita Kemitraannya dengan Para Taipan Indonesia", "content": "", "link": "https://market.bisnis.com/read/20220309/192/1508618/emtek-emtk-dan-gurita-kemitraannya-dengan-para-taipan-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-17 19:34:00", "title": "Sederet Keuntungan Grup Emtek EMTK dari Piala Dunia", "content": "", "link": "https://market.bisnis.com/read/20220317/192/1512087/sederet-keuntungan-grup-emtek-emtk-dari-piala-dunia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:11:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220319/442/1512426/prospek-emiten-emtk-gocek-cuan-piala-dunia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-30 15:32:00", "title": "Indeks Bisnis-27 Ditutup Menguat, Saham EMTK, AMRT, BRPT Jadi Pendorong", "content": " Bisnis.com , JAKARTA –  Indeks Bisnis-27  menutup perdagangan dengan penguatan pada Rabu (30/3/2022). Gerak Indeks Bisnis-27 mengikuti jejak Indeks Harga Saham Gabungan (IHSG) yang berakhir di zona hijau. Berdasarkan data Bursa Efek Indonesia pukul 15.00 WIB, indeks hasil kerja sama bursa dan harian Bisnis Indonesia tersebut menguat 0,11 persen atau naik 0,64 poin ke level 567,5 . Indeks Bisnis-27  sempat mencapai level tertinggi 570,36 dan terendah 565,84 sepanjang perdagangan. Pada penutupan perdagangan, dari seluruh anggota konstituen, 16 saham tercatat menguat. Sementara itu, hanya 1 saham stagnan dan 10 emiten lainnya parkir di zona merah. Penguatan hari ini didorong oleh sejumlah emiten, dengan PT Elang Mahkota Teknologi Tbk (EMTK) memimpin kenaikan dengan apresiasi sebesar 5,75 persen atau naik 130 poin ke posisi 2.390 per saham. PT Sumber Alfaria Trijaya Tbk (AMRT) menyusul di peringkat kedua sebagai top gainer dengan kenaikan 2,82 persen atau 40 poin ke posisi 1.460. Saham PT Barito Pacific Tbk (BRPT) juga menguat dengan kenaikan 2,26 persen ke posisi 905 per saham. Kemudian ada saham PT Kalbe Farma Tbk (KLBF) yang naik 1,84 persen ke posisi 1.660 dan PT Japfa Comfeed Indonesia Tbk (JPFA) yang juga naik 1,84 persen ke level 1,665 per saham. Beberapa saham lain yang ditutup menguat pada perdagangan hari ini antara lain INTP, ASII, dan SMGR yang masing-masing mencatatkan kenaikan sebesar 1,63 persen, 1,53 persen, dan 1,12 persen. Adapun top losers di Indeks Bisnis-27 didominasi oleh emiten-emiten pertambangan. Saham PT Adaro Energy Indonesia Tbk (ADRO) mengalami koreksi terbesar yakni turun 3,25 persen menjadi 2.680 per saham. Saham PT Bukit Asam Tbk (PTBA) menyusul dengan pelemahan 2,67 persen atau turun 90 poin ke posisi 3.280 per saham. Selain itu, saham PT Mitra Keluarga Karyasehat Tbk (MIKA) dan PT Merdeka Copper Gold Tbk (MDKA) masing-masing terkoreksi 2,25 persen dan 1,31 persen. Saham-saham lain yang turut melemah adalah PWON, INKP, ANTM, dan BMRI dengan koreksi masing-masing sebesar 1,20 persen, 0,95 persen, 0,79 persen, dan 0,63 persen. Sementara itu, Indeks Harga Saham Gabungan (IHSG) menutup perdagangan di zona hijau ke rekor tertinggi. IHSG ditutup di level 7.053,19 atau naik 0,59 persen. Indeks bergerak di rentang tertinggi mencapai 7.055,86 dan terendah di level 7.022,65. Sebanyak 233 saham di zona hijau, 281 saham melemah, dan 173 saham stagnan dengan kapitalisasi pasar Rp8.915,50 triliun. Investor asing tercatat mencetak aksi beli bersih sebesar Rp502,41 miliar di semua pasar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220330/7/1516915/indeks-bisnis-27-ditutup-menguat-saham-emtk-amrt-brpt-jadi-pendorong?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-04 14:23:00", "title": "Emtek (EMTK) Lepas Saham Tresuri Rp2,3 Triliun, Analis: Mumpung IHSG Tembus 7.000", "content": " Bisnis.com , JAKARTA - Emiten-emiten di pasar modal tengah gencar melepas  saham  treasury  mereka ke publik. Teranyar, PT Elang Mahkota Teknologi Tbk. (EMTK) melepas 960.213.700 saham treasurinya dan mengantongi dana segar senilai Rp2,34 triliun. Head of Investment Information Mirae Asset Sekuritas Roger MM menjelaskan,  treasury stock  merupakan  saham  yang diperoleh dari aksi korporasi perusahaan melalui  buyback . Biasanya, aksi ini dikarenakan koreksi yang cukup dalam terhadap saham perusahaan, sehingga valuasinya menjadi lebih murah. Biasanya perusahaan akan menjual kembali hasil  buyback  mereka atau  treasury stock  pada saat pasar kembali bergairah dan harga-harga terapresiasi. \"Momentum pasar saat ini dimaknai dengan dua hal, yang pertama tembusnya IHSG ke level psikologis 7.000 karena optimisme pemulihan ekonomi tahun 2022 ini dan yang kedua, level saat ini dimaknai dengan rawan  profit taking  ataupun koreksi,\" ujar Roger dihubungi, Senin (4/4/2022). Menurutnya, saat ini merupakan momentum yang tepat bagi perusahaan menjual  saham  treasurinya, karena sentimen-sentimen positif saat ini dapat mengangkat harga saham mereka. Roger mencontohkan, emiten lain yang melepas saham treasurinya adalah PT Indo Tambangraya Megah (ITMG). Kenaikan harga batubara mendongkrak kinerja perseroan di 2021 dan momentum kenaikan harga komoditas batubara menjadi momentum kenaikan harga ITMG hingga sempat berada pada level di atas Rp30.000. Menurutnya, pelepasan saham treasuri oleh emiten dapat menjadi peluang bagi investor. Pasalnya, ketika perusahaan melepas saham treasurinya, ada ekspektasi harga saham akan terapresiasi. \"Ada peluang bagi investor dimana saat perusahaan akan melepas  saham  treasuri mereka, biasanya ada ekspektasi harga saham akan terapresiasi. Sehingga informasi tersebut bisa dimanfaatkan dalam mencari profit bagi investor,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220404/189/1518767/emtek-emtk-lepas-saham-tresuri-rp23-triliun-analis-mumpung-ihsg-tembus-7000?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-05 15:26:00", "title": "Liga Inggris dan Langkah Emtek (EMTK) Borong Potensi dari Siaran Olahraga", "content": "", "link": "https://market.bisnis.com/read/20220405/192/1519285/liga-inggris-dan-langkah-emtek-emtk-borong-potensi-dari-siaran-olahraga?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:11:41", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220409/442/1520840/strategi-emiten-emtk-menadah-cuan-siaran-olahraga?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:11:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220427/442/1527703/kinerja-emiten-emporium-emtk-makin-melambung?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-10 09:27:00", "title": "Indeks Bisnis-27 Lanjutkan Pelemahan, EMTK, INCO, dan BBRI Turun Paling Dalam", "content": " Bisnis.com , JAKARTA – Indeks Bisnis-27 melanjutkan pelemahan pada pembukaan perdagangan hari ini, Selasa (10/5/2022), seiring dengan turunnya Indeks Harga Saham Gabungan ( IHSG ). Berdasarkan data Bursa Efek Indonesia pukul 09.00 WIB, indeks hasil kerja sama bursa dan harian Bisnis Indonesia tersebut melemah 4,01 persen atau turun 22,32 poin ke level 548,87. Adapun pada perdagangan Senin (9/5/2022), indeks Bisnis-27 menutup pergerakan dengan pelemahan 5,67 persen atau 34,38 poin ke level 571,79. Pada pembukaan perdagangan hari ini dari seluruh anggota konstituen, hanya 2 saham menguat dan mayoritas 24 saham berada di zona merah. Sementara itu, terdapat 1 saham yang terpantau berada di posisi yang sama dengan perdagangan sebelumnya alias stagnan. Dari 24 saham yang melemah di indeks Bisnis-27 pada pagi ini, saham PT Elang Mahkota Teknologi Tbk. (EMTK) menjadi pemberat indeks dengan memimpin pelemahan. EMTK turun 170 poin atau 6,09 persen pada pembukaan ke level 2.620 per saham. Saham PT Vale Indonesia Tbk. (INCO) menyusul dengan pelemahan 5,58 persen ke posisi 6.775 per saham. Kemudian terdapat saham PT Merdeka Copper Gold Tbk. (MDKA) yang melemah 4,85 persen ke level 4.710. Selanjutnya, saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) turut melemah pada pembukaan dan terkoreksi 4,42 persen ke level 4.430. Saham PT Bank Mandiri (Persero) Tbk. (BMRI) juga turun 4,20 persen ke 7.975 per saham. TLKM, AMRT, PWON, dan TBIG turut masuk dalam deretan saham yang dibuka ke zona merah dengan pelemahan masing-masing 3,48 persen, 2,99 persen, 2,80 persen, dan 2,66 persen. Beberapa saham yang menguat pada pembukaan di antaranya adalah PT Unilever Indonesia Tbk. (UNVR) yang naik 1,50 persen ke posisi 4.070 per saham. Saham PT Kalbe Farma Tbk. (KLBF) juga menguat 0,98 persen ke level 1.545 per saham. Adapun, saham yang dibuka di posisi yang sama dengan perdagangan sebelumnya alias stagnan pada pagi ini adalah PT Barito Pacific Tbk. (BRPT) di posisi 820. Sementara itu Indeks Harga Saham Gabungan ( IHSG ) pagi ini dibuka melemah pada posisi 6.747,56. IHSG sempat mencatatkan posisi terendah pada 6.695,84 pada awal perdagangan. Sampai pukul 9.15 WIB, tercatat 66 saham menguat, 417 saham melemah dan 126 saham bergerak ditempat. Investor asing tercatat membukukan aksi net foreign sell Rp595,20 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220510/7/1531482/indeks-bisnis-27-lanjutkan-pelemahan-emtk-inco-dan-bbri-turun-paling-dalam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-28 19:09:00", "title": "Indeks Teknologi Anjlok 20 Persen, GOTO & EMTK Layak Beli?", "content": " Bisnis.com , JAKARTA - Indeks  sektor teknologi  atau IDX Techno menjadi indeks yang turun paling dalam yakni 20,11 persen sejak awal tahun hingga hari ini atau  year-to-date  (YTD). Meski demikian, analis memandang masih terdapat peluang bagi investor untuk berinvestasi di saham-saham sektor teknologi. Analis Investindo Nusantara Sekuritas Pandhu Dewanto mengatakan, saham-saham  bluechip  saat ini mulai tertekan oleh  capital outflow . Memanfaatkan hal ini, menurutnya investor bisa masuk ke saham-saham teknologi. \"Memanfaatkan rotasi sektor yang mungkin dapat terjadi dalam waktu dekat karena saham-saham  blue chip  pun mulai tertekan oleh  capital outflow,  sedangkan sektor teknologi sudah mengalami koreksi sebelumnya, saat ini cukup menarik untuk dipantau,\" ucap Pandhu kepada  Bisnis , Rabu (28/8/2022). Dia melanjutkan, saham pilihan Investindo Nusantara Sekuritas untuk sektor teknologi adalah saham  PT GoTo Gojek Tokopedia Tbk.  (GOTO) dan  PT Elang Mahkota Teknologi Tbk.  (EMTK). Menurut Pandhu, kedua emiten ini memiliki sumber daya dan ekosistem yang cukup kuat, dan merupakan  market leader . Hal tersebut menjadi keunggulan dari kedua emiten untuk mendongkrak pertumbuhan jangka panjang. \"Namun karena profitabilitas operasionalnya belum begitu kuat, kami lihat [kedua saham] lebih cocok untuk trading,\" ujar dia. Dia melanjutkan, investor dapat menunggu sinyal pembalikan tren untuk mulai mencari posisi  entry  di dua saham ini. Misalnya GOTO, terdapat support trendline di sekitar Rp240. Dia melihat hal ini menarik diperhatikan, apakah akan ada sinyal pembalikan di area ini. Sementara itu, saham EMTK memiliki support di sekitar Rp1500. Dengan demikian, kedua saham tersebut memiliki target masing-masing sekitar Rp300 dan Rp1.900. Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220928/189/1582307/indeks-teknologi-anjlok-20-persen-goto-emtk-layak-beli?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:11:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221102/441/1593893/capaian-emiten-emtk-cetak-kinerja-mengilap?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-11-21 13:13:00", "title": "Intip Sumber Kekayaan Eddy Kusnadi Sariaatmadja Pemilik Grup Emtek", "content": " Bisnis.com , JAKARTA – Harta kekayaan konglomerat  Eddy Kusnadi Sariaatmadja  sebagai pendiri  PT Elang Mahkota Teknologi Tbk.  alias Grup Emtek, bertambah seiring dengan penguatan saham EMTK dan SCMA. Eddy Kusnadi Sariaatmadja ikut mendirikan Emtek pada tahun 1983 sebagai distributor eksklusif komputer Compaq di Indonesia. Eddy menjadi pemilik saham mayoritas EMTK sebesar 22,94 persen (per 30 juni 2022). Mengutip data  Forbes , dikutip Senin (21/11/2022), kekayaan Eddy meningkat sebanyak US$39 juta pada tahun 2022. Alhasil saat ini Eddy menggenggam kekayaan US$2,1 miliar setara Rp32,95 triliun (kurs jisdor Rp15.692) dan menempatkannya pada posisi ke 20, dari daftar 50 orang terkaya di Indonesia. Setidaknya terdapat tiga sumber kekayaan Eddy, mulai dari bisnis media, bisnis telekomuikasi dan solusi IT serta penyedia layanan internet. Pada bisnis media, Grup Emtek memiliki beberapa perusahaan yang menaungi saluran televisi antara lain SCTV, Indosiar, dan O Channel. Keluarga Eddy menguasai saham SCTV mencapai 78,69 persen. Sumber kekayaan Eddy Kusnadi juga berasal dari perusahaan telekomunikasi dan solusi TI yang masuk dalam Grup Emtek. Di sektor ini, Emtek menyediakan serangkaian infrastruktur, jasa informasi, serta layanan komunikasi dan informatika. Selain itu, divisi ini juga meliputi solusi teknologi untuk industri telekomunikasi, perbankan dan pembayaran ritel, serta solusi jasa untuk Very Small Aperture Terminal (VSAT) terintegrasi. EMTK Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:EMTK\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_145fe\"}  ); Terakhir, Emtek juga menaungi divisi konektivitas yang menyediakan layanan internet, termasuk layanan TV digital wireless berbayar untuk kawasan Jakarta dan sekitarnya. Tak hanya itu, melalui divisi ini, Emtek juga menawarkan layanan internet pita lebar nirkabel untuk kawasan Surabaya, Jakarta dan sekitarnya. Adapun, Grup Emtek juga tengah gencar membesarkan layanan streaming  over-the-top  (OTT) Vidio, yang jumlah pelangganya disebut melampaui subscriber Netflix di Indonesia.  Vidio menjadi platform OTT pemegang hak siar Piala Dunia 2022 di Indonesia. Platform tersebut menayangkan total 64 pertandingan yang akan digelar di hajatan sepak bola antarnegara paling bergengsi di dunia tersebut.  Sekadar informasi, Vidio melakukan konsolidasi ke struktur usaha SCMA sejak 2019 lalu. SCMA mengakuisisi 99,99 persen saham Vidio pada 2019 senilai Rp104,14 miliar. Akuisisi itu merupakan transaksi afiliasi karena mayoritas saham Vidio dicaplok dari PT Mediatama Anugrah Citra yang juga merupakan entitas usaha Emtek. Dengan demikian, boleh dibilang Vidio merupakan cucu usaha dari EMTK yang dimiliki oleh keluarga taipan Sariaatmadja. Kepemilikan saham keluarga tersebut di Emtek, per 31 Mei 2022, mencapai 22,9 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221121/192/1600380/intip-sumber-kekayaan-eddy-kusnadi-sariaatmadjapemilik-grup-emtek?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-04-01 16:40:00", "title": "Laba Bersih Emtek (EMTK) Tergelincir kendati Pendapatan Menjulang", "content": " Bisnis.com,  JAKARTA – Emiten holding PT  Elang Mahkota Teknologi  Tbk. (EMTK) atau  Emtek  mencatatkan penurunan laba bersih sebesar 2,85 persen secara tahunan sepanjang 2022.  Berdasarkan laporan keuangan perusahaan, yang dikutip pada Sabtu (1/4/2023),  laba bersih EMTK  pada tahun lalu sebesar Rp5,44 triliun. Jumlah ini terkontraksi sebesar 2,85 persen jika dibandingkan dengan capaian laba 2021 yang mencapai Rp5,6 triliun.  “Laporan keuangan konsolidasian terlampir menyajikan secara wajar, dalam semua hal yang material, posisi keuangan konsolidasian PT Elang Mahkota Teknologi dan entitas anaknya tanggal 31 Desember 2022,” tulis penjelasan Direksi EMTK dalam laporan keuangan.  Pendapatan perusahaan sepanjang tahun lalu tercatat mengalami pertumbuhan 21 persen secara tahunan ( year-on-year /yoy), dari Rp12,84 triliun pada 2021 menjadi Rp15,52 triliun. Raihan pendapatan itu dikontribusikan oleh penjualan barang senilai Rp6,26 triliun, pendapatan iklan Rp5,89 triliun, jasa kesehatan dan rumah sakit Rp1,90 triliun, jasa VSAT, perbaikan, perawatan, dan dukungan teknis Rp155 miliar, dan lain-lain Rp1,29 triliun.  Namun, pendapatan itu tergerus oleh beban pokok pendapatan yang melonjak 33 persen secara tahunan menjadi Rp12,13 triliun pada 2022. Hal ini membuat perolehan laba kotor perusahaan turun 9 persen yoy menuju angka Rp3,39 triliun.  Meski demikian,  EMTK  masih ketiban berkah dari perolehan laba investasi yang melesat 1.241 persen yoy, atau dari Rp373,65 miliar pada 2021 menjadi Rp5 triliun sepanjang tahun lalu. Kontribusi ini membuat laba sebelum pajak penghasilan perusahaan menjadi Rp6,2 triliun.  Dalam laporan keuangan perusahaan, manajemen EMTK menjelaskan perusahaan dan Entitas Anak melakukan investasi pada saham tercatat di bursa dengan nilai wajar sebesar Rp1,56 triliun dan Rp671,80 miliar, masing-masing pada 31 Desember 2022 dan 2021.  Selisih perubahan atas nilai wajar dari investasi tersebut sebesar Rp40,40 miliar untuk tahun yang berakhir pada tanggal 31 Desember 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230401/192/1642834/laba-bersih-emtek-emtk-tergelincir-kendati-pendapatan-menjulang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-03 08:52:00", "title": "Elang Mahkota Teknologi (EMTK) Cetak Rugi Rp330 Miliar Kuartal I/2023", "content": " Bisnis.com , JAKARTA — Emiten holding  PT Elang Mahkota Teknologi Tbk.  (EMTK) mencatatkan peningkatan pendapatan, tetapi berbalik rugi Rp330 miliar di kuartal I/2023. EMTK membukukan pendapatan senilai Rp3,87 triliun sepanjang tiga bulan pertama 2023. Pendapatan ini meningkat 14,86 persen dibandingkan kuartal I/2022 sebesar Rp3,37 triliun. Pendapatan EMTK ini didorong oleh penjualan barang senilai Rp1,77 triliun,  iklan  senilai Rp1,3 triliun, jasa kesehatan dan rumah sakit sebesar Rp512 miliar, jasa VSAT, perbaikan, perawatan, dan dukungan teknis Rp46,12 miliar, serta lain-lain sebesar Rp238,6 miliar. Peningkatan pendapatan ini turut meningkatkan beban pokok pendapatan EMTK menjadi Rp3,13 triliun, naik 27,61 persen dari Rp2,46 triliun. Peningkatan beban pokok tersebut turut membuat laba bruto EMTK turun menjadi Rp736,5 miliar, dari Rp914,4 miliar. Laba bruto ini turun 19,45 persen secara tahunan. Dalam laporan keuangannya, EMTK juga mencatat rugi selisih kurs sebesar Rp253,3 miliar, dari sebelumnya laba selisih kurs Rp10 miliar secara tahunan. EMTK juga membukukan rugi dari entitas asosiasi senilai Rp258,16 miliar, dari sebelumnya laba senilai Rp3,48 triliun di periode yang sama tahun lalu. Dengan kerugian tersebut, EMTK mencatatkan  rugi bersih  senilai Rp330 miliar, berbalik dari laba bersih kuartal I/2022 yang sebesar Rp4,07 triliun. Adapun EMTK mencatatkan total aset Rp43,7 triliun di akhir Maret 2023, turun dari akhir Desember 2022 sebesar Rp44,46 triliun. Total liabilitas EMTK turun menjadi Rp4,23 triliun di 31 Maret 2023, dari Rp4,5 triliun di sepanjang 2022. Sementara itu total ekuitas EMTK juga turun dari Rp39,8 triliun di akhir Desember 2022, menjadi Rp39,4 triliun di akhir Maret 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230503/192/1652169/elang-mahkota-teknologi-emtk-cetak-rugi-rp330-miliar-kuartal-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:11:46", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230505/442/1653270/kinerja-konglomerasi-grup-emtek-terpapar-bukalapak?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-06-18 07:25:00", "title": "Emtek (EMTK) Tertarik IPO Superbank, Kinerja 2022 Melesat", "content": " Bisnis.com , JAKARTA — Emiten holding milik konglomerat Eddy Kusnadi Sariaatmadja,  PT Elang Mahkota Teknologi Tbk.  (EMTK)  tertarik membawa anak usahanya PT Super Bank Indonesia atau Superbank untuk melantai di Bursa Efek Indonesia. Namun, aksi IPO tidak akan dilakukan dalam waktu dekat. Wakil Direktur Utama Emtek Sutanto Hartono mengatakan EMTK tentu saja tertarik untuk membawa anak usahanya melakukan penawaran umum perdana saham atau  initial public offering  (IPO). Pasalnya, IPO akan membuat perusahaan menjadi lebih baik. \" Investor  juga pasti akan mendorong kami untuk memberikan kejelasan untuk  exit strategy  yang cukup aman dan transparan. Jadi itu adalah tujuan bersama,\" ujar Sutanto, pada paparan publik di Jakarta, Rabu (14/6/2023). Akan tetapi, lanjut Sutanto, sebelum IPO terjadi pihaknya harus membuat cerita atau  story . Apabila berbicara Superbank, kata dia, EMTK belum meluncurkan bank ini. \"Jadi saya rasa agak prematur untuk mengatakan sebelum kami  launching  akan melakukan IPO,\" kata Sutanto. Sementara itu untuk anak usaha lain, yakni Vidio dan  RANS , EMTK tengah meningkatkan kinerjanya dengan bisnis model yang tengah diperbaiki. Akan tetapi sisi lain, EMTK mengingatkan terdapat sisi kondusifitas pasar modal. \"Seperti kita ketahui, saat ini terjadi koreksi di  capital market , khususnya di bidang teknologi dan media. Jadi kalau kita lihat kondisi pasar yang belum  preferable , saya rasa tidak tepat melakukan IPO dalam waktu dekat,\" ucapnya. Meski demikian, EMTK masih belum mengetahui kapan waktu yang tepat untuk membawa anak-anak usahanya melakukan IPO. Pasalnya, arah dari pasar modal bisa berubah cepat. Kinerja Superbank PT Superbank Indonesia, mencatatkan portofolio kredit sepanjang 2022 mencapai Rp938,04 miliar atau melesat 48 persen secara tahunan ( year-on-year /yoy) dari posisi pada periode sebelumnya sebesar Rp634,19 persen. Sebagaimana diketahui, Superbank sendiri sebelumnya merupakan PT Bank Fama International Tbk. yang telah resmi berganti nama pada akhir Februari 2023 lalu. Direktur keuangan Superbank Melisa Hendrawati menjelaskan peningkatan kredit tersebut utamanya terdorong oleh kolaorasi yang telah dibangun oleh Superbank dengan ekosistem yang ada. \"itu [kenaikan kredit diraih] melalui kolaborasi dengan partner yang kita rasa bisa kita jalin melalui long term partnership,\" jelasnya, di Jakarta Rabu (5/3/2023). Sejalan peningkatan pada kredit, total aset bank juga melesat 47 persen secara yoy dari Rp2,71 triliun pada 2021 menjadi Rp3,99 triliun hingga akhir Desember 2023. Namun demikian, dari sisi kesehatan aset rasio kredit bermasalah ( non-performing loan /NPL) bank mengalami peningkatan. NPL gross bank tercatat naik 105 basis poin (bps). Sedangkan NPL net berhasil ditekan 74 bps menjadi 2,08 persen hingga akhir Desember 2022 dari 2,82 persen pada periode yang sama di tahun sebelumnya. \"Kalau NPL kita mempunyai pecadangan yang sangat memadai. Karena kita sebagai manajemen baru kita melihat prtofolio kita seperti apa, sehingga pencadangannya itu harus memadai,\"  pungkasnya. Senada dengan hal tersebut, cadangan kerugian penurunan nilai (CKPN) per Desember Superbank terpantau melesat 497 basis poin. Di samping itu,  capital adequacy ratio  (CAR) bank juga berada pada posisi tebal naik 7.931 bps. Untuk diketahui, CAR sendiri berfungsi menampung risiko kerugian yang kemungkinan dihadapi oleh bank. Semakin tinggi CAR maka semakin baik kemampuan bank untuk menanggu risiko. Ke depan, dalam menjalankan bisnis sekaligus bersaing dengan bank digital lainnya, Superbank akan mengandalkan ekosistem yang meliputi Grup Emtek, Grab, hingga Singtel. Chief Business Officer Superbank, Sukiwan menuturkan pihaknya akan fokus melakukan penetrasi kepada nasabah underbanked atau nasabah yang sudah memiliki akses layanan keuangan karena segmen tersebut masih belum banyak tergarap dengan maksimal. \"Kita akan hadir dengan metode dan pendekatan berbeda untuk memberikan solusi yang tepat. ini adalah real digital solution karena kita bagian dari ekosistem,\" jelasnya. Sebelumnya, berdasarkan struktur pemegang saham, Emtek melalui PT Media Visitama memiliki porsi saham di Superbank sebesar 62,76 persen. Sementara itu, A5-DB-Holdings dan Singtel menggenggam 16,26 persen saham. Emtek memiliki ekosistem yang luas melalui jaringan media hingga e-commerce, Grab dengan ekosistem ride-hailing, sementara Singtel memiliki jam terbang tinggi di industri telekomunikasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230618/192/1666494/emtek-emtk-tertarik-ipo-superbank-kinerja-2022-melesat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-14 20:08:00", "title": "Emtek (EMTK) Borong Saham RS Omni (SAME), Total Rp10,48 Miliar", "content": " Bisnis.com , JAKARTA - PT  Elang Mahkota Teknologi  Tbk. (EMTK) memborong sebanyak 29,90 juta saham pengelola rumah sakit (RS) Omni, PT  Sarana Mediatama Metropolitan  Tbk. (SAME) dengan nilai total sebesar Rp10,48 miliar. Berdasarkan data keterbukaan informasi  Bursa Efek Indonesia  (BEI) dikutip Senin (14/8/2023), aksi pembelian tersebut mulai dilakukan oleh perusahaan konglomerasi di bidang media itu pada 23 Juni 2023 hingga 9 Agustus 2023, dengan total aksi pembelian sebanyak 12 kali transaksi. Harga yang digunakan untuk membeli jutaan  saham  SAME pun beragam, dari harga terendah sebesar Rp332 per saham dan harga tertinggi sebesar Rp370 per saham. Secara rinci, pada 23 Juni 2023, Emtek membeli sekitar 1,62 juta saham dengan harga Rp335 per lembar saham. Sehari kemudian, emiten yang bergerak di sektor media ini membeli sebanyak 1,72 juta saham SAME dengan harga transaksi sebesar Rp332 per saham. Kemudian, EMTK memborong 1,12 juta saham pada harga Rp336 per saham pada 27 Juni 2023. Pada Juli 2023, Emtek setidaknya melakukan tiga kali aksi pembelian saham, yaitu pada 4 Juli 2023 dengan melakukan pembelian 1,24 juta saham pada harga Rp340 per saham. Lalu, 4,4 juta saham dengan harga Rp370 per saham pada 25 Juli, serta 2,45 juta saham pada harga Rp382 per saham pada 26 Juli 2023. Selanjutnya, pada Agustus 2023, emiten milik konglomerat  Eddy Jusnadi Sariaatmadja  tersebut melangsungkan enam kali aksi pembelian saham. Pada 1 Agustus 2023, Emtek memborong sebanyak 8,47 juta saham pada harga Rp347 per lembar saham. Sehari berselang pada 2 Agustus 2023, terdapat 1,59 juta saham yang dibeli Emtek dengan harga Rp349 per saham. Adapun perseroan membeli sebanyak 4,71 saham pada harga Rp345 per saham pada 4 Agustus 2023. Pada 7 Agustus 2023, EMTK memborong sebanyak 440.000 saham dengan harga per saham sebesar Rp346. Lalu, pada 8 Agustus 2023, perseroan membeli sebanyak 100.000 saham pada harga Rp352 per saham. Adapun aksi pembelian saham terakhir dilakukan oleh EMTK pada 9 Agustus 2023 dengan total pembelian sebanyak 2,01 juta saham, yang dibeli pada harga Rp347 per lembar saham. Aksi pembelian yang dilakukan  EMTK  membuat kepemilikan saham EMTK atas SAME bertambah sebanyak 0,17 persen menjadi 77,47 persen per 14 Agustus 2023. Adapun tujuan dari transaksi tersebut adalah untuk investasi. Pada penutupan perdagangan hari ini, Senin (14/8/2023), saham SAME tercatat menguat 0,58 persen atau naik 2 poin ke level Rp344. Saham SAME diperdagangkan pada rentang harga Rp338 hingga Rp346 sepanjang hari ini. Adapun, kapitalisasi pasar SAME tembus Rp5,90 triliun hingga berita ini ditulis. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230814/192/1684821/emtek-emtk-borong-saham-rs-omni-same-total-rp1048-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-08-26 07:00:00", "title": "Grab, Emtek (EMTK), dan Bukalapak (BUKA) Update Proyek UMKM", "content": " Bisnis.com , JAKARTA - Grab, PT Elang Mahkota Teknologi Tbk. (EMTK) atau Emtek, dan PT Bukalapak.com Tbk. (BUKA), kembali melaksanakan program Kolaborasi Nyata untuk Masa Depan (KotaMasaDepan) bagi ribuan pelaku UMKM di kota Tegal, Jember, Bandar Lampung, dan Ambon. Country Managing Director Grab Indonesia Neneng Goenadi, mengatakan, KotaMasaDepan menjadi program jangka panjang bersama Emtek dan Bukalapak. Dengan adanya program ini, masyarakat dapat mengembangkan keterampilan ekonomi digital, serta berkontribusi untuk perekonomian daerah. “Kami percaya akan potensi besar kota-kota kecil di Indonesia. KotaMasaDepan merupakan komitmen jangka panjang kami bersama Emtek dan Bukalapak. Kami juga terus menyempurnakan kegiatan-kegiatan yang ada dalam program KotaMasaDepan sehingga benar-benar sesuai dengan kebutuhan pelaku UMKM. Jadi, usaha lokal tidak hanya berkembang berkat dikuasainya keterampilan ekonomi digital dan terbukanya akses pasar yang lebih luas tanpa harus berpindah tempat, tapi pada akhirnya juga dapat berkontribusi pada perekonomian daerah,” ucap Neneng dalam keterangan resmi, Jumat (25/8/2023). Managing Director EMTK Sutanto Hartanto, mengatakan bahwa media digital memiliki peran besar dalam merealisasikan percepatan digitalisasi UMKM. Dia berharap dengan mulitplatform media digital yang dimiliki Emtek, dapat membangun kesadaran para pelaku UMKM lokal untuk memanfaatkan kehadiran platform digital dan dapat mendorong pertumbuhan sektor UMKM lokal. “Kami yakin media memiliki peran besar dalam merealisasikan percepatan digitalisasi UMKM, mulai dari mensosialisasikan program onboarding hingga media digital yang dapat memberikan akses bagi masyarakat di seluruh tanah air untuk dapat berpartisipasi, bahkan berinteraksi dengan sesama pelaku UMKM hingga para mentor,” ujar Sutanto. Presiden Bukalapak.com Teddy Oetomo mengatakan program ini juga menjadi salah satu bentuk dukungan terhadap pemerintah dalam program akselerasi kepemilikan NIB. Dengan adanya kepemilikan NIB oleh para pelaku UMKM, mereka dapat mengakses program pelatihan, dan program permodalan seperti KUR (Kredit Usaha Rakyat). “Kami sadar salah satu tantangan para UMKM adalah akses ke modal usaha. Partisipasi dalam program KotaMasaDepan, sekaligus sebagai bentuk dukungan kami terhadap pemerintah dalam program akselerasi kepemilikan NIB, kami bekerja sama dengan Kementerian Koperasi dan UKM untuk melakukan sosialisasi serta program pendampingan pendaftaran NIB,\" imbuhnya. Program ini juga melibatkan BenihBaik, sebuah platform crowdfunding untuk penyaluran bantuan modal usaha, dalam bentuk barang-barang operasional sesuai kebutuhan masing-masing UMKM. Lebih dari 100 modal usaha ini, diberika kepada UMKM peserta program Kota Masa Depan 2023, yang dipilih berdasarkan prosepek keberlanjutan bisnis jangka panjang. Materi-materi pelatihan pengembangan usaha yang ada pada program KotaMasaDepan konten kreatif, pemanfaatan media sosial, mengelola penjualan melalui platform online, pemasaran produk secara digital melalui platform Grab dan Bukalapak, edukasi pembuatan sertifikasi halal baik secara offline maupun online, dan kegiatan sosialisasi pembuatan serta pendaftaran NIB. Sebagai informasi, tahun 2023 merupakan tahun ketiga sejak pertama kali program KotaMasaDepan dilaksanakan pada tahun 2021. Program ini telah menjangkau lebih dari 26.000 pelaku UMKM di lima kota, yakni, Gowa, Malang, Pekanbaru, Kupang, dan Solo. Menginjak tahun ketiga penyelenggaraannya, program ini memfokuskan untuk mendorong digitalisasi pelaku UMKM di kota-kota tier 2 dan 3, dengan menambahkan dua kegiatan baru sebagai upaya upskilling para pelaku UMKM melalui pelatihan akselerator yang diperkuat dengan pendampingan pembuatan Nomor Induk Berusaha (NIB), dan juga bantuan modal usaha.  (Muhammad Omar Adibaskoro) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230826/192/1688518/grab-emtek-emtk-dan-bukalapak-buka-update-proyek-umkm?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-10 14:05:00", "title": "Simak! Bocoran Rencana Superbank milik EMTK usai KakaoBank Akuisisi Saham", "content": " Bisnis.com,  JAKARTA -- Bank raksasa  Korea Selatan  yakni  KakaoBank  bersama dengan PT  Super Bank  Indonesia menjalin kemitraan strategis. Hal ini dilakukan, salah satunya untuk mendorong Superbank dapat melayani segmen masyarakat  underbanked , khususnya nasabah UMKM dan ritel. Dalam kemitraan strategis ini, KakaoBank akan meng akuisisi  10 persen saham entitas bank digital milik PT Elang Mahkota Teknologi Tbk. (EMTK) melalui penerbitan saham baru. Chief Executive Officer KakaoBank Corp Yun Ho Young mengatakan investasi strategis dan kolaborasi bersama Superbank merupakan langkah pertama dari bisnis global KakaoBank. “KakaoBank akan menciptakan masa depan keuangan dengan berkolaborasi bersama mitra terkemuka di Asia Tenggara untuk bersama-sama membangun platform teknologi finansial digital yang dimulai dengan Superbank di Indonesia,” ujarnya dalam keterangan resmi yang diterima  Bisnis,  Selasa (10/10/2023). Nantinya, KakaoBank pun bakal berkolaborasi secara aktif dalam pengembangan produk dan layanan Superbank. Termasuk, meluncurkan aplikasi Superbank ke publik tahun ini. Selain itu, dia menyebut kemitraan ini bakal terjalin secara jangka panjang antara Superbank serta para pemegang sahamnya, termasuk Grab, Singtel, dan Grup Emtek. “Pada akhirnya, kami ingin membangun jaringan bank digital global melalui kemitraan teknologi dan layanan kami,” sebutnya. Dengan mengandalkan daya saingnya yang telah terbukti di dalam negeri dalam bidang keuangan digital dan keahlian platform, serta menduduki peringkat satu dalam jumlah pengguna aktif bulanan di antara aplikasi perbankan terkemuka di Korea Selatan, KakaoBank berencana menghadirkan segudang pengalaman berharga ke dalam kolaborasi yang bertujuan untuk memperdalam pemahamannya terhadap pasar Asia Tenggara dan pelanggannya. Direktur Utama Superbank Tigor M. Siahaan pun menyambut baik soal rencana KakaoBank yang menjadi pemegang saham strategi. Bahkan, menurutnya kemitraan ini menandakan perpaduan keahlian internasional dengan potensi besar yang dimiliki Indonesia. “Dengan komitmen yang sama terhadap inklusi keuangan dan kemajuan berbasis teknologi, kemitraan ini tidak hanya memperkuat kemampuan Superbank namun juga membawa kami lebih dekat dengan misi kami dalam melayani kebutuhan keuangan masyarakat  underbanked , khususnya nasabah UMKM dan ritel,” ujarnya. Dia pun menyambut KakaoBank sebagai dan berharap dapat memanfaatkan satu keahlian mereka untuk memberikan solusi keuangan inovatif kepada konsumen Indonesia. Sebagaimana diketahui, Superbank sendiri merupakan bank dengan layanan berbasis digital yang diluncurkan pada 20 Februari 2023. Superbank merupakan brand baru menggantikan PT Bank Fama International (Bank Fama). Melansir dari situs resminya, pada 2021 kepemilikan Bank Fama beralih kepada Grup Emtek yang diwakili oleh PT Elang Media Visitama dan PT Nusantara Berkat Agung. Dilanjutkan dengan bergabungnya Grab melalui A5-DB Holdings Pte Ltd dan Singtel melalui Singtel Alpha Investment Pte Ltd sebagai pemilik saham untuk mendukung transformasi Bank Fama menjadi bank dengan layanan berbasis digital. Berdasarkan struktur pemegang sahamnya, Emtek melalui PT Media Visitama memiliki porsi saham di Superbank sebesar 62,76 persen. Sementara itu, A5-DB-Holdings dan Singtel memegang 16,26 persen saham. Emtek diketahui memiliki ekosistem yang luas melalui jaringan media hingga  e-commerce , Grab dengan ekosistem  ride-hailing , sementara Singtel memiliki jam terbang tinggi di industri telekomunikasi. Sebelumnya, Superbank menutup semester I/2023 dengan membukukan kerugian bersih Rp112,92 miliar dari yang sebelumnya mencatatkan laba bersih Rp2,10 miliar pada semester I/2022. Direktur Keuangan Superbank Melisa Hendrawati membeberkan faktor yang mendorong perusahaan berbalik rugi pada paruh pertama 2023, lantaran adanya proses transformasi digital dan permodalan bank terparkir dalam level aman. “Komitmen terhadap transformasi digital ini terefleksikan pada beban operasional kami di kuartal II/2023 yang mengalami peningkatan dibandingkan periode yang sama tahun sebelumnya. Capital Adequacy Ratio [CAR] Bank pada kuartal II/2023 juga tercatat sebesar 238 persen, di mana permodalan bank masih kuat,” ujarnya pada  Bisnis,  Selasa (16/8/2023). Menurutnya, Superbank saat ini memang sedang memfokuskan dalam pengembangan produk keuangan yang sederhana, transparan, dan fleksibel serta kolaborasi dengan berbagai mitra strategis serta memperluas akses ke layanan finansial bagi lebih banyak masyarakat Indonesia, khususnya segmen  underbanked , baik UMKM maupun retail secara jangka panjang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231010/90/1702749/simak-bocoran-rencana-superbank-milik-emtk-usai-kakaobank-akuisisi-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-11 14:58:00", "title": "Emtek (EMTK) Tambah Muatan di Saham RS Omni (SAME), Rogoh Kocek Rp24,31 Miliar", "content": " Bisnis.com , JAKARTA - PT  Elang Mahkota Teknologi  Tbk. (EMTK) atau Emtek memborong sebanyak 64,16 juta saham pengelola rumah sakit (RS) Omni, PT Sarana Mediatama Metropolitan Tbk. (SAME) dengan nilai total sebesar Rp24,31 miliar. Berdasarkan data keterbukaan informasi  Bursa Efek Indonesia  (BEI) dikutip Rabu (11/10/2023), aksi pembelian tersebut mulai dilakukan oleh perusahaan konglomerasi di bidang media itu pada rentang 3 Agustus 2023 hingga 9 Oktober 2023, dengan total aksi pembelian sebanyak 12 kali transaksi. Harga yang digunakan untuk membeli puluhan juta saham  SAME  pun beragam, dari harga terendah sebesar Rp326 per saham dan harga tertinggi sebesar Rp379 per saham. Sehingga EMTK menggelontorkan dana untuk membeli 64.162.500 lembar saham tersebut minimal senilai RP20,91 miliar dan maksimal Rp24,31 miliar. Secara rinci, pada 3 Agustus 2023, Emtek membeli sekitar 3,19 juta saham dengan harga Rp349 per lembar  saham . Kemudian pada 10 Agutus 2023, emiten yang bergerak di sektor media ini membeli sebanyak 1,29 juta saham SAME dengan harga transaksi senilai Rp342 per saham. Kemudian, EMTK memborong 3,5 juta saham pada harga Rp326 per saham pada 18 Agustus 2023. Masih di bulan Agustus, Emtek setidaknya melakukan dua kali aksi pembelian lagi, yaitu pada 21-24 Agustus 2023 dengan pembelian total 2,57 juta saham pada harga Rp332 dan Rp336 per saham. Selanjutnya, pada September 2023, emiten milik konglomerat  Eddy Jusnadi Sariaatmadja  tersebut melangsungkan lima kali aksi pembelian saham. Pada 5 September 2023, Emtek memborong sebanyak 2,11 juta saham pada harga Rp348 per lembar saham. Sehari berselang pada 6 September 2023, terdapat 2,66 juta saham yang dibeli Emtek dengan harga Rp346 per saham. Adapun perseroan membeli sebanyak 13,51 juta saham pada rentang 11,12 dan 19 september 2023. Memasuki Oktober 2023, EMTK memborong sebanyak 440.000 saham dengan harga per saham sebesar Rp346. Lalu, pada 8 Agustus 2023, perseroan membeli sebanyak 20 juta saham pada harga Rp378 per saham. Adapun aksi pembelian saham terakhir dilakukan oleh EMTK pada 9 Oktober 2023 dengan total pembelian sebanyak 15,30 juta saham, yang dibeli pada harga Rp379 per lembar saham. Aksi pembelian yang dilakukan EMTK membuat kepemilikan saham EMTK atas SAME bertambah sebanyak 0,37 persen menjadi 77,85 persen per 9 Oktober 2023. Adapun tujuan dari transaksi tersebut adalah untuk investasi. Mengutip data RTI Business per 30 September 2023, pemegang saham SAME di atas 5 persen antara lain, PT Elang Mahkota Teknologi Tbk. dengan kepemilikan 77,60 persen dan masyarakat mengempit 3,82 miliar saham atau setara 22,40 persen kepemilikan. Dalam pemberitaan Bisnis sebelumnya, Wakil Direktur Utama Emtek Sutanto Hartono menjelaskan belanja modal akan digunakan salah satunya untuk pengembangan bisnis rumah sakit. Pengembangan bisnis rumah sakit ini mencakup renovasi dan pembelian alat-alat medis.  Anggaran belanja modal EMTK pun bertambah dari tahun lalu, dari Rp650 miliar menjadi Rp800-Rp900 miliar. Selain untuk keperluan bisnis rumah sakit, EMTK juga akan menganggarkan  capital expenditure  ( capex ) untuk pengembangan bisnis media.  Adapun belanja modal EMTK di bisnis media akan digunakan untuk menggelar infrastruktur, salah satunya untuk pembangunan menara transmisi di Surabaya. Menara transmisi ini diharapkan akan meningkatkan kualitas transmisi menjadi lebih bagus.  “Selain itu nanti ada daerah tambahan yang memang pemerintah mengharuskan kami untuk ekspansi. Kami di dunia broadcast juga ada kamera, LED, dan sebagainya yang memang secara bertahap harus selalu diperbarui,” kata Sutanto. Pada perdagangan hari ini, Rabu (11/10/2023) pukul 14.38 WIB, saham SAME tercatat melemah 1,62 persen atau turun 6 poin ke level Rp364. Saham SAME diperdagangkan pada rentang harga Rp360 hingga Rp374 sepanjang hari ini. Adapun, kapitalisasi pasar SAME tembus Rp6,24 triliun hingga berita ini ditulis. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231011/192/1703159/emtek-emtk-tambah-muatan-di-saham-rs-omni-same-rogoh-kocek-rp2431-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-21 14:30:00", "title": "EMTK Semringah Pelanggan Vidio Kalahkan Netflix dan Disney Hotstar", "content": " Bisnis.com , JAKARTA – Unit usaha PT Elang Mahkota Teknologi Tbk. (EMTK) Vidio berhasil mengalahkan platform  over the top  (OTT) global terkemuka seperti Netflix dan Disney+Hotstar dalam persaingan merebut konsumen di pasar Indonesia. Tren positif ini diramal berlanjut pada 2024. Berdasarkan laporan akhir tahun Media Partners Asia (MPA) Asia Pacific Video & Broadband Industry 2024, penyedia layanan streaming video buatan Indonesia itu menembus angka 4 juta orang. Disusul penyedia layanan streaming video asal Hong Kong, Viu dan Disney+ Hotstar dengan jumlah pelanggan mendekati 4 juta; dan Netflix di urutan ke empat dengan jumlah pelanggan sekitar 2 juta orang. “Keberhasilan Vidio mengalahkan dominasi OTT global dan regional dengan subscriber terbanyak di Indonesia, merupakan bukti Indonesia mampu bersaing dengan pemain kelas dunia,” kata CEO Vidio Sutanto Hartono dalam siaran pers, Kamis (21/12/2023). EMTK Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:EMTK\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1703143171928\" }); Daya saing Vidio di Indonesia ditunjang oleh konten-konten olahraga seperti Premier League, NBA, UEFA Champions League, Serie A, La Liga, Olimpiade, FIFA World Cup Qatar 2022, dan FIFA U-17 World Cup. Selain itu, pelanggan juga dikatrol oleh konten lain mulai dari serial original dalam negeri, drama Korea, film dan serial Hollywood, tontonan anak-anak, sampai dengan anime. Menurutnya, potensi berkembangnya bisnis OTT di Indonesia hingga Asia Tenggara cukup besar memperhitungkan target populasi RI sebanyak 270 juta dan kawasan Asia Tenggara dengan jumlah penduduk 690 juta orang. Berdasarkan laporan Media Partners Asia, total pelanggan berbayar platform OTT di Indonesia pada kuartal III/2023 sebanyak 21 juta orang, dan di Asia Tenggara 48 juta orang. Dengan penetrasi OTT berbayar kurang dari 10% total populasi, peluang industri OTT untuk bertumbuh dinilai cukup signifikan. Termasuk jika melihat basis pelanggan yang sangat masif platform lokal seperti Vidio. CEO Media Partners Asia Vivek Couto menjelaskan pencapaian Vidio dari sisi pelanggan sejalan dengan pemulihan permintaan setelah mengalami pelemahan pada kuartal II/2023. Khususnya, terhadap konten olahraga dan lokal. Pada 2024, Couto memperkirakan penambahan pelanggan anyar di kisaran 1,3 – 1,4 juta orang di Indonesia pada 2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231221/192/1726048/emtk-semringah-pelanggan-vidio-kalahkan-netflix-dan-disney-hotstar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-29 19:47:00", "title": "Rugi Bank Digital Superbank Milik Emtek Bengkak 2 Kali Lipat pada 2023", "content": " Bisnis.com , JAKARTA — Bank digital milik PT Elang Mahkota Teknologi Tbk. ( EMTK ), yakni  Superbank  membukukan kerugian yang membengkak lebih dari dua kali lipat atau 148,15% secara tahunan ( year-on-year /yoy) menjadi Rp385,1 miliar pada 2023, dibandingkan tahun sebelumnya sebesar Rp155,18 miliar. Berdasarkan laporan keuangan, Superbank sebenarnya mencatatkan peningkatan pesat pendapatan bunga bersih ( net interest income /NII) sebesar 98,43% yoy menjadi Rp301,1 miliar pada 2023. Margin bunga bersih ( net interest margin /NIM) pun naik 241 basis poin (bps) menjadi 7,18%. Akan tetapi, sejumlah beban di Superbank mengalami pembengkakan. Beban tenaga kerja misalnya, naik dari Rp113,14 miliar pada 2022 menjadi Rp414,86 miliar pada 2023. Beban promosi melonjak dari Rp795 juta menjadi Rp6,24 miliar. Lalu, beban lainnya naik dari Rp74,03 miliar menjadi Rp273,16 miliar. Alhasil, efisiensi bank pun memburuk. Rasio beban operasional terhadap pendapatan operasional (BOPO) Superbank membengkak 3.409 bps dari 208,58% pada 2022 menjadi 239,67% pada 2023. Semakin naik rasio BOPO menunjukkan semakin tidak efisiennya perbankan dalam menjalankan usahanya. Meski begitu, dari sisi intermediasi, Superbank agresif menyalurkan kredit di mana total penyaluran kredit mencapai Rp2,92 triliun pada 2023, melesat 211,37% yoy. Aset pun naik 39,05% yoy menjadi Rp5,55 triliun pada 2023. Bank juga memperbaiki kualitas asetnya. Tercatat, rasio kredit bermasalah ( nonperforming loan /NPL)  gross  Superbank menyusut dari 5,44% pada 2022 menjadi 3,8% pada 2023. NPL nett juga turun dari 2,08% menjadi 1,06%. Pendanaan bank pun tumbuh pesat, di mana raupan dana pihak ketiga (DPK) mencapai Rp921,7 miliar pada 2023, naik 148,55% yoy. Di sisi lain, DPK yang diraup Superbank masih belum mampu menopang penyaluran kredit. Alhasil, Superbank mencatatkan rasio kredit terhadap simpanan ( loan to deposit ratio /LDR) pada 2023 di level 316,89%. LDR menunjukkan kondisi atau tingkat likuiditas suatu bank. Semakin tinggi LDR bank, maka semakin ketat likuditasnya. Sebaliknya, semakin kecil LDR, maka semakin longgar likuiditas bank. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240329/90/1753812/rugi-bank-digital-superbank-milik-emtek-bengkak-2-kali-lipat-pada-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-05 20:35:00", "title": "Rugi Bank Digital Superbank Bengkak 3 Kali Lipat pada Kuartal I/2024", "content": " Bisnis.com,  JAKARTA —  Bank digital  milik PT Elang Mahkota Teknologi Tbk. ( EMTK ), yakni  Superbank  membukukan kerugian Rp105,06 miliar pada kuartal I/2024. Nilai kerugian ini membengkak tiga kali lipat atau naik 203,97% secara tahunan dibandingkan periode yang sama tahun sebelumnya di angka Rp34,56 miliar. Berdasarkan laporan keuangan, Superbank sebenarnya mencatatkan peningkatan pendapatan bunga bersih  (net interest income/NII)  sebesar Rp111,94 miliar pada kuartal I/2024, tumbuh 71,08% dibandingkan periode yang sama tahun lalu sebesar Rp65,43 miliar. Margin bunga bersih ( net interest margin/NIM ) pun naik 81 basis poin (bps) menjadi 7,87% dari 7,06% Akan tetapi, pendapatan nonbunga atau pendapatan berbasis komisi ( fee based income ) hanya mencapai Rp149 juta, susut 57,55% secara tahunan dari sebelumnya Rp351 juta. Kemudian, pendapatan lainnya juga turun 54,42% menjadi Rp1,81 miliar per Maret 2024. Selanjutnya, kerugian penurunan nilai aset keuangan atau  impairment  membengkak 394,41% menjadi Rp34,12 miliar pada kuartal I/2024 dari sebelumnya Rp6,9 miliar pada kuartal I/2023. Sederet beban yang ditanggung Superbank pun mengalami kenaikan. Misal, beban tenaga kerja meningkat 54,15% menjadi Rp119,34 miliar. Lalu, beban promosi meningkat 116,35% menjadi Rp1,35 miliar dan beban lainnya mengalami pembengkakan 183,74% menjadi Rp60,46 miliar pada kuartal I/2024 Alhasil, rugi operasional Superbank kuartal I/2024 mencapai Rp100,76 miliar, naik 191,53% secara tahunan dari sebelumnya Rp34,56 miliar pada kuartal I/2023. Efisiensi bank pun memburuk. Rasio beban operasional terhadap pendapatan operasional (BOPO) Superbank membengkak 3.575 basis poin (bps) menjadi 181,86% dari 146,11%. Makin tinggi rasio BOPO menunjukkan semakin tidak efisiennya perbankan dalam menjalankan usahanya. Meski begitu, dari sisi intermediasi, Superbank agresif menyalurkan kredit dengan total penyaluran kredit mencapai Rp3,11 triliun pada kuartal I/2024, tumbuh 221,85% dibandingkan periode yang sama tahun sebelumnya Rp965,79 miliar Sayangnya, seiring dengan kenaikan kredit, rasio kredit bermasalah ( nonperforming loan/NPL) gross  juga terpantau naik menjadi 4,76% dari 3,97%. NPL nett juga naik menjadi 0,57% dari 0,26% Terakhir, dari sisi pendanaan, Superbank mampu meraup dana pihak ketiga (DPK) mencapai Rp603,41 miliar pada kuartal I/2024, tumbuh 27,69%. Adapun, dana murah alias  current account saving account  naik 52,36% menjadi Rp249,1 miliar per Maret 2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240505/90/1763019/rugi-bank-digital-superbank-bengkak-3-kali-lipat-pada-kuartal-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]