[
{"datex": "2024-11-09 12:22:19", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-10-24 15:53:00", "title": "Fakta Terkait PN Semarang Putus Pailit Sritex (SRIL)", "content": " Bisnis.com , SEMARANG - PT Sri Rejeki Isman Tbk. (SRIL) atau  Sritex  telah resmi berstatus  pailit . Kabar tersebut muncul setelah Pengadilan Negeri (PN) Semarang mengeluarkan putusan atas perkara No.2/Pdt.Sus-Homologasi/2024/PN Niaga Smg pada 21 Oktober 2024 lalu. \"Intinya dulu pernah ada perdamaian, justru oleh pemohon diajukan pembatalan karena dalam perdamaian itu salah satu [pihak] mengingkari,\" ungkap Haruno Patriadi, Hakim sekaligus Juru Bicara PN Semarang, pada Kamis (24/10/2024). Haruno menjelaskan bahwa dalam proses persidangan ditemukan fakta-fakta yang mendukung permohonan para pemohon. Sehingga hakim menjatuhkan putusan untuk mengabulkan pembatalan kesepakatan perdamaian. Adapun duduk persoalan pailitnya Sritex tersebut bermula dari gugatan Penundaan Kewajiban Pembayaran Utang (PKPU) yang sempat dilayangkan pada 2021 silam. Pihak pemohon dan termohon sempat mencapai kesepakatan usai proses PKPU tersebut selesai, hal tersebut tercatat dalam Putusan PN Semarang No.12/Pdt.Sus PKPU/2021.PN.Niaga.Smg pada 25 Januari 2022 terkait Pengesahan Rencana Perdamaian (Homologasi). \"Batal perdamaian karena lalai dan jatuh pailit,\" jelas Haruno saat ditemui  Bisnis . Dalam perkara tersebut, PT Indo Bharat Rayon mengajukan pembatalan perdamaian tidak hanya dengan Sritex namun juga PT Sinar Pantja Djaja, PT Bitratex Industries, serta PT Primayudha Mandirijaya yang jadi anak perusahaan Sritex. Saat ini Sritex dikabarkan tengah mempersiapkan permohonan kasasi. Perusahaan yang berpusat di Kota Surakarta itu punya waktu 14 hari sejak dibacakannya putusan, atau maksimal pada 8 November 2024 untuk mengajukan kasasi. Pada perkembangan lain, Haruno mengungkapkan bahwa hingga Oktober 2024 ini, masih ada beberapa perusahaan tekstil dan garmen lainnya yang tengah menjalani proses PKPU maupun sidang kepailitan. \"Secara hitungan saya tidak terlalu hafal, intinya itu tersebar di Jawa Tengah karena PN Niaga Semarang ini membawahi Jawa Tengah dan DI Yogyakarta,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20241024/16/1810395/fakta-terkait-pn-semarang-putus-pailit-sritex-sril?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-10-24 18:36:00", "title": "Sritex (SRIL) Pailit, Kemenaker Imbau Tak Buru-Buru PHK Pekerja", "content": " Bisnis.com , JAKARTA - Kementerian Ketenagakerjaan ( Kemenaker ) buka suara soal nasib pekerja PT Sri Rejeki Isman Tbk. ( SRIL ) atau  Sritex  yang resmi dinyatakan pailit oleh Pengadilan Negeri (PN) Niaga Semarang. Direktur Jenderal Pembinaan Hubungan Industrial dan Jaminan Sosial Ketenagakerjaan Kemenaker, Indah Anggoro Putri, meminta kepada Perseroan beserta anak-anak perusahaannya agar tidak melakukan pemutusan hubungan kerja ( PHK ) terhadap pekerjanya hingga ada putusan yang inkrah. “Kemenaker meminta kepada PT Sritex dan anak-anak perusahaannya yang telah dinyatakan pailit oleh Pengadilan Niaga agar tidak terburu-buru melakukan PHK kepada pekerjanya, sampai dengan adanya putusan yang inkrah atau dari MA,” kata Indah kepada Bisnis, Kamis (24/10/2024). Selain itu, Kemenaker meminta kepada Sritex dan anak-anak perusahaannya agar tetap membayar hak-hak para pekerja, utamanya gaji/upah. Seiring adanya penetapan tersebut, Indah meminta semua pihak, baik manajemen dan serikat pekerja di Sritex untuk tetap tenang dan menjaga kondusifitas perusahaan, serta segera menentukan langkah-langkah strategis dan solutif untuk kedua belah pihak. “Utamakan dialog yang konstruktif, produktif, dan solutif,” ujarnya. Sritex resmi dinyatakan pailit lewat putusan PN Semarang atas perkara nomor 2/Pdt.Sus-Homologasi/2024/PN Niaga Smg. Pembacaan putusan kepailitan Sritex dan perusahaan lainnya dilakukan di PN Niaga Semarang pada Senin (21/10/2024). Dalam catatan Bisnis, pemohon yaitu PT Indo Bharat Rayon mengajukan pembatalan perdamaian dengan pihak termohon lantaran lalai dalam memenuhi kewajiban pembayaran. Melansir situs resmi SIPP PN Semarang, Kamis (24/10/2024), pihak termohon tak hanya Sritex, tetapi juga anak perusahaan lainnya yaitu, PT Sinar Pantja Djaja, PT Bitratex Industries, dan PT Primayudha Mandirijaya. Dalam perkara ini, PT Indo Bharat meminta PN Niaga untuk membatalkan putusan PN Semarang No. 12/Pdt.Sus PKPU/2021.PN.Niaga.Smg pada 25 Januari 2022 terkait Pengesahan Rencana Perdamaian (Homologasi). “Menyatakan PT Sri Rejeki Isman Tbk, PT Sinar Pantja Djaja, PT Biratex Industries, dan PT Primayudha Mandirijaya pailit dengan segala akibat hukumnya,” demikian bunyi putusan terbaru. PN Niaga Semarang juga telah menyatakan bahwa para termohon telah lalai dalam memenuhi kewajiban pembayarannya kepada Pemohon berdasarkan Putusan Homologasi tanggal 25 Januari 2022. Berdasarkan keterbukaan informasi PT Sri Rejeki Isman Tbk. (SRIL) atau Sritex, jumlah karyawan pada 31 Desember 2023 mencapai 11.249 orang atau turun 31,28% jika dibandingkan pada 2022 yang mencapai 16.370 karyawan. Sritex menyatakan pengurangan karyawan dilakukan karena efisiensi usia non-produktif dan untuk menyesuaikan jumlah karyawan dengan kebutuhan operasional. Manajemen menyebut langkah tersebut sebagai keputusan yang sulit. Namun, perlu dilakukan untuk dapat meningkatkan efisiensi, keselarasan tim serta memastikan kelangsungan perusahaan di masa depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20241024/12/1810489/sritex-sril-pailit-kemenaker-imbau-tak-buru-buru-phk-pekerja?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 12:22:41", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241024/552/1810524/raksasa-tekstil-sritex-resmi-pailit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-10-27 16:58:00", "title": "Melihat Peruntukan Kredit dari BCA Cs untuk Raksasa Tekstil Sritex (SRIL)", "content": " Bisnis.com , JAKARTA -- PT Sri Rejeki Isman Tbk. (SRIL) mengungkap bahwa perusahaan telah ditetapkan pailit oleh Pengadilan Niaga pada Pengadilan Negeri Semarang pada 21 Oktober lalu. Pailit itu setelah salah satu kreditor yakni PT Indo Bharat Rayon meminta pembatalan homologasi dan dikabulkan oleh majelis hakim. \"Saat ini perseroan bersama-sama dengan PT Sinar Panta Djaja, PT Primayudha Mandirijaya, dan PT Bitratex Industries (Grup Sritex) telah menunjuk kuasa hukum dari kantor hukum Aji Wijaya & Co, yang akan mendampingi serta mewakili Grup Sritex dalam melakukan upaya hukum kasasi terhadap putusan pembatalan homologasi,\" tulis Welly Salam, Direktur Keuangan SRIL kepada Bursa dikutip Minggu (27/10/2024). Willy menyebut, pihaknya masih memiliki utang Rp101,3 miliar ke PT Indo Bharat Rayon yang mengajukan pembatalan homologasi sehingga menyebabkan perusahaan ditetapkan pailit. Sementara itu, dalam laporan keuangan perusahaan per Juni 2024, juga terdapat sejumlah perbankan yang menjadi kreditur SRIL. Dalam laporan keuangannya, SRIL mencatat juga memiliki utang ke BCA sebesar US$11,36 juta untuk jangka pendek. Dengan kurs Rp1 sama dengan US$0,000061, nilai utang ini setara Rp186,36 miliar. Disebutkan jaminan atas pinjaman ini adalah  negative pledge  untuk semua aset (grup). Selanjutnya, untuk utang jangka panjang, SRIL menarik pinjaman US$71,3 juta atau setara Rp1,16 triliun dari BCA. Sri Rejeki Isman Tbk. - TradingView { \"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:SRIL\", \"interval\": \"D\", \"timezone\": \"Asia/Jakarta\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"id\", \"withdateranges\": true, \"allow_symbol_change\": false, \"hotlist\": true, \"calendar\": false, \"support_host\": \"https://www.tradingview.com\", \"container_id\": \"tradingview_1730023136722\" } Selain ke BCA, utang SRIL juga ada yang berbentuk jangka panjang ke bank lainnya. Total seluruhnya, termasuk BCA, mencapai US$809,99 juta atau setara Rp13,27 triliun. SRIL juga melaporkan utang obligasi US$375 juta (Rp6,14 triliun). Juga terdapat utang ke pemegang saham US$7,13 juta. Berikut detailnya: Utang jangka panjang SRIL per Juni 2024 (US$): Pinjaman eks-sindikasi: US$232.447.347 PT Bank Central Asia Tbk: US$71.309.579 State Bank of India, Singapore Branch: US$43.887.212 PT Bank QNB Indonesia Tbk: US$36.939.772 Citibank N.A., Indonesia: US$35.826.893 PT Bank Mizuho Indonesia: US$33.709.712 PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk: US$33.270.249 PT Bank Muamalat Indonesia: US$25.450.705 PT Bank CIMB Niaga Tbk: US$25.339.237 PT Bank Maybank Indonesia Tbk US$25.164.698 PT Bank Pembangunan Daerah Jawa Tengah US$24.202.906 PT Bank Negara Indonesia (Persero) Tbk US$23.807.159 Bank of China (Hong Kong) Limited US$21.775.733 PT Bank KEB Hana Indonesia US$21.531.883 Taipei Fubon Commercial Bank Co., Ltd. US$20.000.000 Woori Bank Singapore Branch US$19.870.626 Standard Chartered Bank US$19.570.364 PT Bank DBS Indonesia US$18.238.794 PT Bank Permata Tbk US$16.707.929 PT Bank China Construction Indonesia Tbk: US$14.912.809 PT Bank DKI: US$9.130.513 Bank Emirates NBD: US$9.014.852 ICICI Bank Ltd., Singapore Branch: US$6.969.549 PT Bank CTBC Indonesia: US$6.950.110 Deutsche Bank AG: US$6.821.059 PT Bank Woori Saudara Indonesia 1906 Tbk: US$4.970.936 PT Bank Danamon Indonesia Tbk: US$4.519.559 PT Bank SBI Indonesia: US$4.380.982 MUFG Bank, Ltd.: US$23.777.834 Dikurangi bagian yang jatuh tempo dalam satu tahun: PT Bank Central Asia Tbk (US$4.437.059 ) PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk (US$415.551 ) PT Bank Muamalat Indonesia (US$315.428) PT Bank CIMB Niaga Tbk (US$309.854) PT Bank Pembangunan Daerah Jawa Tengah (US$302.450) PT Bank KEB Hana Indonesia (US$255.693 ) Bank of China (Hong Kong) Limited (US$253.893 ) PT Bank Permata Tbk (US$208.685 ) PT Bank DKI (US$113.430 ) PT Bank Woori Saudara Indonesia 1906 Tbk (US$58.288 ) PT Bank Danamon Indonesia Tbk (US$56.450 ) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241027/90/1810979/melihat-peruntukan-kredit-dari-bca-cs-untuk-raksasa-tekstil-sritex-sril?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-10-28 11:43:00", "title": "Penyelamatan Sritex (SRIL), Iwan Lukminto Temui Menperin Hari Ini", "content": " Bisnis.com , JAKARTA – Bos emiten tekstil PT Sri Rejeki Isman Tbk. atau  Sritex  (SRIL) Iwan S.  Lukminto  bertandang ke Kementerian Perindustrian (Kemenperin) hari ini, Senin (28/10/2024), menyusul kabar  pailit  yang menjerat perusahaan tersebut. Komisaris Utama Sritex Iwan S. Lukminto mengatakan, pembahasan yang dilakukan bersama  Menteri Perindustrian  Agus Gumiwang Kartasasmita hari ini baru permulaan dan belum memberikan keputusan konkret. “Jadi masih prematur lah. Nanti ada pembahasan berikutnya. Jadi, saya ya istilahnya, membuat strategi besar lah. Intinya begitu, bagaimana untuk bisa semuanya lebih  sustain  ya di situ ,” kata Iwan di Kantor Kemenperin, Senin (28/10/2024). Iwan menerangkan pihaknya akan membuat rencana menyeluruh untuk penyelamatan SRIL yang akan memberikan dampak sosial dan masyarakat secara langsung. Adapun, Sritex saat ini memiliki tenaga kerja sebesar 50.000 karyawan. Iwan memastikan meski diputus pailit oleh PN Semarang, operasional pabrik masih berjalan normal. “Ya itu, nanti kita tunggu tanggal mainnya, jadi strategi besar ya, itu aja.  Timing  belum keluar tapi nanti secepat-cepat,” terangnya. Kendati demikian, Iwan belum dapat memberikan detail terkait strategi besar yang dimaksud. Namun, dia membenarkan bahwa salah satu yang akan dituangkan dalam strategi itu yakni insentif. “Arahan dari Pak Menteri tetap harus jalan itu, harus beroperasional yang baik memang ya kita beroperasional betul baik di tempat kami gitu,” tuturnya. Pemerintah bakal melakukan upaya penyelamatan Sritex usai dinyatakan pailit oleh Pengadilan Negeri (PN) Semarang. Menteri Perindustrian (Menperin) Agus Gumiwang Kartasasmita mengatakan bahwa langkah penyelamatan bakal dilakukan sesuai perintah Presiden Prabowo Subianto. Agus mengatakan bahwa Presiden  Prabowo Subianto  sudah memerintahkan Kementerian Perindustrian, Kementerian Keuangan, bersama dengan menteri badan usaha milik negara (BUMN), dan menteri tenaga kerja untuk segera mengkaji beberapa opsi dan skema untuk menyelamatkan Sritex. \"Opsi dan skema penyelamatan ini akan disampaikan dalam waktu secepatnya, setelah empat kementerian selesai merumuskan cara penyelamatan,\" kata Agus dalam keterangan resmi, Jumat (25/10/2024). Diberitakan sebelumnya, emiten tekstil Sritex resmi dinyatakan pailit oleh Pengadilan Negeri (PN) Niaga Semarang lewat putusan PN Semarang atas perkara nomor 2/Pdt.Sus-Homologasi/2024/PN Niaga Smg. Pembacaan putusan kepailitan Sritex dan perusahaan lainnya itu dilakukan pada Senin (21/10/2024) di PN niaga Semarang. Dikutip dari situs resmi SIPP PN Semarang, Kamis (24/10/2024), pemohon yaitu PT Indo Bharat Rayon mengajukan pembatalan perdamaian dengan pihak termohon lantaran lalai dalam memenuhi kewajiban pembayaran. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20241028/257/1811117/penyelamatan-sritex-sril-iwan-lukminto-temui-menperin-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:22:44", "title": "", "content": "", "link": "https://www.bisnis.com/read/20241028/638/1811184/karyawan-sritex-sril-kompak-kenakan-pita-hitam-usai-dinyatakan-pailit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-10-28 21:29:00", "title": "Beragam Opsi Penyelamatan Sritex (SRIL): Relaksasi Utang hingga Dijadikan BUMN", "content": " Bisnis.com , JAKARTA – Pemerintah disebut dapat memberikan berbagai opsi penyelamatan perusahaan raksasa tekstil PT Sri Rejeki Isman Tbk (SRIL) atau  Sritex  yang diterpa isu  pailit . Beberapa opsi tersebut di antaranya yakni relaksasi utang hingga insentif. Head of Center of Industry, Trade and Investment Indef Andry Satrio Nugroho mengatakan untuk mempertahankan puluhan ribu pekerja Sritex pemerintah perlu turun tangan, salah satunya lewat relaksasi utang. \"Relaksasi dari utang itu sendiri ya akan cukup baik jika Himbara ikut serta. Tetapi dalam mekanisme dan prosedural yang tentu juga sesuai ya,\" kata Andry kepada  Bisnis , Senin (28/10/2024). Selain relaksasi, pemerintah juga perlu membantu mencarikan  offtaker  industri yang dapat menyerap produk-produk dari Sritex. Dengan demikian, kata Andry, SRIL bisa menstabilkan pendapatan. Kendati demikian, untuk mendukung pembayaran piutang Sritex kepada Kreditur yang tersendat, Andry menyebut pemerintah dinilai belum dapat memberikan penyelamatan berupa ambil alih kepemilikan perusahaan. “Jika akan dijadikan BUMN pasti harus ada perizinan dari DPR. Lalu mau seperti apa modelnya? Sekarang juga banyak BUMN yang bermasalah, jadi belum tentu bisa menyelesaikan permasalahan perusahaan ini,” jelasnya. Di sisi lain, dia melihat kondisi industri tekstil saat ini masih diadang badai PHK apabila tidak ada kebijakan strategis dari Pemerintah Presiden Prabowo Subianto. Untuk itu, pemerintah perlu turun tangan mengatasi masalah tersebut. “Seperti yang kemarin sudah dilakukan oleh Presiden, saya rasa cukup baik tetapi yang kita perlukan adalah bagaimana ekosistem dari industri tekstil ini bisa bersaing dan bisa menjadi tuan rumah di negaranya sendiri,” terangnya. Direktur Eksekutif CORE Mohammad Faisal mengatakan kasus pailit yang dihadapi Sritex akan menambah panjang permasalahan yang dihadapi indsutri padat karya, khususnya industri tekstil. Menurutnya, permasalahan klasik tahunan itu disebabkan ketidakharmonisan kebijakan yang semestinya mendukung industri domestik baik terkait akses pasar maupun biaya produksi. Di sisi lain, sambung Faisal, pemerintah juga harus mengurai permasalahan biaya produksi termasuk ongkos energi yang tinggi bagi industri. Dalam hal ini, penting untuk memberikan insentif untuk mengurangi biaya input. “Akses pasar domestik ini juga banyak ketidaksinkronan yang menyebabkan malah justru menggerus pasar di dalam negeri untuk industri tekstil termasuk masalah kontrol terhadap impor baik legal maupun ilegal,” ujarnya. Faisal menambahkan, pemerintah harus bergerak cepat mengatasi permasalahan yang dihadapi industri TPT yang merupakan industri padat karya, lantaran efeknya dapat berujung pada peningkatan pengangguran dan dampak sosial. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20241028/257/1811339/beragam-opsi-penyelamatan-sritex-sril-relaksasi-utang-hingga-dijadikan-bumn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-29 02:00:00", "title": "Uya Kuya Ingatkan Bos BPJS Ketenagakerjaan soal Potensi PHK Massal dari Pabrik Tekstil", "content": " Bisnis.com , JAKARTA - Nasib ribuan karyawan PT Sri Rejeki Isman Tbk. (SRIL) atau Sritex berada di ujung tanduk usai perusahaan dinyatakan pailit pada 21 Oktober 2024. Sebagai badan penyelenggara jaminan sosial, BPJS Ketenagakerjaan diingatkan untuk memastikan layanan terbaik jika raksasa tekstil Tanah Air tersebut harus melakukan pemutusan hubungan kerja (PHK) terhadap karyawan. Anggota Komisi IX dari Fraksi PAN Surya Utama atau Uya Kuya dalam Rapat Dengar Pendapat dengan Direktur Utama BPJS Ketenagakerjaan di kompleks Parlemen DPR RI, Senin (28/10/2024) menyebut Sritex tengah menempuh langkah penyelamatan lewat kasasi atas putusan pailit pengadilan. Demikian juga dengan pemerintah tengah berupaya untuk melakukan langkah penyelamatan, namun risiko terburuk tetap membayangi. \"Apa siasat BPJS Ketenagakerjaan untuk mengakomodir perusahaan yang melakukan PHK massal? Ini kan bisa terjadi lagi ke depannya,” kata Uya Kuya, Senin (28/102024). Merespons hal itu, Direktur Utama BPJS Ketenagakerjaan Anggoro Eko Cahyo mengatakan bila memang terjadi PHK maka BPJS Ketenagakerjaan memastikan semua peserta yang memang terdaftar harus mendapatkan haknya, baik itu manfaat dari program Jaminan Hari Tua (JHT) maupun program Jaminan Kehilangan Pekerjaan (JKP). \"Langkah konkretnya, karena perusahaan tersebut berlokasi di Solo maka BPJS cabang Solo sudah berkoordinasi langsung. Contoh Sritex, memastikan langkah-langkah apa yang diambil Sritex terkait pekerja. Jika langkah terkait PHK, kita koordinasi untuk pastikan pendampingan proses klaim. Jadi prosesnya akan dilakukan massal bersama-sama sehihnga verifikasi cepat, dan mereka mendapat hak. Ini untuk JHT\" kata Anggoro. Sementara untuk klaim JKP, pekerja terdampak PHK harus mengisi form dalam portal SIAPkerja Dinas Ketenagakerjaan dengan didampingi oleh BPJS Ketenagakerjaan. \"Karena itu hak pekerja, kita pastikan tidak satu persatu memprosesnya. Sekaligus bekerja saama dengan HRD, berapa pun jumlahnya PHK. Itu yang selalu kita lakukan sejauh ini. Bila ada informasi perusahaan melakukan PHK yang jumlahnya besar kita dampingi,\" tegasnya. Anggoro juga memastikan ketahanan dana kelolaan program JHT dan JKP. Dia merinci, ketahanan dana JHT berada di rasio 99%, sementara dana kelolaan untuk JKP ada di angka Rp13 triliun. Adapun per September 2024, klaim JKP yang telah dibayarkan BPJS Ketenagakerjaan sebesar Rp292 miliar kepada 37.233 tenaga kerja. Sementara klaim program JHT yang sudah dibayar sebesar Rp35,64 triliun kepada 2.361.912 peserta. Dikonfirmasi usai RDP, Anggoro mengaku belum ada konsolidasi BPJS Ketenagakerjaan dengan pihak Sritex ihwal jumlah karyawan yang bakal terdampak PHK. \"Kalau kita, memastikan komunikasinya lancar. Jika itu butuh bantuan, kita akan support. Jadi belum sampai ke situ [ada PHK]. Intinya kita harus bersama-sama dengan perusahaan-perusahaan kalau terjadi PHK mereka [pekerja] dapat hak-haknya,' pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241029/215/1811368/uya-kuya-ingatkan-bos-bpjs-ketenagakerjaan-soal-potensi-phk-massal-dari-pabrik-tekstil?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-29 07:12:00", "title": "Top 5 News Bisnisindonesia.id: Opsi Penyelamatan Sritex hingga Kejar Target BPJS TK", "content": " Bisnis.com , JAKARTA— Pemerintah disebut dapat memberikan berbagai opsi penyelamatan raksasa perusahaan tekstil PT Sri Rejeki Isman Tbk (SRIL) atau Sritex yang diterpa pailit. Opsi itu mulai dari relaksasi utang hingga insentif. Artikel bertajuk  Sederet Opsi Penyelamatan Sritex (SRIL)  menjadi salah satu berita pilihan editor  BisnisIndonesia.id . Selain berita tersebut, sejumlah berita menarik lainnya turut tersaji dari meja redaksi  BisnisIndonesia.id . Berikut ini sorotan utama  Bisnisindonesia.id , Selasa (29/4/2024): 1. Sederet Opsi Penyelamatan Sritex (SRIL) Pemerintah disebut dapat memberikan berbagai opsi penyelamatan perusahaan raksasa tekstil PT Sri Rejeki Isman Tbk (SRIL) atau Sritex yang diterpa isu pailit. Opsi itu mulai dari relaksasi utang hingga insentif. Head of Center of Industry, Trade and Investment Indef Andry Satrio Nugroho mengatakan untuk mempertahankan puluhan ribu pekerja Sritex pemerintah perlu turun tangan, salah satunya lewat relaksasi utang. \"Relaksasi dari utang itu sendiri ya akan cukup baik jika Himbara ikut serta. Tetapi dalam mekanisme dan prosedural yang tentu juga sesuai ya,\" kata Andry kepada  Bisnis , Senin (28/10/2024). Selain relaksasi, pemerintah juga perlu membantu mencarikan off-taker industri yang dapat menyerap produk-produk dari Sritex. Dengan demikian, kata Andry, SRIL bisa menstabilkan pendapatan. Kendati demikian, untuk mendukung pembayaran piutang Sritex kepada kreditur yang tersendat, Andry menyebut pemerintah dinilai belum dapat memberikan penyelamatan berupa ambil alih kepemilikan perusahaan. “Jika akan dijadikan BUMN pasti harus ada perizinan dari DPR. Lalu mau seperti apa modelnya? Sekarang juga banyak BUMN yang bermasalah, jadi belum tentu bisa menyelesaikan masalah perusahaan ini,” jelasnya. Plt Direktur Jenderal Industri Kimia, Farmasi, dan Tekstil (IKFT) Kemenperin Reni Yanita membenarkan bahwa ada kemungkinan pemberian dana talangan dan insentif untuk Sritex dan industri tekstil keseluruhan. 2. Kondisi Dana Cadangan Penjaminan Efek Pemutihan Utang Nelayan Ketahanan dana cadangan industri penjaminan bakal diuji ketika kebijakan pemutihan utang dari enam juta nelayan dan petani di perbankan pada era Pemerintahan Prabowo-Gibran diimplementasikan. Program pemutihan utang ini menunggu peraturan presiden (perpres) yang kabarnya segera diterbitkan. Menurut data Otoritas Jasa Keuangan (OJK), dana cadangan perusahaan penjaminan per Agustus 2024 sebesar Rp2,04 triliun, terdiri dari cadangan umum Rp1,64 triliun, cadangan tujuan Rp316 miliar dan cadangan lainnya Rp81 miliar. Dana cadangan perusahaan penjaminan pada Agustus 2024 itu secara  year-on-year  (YoY) tumbuh 13,51% YoY dibanding dengan periode yang sama pada 2023, atau sebesar Rp1,79 triliun. Kendati secara bulanan atau month-to-month angkanya tidak berubah. Dari sisi jumlah pemain, OJK mencatat terdapat satu perusahaan penjaminan BUMN konvensional dengan aset per Agustus 2024 mencapai Rp31,97 triliun, liabilitas sebesar Rp18,56 triliun dan ekuitas mencapai Rp13,40 triliun. Berikutnya terdapat 18 perusahaan penjaminan daerah konvensional dengan aset per Agustus 2024 mencapai Rp5,77 triliun, liabilitas sebesar Rp3,26 triliun dan ekuitas mencapai Rp2,50 triliun. Selain itu, juga ada dua perusahaan penjaminan swasta konvensional dengan nilai aset per Agustus 2024 mencapai Rp3,91 triliun, liabilitas Rp3,53 triliun dan ekuitas Rp384 miliar. Terakhir, terdapat sembilan perusahan penjaminan swasta syariah dengan nilai aset mencapai Rp6,24 triliun, liabilitas Rp3,66 triliun dan ekuitas Rp2,57 triliun. 3. Pil Pahit Industri Tekstil Terasa hingga Bursa Pergerakan harga saham emiten tekstil cenderung stagnan dengan sebagian besar dari total 16 emiten tak mengalami perubahan pada perdagangan hari ini dan lima di antaranya mendapat sanksi penghentian perdagangan saham oleh Bursa Efek Indonesia. BEI tercatat masih menghentikan sementara perdagangan saham atau suspensi terhadap lime emiten tekstil. Lima emiten tersebut, yaitu PT Century Textile Industry Tbk. (CNTX), PT Panasia Indo Resources Tbk. (HDTX), PT Sejahtera Bintang Abadi Textile Tbk. (SBAT), PT Sri Rejeki Isman Tbk. (SRIL) dan PT Nusantara Inti Corpora Tbk. (UNIT). Saham Sritex, misalnya, disuspensi BEI sejak sejak 18 Mei 2021. BEI menerapkan suspensi lantaran SRIL menunda kewajiban pembayaran bunga surat utang yang merujuk pada surat elektronik PT Kustodian Sentral Efek Indonesia (KSEI) No. KSEI-3657/DIR/0521 tanggal 17 Mei 2021 terkait Penundaan Pembayaran Pokok dan Bunga MTN SRITEX TAHAP III TAHUN 2018 Ke-6 (enam) (USD-SRIL01X3MF). Berdasarkan data RTI, harga saham Sritex tak beranjak dari Rp146 selama 42 bulan atau 3 tahun 5 bulan. Dari 11 saham emiten tekstil lain yang masih diperdagangkan di BEI, mayoritas mengalami penurunan harga saham dalam sebulan terakhir. Penurunan harga saham paling dalam dialami oleh saham PT Asia Pacific Fibers Tbk. (POLY) anjlok 32,14% dalam 1 bulan ke Rp19 hingga penutupan perdagangan Senin (28/10/2024). Pada saat yang sama, saham PT Indo-Rama Synthetics Tbk. (INDR) yang terafiliasi dengan kongolomerat Sri Prakash Lohia itu merosot 10,37% dalam sebulan ke posisi Rp3.110 dan saham PT Sunson Textile Manufacturer Tbk. (SSTM) turun 7,18% dalam sebulan ke Rp168. 4. Berstatus Rakitan Lokal, Maxus Mifa 9 Siap Lawan Alphard dkk. Pasar mobil serbaguna menengah atas berpintu geser meningkat signifikan di tengah pelemahan pasar otomotif. Grup Indomobil menyiapkan Maxus Mifa 9 rakitan lokal untuk melawan Alphard, dkk. Maxus adalah merek pabrikan asal China yang berfokus pada bisnis mobil komersial hingga penumpang. Merek tersebut berada di bawah bendera SAIC, seperti halnya MG Motor hingga Wuling Motor. Salah satu model Maxus adalah Mifa 9, yakni mobil berjenis MPV premium bertenaga listrik. Berdimensi 5.270 x 2.000 x 1.840 mm, mobil ini dibekali baterai 90 kWh yang memungkinkan kendaraan mampu menempuh jarak 540 km untuk sekali pengisian. Mobil ini sempat dipamerkan di GIIAS 2024, dengan menyematkan emblem nama MG Maxus 9. Sejatinya, emiten Grup Salim itu telah mengumumkan menjadi distributor Maxus pada Juni 2024. IMAS melalui anak usahanya, PT Indomobil Energi Baru telah teken perjanjian kerja sama dengan SAIC Maxus Automotive Co Ltd. Bahkan, Grup Salim, melalui anak usaha emiten PT Indomobil Energi Baru, bakal memproduksi lokal model multi-purpose vehicle (MPV) listrik premium, Maxus Mifa 9 yang digadang-gadang menjadi rival Toyota Alphard. Nantinya, Maxus Mifa 9 akan resmi melantai secara perdana di ajang Gaikindo Jakarta Auto Week (GJAW) 2024 pada 22 November-1 Desember 2024. Secara tampilan, Maxus Mifa 9 setipe dengan MPV premium lain yang sudah beredar di Indonesia, seperti Toyota Alphard, Lexus LM, hingga Nissan Elgrand, tetapi dengan garis desain lebih sportif dan tajam. Adapun, Maxus Mifa 9 merupakan mobil listrik berbasis baterai (BEV). 5. Kejar Target BPJS Ketenagakerjaan hingga Siap Investasi ke Luar Negeri Badan Penyelenggara Jaminan Sosial (BPJS) Ketenagakerjaan memiliki pekerjaan rumah mengejar target-target yang dipatok di era pemerintahan Prabowo pada 2025 nanti dan target di sisa tahun ini. Ketua Dewan Pengawas (Dewas) BPJS Ketenagakerjaan Muhammad Zuhri Bahri menjabarkan target peserta aktif BPJS Ketenagakerjaan pada 2025 sebanyak 61 juta, sementara iuran ditarget Rp115 triliun. Estimasi jaminan atau klaim yang dibayar Rp69 triliun, dan dana investasi ditargetkan Rp895 triliun dengan hasil investasi ditargetkan Rp61 triliun. “Kami melihat 2025 ada berbagai tantangan. Tantangan yang jadi concern Dewan Pengawas pertama adalah cakupan kepesertaan sektor informal yang masih harus ditingkatkan,” kata Zuhri saat RDP Komisi IX DPR RI, Senin (28/10/2024). Tantangan kedua menurutnya adalah kesinambungan program jaminan sosial terutama kaitannya dengan ketahanan dana, khususnya ketahanan dana program jaminan kematian (JKM). “Lalu ketiga tentang penyiapan SDM dan kelembagaan dalam rangka tranformasi digital. Ini terus kita upayakan untuk memastikan transforamsi digital bisa meningkatkan kinerja dan manfaat pelayanan kepada peserta BPJS Ketenagakerjaan,” katanya. Sementara itu, Direktur Utama BPJS Ketenagakerjaan Anggoro Eko Cahyo memaparkan capaian dan target BPJS Ketenagakerjaan pada 2024 ini. Peserta aktif per September 2024 mencapai 40,15 juta (74,41%) dari target akhir tahun 53,95 juta. Angka ini turun 0,23%YoY. Sementara iuran yang sudah terkumpul sebesar Rp78,09 triliun atau 72,40% dari target Rp107,86 triliun. Angka ini tumbuh 8,06% YoY. Kemudian, jaminan atau klaim yang sudah dibayar Rp42,57 triliun (68,15%) dari estimasi Rp62,46 triliun. Klaim ini tumbuh 5,33% YoY. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20241029/257/1811373/top-5-news-bisnisindonesiaid-opsi-penyelamatan-sritex-hingga-kejar-target-bpjs-tk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-29 07:35:00", "title": "Reaksi Bank Permata (BNLI) atas Dampak Pailit Sritex (SRIL)", "content": " Bisnis.com,  JAKARTA - PT Bank Permata Tbk. (BNLI) buka suara usai Pengadilan Negeri Niaga Semarang memutuskan PT Sri Rejeki Isman Tbk. (SRIL) atau Sritex dalam kondisi pailit. Sebagai informasi, Bank Permata menjadi salah satu kreditur perusahaan tekstil yang berbasis di Jawa Tengah tersebut. Adapun, per akhir September 2024, jumlah utang Sritex yang tercatat pada Bank Permata sekitar US$37,9 juta atau setara dengan Rp596,18 miliar (asumsi kurs Rp15.730 per dolar AS). Direktur Utama Permata Bank Meliza M. Rusli menyampaikan Permata Bank sebagai salah satu kreditur Sritex akan melakukan upaya-upaya yang diperlukan untuk mengantisipasi segala kemungkinan yang ada. “Permata Bank menghormati dan mengikuti perkembangan proses hukum yang berjalan, termasuk terkait informasi pengajuan upaya hukum Kasasi oleh Sritex atas Putusan Pembatalan Homologasi terkait,” ujarnya kepada  Bisnis , Senin (28/10/2024). Bank Permata Tbk. - TradingView { \"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BNLI\", \"interval\": \"D\", \"timezone\": \"Asia/Jakarta\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"id\", \"withdateranges\": true, \"allow_symbol_change\": false, \"hotlist\": true, \"calendar\": false, \"support_host\": \"https://www.tradingview.com\", \"container_id\": \"tradingview_1730162169437\" } Sebagaimana diketahui, kreditur SRIL menghadapi ketidakpastian setelah Sritex diputus pailit oleh PN Niaga Semarang. Hingga Juni 2024, SRIL tercatat memiliki utang bank jangka pendek US$11,36 juta dan utang bank jangka panjang US$809,99 juta. Putusan itu diambil menyusul gugatan pembatalan perdamaian yang diajukan oleh PT Indo Bharat Rayon kepada Sritex dan anak perusahaannya PT Sinar Pantja Djaja, PT Bitratex Industries, dan PT Primayudha Mandirijaya lantaran dinilai lalai dalam memenuhi kewajiban pembayaran. Setelah adanya putusan pailit, SRIL masih memiliki sisa utang sebesar Rp101,3 miliar kepada IBR atau 0,38% dari total liabilitas SRIL per 30 Juni 2024. Dalam keterbukaan kepada Bursa, Direktur Keuangan SRIL Welly Salam perseroan masih memiliki utang Rp101,3 miliar ke Indo Bharat Rayon. \"Saat ini perseroan bersama-sama dengan PT Sinar Panta Djaja, PT Primayudha Mandirijaya, dan PT Bitratex Industries [Grup Sritex] telah menunjuk kuasa hukum dari kantor hukum Aji Wijaya & Co, yang akan mendampingi serta mewakili Grup Sritex dalam melakukan upaya hukum kasasi terhadap putusan pembatalan homologasi,\" tulis Welly Salam, Direktur Keuangan SRIL kepada Bursa pada Jumat (25/10/2024). SRIL juga masih mencatatkan rugi neto sebesar US$25,73 juta per akhir Juni 2024. Manajemen SRIL menjelaskan kondisi ini mengindikasikan adanya suatu ketidakpastian material yang dapat menyebabkan keraguan signifikan atas usaha Sritex untuk mempertahankan kelangsungan usahanya. Manajemen pun menyampaikan untuk menghadapi kondisi ini, Sritex fokus pada upaya meningkatkan penjualan dan efisiensi biaya produksi, dan mengambil langkah seperti pengurangan karyawan secara berkala hingga 2025, pengembangan produk dengan nilai tambah tinggi, peningkatan kualitas dan produktivitas SDM, serta efisiensi biaya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241029/90/1811365/reaksi-bank-permata-bnli-atas-dampak-pailit-sritex-sril?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-29 09:21:00", "title": "Sritex (SRIL) Dikawal Pemerintah, Bagaimana Nasib Pabrik Tekstil Lain?", "content": " Bisnis.com , JAKARTA – Kementerian Perindustrian (Kemenperin) memastikan tak hanya kepailitan PT Sri Rejeki Isman Tbk (SRIL) atau  Sritex  yang mendapatkan perhatian khusus. Pemerintah menyadari dan masih mencari jalan keluar perbaikan industri  tekstil  dan produk tekstil (TPT). Plt Dirjen Industri Kimia, Farmasi, dan Tekstil (IKFT) Reni Yanita mengatakan, kasus pailit Sritex merupakan sebagian dari kondisi yang tengah dihadapi industri saat ini. “Sritex itu hanya sebagai  case -nya tapi untuk kebijakan besarnya kita belajar dari ini, kebijakan besarnya mungkin bahkan ada mengerucut khusus tentang sandang ke depannya seperti apa,” kata Reni dikutip Selasa (29/10/2024). Dia menekankan bahwa kondisi serupa dengan Sritex juga dihadapi oleh pelaku industri lainnya. Tekanan industri TPT disebut merupakan dampak dari pelemahan pascapandemi, perang geopolitik global hingga aturan relaksasi impor lewat Permendag 8/2024. Menurut Reni, saat ini yang paling penting untuk dijaga yaitu tingkat utilitas produksi pabrik yakni dengan mendorong daya beli masyarakat untuk menyerap produk-produk lokal. “Kita kan harus melihat dulu bareng-bareng, strategi apa nih  nggak  hanya untuk Sritex tapi untuk industri ke depan,” ujar Reni. Untuk diketahui, jauh sebelum kabar pailit Sritex, tak hanya satu atau dua pabrikan tekstil nasional yang tak mampu bertahan hingga memutuskan untuk menutup pabrik dan memicu gelombang PHK tekstil. Laporan dari Konfederasi Serikat Pekerja Nusantara (KSPN) setidaknya tercatat sebanyak 15.500 buruh tekstil yang di PHK sejak awal tahun. Gelombang PHK massal diproyeksi masih akan kembali terjadi di sisa 2024. Presiden KSPN Ristadi mengatakan salah satu pabrik kain di wilayah Marga Asih, Bandung, Jawa Barat, tengah melakukan PHK bertahap. “Minggu ini saya dapat laporan ada perusahaan yang pekerjanya tersisa 300 pekerja, sebelumnya pabrik ini pekerjanya ribuan dan lakukan PHK bertahap,\" kata Ristadi kepada Bisnis, beberapa waktu lalu. Di sisi lain, Direktur Eksekutif API Danang Girindrawardana menyampaikan, sejak awal 2024 hingga saat ini, sekitar 46.000 pekerja di industri ini di-PHK. Jumlah pekerja yang di-PHK diperkirakan akan kembali bertambah sebanyak 30.000 pekerja hingga akhir tahun. Dengan demikian, sebanyak 70.000 pekerja di industri tekstil dan garmen dirumahkan sepanjang 2024. “Akhir Desember ini akan merangkak menjadi 70.000-an, dan  this is quite challenging ,” terangnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20241029/257/1811408/sritex-sril-dikawal-pemerintah-bagaimana-nasib-pabrik-tekstil-lain?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:22:55", "title": "Karyawan dan Direksi SRITEX Gelar Istiqhosah Akbar Karyawan dan Direksi SRITEX Gelar Istiqhosah Akbar", "content": " Bisnis.com,  JAKARTA - Ribuan karyawan PT Sri Rejeki Isman (Tbk) menggelar Istiqhosah Akbar untuk memohon,”Keselamatan dan Kebangkitan Sritex Kembali Berjaya”, di halaman pabrik PT Sritex. Istiqhosah yang dipimpin Direktur Utama SRITEX Iwan Kurniawan Lukminto (Wawan), beserta tokoh agama tersebut, dihadiri ribuan karyawan dan masyarakat sekitar. Acara yang khusuk dan penuh haru tersebut, merupakan bentuk solidaritas seluruh karyawan serta ikhtiar bersama untuk mendoakan keselamatan dan keberlanjutan perusahaan. “Kita berkumpul dan berdo’a bersama, agar upaya hukum penyelamatan SRITEX dikabulkan”pungkas Wawan ", "link": "https://foto.bisnis.com/view/20241101/1812673/karyawan-dan-direksi-sritex-gelar-istiqhosah-akbar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-01 15:51:00", "title": "OJK Ungkap Kredit ke Sritex yang Pailit Mencakup 3 Leasing dan 27 Bank", "content": " Bisnis.com , JAKARTA -- Otoritas Jasa Keuangan (OJK) menyebut lembaga keuangan yang memberi kredit kepada PT Sri Rejeki Isman Tbk. (SRIL) atau Sritex mencapai 27 bank dan 3 multifinance. Total kredit yang dikucurkan lembaga keuangan sejauh ini yang terpantau mencapai Rp14,64 triliun. Kepala Eksekutif Pengawas Perbankan sekaligus Anggota Dewan Komisioner Otoritas Jasa Keuangan (OJK) Dian Ediana Rae menuturkan pemberian kredit oleh perbankan telah melalui pertimbangan yang matang. Dia meyakini bank sudah menghitung risiko yang ada, termasuk pemberian kredit baru kepada Sritex. \"Bank sebagai lembaga intermediasi pembiayaan sudah matang. Pada Sritex [bank tentu] sudah mempertimbangkan berbagai aspek, termasuk kemampuan membayar,\" kata Dian dalam Konferensi Pers Asesmen Sektor Jasa Keuangan dan Kebijakan OJK Hasil RDKB Oktober 2024, Jumat (1/11/2024). Dian menyebutkan bahwa perbankan merupakan industri yang sudah berjalan mapan. Untuk itu, dia meyakini sudah disiapkan mitigasi yang mapan atas permasalahan kredit jumbo itu. Dalam laporan yang diterima oleh OJK, kata dia, bank sudah membentuk pencadangan sebesar 83,34% untuk kredit yang dikucurkan ke Sritex. Sedangkan perusahaan leasing menyiapkan pencadangan sebesar 63,95%. \"Ini cukup [besar] untuk membackup [potensi kerugian]. Debitur juga sedang melakukan upaya hukum [banding atas pailit],\" katanya. Kasus gagal bayar Sritex mengemuka setelah pengadilan menetapkan pailit pada pekan lalu. Kasus ini bahkan menarik perhatian Presiden Prabowo Subianto untuk turun tangan. Kasus ini menjadi perhatian karena Sritex adalah salah satu raksasa tekstil asal Indonesia yang nasibnya berada di ujung tanduk. Operasi perusahaan ini berada di Provinsi Jawa Tengah, khususnya kawasan Soloraya. Status kepailitan Sritex mengancam nasib sekitar 50.000 pekerjanya. Bayang-bayang pemutusan hubungan kerja berada di depan mata. Prabowo sendiri telah memanggil sejumlah menterinya mulai dari Menteri Ketenagakerjaan, Menteri Koordinator Perekonomian, hingga Menteri Keuangan untuk membahas imbas kepailitan Sritex. Sri Rejeki Isman Tbk. - TradingView { \"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:SRIL\", \"interval\": \"D\", \"timezone\": \"Asia/Jakarta\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"id\", \"withdateranges\": true, \"allow_symbol_change\": false, \"hotlist\": true, \"calendar\": false, \"support_host\": \"https://www.tradingview.com\", \"container_id\": \"tradingview_1730451060070\" } Tak hanya itu, Wakil Menteri Ketenagakerjaan Emmanuel Ebenezer alias Noel juga telah mengunjungi pabrik Sritex untuk memastikan tidak ada pemutusan hubungan kerja alias PHK. \"Pak Presiden minta memang tidak akan ada PHK, dan tidak akan kita biarkan terjadi PHK,” ujar Menteri Ketenagakerjaan Yassierli, Selasa kemarin. Yassierli menuturkan bahwa pemerintah memandang Sritex sebagai bagian dari industri strategis yang perlu mendapat perhatian khusus. Apalagi, tekstil dan produk tekstil adalah industri padat karya yang menyerap jumlah pekerja yang tidak sedikit. “[Padat karya] itu salah satu alasan. Tentu kami ingin starting ini baik dan kami ingin memberi sinyal ke perusahaan bahwa kami dari pemerintah hadir dan tidak akan membiarkan isu macam-macam membuat ekonomi bermasalah dan karyawan itu jadi terganggu,” tegasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241101/90/1812535/ojk-ungkap-kredit-ke-sritex-yang-pailit-mencakup-3-leasing-dan-27-bank?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-05-06 13:32:00", "title": "Rentetan Pukulan SRIL dan PBRX, saat Industri Tekstil Merana ", "content": "", "link": "https://market.bisnis.com/read/20210506/192/1391164/rentetan-pukulan-sril-dan-pbrx-saat-industri-tekstil-merana?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-05-18 17:36:00", "title": "Grup Sritex Diterpa Gelombang PKPU, Begini Kronologi dan Masalahnya", "content": " Bisnis.com,  SEMARANG – Gelombang gugatan Penundaan Kewajiban Pembayaran Utang (PKPU) yang menerpa grup  Sritex  mulai berdampak pada kinerja emiten di bursa saham. Bursa Efek Indonesia (BEI) menghentikan perdagangan saham PT Sri Rejeki Isman Tbk. (SRIL) mulai Selasa (18/5/2021). SRIL tidak memenuhi kewajiban pembayaran kupon dan pokok kupon utang jangka menengah. Pasalnya, perseroan tersebut kini berstatus PKPU. “Kami sampaikan bahwa pembayaran pokok dan bunga kepada pemegang MTN (Medium Term Note) melalui Pemegang Rekening yang seharusnya dilaksanakan pada tanggal 18 Mei ditunda,” jelas KSEI dalam lampiran surat resminya. Dalam catatan  Bisnis,  pemicu gelombang gugatan tersebut sudah terlihat sejak Maret lalu. Pada 22 Maret, Moody’s Investors Service menurunkan peringkat utang SRIL dari B1 menjadi B3. “Penurunan peringkat mencerminkan likuiditas  Sritex  yang terus-menerus lemah dan meningkatnya risiko pembiayaan kembali karena penundaan yang berkelanjutan dan material lebih lanjut dengan latihan perpanjangan pinjamannya,” jelas Stephanie Cheong, Analis Moody’s sekaligus Sritex, pada saat itu. Beberapa hari setelahnya, pada 26 Maret, Fitch Ratings juga menurunkan peringkat SRIL pada Long-Term Issuer Default Rating (IDR) dari B- menjadi BB-. Peringkat uang kertas SRIL yang beredar juga menurun dari peringkat BB- menjadi B- atau RR4. Pada saat itu, Fitch Rating pun menempatkan SRIL dalam Rating Watch Negative (TWN). Keputusan tersebut diambil setelah Peringkat Nasional Jangka Panjang SRIL juga mengalami penurunan dari peringkat A+ (idr) menjadi BB (idn). Turunnya peringkat utang tersebut disebabkan oleh ketidakmampuan SRIL dalam membayar utang sindikasi senilai US$350 juta. Dalam keterbukaan informasi yang dikeluarkan pada 29 Maret, Allan M. Severino, Direktur SRIL menjelaskan bahwa pihaknya akan mengajukan proses restrukturisasi.  “Saat ini PT Sri Rejeki Isman Tbk. masih melanjutkan proses perpanjangan sindikasi dengan Mandated Lead and Arranger Bank (MLAB),” jelas Allan. Tindak lanjutnya, pada 4 April, SRIL menunjuk Helios Capital dan Assegaf Hamzah & Partners untuk mewakili perseroan dalam proses restrukturisasi utang tersebut. SRIL meminta perpanjangan jatuh tempo pembayaran utang hingga Januari 2024. Pada akhir bulan April, tepatnya pada tanggal 19 sampai 22 April 2021, gelombang gugatan PKPU mulai datang dari berbagai pihak. Pada 19 April, CV Prima Karya menggugat PKPU SRIL dan 3 anak usahanya, Sinar Pantja Djaja, Bitratex Industries, dan Primayudha Mandirijaya. Namun, publik mencium dugaan rekayasa atas gugatan tersebut. Pasalnya, nilai gugatan PKPU yang diajukan hanya Rp5,5 miliar, angka yang tidak sebanding dengan kas perusahaan pada saat itu. Tak hanya itu, kedekatan Djoko Prananto, petinggi CV Prima Karya, dengan keluarga Lukminto semakin menguatkan isu tak sedap tersebut. Keesokan harinya, gugatan yang sama juga datang dari PT Bank QNB Indonesia Tbk. (BKSW). Bedanya, kali ini gugatan ditujukan kepada Iwan Setiawan Lukminto dan istrinya, serta PT  Senang Kharisma Textil , perusahaan yang juga tergabung ke dalam grup usaha milik Sritex. Pada 22 April giliran PT Rayon Utama Makmur yang digugat PKPU. Sebelumnya, perusahaan ini telah digugat PT Swadaya Graha, namun gugatan tersebut telah ditolak oleh hakim. Kini, PT Indo Bahari Express mengajukan gugatan yang sama. Baca Juga : PKPU Bos Sritex, Ini Alasan Hakim Tolak Gugatan Bank QNB Dari empat gugatan PKPU, separuhnya ditolak oleh pengadilan. Pada 6 Mei lalu, status PKPU diberikan Pengadilan Negeri Semarang atas SRIL dan 3 anak usahanya. PT Rayon Utama Makmur juga berada dalam status PKPU. Sementara itu, gugatan PKPU BKSW ditolak majelis hakim karena dirasa belum memenuhi persyaratan. “Permohonan PKPU tidak memenuhi syarat pertama dan kedua UU Kepailitan dan PKPU, sehingga permohonan ditolak,” jelas hakim saat membacakan putusannya. Tak berhenti di situ, PT Senang Kharisma Textil masih mesti menghadapi gugatan yang sama. Pada 10 Mei lalu, PT Nutek Kawan Mas selaku  supplier  mengajukan gugatan  PKPU  ke perusahaan tersebut. Dalam gugatan dengan nomor perkara 16/Pdt.Sus-PKPU/2021/PN Niaga Smg tersebut, Verry Sitorus dan Akhmad Henry Setyawan ditunjuk sebagai Tim Pengurus PKPU dan Tim Kurator apabila nantinya PKPU tersebut dikabulkan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20210518/16/1395110/grup-sritex-diterpa-gelombang-pkpu-begini-kronologi-dan-masalahnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 12:23:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191010/442/1157402/emisi-global-bond-strategi-sril-mengendurkan-beban?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-12 08:59:00", "title": "AKSI EMITEN: SRIL Memintal Devisa, CTRA Raih Marketing Sales Rp5,14 Triliun", "content": " Bisnis.com , JAKARTA – Berita mengenai berkah pelemahan rupiah bagi Sri Rejeki Isman Tbk serta  marketing sales  PT Ciputra Development Tbk menjadi sorotan media nasional hari ini, Jumat (12/10/2018). Berikut ringkasan topik utama di sejumlah media nasional: SRIL Memintal Devisa .  Pelemahan nilai tukar rupiah terhadap dolar AS membawa berkah bagi PT Sri Rejeki Isman Tbk. Emiten yang berbasis di Solo, Jawa Tengah, itu siap memintal devisa dan mempertebal margin. CTRA Raih  Marketing Sales  Rp5,14 Triliun.  Emiten properti PT Ciputra Development Tbk. merealisasikan nilai pemasaran atau marketing sales sebesar Rp5,14 triliun sepanjang Januari—September 2018, atau 66,6% dari target yang pada 2018 senilai Rp7,72 triliun. (Bisnis Indonesia) SKRN Incar Kenaikan Laba 20%. Emiten baru yang bergerak di bidang penyewaan crane, PT Superkrane Mitra Utama Tbk. membidik laba bersih Rp120 miliar— Rp140 miliar pada 2019, atau tumbuh sekitar 20% secara tahunan. (Bisnis Indonesia) Koreksi Pasar hanya Sementara.  Investor dan pelaku pasar di Bursa Efek Indonesia diharapkan merespons koreksi tajam yang dialami mayoritas bursa saham global dengan kepala dingin sembari tetap berhati-hati dalam mengambil keputusan investasi. (Bisnis Indonesia) Superkrane Bidik Laba Bersih Rp 120 Miliar.  PT Superkrane Mitra Utama Tbk meraih dana segar sebesar Rp 210 miliar melalui penawaran perdana saham kepada publik alias inital public offering (IPO). Perusahaan penyewaan crane dan alat berat ini melepas 300 juta saham, setara 20% dari total modal disetor. Harga pelaksanaannya Rp 700 per saham. (Kontan) KINO Memperbesar Porsi Kepemilikan Morinaga.  PT Kino Indonesia Tbk (KINO) mengakuisisi seluruh saham milik Morinaga & Co. Ltd pada PT Morinaga Kino Indonesia (MKI). Dengan demikian, KINO bakal jadi pemegang saham mayoritas atas perusahaan patungan dengan Morinaga tersebut. (Kontan) PPRE Incar Kontribusi Bisnis Jasa Pertambangan Hingga 15%.  Diversifikasi usaha PT PP Presisi (PPRE) ke sektor jasa pertambangan mulai berkontribusi terhadap perolehan kontrak baru. Perusahaan konstruksi anak usaha PT PP Tbk (PTPP) ini melirik bisnis tersebut lantaran sektor pertambangan tengah booming, seiring tren kenaikan harga komoditas. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181012/7/848534/aksi-emiten-sril-memintal-devisa-ctra-raih-marketing-sales-rp514-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-30 21:39:00", "title": "Sritex (SRIL) Kian Dekati Target Penjualan US$1 Miliar", "content": " Bisnis.com,  JAKARTA - Emiten tekstil PT Sri Rejeki Isman Tbk. kian mendekati target penjualan senilai US$1 miliar. Dari data yang dirilis, emiten bersandi saham SRIL itu mencatatkan penjualan kotor mencapai US$763,9 juta selama periode Januari-September tahun ini. Capaian tersebut meningkat sebesar 33,41% dibandingkan torehan pada periode yang sama tahun lalu. Adapun laba bersih perseroan tercatat tumbuh sebesar 49,3% atau setara dengan US$70,5 juta secara  year on year. \"Tahun ini meski banyak sikap  wait and see  di pasar kami tetap optimis dapat tumbuh double digit diatas industrial average sehingga total penjualan kami menembus US$1 miliar,\" kata Direktur Keuangan Sri Rejeki Isman Allan Moran Severinno, Selasa (30/10/2018). Dia menambahkan, perseroan juga akan terus meningkatkan efisiensi dan kapasitas produksi guna menunjang kinerja keuangan. Saat ini, kapasitas produksi SRIL untuk benang ( spinning ) adalah 1,15 juta bales/tahun dan penenunan ( weaving ) 180 juta meter/tahun. Adapun kapasitas produksi kain jadi ( finishing ) sebesar 240 juta yard/tahun dan  apparel  ( garment ) 30 juta potong/tahun. Saat ini tingkat utilisasi produksi untuk  spinning  92%,  weaving  86%,  finishing  82% dan  garment  95%. \"Kami terus meningkatkan kapasitas produksi, peningkatan utilisasi produksi, penghematan biaya, meningkatkan efisiensi produksi, memperluas diversifikasi produk serta memperluas jaringan pelanggan,\" imbuhnya. Penjualan Ekspor Perseroan juga terus berkomitmen untuk meningkatkan kinerja ekspor. SRIL menargetkan penjualan ekspor bisa berkontribusi dalam kisaran 56%-58% dari total penjualan pada tahun ini. Sementara itu, belanda modal alias capex yang dialokasikan perseroan pada tahun ini senilai US$30 juta hingga US$40 juta digunakan untuk pemeliharaan mesin dan bangunan serta penambahan kapasitas di segmen garmen dari 27 juta potong per tahun ke 30 juta potong per tahun. Angka tersebut diluar biaya akuisisi dua perusahaan yaitu PT Primayudha Mandirijaya dan PT Bitratex Industries sebesar US$85 juta dolar. Akuisisi ini membuat prospek bisnis SRIL menarik pada tahun ini karena pasar ekspor Perusahaan akan meluas terutama di Jepang dan negara-negara lainnya di Amerika Selatan seperti Brazil. Pada tahun ini, perseroan akan fokus untuk bergerak ke arah yang mengutamakan sustanability. Faktor-faktor seperti sumber daya manusia, sumber daya alam, dan pelestarian lingkungan merupakan fokus yang kami utamakan. Perseroan meyakini tingkat daya saing perusahaan tekstil di Indonesia tidak kalah dibandingkan negara-negara lain seperti Vietnam dan Bangladesh. Indonesia saat ini baru mengisi 2%-3% dari kebutuhan tekstil global di mana nilai ekspor nasional pada 2017 tercatat US$12,54 miliar. \"Bersama dengan pemerintah kami optimistis target ekspor nasional US$30 miliar pada 2025 dapat tercapai melalui program roadmap yang diadakan dengan Kementerian Perdagangan dalam Dialog Tekstil Nasional 2018.\" Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181030/192/854946/sritex-sril-kian-dekati-target-penjualan-us1-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:23:15", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181031/441/854915/penjualan-2018-sril-optimistis-sentuh-us-1-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-01-21 06:43:00", "title": "Saham Small-Medium Cap Ramai Diperdagangkan Investor, Ini Saham Favoritnya (2)", "content": " Bisnis.com,  JAKARTA - Prestasi yang dicetak oleh saham yang tergabung dalam saham yang tergabung dalam indeks IDX SMC Liquid menggambarkan pelaku pasar modal mulai toleransi terhadap risiko investasi di Indonesia. Kepala Riset PT Koneksi Kapital Marolop Alfred Nainggolan menilai, saham SMC memiliki karakteristik volatilitas yang lebih tinggi yang disebabkan volatilitas fundamental yang tinggi juga. Akan tetapi, saham yang masuk dalam indeks IDX SMC Liquid juga berpotensi memberikan potensi upside atau return yang besar. Alfred menilai, pergerakan saham di segmen SMC menjadi tanda bahwa pelaku pasar modal semakin percaya diri untuk berinvestasi di pasar modal. \"Biasanya ketika saham-saham SMC bergerak, kondisi tersebut menunjukan level confidance pasar/investor terhadap market atau ekonomi makro Indonesia sedang dalam kondisi tinggi,\" ungkapnya saat dihubungi Bisnis, Minggu (20/1/2019). Menurut Alfred, saham-saham SMC memiliki risiko yang lebih tinggi dari saham-saham bluechip. Tingginya prestasi return yang dicatat oleh indeks tersebut memiliki arti bahwa toleransi investor terhadap aset berisiko meningkat dan ini didorong oleh confidance. Untuk saham-saham SMC, Alfred merekomendasikan empat saham yakni PT Sri Rejeki Isman Tbk. (SRIL), PT Waskita Beton Precast Tbk. (WSBP), PT Bank Bukopin Tbk. (BBKP) dan PT Gajah Tunggal Tbk. (GJTL). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190121/189/880616/saham-small-medium-cap-ramai-diperdagangkan-investor-ini-saham-favoritnya-2?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:23:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190206/442/885632/kinerja-2018-pendapatan-sril-naik-35?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-06 09:00:00", "title": "AKSI EMITEN 6 FEBRUARI: Pendapatan SRIL Naik 35%, MAIN Siapkan Capex Rp500 Miliar", "content": " Bisnis.com , JAKARTA – Berita mengenai pertumbuhan pendapatan PT Sri Rejeki Isman Tbk. serta alokasi belanja modal PT Malindo Feedmill Tbk. menjadi sorotan media nasional, Rabu (6/2/2019).  Berikut rincian topik utama di sejumlah media nasional: META Genjot Tiga Lini Usaha . Seusai mendivestasi lini bisnis menara telekomunikasi pada tahun lalu, kini PT Nusantara Infrastructure Tbk. fokus menggenjot bisnis jalan tol, pengolahan air minum, serta energi terbarukan. Mampukah rancangan strategi tersebut menambah tebal pundi-pundi perseroan? (Bisnis Indonesia) Pendapatan SRIL Naik 35% . Emiten tekstil, PT Sri Rejeki Isman Tbk. membukukan pertumbuhan pendapatan 35% menjadi US$1,02 miliar pada 2018 usai mengakuisisi dua perusahaan tekstil. (Bisnis Indonesia) TINS Segera Operasikan Fasilitas Fuming .  PT Timah Tbk. segera mengoperasikan fasilitas fuming perusahaan selambat-lambatnya Maret 2019. Dengan pengoperasian fasilitas fuming tersebut, perseroan membidik efi siensi dan kemampuan pemulihan (recovery) yang lebih tinggi. (Bisnis Indonesia) MAIN Siapkan Capex Rp500 Miliar . Emiten unggas, PT Malindo Feedmill Tbk. mengalokasikan belanja modal hingga Rp500 miliar untuk pembangunan pabrik pakan ternak, serta pembiakan dan pembesaran ayam. (Bisnis Indonesia) Adhi Karya Prediksikan Rasio Dividen 30%.  PT Adhi Karya Tbk. (ADHI) kemungkinan mengusulkan rasio dividen atas laba tahun 2018 hampir sama dengan realisasi pembayaran dividen tahun buku 2017. Adapun, sebelumnya perseroan menetapkan rasio dividen 30% atas laba bersih tahun 2017. (Investor Daily) Adhi Commuter Mengincar Milenial.  PT Adhi Commuter Properti menargetkan pendapatan Rp1,3 triliun di sepanjang tahun 2019. Proyeksi tersebut 41,30% lebih tinggi ketimbang realisasi pendapatan tahun lalu yang sebesar Rp916 miliar. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190206/192/885755/aksi-emiten-6-februari-pendapatan-sril-naik-35-main-siapkan-capex-rp500-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-21 07:36:00", "title": "Sri Rejeki Isman (SRIL) Buyback Obligasi US$175,48 Juta", "content": " Bisnis.com , JAKARTA - Emiten tekstil PT Sri Rejeki Isman Tbk. melakukan pembelian kembali surat utang lama sebesar US$175,48 juta pada Selasa (19/2/2019).  Berdasarkan keterbukaan informasi di Bursa Efek Indonesia pada Rabu (20/2/2019) malam, emiten dengan kode saham SRIL itu, melalui entitas anak Golden Legacy Pte. Ltd., telah menyelesaikan penawaran tender tunai untuk membeli kembali surat utang jatuh tempo pada 2021 senilai US$350 juta. Surat utang lama itu memiliki bunga 8,25%.  Adapun, total harga pembelian penawaran tender tersebut sebesar US$175,48 juta termasuk penawaran tender. Penyelesaian awal atas penawaran tender telah dilaksanakan pada 28 Januari 2019, sedangkan penyelesaian penawaran tender pada 19 Februari 2019. Setelah penawaran tender ini diselesaikan, artinya total kewajiban perseroan berdasarkan surat utang lama sebesar US$174,52 juta.  \"Dengan penawaran tender, maka mengurangi biaya bunga rata-rata dan memperkuat struktur modal perseroan,\" terang Direktur Utama Iwan Setiawan dalam keterbukaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190221/192/891544/sri-rejeki-isman-sril-buyback-obligasi-us17548-uta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-05 15:11:00", "title": "Moody's Pertahankan Peringkat SRIL di Ba3", "content": " Bisnis.com,  JAKARTA — Lembaga pemeringkat rating Moody's Investors Service mempertahankan peringkat PT Sri Rejeki Isman Tbk. di posisi Ba3.  Melalui keterangan resmi pada Selasa (5/3/2019), Moody melihat bahwa perusahaan tekstil berbasis di Sukoharjo, Jawa Tengah itu masih dapat mempertahankan pendapatan yang kuat dan pertumbuhan pendapatan sebelum bunga, pajak, depresiasi, dan amortisasi (EBITDA), didorong oleh ekspansi dan akuisisi kapasitas pabrik. Margin yang kuat disebabkan operasional yang terintegrasi secara vertikal, keragaman basis konsumen, produk dan wilayah penjualan, profil leverage yang relatif stabil, likuiditas yang kuat, dan ekspektasi Moodys bahwa permintaan terhadap produk tekstil dan garmen menguat pada 2019 dan 2020. Berdasarkan catatan  Bisnis.com , emiten tekstil dengan kode saham SRIL ini membukukan pertumbuhan pendapatan hingga US$1,02 miliar pada 2018 atau naik sekitar 35% secara  year on year.  Pertumbuhan pendapatan yang tinggi setelah perusahaan selesai melakukan akuisisi dua perusahaan tekstil.  Dua perusahaan yang diakuisisi yakni PT Primayudha Mandirijaya dan PT Bitratex Industries, di mana keduanya memiliki pasar ekspor. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190305/192/896414/moodys-pertahankan-peringkat-sril-di-ba3?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-29 18:15:00", "title": "Penjualan Bagus, Laba Sritex (SRIL) Tahun 2018 Naik 24,28%", "content": " Bisnis.com,  JAKARTA - Emiten tekstil, PT Sri Rejeki Isman Tbk. (SRIL) membukukan hasil penjualan sebesar US$1,03 miliar dan laba bersih sebesar US$84,56 juta pada 2018, masing-masing tumbuh sebesar 36,16% dan 24,28% secara tahunan.  Direktur keuangan Sri Rejeki Isman, Allan Moran Severino mengatakan akuisisi dua perusahaan tekstil memberikan kontribusi penjualan sebesar 20% terhadap total penjualan SRIL yang tembus US$1 miliar. Proses integrasi kedua perusahaan yang berjalan dengan baik, memberikan keuntungan dari sisi marketing dan produksi.  Kapasitas produksi Sritex saat ini untuk benang (spinning) yakni 1,15 juta bales per tahun, penenunan (weaving) sebesar 180 juta meter per tahun, kain jadi (finishing) sebesar 240 juta yard per tahun dan apparel (garment) sebesar 30 juta potong per tahun. Adapun, tingkat utilisasi saat ini untuk masing-masing segmen yakni, spinning 92%, weaving 88%, finishing 85%, dan garment 95%.  \"Dengan kapasitas perusahaan yang terus meningkat, Sritex tetap mempertahankan posisinya sebagai market leader di Indonesia,\" katanya dikutip dari keterangan resmi pada Jumat (29/3/2019). Lebih lanjut, emiten dengan kode saham SRIL ini, menargetkan penjualan ekspor dapat berkontribusi sekitar 58%-60% dari total penjualan 2019. Perseroan yakin tingkat daya saing perusahaan tekstil di Indonesia tidak kalah dibandingkan negara-negara lain seperti Vietnam dan Bangladesh.  Pada 2018, penjualan ekspor telah berkontribusi 60,32% terhadap penjualan perseroan. Sedangkan, 39,68% lainnya berasal dari penjualan lokal.  Asia menjadi kontributor terbesar yakni 61,65% terhadap penjualan ekspor, diikuti Eropa 15,77%, Uni Emirat Arab dan Afrika sebesar 11,44%, Amerika Serikat dan Amerika Latin sebesar 10,87%, dan Australia sebesar 0,27%.  Segmen benang memberikan kontribusi terbesar terhadap penjualan yakni 44,92%, diikuti segmen kain jadi sebesar 24,20%, pakaian jadi sebesar 23,70%, dan kain mentah sebesar 7,19%.  \"Indonesia saat ini baru mengisi 2%-3% dari kebutuhan tekstil global, dengan nilai ekspor nasional tahun 2018 sebesar US$13,8 miliar. Bersama dengan pemerintah, kami optimistis target ekspor nasional US$30 miliar di 2025 dapat tercapai,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190329/192/906033/penjualan-bagus-laba-sritex-sril-tahun-2018-naik-2428?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-05-15 08:02:00", "title": "Strategi Sri Rejeki Isman (SRIL) Tingkatkan Kinerja di Kuartal II/2019", "content": " Bisnis.com , JAKARTA - Emiten tekstil, PT Sri Rejeki Isman Tbk. optimistis kinerja kuartal II/2019 tetap kuat seiring dengan fokus perseroan ke segmen finishing kain dan garmen yang memiliki margin tebal.  Pada kuartal I/2019, perseroan mencatat pertumbuhan penjualan 18,30% secara tahunan menjadi US$316,85 juta. Namun demikian, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk turun 32,16% secara tahunan menjadi US$28,05 juta.  Corporate Communication sekaligus Investor Relation Sri Rejeki Isman Joy Citra Dewi mengatakan, laba yang tertekan pada kuartal I/2019 karena pada kuartal I/2018 terdapat tambahan pendapatan sebesar US$21,11 juta. Lebih lanjut, perseroan optimistis kinerja kuartal II/2019 masih akan kuat sejalan dengan periode Ramadan dan Lebaran yang mendorong penjualan. Di samping itu, perseroan akan fokus pada segmen finishing kain dan garmen yang memberikan margin tebal.  \"Kuartal II masih akan tetap kuat karena menuju bulan Ramadan, meski sudah ada yang memasuki kuartal I,\" katanya pada Selasa (14/5/2019). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190515/192/922726/strategi-sri-rejeki-isman-sril-tingkatkan-kinerja-di-kuartal-ii2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-18 14:33:00", "title": "Sri Rejeki Isman (SRIL) Bagi Dividen Rp3 per Saham", "content": " Bisnis.com , JAKARTA - Emiten tekstil terintegrasi, PT Sri Rejeki Isman Tbk. menetapkan dividen yang dibagikan kepada pemegang saham sebesar Rp3 per saham untuk tahun buku 2018. Nilai dividen ini ditetapkan dalam rapat umum pemegang saham tahunan untuk periode 2018 yang digelar pada Selasa (18/6/2019). Presiden Direktur Sri Rejeki Isman Iwan Setiawan Lukminto mengatakan bahwa rapat umum pemegang saham tahunan menetapkan dividen yang dibagikan kepada pemegang saham sebesar Rp3 per saham untuk tahun buku 2018. Secara total jumlah dividen yang dibagikan sebesar Rp61,36 miliar atau setara dengan 5% dari laba bersih 2018. Nilai dividen untuk tahun buku 2018 sebesar Rp3 per saham, lebih rendah dibandingkan dengan dividen untuk tahun buku 2017 sebesar Rp8 per saham. Welly Salam, Sekretaris Perusahaan SRIL, menjelaskan bahwa perseroan berkomitmen mengurangi dan menjaga level hutang perusahaan. Dengan demikian, salah satu strateginya dengan mengurangi dividen untuk menjaga solvabilitas. \"Ada  concern  dari pemegang saham untuk bagaimana mengurangi hutang dan menjaga level utang perusahaan, salah satunya mengurangi dividen untuk menjaga  leverage  perusahaan,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190618/192/934993/sri-rejeki-isman-sril-bagi-dividen-rp3-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-06-13 15:02:00", "title": "Sri Rejeki Isman (SRIL) Incar Laba Bersih Tumbuh 5 Persen pada 2019", "content": " Bisnis.com , JAKARTA - Emiten tekstil terintegrasi, PT Sri Rejeki Isman Tbk. mengincar pendapatan sekitar US$1,19 miliar dan laba tahun berjalan sebesar US$88,79 juta pada 2019, seiring dengan upaya memperbesar pasar ekspor.  Berdasarkan paparan  public expose  di keterbukaan informasi Bursa Efek Indonesia pada Kamis (13/6/2019), emiten dengan kode saham SRIL ini mengincar pertumbuhan pendapatan sekitar 15% dan laba bersih sebesar 5% pada 2019.  Jika mengacu pada realisasi 2018, maka perseroan menargetkan pendapatan sekitar US$1,19 miliar dan laba tahun berjalan sebesar US$88,79 juta pada tahun ini. Hingga kuartal I/2019, perseroan mencatat penjualan tumbuh 18,30% secara tahunan menjadi US$316,85 juta. Namun demikian, laba tahun berjalan turun 26,38% menjadi US$28,05 juta. Pada kuartal I/2019, pasar perseroan sekitar 40% berasal dari domestik, diikuti Asia 37%, Eropa 9%, Amerika 7%, serta Uni Emirat Arab, Afrika dan Australia sebesar 7%. SRIL merupakan pemasok utama benang untuk pelanggan tekstil dunia, kain mentah, kain jadi untuk industri fesyen, serta mitra utama dalam memasok seragam militer dan perusahaan. Saat ini seragam militer terlah dijual lebih dari 30 negara.  Untuk mencapai target tahun ini, perseroan mengoptimalkan kapasitas produksi, efisiensi produksi dan operasional, serta inovasi pengembangan produk bernilai tambah tinggi. Perseroan juga mengembangkan dan meningkatkan sumber daya manusia, meningkatkan pangsa pasar ekspor, serta memperkuat struktur modal dan likuiditas.  Pada perdagangan Kamis (13/6/2019) pukul 14.45, saham SRIL berada pada level Rp342, naik 4 poin atau menguat 1,18%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190613/192/933425/sri-rejeki-isman-sril-incar-laba-bersih-tumbuh-5-persen-pada-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:23:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190619/442/935234/rencana-ekspansi-sril-kaji-akuisisi-pabrik-spinning?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-19 06:28:00", "title": "Ini Peluang yang Akan Diambil Sri Rejeki Isman (SRIL) dari Perang Dagang AS-China", "content": " Bisnis.com , JAKARTA - Emiten tekstil, PT Sri Rejeki Isman Tbk. menangkap peluang kenaikan permintaan dari Amerika Serikat terhadap produk tekstil sebagai dampak dari perang dagang AS-China.  Direktur Keuangan Sritex Allan M Severino mengatakan, salah satu strategi perseroan tahun ini yakni meningkatkan pangsa pasar ekspor. Emiten dengan kode saham SRIL ini mengincar kontribusi ekspor dapat meningkat menjadi 62%-65% terhadap penjualan tahun ini.  Hingga kuartal I/2019, penjualan ekspor mencapai US$190,08 juta atau berkontribusi 60% terhadap penjualan bersih perseroan sebesar US$316,8 juta. Asia berkontribusi 37% terhadap penjualan bersih perseroan, diikuti Eropa 9%, Amerika Serikat 7%, serta Uni Emirat Arab, Afrika, dan Australia sebesar 7%. Adapun, 40% lainnya berasal dari penjualan domestik.  Allan menjelaskan, perseroan terus memperluas pasar ekspor di antaranya dengan meningkatkan penjualan ke Afrika, Jepang, dan Amerika Serikat. Apalagi, perang dagang AS-China memberikan peluang kepada Indonesia untuk meningkatkan ekspor tekstil ke AS. \"Angka dari Amerika Serikat meningkat cukup tajam sebagai dampak dari trade war,\" terang Allan, Selasa (18/6/2019). Wakil Presiden Direktur Sritex Iwan Kurniawan Lukminto mengatakan, kenaikan permintaan dari AS sudah terlihat mulai awal tahun ini. Kenaikan permintaan dari AS diperkirakan sekitar 20%.  \"Di Kuartal II mungkin belum terlihat [kenaikan kontribusi AS]. Baru akan terlihat di akhir kuartal IV,\" katanya.  Sekretaris Perusahaan Sritex Welly Salam mengatakan, penjualan ke Amerika Serikat mencapai US$58 juta pada 2018. Dia memperkirakan, penjualan ke AS dapat bertambah sekitar US$25 juta-US$30 juta pada tahun ini sebagai dampak perang dagang.  AS menjadi pasar produk benang dan pakaian jadi dari perseroan. Perseroan memasok untuk sejumlah merek ternama seperti Disney, Costco.  Seiring dengan kenaikan permintaan tersebut, perseroan telah mengantisipasinya. Salah satunya, dengan rencana ekspansi melalui akuisisi pabrik.  Perseroan mengincar pertumbuhan pendapatan sekitar 15% dan laba bersih sebesar 5% pada 2019. Mengacu pada realisasi 2018, maka perseroan mengincar pendapatan sekitar US$1,19 miliar dan laba tahun berjalan sebesar US$88,79 juta pada 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190619/192/935274/ini-peluang-yang-akan-diambil-sri-rejeki-isman-sril-dari-perang-dagang-as-china?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-06-24 06:23:00", "title": "Ini Jadwal Dividen Sri Rejeki Isman (SRIL)", "content": " Bisnis.com , JAKARTA - PT Sri Rejeki Isman Tbk. akan membagikan dividen tunai dari laba tahun buku 2018 kepada pemegang saham.  Berdasarkan keterbukaan informasi di Bursa Efek Indonesia yang dikutip pada Senin (24/6/2019), emiten tekstil ini akan menebar dividen senilai Rp3 per saham. Tanggal terakhir perdagangan saham dengan hak dividen alias cum dividen saham SRIL di pasar reguler dan negosiasi pada 26 Juni 2019.  Sementara itu, cum dividen di pasar tunai pada 28 Juni 2019. Pada tanggal yang sama merupakan batas akhir pencatatan dalam daftar pemegang saham (DPS). Selanjutnya, pembayaran dividen kepada pemegang saham akan dilakukan pada 19 Juli 2019.  Pada penutupan perdagangan Jumat (21/6/2019), saham SRIL parkir di level Rp336 per saham, melemah 1,18% atau turun 4 poin.  Apabila investor membeli saham pada harga tersebut, maka potensi yield dividen sekitar 0,89%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190624/192/936885/ini-jadwal-dividen-sri-rejeki-isman-sril?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-12 21:33:00", "title": "BIA 2019 : Sritex Raih Penghargaan Terbaik Sektor Aneka Industri", "content": " Bisnis.com , JAKARTA - PT Sri Rejeki Isman Tbk. berhasil meraih penghargaan dalam ajang tahunan Bisnis Indonesia Award (BIA) 2019, untuk kinerja terbaik dari sektor aneka industri. Penghargaan diserahka dalam acara yang berlangsung di Raffles Hotel Jakarta, Jumat (12/7/2019) malam. Pada 2019, perseroan mengincar pendapatan sekitar US$1,19 miliar atau tumbuh 15% secara tahunan, serta laba tahun berjalan sebesar US$88,79 juta atau tumbuh 5% secara tahunan. Hingga kuartal I/2019, perseroan mencatat penjualan tumbuh 18,30% secara tahunan menjadi US$316,85 juta. Sebesar 60% dikontribusikan dari penjualan ekspor. Sementara, 40% lainnya berasal dari penjualan domestik. Perseroan terus memperluas pasar ekspor di antaranya dengan meningkatkan penjualan ke Afrika, Jepang, dan Amerika Serikat. Perusahaan tekstil dan garmen ini memiliki total aset US$1,40 miliar per 31 Maret 2019, naik 2,94% dari total aset US$1,36 miliar per 31 Desember 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190712/257/1123708/bia-2019-sritex-raih-penghargaan-terbaik-sektor-aneka-industri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-16 17:54:00", "title": "Semester I/2019, Laba Bersih Sritex (SRIL) Tumbuh 12,28 Persen", "content": " Bisnis.com,  JAKARTA - Emiten tekstil dan garmen, PT Sri Rejeki Isman Tbk. mengantongi penjualan dan laba bersih masing-masing US$631,64 juta dan US$63,25 juta pada semester I/2019. Penjualannya naik 16,16% secara tahunan, sedangkan laba bersihnya meningkat 12,28% dibandingkan dengan raihan pada Januari-Juni 2018. Sekretaris Perusahaan Sri Rejeki Isman Welly Salam mengatakan, kinerja positif perseroan didorong oleh penjualan ke Amerika Serikat yang meningkat pesat dibandingkan dengan periode yang sama tahun lalu. Penjualan ke Amerika Serikat dan Amerika Latin tercatat US$51,35 juta, naik 221,14% dari semester I/2018 sebesar US$15,99 juta. Penjualan ke Uni Emirat Arab dan Afrika juga meningkat 97,65% menjadi US$39,51 juta. Lebih lanjut, penjualan ke Australia tumbuh 55,38% dan Eropa tumbuh 56,97%. Pasar domestik dan Asia masih menjadi kontribusi penjualan terbesar bagi perseroan yakni masing-masing 40,20% dan 36,16% terhadap penjualan bersih. Adapun, penjualan ke pasar domestik dan Asia masing-masing tumbuh 0,78% dan 4,51% secara tahunan. Penjualan dikontribusikan dari produk pemintalan sebesar 40,11%, diikuti konveksi 26,74%,  finishing  kain 26,73%, dan pertenunan 6,42%. \"Faktor kenaikan penjualan ke Amerika Serikat yang cukup besar dibandingkan periode yang sama tahun lalu,\" katanya pada Selasa (16/7/2019). Dia menyebut, kinerja positif separuh tahun ini juga didorong normalisasi kapasitas produksi yang lebih cepat dari yang ditargetkan. Efisiensi produksi emiten dengan kode saham SRIL ini juga meningkat sesuai dengan strategi perseroan. Pada penutupan perdagangan Selasa (16/7/2019), saham SRIL parkir di level Rp340, sama dengan penutupan sebelumnya. Dalam 3 bulan terakhir, saham SRIL telah memberikan imbal hasil 0,59%. Saat ini saham SRIL diperdagangkan pada rasio harga per laba ( price earnings ratio /PER) 3,91 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190716/192/1124961/semester-i2019-laba-bersih-sritex-sril-tumbuh-1228-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:24:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190717/441/1125032/realisasi-semester-i-2019-kinerja-sril-tumbuh-dua-digit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-17 09:09:00", "title": "AKSI EMITEN 17 JULI: Siasat Emiten Kejar Kontrak Baru, Kinerja SRIL Tumbuh Dua Digit", "content": " Bisnis.com , JAKARTA – Berita mengenai strategi emiten konstruksi mengejar target kontrak dan kinerja PT Sri Rejeki Isman Tbk. (SRIL) menjadi sorotan media nasional, Rabu (17/7/2019). Berikut rincian topik utama di sejumlah media nasional: Siasat Emiten Kejar Kontrak Baru . Emiten konstruksi pelat merah dan swasta akan menggenjot perolehan nilai kontrak baru pada semester II/2019 melalui sejumlah strategi untuk mengejar target tahun ini setelah realisasi sempat terhambat oleh periode pemilihan umum 2019. (Bisnis Indonesia) Mampukah Emiten Ritel Tumbuh Stabil?  Momen Lebaran yang dinilai mampu menggemukkan pundi-pundi emiten ritel telah usai. Adapun, kinerja emiten ritel dinilai masih mampu tumbuh stabil pada periode II/2019. Lalu, dorongan positif apa saja yang mampu mengerek kinerja emiten ritel? (Bisnis Indonesia) Kinerja SRIL Tumbuh Dua Digit.  Emiten tekstil dan garmen, PT Sri Rejeki Isman Tbk. mampu mencatatkan pertumbuhan pendapatan dan laba bersih dua digit pada semester I/2019. Berdasarkan laporan keuangan per 30 Juni 2019, emiten dengan kode saham SRIL itu mengantongi penjualan dan laba bersih masing-masing US$631,64 juta dan US$63,25 juta. (Bisnis Indonesia) IPTV Kejar 200.000 Pelanggan Baru Setiap Bulan . Upaya PT MNC Vision Networks Tbk. mengakuisisi 60% saham K-Vision, perusahaan penyedia layanan televisi berbayar, diharapkan dapat memperbesar kemampuan prospek bisnis saluran televisi berbayar dan jaringan internet kabel demi mengejar 200.000 pelanggan baru setiap bulannya. (Bisnis Indonesia) PGAS Hitung Ulang Belanja Modal . Sepanjang semester I-2019, perusahaan gas plat merah, PT Perusahaan Gas Negara (PGN) Tbk. sudah membelanjakan anggaran belanja modal atau capital expenditure (capex) sebesar US$150 juta. (Kontan) BTN akan Terbitkan EBA-SP Hingga Rp4 Triliun.  PT Bank Tabungan Negara Tbk. (BBTN) berencana menerbitkan efek beragun aset (EBA) berbentuk surat partisipasi (SP) senilai Rp2-4 triliun tahun ini. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190717/192/1125208/aksi-emiten-17-juli-siasat-emiten-kejar-kontrak-baru-kinerja-sril-tumbuh-dua-digit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:24:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190727/445/1129353/pasar-amerika-serikat-tahun-ini-sril-incar-kontribusi-9?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-17 08:31:00", "title": "Sritex Belum Tertarik Ekspansi", "content": " Bisnis.com , SUKOHARJO -  PT Sri Rejeki Isman Tbk . (Sritex) menyatakan belum tertarik melakukan ekspansi pabrik dalam waktu dekat, meskipun peluang investasi di beberapa daerah di Jawa Tengah terbuka lebar. Sejumlah daerah di  Jawa Tengah  dipersiapkan menjadi Kawasan Industri baru. Dinas Penanaman Modal Pelayanan Terpadu Satu Pintu (DPMPTSP) Jawa Tengah menyatakan bahwa beberapa daerah yang potensial dikembangkan sebagai pusat-pusat industri adalah Rembang, Brebes, dan Kendal. Presiden Direktur Sritex Iwan Setiawan Lukminto mengatakan bahwa sejauh ini belum tertarik melakukan ekspansi ke wilayah yang diproyeksikan menjadi pusat industri baru di Jawa Tengah tersebut. Pasalnya, ekspansi bisnis Sritex akan difokuskan di wilayah Sukoharjo yang merupakan pusat bisnis utama grup perusahaan yang didirikan 53 tahun yang lalu tersebut. \"Kalaupun nanti ada ekspansi radiusnya tidak akan lebih dari 30 km dari sini,\" ujarnya, Jumat (16/8/2019). Saat ini, emiten berkode saham SRIL tersebut telah memiliki anak perusahaan yang tersebar di sejumlah wilayah seperti Semarang dan Karanganyar. Adapun, sepanjang semester I/2019, pendapatan bersih SRIL tercatat sebesar US$63,25 juta, tumbuh 12,29% secara tahunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20190817/535/1137712/sritex-belum-tertarik-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-29 06:18:00", "title": "10 Saham Ini Cetak Nilai Perdagangan Terbesar pada 22-26 Juli", "content": " Bisnis.com,  JAKARTA – Saham PT Sri Rejeki Isman Tbk. mampu memuncaki daftar teratas nilai perdagangan terbesar sepanjang pekan lalu, periode 22-26 Juli 2019. Berdasarkan data Bursa Efek Indonesia (BEI) yang dikutip Bisnis.com pada Senin (29/7/2019), nilai total perdagangan saham emiten bersandi SRIL ini mencapai sekitar Rp3,58 triliun. Selam lima hari perdagangan, volume saham perusahaan yang bergerak di bidang tekstil dan garmen itu mencapai 10,03 miliar lembar saham, dengan total frekuensi perdagangan mencapai 200.665 kali transaksi. Perolehan nilai perdagangan sepanjang pekan lalu yang dibukukannya berturut-turut diikuti sejumlah saham emiten bank yakni BBCA, BBRI, dan BMRI (lihat tabel). Di sisi lain, Indeks Harga Saham Gabungan (IHSG) turun tajam 2,03 persen ke level 6.325,24 pada penutupan perdagangan Jumat (26/7/2019). Volume perdagangan saham sepanjang 22-26 Juli 2019 mencapai 86,84 miliar lembar saham, dengan nilai Rp41,46 triliun. Perolehan nilai tersebut lebih rendah dibandingkan dengan periode pekan sebelumnya (15-19Juli 2019) yang mencapai Rp45,7 triliun dengan volume perdagangan sebanyak 86,95 miliar lembar. Adapun nilai kapitalisasi pasar sepanjang periode 22-26 Juli mencatatkan penurunan 2,06 persen menjadi Rp7.252,45 triliun dari Rp7.402,43 triliun pada penutupan pekan sebelumnya. Investor asing pun membukukan aksi jual bersih (net sell) senilai sekitar Rp2,4 triliun sepanjang pekan 22-26 Juli. Aksi beli saham tercatat hingga 7,15 miliar lembar senilai Rp10,76 triliun, sedangkan aksi jual investor asing mencapai 11,16 miliar lembar saham dengan nilai Rp13,17 triliun. Berikut ini daftar 10 saham dengan nilai perdagangan terbesar periode 22-26 Juli 2019: Kode Saham Volume (juta lembar) Nilai (Rp Miliar) Frekuensi SRIL 10.035 3.577,16 200.665 BBCA 62 1.937,55 37.193 BBRI 400 1.785,38 33.731 BMRI 204 1.584,66 25.245 TLKM 365 1.535,42 34.613 ASII 200 1.432,75 24.618 BBNI 159 1.360,49 25.476 HOME 23.645 1.237,17 19.042 POOL 612 1.152,91 4.856 HMSP 241 719.340 37.556 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190729/7/1129735/10-saham-ini-cetak-nilai-perdagangan-terbesar-pada-22-26-juli?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-19 18:40:00", "title": "Sritex Andalkan Serapan Pasar Global ", "content": " Bisnis.com , JAKARTA – PT Sri Rejeki Isman Tbk. (Sritex) menyatakan akan meningkatkan alokasi produksi kain perseroan ke pasar global. Hal tersebut disebabkan oleh menurunnya permintaan kain di dalam negeri.  Communication Head Sritex Joy Citradewi mengatakan perseroan seharusnya baru meningkatkan alokasi ekspor pada tahun ini ke level 60%. Namun, serapan kain perseroan di pasar global pada akhir tahun lalu telah mencapai 60,32% “Ada pelemahan  demand  di dalam negeri dengan apa yang terjadi. Siasatnya ekspor kami kan kencang. Tahun ini target kami 62%-65% [produksi kain diserap pasar global],” ujarnya, Kamis (19/9/2019). Joy mengatakan realisasi serapan kain perseroan di pasar global tumbuh hingga dua kali lipat berkat perang dagang antara Amerika Serikat dan China. Adapun, pada semester I/2019 serapan kain perseroan ke Amerika Serikat naik menjadi 8% dari realisasi periode yang sama tahun lalu sekitar 2%-3%. Adapun, tahun ini perseroan belum berencana untuk meningkatkan kapasitas terpasang produksi kain. Namun, perseroan akan meningkatkan utilitas produksi kain menjadi 90% hingga akhir tahun dari posisi sat ini 86%.  “Intinya, kami akan ekspansi kalau ada [permintaan] yang datang, tidak sepkulatif,” katanya.  Joy optimistis perseroan dapat tumbuh 10%-12% pada akhir tahun ini. Joy menjelaskan pertumbuhan tersebut akan didorong oleh peluang akibat perang dagang dan peningkatan permintaan dalam negeri yang salah satunya disebabkan oleh penerapan  safeguard . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190919/257/1150398/sritex-andalkan-serapan-pasar-global-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-27 23:29:00", "title": "Gudang Kapas PT Sritex Sukoharjo Terbakar, Diawali Sejumlah Dentuman", "content": " Bisnis.com , SUKOHARJO --  Kebakaran  melahap gudang kapas milik PT Sri Rejeki Isman ( Sritex ) Tbk. Amukan api di Kelurahan Jetis, Kecamatan/Kabupaten Sukoharjo, itu terjadi Jumat (27/9/2019) sekitar pukul 21.30 WIB. Belum diketahui penyebab kebakaran gudang kapas tersebut. Informasi yang dihimpun Solopos.com, kebakaran gudang kapas itu didahului suara dentuman keras beberapa kali. Tak lama kemudian asap hitam membubung tinggi disertai nyala api. Seorang warga setempat, Joko Cahyono, mengatakan petugas pemadam kebakaran (damkar) masih berupaya memadamkan api di lokasi kejadian. Belasan mobil damkar dikerahkan dari wilayah Soloraya. \"Gudang kapas yang terbakar. Posisi gudang di bagian timur jalan raya,\" kata dia. Kebakaran terjadi di gudang kapas II PT Sritex di Sukoharjo. Petugas jaga di Kantor Pemadam Kebakaran Sukoharjo membenarkan kebakaran yang terjadi malam ini. Tiga unit mobil pemadam kebakaran dari Solo sudah dikerahkan ke lokasi kejadian. \"Kami menerima informasi sekitar pukul 21.30 WIB. Kami sudah mengerahkan tiga unit mobil pemadam untuk membantu kejadian di Sritex,\" kata Ase, petugas jaga di kantor pemadam kebakaran Solo. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20190927/535/1153201/gudang-kapas-pt-sritex-sukoharjo-terbakar-diawali-sejumlah-dentuman?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-29 07:25:00", "title": "Kebakaran Melanda Gudang Kapas, Sritex : Tak Ganggu Produksi", "content": " Bisnis.com , JAKARTA --  PT Sri Rejeki Isman Tbk.  mengungkapkan api yang membakar gudang kapas perseroan sejak sehari sebelumnya, telah berhasil dipadamkan pada Sabtu (28/9/2019) sore.  Corporate Communication Sri Rejeki Isman Joy Citradewi mengatakan  kebakaran  terjadi di salah satu gudang cadangan bahan baku yang terletak di Kompleks Sritex 2. Kebakaran mulai dilaporkan terjadi pada Jumat (27/9) pukul 21.30 WIB, sedangkan pemadam kebakaran mulai tiba di lokasi 15 menit setelah laporan pertama. \"Kami memprioritaskan menyelamatkan Sumber Daya Manusia (SDM) yang berada di sekitar lokasi,\" ujarnya dalam keterangan resmi yang dikutip  Bisnis , Minggu (29/9).  Joy melanjutkan pihaknya juga melakukan langkah antisipatif dengan bersiap siaga agar api yang cukup besar tersebut tidak meluas ke area pabrik lainnya. Pasalnya, kecepatan angin cukup kencang pada malam hari. Upaya melokalisir api akhirnya berhasil, terbantu oleh susunan pabrik yang terpisah dari gudang cadangan bahan baku sehingga api tidak mudah menjalar. Dia menjelaskan perseroan masih menunggu hasil laporan forensik dari kepolisian mengenai penyebab kebakaran. Namun, perusahaan tekstil ini menduga api diakibatkan  kemarau  panjang yang menimbulkan panas berlebihan di dalam serat kapas katun yang mudah terbakar. Perusahaan yang memasok untuk merek H&M dan Uniqlo itu masih menghitung jumlah kerugian akibat musibah tersebut. Meski demikian, perseroan memproyeksi nilai kerugian tidak signifikan dan telah diasuransikan. Proses produksi benang yang terletak di kompleks yang sama diklaim tidak terganggu. Dengan demikian, musibah tersebut tidak memengaruhi proyeksi produksi perusahaan. \"Kami bersyukur bahwa tidak ada korban jiwa dalam kejadian ini,\" terang Joy. Sebagai informasi, Sritex mengincar pendapatan sekitar US$1,19 miliar dan laba tahun berjalan sebesar US$88,79 juta pada tahun ini, atau masing-masing tumbuh 15 persen dan 5 persen secara tahunan. Hingga semester I/2019, penjualan yang dikantongi sebesar US$631,64 juta atau naik 16,16 persen dan laba meningkat 12,28 persen menjadi US$63,25 juta. Penjualan disumbangkan oleh produk pemintalan dengan porsi 40,11 persen, diikuti konveksi 26,74 persen, finishing kain 26,73 persen, dan pertenunan 6,42 persen. Pada perdagangan Jumat (27/9), saham SRIL ditutup melemah 0,62 persen atau turun 2 poin ke harga Rp322 per saham. Di level itu, perusahaan memiliki kapitalisasi pasar sebesar Rp6,59 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190929/192/1153355/kebakaran-melanda-gudang-kapas-sritex-tak-ganggu-produksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-12 06:55:00", "title": "Pascakebakaran Gudang Kapas, SRIL: Operasional Spinning Normal", "content": " Bisnis.com,  JAKARTA - PT Sri Rejeki Isman Tbk. belum dapat melakukan pemulihan atas gudang bahan baku yang terbakar pada 28 September 2019. Meski demikian, emiten bersandi saham SRIL ini memastikan operasional pabrik  pemintalan (spinning) berjalan normal. Corporate Communication Sri Rejeki Isman Joy Citradewi mengatakan tim forensik sedang melakukan pengecekan atas gudang yang terbakar pada dua pekan lalu. Dengan begitu, perseroan belum melakukan pemulihaan terhadap gudang yang terbakar itu. Meski demikian, dia memastikan produksi spinning tidak terganggu karena kebakaran terjadi di salah satu gudang cadangan bahan baku. Oleh karena itu, perseroan masih optimistis terhadap target kinerja yang yang telah dipasang. Pada tahun ini, Sritex mengincar penjualan sekitar US$1,19 miliar dan laba tahun berjalan sebesar US$88,79 juta pada tahun ini, atau masing-masing tumbuh 15% dan 5% secara tahunan. Hingga semester I/2019 penjualan mencapai US$632,33 juta dan laba bersih yang diatribusikan kepada pemilik entitas induk sebesar US$54,16 juta. \"Kami akan membiarkan tim forensik untuk melakukan pengecekan dulu. Belum bisa direcover karena butuh untuk barang bukti. Hingga laporan forensik keluar,\" katanya pada Jumat (11/10/2019). Lebih lanjut, perusahaan tekstil dan garmen ini masih belum mengetahui nilai kerugian atas musibah kebakaran tersebut. Perseroan masih menunggu laporan dari tim forensik yang diperkirakan keluar akhir pekan ini. \"Untuk yang ini [nilai kerugian] belum. Kami akan mendapatkan kabar dari forensik mungkin akhir minggu ini,\" imbuhnya. Analis PT Maybank Kim Eng Securities Adi Wicaksono mengatakan ekspansi kapasitas mendorong pertumbuhan kinerja perseroan. Setelah ekspansi kapasitas produksi secara bertahap pada 2016-2017, volume penjualannya tumbuh 36% secara tahunan menjadi US$1,034 juta pada 2018, dibandingkan dengan 12% secara tahunan pada 2017 dan 9% pada 2016. Pada 2018, rata-rata utilisasi perseroan telah mencapai 92%. Oleh karena itu, perseroan mempertimbangkan untuk melakukan ekspansi kapasitas pada 2021. Di pasar domestik, market share perseroan di seragam militer mencapai 90%. Sritex juga memasok item fesyen untuk H&M, Disney, Lee, dan Guess. \"SRIL merupakan perusahaan garmen dan tekstil terintegrasi yang terkemuka di Indonesia, melayani untuk pasar ekspor dan domestik,\" katanya dalam riset yang dirilis pada 4 Oktober 2019. Analis melihat perusahaan yang berbasis di Sukoharjo itu dapat menangkap peluang di tengah perang dagang AS-China, dengan kapasitas tambahan, kualitas dan harga yang kompetitif.  Penjualan ekspor perseroan ke AS telah mencapai 14% dari total ekspor. Saat ini porsi terbesar masih digenggam oleh China yakni 32,7% dari impor tekstil AS dengan nilai US$21,2 miliar pada Januari-Juli 2019, turun dari 43,6% di 2011.  Lebih lanjut, analis tidak memberikan rekomendasi atas saham SRIL. Pada perdagangan Jumat (11/10/2019) puku 13.13, saham SRIL menguat 0,71% ke level Rp284. Di level itu, perusahaan memiliki kapitalisasi pasar senilai Rp5,81 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191012/192/1158293/pascakebakaran-gudang-kapas-sril-operasional-spinning-normal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:24:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191209/441/1179074/portofolio-watch-perang-dagang-angkat-saham-sril-ke-rp330?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 12:24:19", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200117/442/1191091/emiten-tekstil-tris-dan-sril-pede-kinerja-bakal-bertumbuh?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-03-09 19:40:00", "title": "Karena Corona, Ekspor Sritex Diproyeksi Meningkat", "content": " Bisnis.com , JAKARTA – PT Sri Rejeki Isman Tbk ( Sritex ) menyatakan mendapatkan pasar ekspor baru seiring adanya wabah virus corona yang memengaruhi pasokan bahan baku tekstil dari China. Presiden Direktur PT Sri Rejeki Isman Tbk. (Sritex) Iwan Setiawan Lukminto mengatakan menilai permintaan baik-baik saja saat ini. Pihaknya berhasil mengganti permintaan dari China. \"Pembeli yang pesan di China tidak mendapat pasokan, kami berhasil mengisi posisi tersebut. Jadi demand ekspor yang meningkat,\" katanya, Senin (9/3/2020). Adapun pasar ekspor baru yang dibidik perseroan saat ini yakni Amerika Serikat dan Amerika Selatan. Sementara komposisi pasar ekspor saat ini 60 persen dan domestik 40 persen. Sementara itu, Corporate Communications Sritex Joy Citra Dewi menambahkan permintaan yang masih stabil dengan mayoritas dari jenis garmen khususnya untuk jelang Lebaran. Dengan demikian, perseroan masih optimistis target pertumbuhan bottom line dan top line tahun itu berkisar antara 6 persen – 8 persen. DAYA BELI Di sisi lain, Asosiasi Pertekstilan Indonesia (API) menilai isu pelemahan daya beli masyarakat sudah dirasa sejak lama, tetapi merebaknya isu yang berkembang seperti virus corona dinilai semakin menciutkan permintaan di industri. Sekretaris Jenderal API Rizal Rakhman mengatakan meski belum mendapat data akurat terkait sektor yang memiliki permintaan naik tetapi saat ini masyarakat dirasa masih belum memprioritaskan pembelian tekstil dan produk tekstil (TPT). \"Sejak akhir Januari memang semakin melemah permintaan, juga dengan sudah ada yang mengumumkan mulainya periode Ramadan, permintaan tidak seramai biasanya,” katanya Rizal mengatakan wabah virus corona juga memberikan keuntungan bagi industri tekstil dalam negeri. Pasalnya, utilitas pabrikan tekstil dapat ditingkatkan. Namun demikian, Rizal masih belum dapat meramalkan pertumbuhan produksi industri TPT nasional. Menurutnya, hal tersebut disebabkan oleh kondisi perekonomian nasional dan global yang masih labil. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200309/257/1211052/karena-corona-ekspor-sritex-diproyeksi-meningkat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:24:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200321/445/1216250/penanganan-wabah-covid-19-sril-mulai-produksi-masker-nonmedis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-05-19 18:53:00", "title": "Sritex Pacu Produk Inovasi Hadapi Pandemi Corona", "content": " Bisnis.com , JAKARTA — PT Sri Rejeki Isman Tbk. tengah memacu produk inovasi guna menyiapkan masyarakat tetap terlindungi di masa pandemi  virus corona  atau Covid-19 ini. Corporate Communications PT Sri Rejeki Isman Tbk. (Sritex) Joy Citra Dewi mengatakan setelah memproduksi Alat Pelindung Diri atau APD kualitas tinggi dan masker perseroan tetap mengembangkan beragam produk lainnya. Terbaru, ada tiga produk yang dikembangkan yakni unisex big pocket jacket, men4 pocket jacket, dan ladies long coat. Produk pakaian pelindung itu diproduksi dengan bahan antimikrobial yang mampu menghalangi bakteri, virus, dan organisme. Tak hanya itu setiap jaket juga mampu melindungi dari percikan cairan dengan partikel kecil dan tekanan tinggi. \"Untuk target dari produk ini belum ada, kami masih akan keluarkan beberapa inovasi lain untuk sektor ritel. Kami akan pasarkan di dalam negeri terlebih dahulu, karena jika PSBB dilonggarkan maka akan ada demand untuk pakaian pelindung yang bisa dipakai masyarakat,\" katanya kepada  Bisnis , Selasa (19/5/2020). Joy mengemukakan untuk masa covid-19 ini kita memang lebih fokus pada penjualan retail atau ecer, di mana menjadi hal baru bagi perseroan. Selama ini, lanjut Joy, perseroan biasanya menggunakan skema B2B. Meski demikian, Joy menambahkan, dalam roadmap jangka panjang perseroan memang ingin menangkap pasar retail guna melengkapi proses produksi dari sektor hulu ke hilir. Untuk itu, kesempatan saat ini digunakan perseroan guna melihat potensi ke depan. \"Untuk porsi ritel belum bisa dibicarakan karena ini masih terlalu awal,\" ujar Joy. Untuk penjualan ritel saat ini perseroan menggunakan laman resmi tokosritex.com dalam melayani pembelian dari masyakat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200519/257/1242701/sritex-pacu-produk-inovasi-hadapi-pandemi-corona?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:24:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200708/442/1262999/pembagian-dividen-sritex-pilih-jaga-likuiditas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-08-07 10:09:00", "title": "Pangkas Impor, Pembelian Serat Rayon Sritex di RUM Melesat Tajam", "content": " Bisnis.com , JAKARTA - Transaksi pembelian antara PT Rayon Utama Makmur (RUM) dan PT Sri Rejeki Isman Tnk (SRIL) pada tahun 2019 mencapai US$10,08 juta atau naik hampir empat kali lipat dibandingkan tahun 2018 yang mencapai US$2,6 juta. Jumlah transaksi ini terdapat dalam saldo transaksi pembelian dan penjualan antar perusahaan terafilisiliasi yang dicantumkan dalam Laporan Keuangan Konsolidasian PT Sri Rejeki Isman Tbk atau SRIL tahun 2019. Dalam laporan yang dikutip  Bisnis,  Jumat (7/8/2020), transaksi antara SRIL dan RUM terkait dengan pembelian serat rayon. \"Sifat transaksi penjualan pakaian jadi dan pembelian serat rayon,\" tulis pihak SRIL dalam laporan keuangan tersebut. Dalam catatan  Bisnis,  baik SRIL maupun RUM sama-sama dikendalikan oleh keluarga Lukminto. Komisaris Utama SRIL dan RUM sama-sama dijabat oleh Susyana Lukminto. Nama lain yang identik dengan Sritex atau SRIL dalam struktur pejabat di RUM adalah Iwan Kurniawan Lukminto dan Iwan Setiawan Lukminto. Pendirian PT RUM dimaksudkan untuk memperkuat suplai bahan baku benang rayon di segmen pemintalan SRIL. PT RUM ini ditargetkan memproduksi 80.000 ton serat rayon dan mengurangi ketergantungan terhadap impor. Secara umum keberadaan RUM, bagi Sritex akan memiliki dua manfaat bagi SRIL. Pertama,  Rayon Utama Makmur (RUM) bisa mendukung kebutuhan bahan baku serat rayon. Apalagi saat itu, produsen serat rayon di Indonesia hanya ada dua yakni PT Indo Bharat Rayon dan PT South Pacific Viscose. Keberadaan RUM diharapkan memasok 60 persen kebutuhan produksi pemintalan Sritex. Kedua,  selain pasokan bahan baku yang stabil, pembangunan pabrik serat rayon (PT RUM), juga bisa memberi garansi kualitas serat rayon bagi produksi PT Sritex. Keberadaan PT RUM akan mengurangi perbedaan kualitas serat rayon untuk kebutuhan produksi, yang selama ini disuplai perusahaan yang berbeda-beda. Kendati demikian, belakangan RUM sedang terbelit oleh persoalan lingkungan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200807/192/1276249/pangkas-impor-pembelian-serat-rayon-sritex-di-rum-melesat-tajam?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 12:24:30", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200811/441/1277473/rencana-emiten-tekstil-sril-pbrx-ekspor-apd?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-08-23 14:45:00", "title": "Begini Strategi Sri Rejeki (SRIL) Pulihkan Kinerja Kuartal III/2020", "content": " Bisnis.com , JAKARTA –  PT Sri Rejeki Isman Tbk. (SRIL)  yang bergerak dalam bisnis  tekstil dan garmen  memperkuat pasar domestik terutama dari order institusi pemerintah. Corporate Secretary Sri Rejeki Isman Welly Salam mengatakan  pihaknya  optimis kinerja keuangan pada kuartal  III/2020  akan lebih baik dari  dua  kuartal sebelumnya.  “Peluang untuk memperbesar pertumbuhan dari penjualan domestik masih ada karena adanya peluang-peluang dari order-order institusi pemerintah,” ungkap Welly kepada  Bisnis , Jumat (21/8/2020). Di tengah pandemi, SRIL mampu memproduksi alat perlindungan diri (APD) yang kualitasnya sudah sesuai yang ditetapkan oleh organisasi kesehatan dunia (WHO). Selain APD, perusahaan juga memproduksi masker. Dengan produksi itu,  emiten berkode saham SRIL tersebut mencatatkan pertumbuhan pendapatan yang cukup stabil pada periode semester pertama tahun ini. SRIL membukukan pertumbuhan pendapatan dari penjualan domestik sebesar 8,18 persen secara year-on year menjadi US$275,59 juta  sepanjang enam bulan pertama  tahun ini . Di sisi lain, perseroan  mengalami pertumbuhan  negatif dari sisi penjualan ekspor . Lini ini tercatat turun  sebesar 11,93 persen secara  year-on-year  menjadi US$332,64 juta. Penjualan ekspor sendiri masih mendominasi pendapatan perseroan yakni sebesar 54,69 persen dari total penjualan pada periode tersebut. Sehingga secara total,  pos penjualan  perusahaan turun  sebesar 3,83 persen secara tahunan menjadi US$608,23 juta . Dampaknya  laba bersih  turun  7,98 persen secara tahunan menjadi US$49,84 juta.  Sebagai upaya untuk mendongkrak penjualan ekspor, perseroan memiliki target untuk melakukan ekspor alat pelindung diri atau APD setelah keran pengiriman pakaian medis tersebut dibuka oleh pemerintah. Target pasar yang dibidik perseroan adalah Amerika dan Eropa dengan nilai yang belum bisa diperkirakan. Welly pun meyakini penjualan ekspor pada kuartal kedua tahun ini akan bertumbuh dibandingkan dengan kuartal kedua tahun sebelumnya tercermin dari tanda-tanda pemulihan ekonomi. Dia juga menjelaskan perseroan terus mengembangkan varian produk dengan memproduksi masker wajah pelindung dan baju pelindung di samping dengan menambah distribusi melalui toko online. Ia juga menegaskan hingga saat ini perseroan belum mendapati adanya pembatalan pesanan pembelian. “Beberapa strategi kami tahun ini dengan memastikan tidak ada jatuh tempo utang yang signifikan dalam waktu dekat, melakukan efisiensi, menjaga likuiditas yang mendapatkan dukungan dari fasilitas perbankan,” tutupnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200823/192/1282034/begini-strategi-sri-rejeki-sril-pulihkan-kinerja-kuartal-iii2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:24:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200824/442/1282125/emiten-tekstil-garmen-sril-bidik-order-institusi-pelat-merah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-12-21 12:31:00", "title": "KPK Buka Opsi Telusuri Pengadaan Tas Bansos yang Diproduksi Sritex?", "content": " Bisnis.com, JAKARTA  -  Komisi Pemberantasan Korupsi ( KPK ) akan menelusuri semua pihak yang terkait dengan kasus suap Bantuan Sosial ( Bansos ) Covid-19 yang menjerat Menteri Sosial  Juliari Peter Batubara . Salah satunya terkait kontrak antara PT Sri Rejeki Isman Tbk. ( Sritex ) dengan Kementerian Sosial dalam pengadaan tas kain alias  goodie bag  untuk Bansos Covid-19 di wilayah Jakarta, Bogor, Depok, Tangerang dan Bekasi (Jabodetabek). \"Kami memastikan setiap informasi akan digali dan dikonfirmasi pada saksi-saksi yang diperiksa,\" kata Plt Juru Bicara KPK Ali Fikri saat dikonfirmasi, Senin (20/12/2020). Ali juga menyebutkan bahwa pihaknya membuka kemungkinan untuk meminta keterangan dari berbagai pihak, termasuk, Sritex. \"Saat ini proses penyidikan dan penyelesaian berkas perkara tersebut masih terus berlangsung. Penyidik masih akan melengkapi bukti, data dan informasi dengan memanggil dan memeriksa sejumlah saksi,\" papar Ali. Diketahui, salah satu media nasional menyebut, Sritex diduga menerima rekomendasi khusus dari anak Presiden Joko Widodo. Namun demikian, perseroan menyatakan partisipasi dalam program tersebut dimulai dari pertemuan antara pihak Kemensos dan perseroan. \"Sritex mendapatkan pesanan goodie bag bansos setelah di-approach oleh pihak Kemensos. Pada saat itu kami disampaikan bahwa kebutuhannya mendesak alias urgent,\" kata Head of Corporate Communication PT Sri Rejeki Isman Tbk. (Sritex)  Joy Citradewi, Minggu (20/12/2020). Kendati demikian, Sritex mengaku mendapatkan order goodie bag bantuan sosial (bansos) dari Kementerian Sosial (Kemensos) sekitar sebulan setelah pandemi Covid-19. Dalam catatan  Solopos , salah satu jaringan informasi  Bisnis , proyek itu dilakukan pada Juli 2020. Saat itu Sekjen Kementerian Sosial Hartono Laras memberikan keterangan perihal kerja sama antara Kemensos dengan Sritex ihwal pengadaan proyek tersebut. \"Kami ingin memberdayakan tenaga kerja dengan melibatkan para pelaku usaha mikro, kecil, dan menengah [UMKM] di wilayah Soloraya. Karena itu, kami memercayakan pembuatan tas bansos sembako sebanyak 1,9 juta tas kepada PT Sritex dan mitra kerjanya,” katanya Hartono pada (16/7/2020) sebagaimana dikutip dari  Solopos . Hartono dalam foto di berita itu tampak berdiri. Sementara di sampingnya tampak duduk salah satu petinggi PT Sri Rejeki Isman Tbk alias Sritek, Iwan Setiawan Lukminto. Bisnis telah mencoba mengonfirmasi seputar penunjukkan Sritex kepada Hartono Laras. Namun hingga berita ini diterbitkan, yang bersangkutan belum memberikan respons. Seperti diketahui, dalam kasus ini, KPK menetapkan Mensos Juliari Peter Batubara dan empat tersangka lainnya sebagai tersangka suap terkait program bantuan sosial penanganan virus corona (Covid-19) Keempat tersangka lainnya dalam kasus ini adalah, pejabat pembuat komitmen di Kementerian Sosial (Kemensos) Matheus Joko Santoso dan Adi Wahyono, serta Ardian I M dan Harry Sidabuke selaku pihak swasta. Selaku penerima, Juliari, Adi dan Matheus dijerat Pasal Pasal 12 huruf a atau Pasal 12 huruf b atau Pasal 11 Undang-Undang Nomor 31 Tahun 1999 sebagaimana telah diubah dengan Undang-Undang Nomor 20 Tahun 2001 tentang Pemberantasan Tindak Pidana Korupsi juncto Pasal 55 ayat (1) ke-1 KUHP. Sementara itu, selaku pemberi, Ardian dan Harry disangkakan melanggar Pasal 5 ayat (1) huruf a atau Pasal 5 ayat (1) huruf b atau Pasal 13 Undang-Undang Nomor 31 Tahun 1999 sebagaimana telah diubah dengan Undang-Undang Nomor 20 Tahun 2001 tentang Pemberantasan Tindak Pidana Korupsi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20201221/16/1333667/kpk-buka-opsi-telusuri-pengadaan-tas-bansos-yang-diproduksi-sritex?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-21 13:47:00", "title": "Terseret Rekomendasi Gibran Soal Tas Bansos, Saham Sritex (SRIL) Anjlok", "content": " Bisnis.com , JAKARTA - Saham  PT Sri Rejeki Isman Tbk . anjlok pada awal sesi kedua perdagangan hari ini, Senin (21/12/202). Saham berkode SRIL jatuh seiring dengan pemberitaan yang mengaitkan emiten tekstil tersebut dengan proyek  bantuan sosial  atau bansos dari Kementerian Sosial.  Berdasarkan data Bloomberg, saham SRIL bertengger di level 280 di awal sesi kedua, turun 4 poin atau 1,41 persen. Saham SRIL dibuka di level 282 atau melemah 2 poin dibandingkan dengan posisi penutupan Jumat (18/12/2020). Hingga pukul 13.34 WIB, perdagangan saham  SRIL  mencapai 88,91 juta lembar dengan nilai transaksi Rp24,66 miliar.Kinerja saham SRIL hingga awal sesi kedua tidak menggoyahkan tren positif dalam seminggu terakhir yang mana naik 15,70 persen. Sejak awal tahun, saham SRIL juga masih mencatat imbal positif 7,69 persen. Sebelumnya nama SRIl dikaitkan dengan perkara pengadaan bantuan sosial ( bansos ) yang menjerat Menteri Sosial (Mensos) Juliari P Batubara. Sritex diminta untuk menyediakan sekitar 1,9 juta goodie bag bagi paket bansos Kemensos untuk kawasan Jakarta, Bogor, Depok, Tangerang, dan Bekasi. Rekomendasi pengadaan tas paket bansos itu ditengarai didapatkan dari anak sulung Presiden Joko Widodo,  Gibran Rakabuming Raka . Gibran sendiri adalah calon Wali Kota Solo terpilih yang meraup suara lebih dari 80 persen pada Pilkada 2020 lalu. Head of Corporate Communication  Sritex  Joy Citradew, Minggu (20/12/2020) mengatakan Sritex mendapatkan pesanan goodie bag bansos setelah diminta oleh pihak Kemensos. Pada saat itu pihaknya mendapatkan informasi bahwa kebutuhannya mendesak alias urgent. \"Pada saat itu kami disampaikan bahwa kebutuhannya mendesak alias urgent,\" kata Head of Corporate Communication Sritex Joy Citradewi kepada Bisnis, Minggu (20/12/2020). Joy menambahkan Kemensos kemudian melakukan pesanan dalam jumlah besar sekitar 1 bulan setelah pandemi. Meski begitu dirinya tidak dapat menjabarkan lebih detai karena terikat pasal kerahasiaan. Untuk diketahui, proyek bansos mendapat sorotan setelah Komisi Pemberantas Korupsi (KPK) telah menetapkan Mensos Juliari Peter Batubara dan empat tersangka lainnya sebagai penerima dan pemberi suap terkait program bantuan sosial penanganan virus corona (Covid-19) ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201221/192/1333704/terseret-rekomendasi-gibran-soal-tas-bansos-saham-sritex-sril-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-21 14:44:00", "title": "Disebut Terlibat Kasus Bansos, Gibran: Saya Tak Pernah Ikut Campur!", "content": " Bisnis.com, JAKARTA  - Calon  Wali Kota Solo  terpilih  Gibran Rakabuming Raka  membantah tudingan yang menyebut dirinya terlibat dalam kasus korupsi pengadaan paket  bansos  Covid-19.  Gibran menegaskan tidak pernah merekomendasikan pengadaan  goodie bag  dari Kementerian Sosial ke PT Sri Rejeki Isman Tbk alias  Sritex . Dia bahkan menyebut tudingan itu tak berdasar. \"Itu  enggak  benar. Saya itu tidak pernah merekomendasikan atau memerintah atau ikut campur dalam urusan bansos. Apalagi merekomendasikan  goodie bag . Enggak pernah. Itu berita yang tidak benar , \" kata dia dikutip dari  Solopos , Senin (21/12/2020). Gibran mempersilakan semua pihak mengonfirmasi isu yang berkembang yang menyebut dirinya terlibat korupsi bansos Kemensos kepada Komisi Pemberantasan Korupsi (KPK) atau manajemen PT Sritex. \"Ya nanti silahkan saja dikroscek ke KPK, ke Sritex. Kayaknya [Sritex] juga sudah mengeluarkan  statement.  Itu berita-berita yang tidak benar. Dan tidak bisa dibuktikan,\" urai dia. Gibran mengatakan jika hendak korupsi mestinya dilakukan di instansi-instansi besar seperti Perusahaan Listrik Negara (PLN), PT Pertamina maupun proyek jalan tol. Tetapi dia sama sekali tidak melakukan tindakan tercela itu. \"Itu nilainya triliunan rupiah. Saya tidak pernah seperti itu. Apalagi ikut campur,\" urai dia. Kendati demikian, Gibran mengaku mengenal Mensos Juliari P Batubara. Meskipun, seingatnya dia belum pernah bertemu dengan elit PDIP yang saat ini ditahan KPK karena kasus suap pengadaan bansos \"Kenal tapi belum pernah bertemu sekali pun. Belum pernah. Dan tidak pernah yang namanya saya ikut campur dalam masalah bansos. Apalagi merekomendasikan  goodie bag ,\" tegas dia. Seperti diketahui, nama Gibran banyak disorot lantaran laporan sebuah media yang menyebut dirinya merekomendasikan Sritex untuk pengadaan tas paket bansos Jabodetabek.  Pengadaan paket bansos saat ini tengah disidik KPK. KPK telah menetapkan Mensos Juliari Peter Batubara dan empat tersangka lainnya sebagai tersangka suap terkait program bantuan sosial penanganan virus corona (Covid-19) Keempat tersangka lainnya dalam kasus ini adalah, pejabat pembuat komitmen di Kementerian Sosial (Kemensos) Matheus Joko Santoso dan Adi Wahyono, serta Ardian I M dan Harry Sidabuke selaku pihak swasta. Selaku penerima, Juliari, Adi dan Matheus dijerat Pasal Pasal 12 huruf a atau Pasal 12 huruf b atau Pasal 11 Undang-Undang Nomor 31 Tahun 1999 sebagaimana telah diubah dengan Undang-Undang Nomor 20 Tahun 2001 tentang Pemberantasan Tindak Pidana Korupsi juncto Pasal 55 ayat (1) ke-1 KUHP. Sementara itu, selaku pemberi, Ardian dan Harry disangkakan melanggar Pasal 5 ayat (1) huruf a atau Pasal 5 ayat (1) huruf b atau Pasal 13 Undang-Undang Nomor 31 Tahun 1999 sebagaimana telah diubah dengan Undang-Undang Nomor 20 Tahun 2001 tentang Pemberantasan Tindak Pidana Korupsi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20201221/16/1333747/disebut-terlibat-kasus-bansos-gibran-saya-tak-pernah-ikut-campur?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-01-07 18:30:00", "title": "Laju Emiten Manufaktur & Misi Mobil Listrik Astra (ASII) hingga Salim (IMAS)", "content": "", "link": "https://market.bisnis.com/read/20210107/7/1340064/laju-emiten-manufaktur-misi-mobil-listrik-astra-asii-hingga-salim-imas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 12:24:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210112/441/1341555/rencana-emisi-surat-utang-sril-bidik-dana-us325-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-01-26 19:32:00", "title": "MEDC dan TPIA Masuk, Indeks LQ45 Dinilai Masih Prospektif", "content": " Bisnis.com , JAKARTA – Laju  indeks LQ45  tetap prospektif setelah mengalami perombakan anggota konstituen untuk periode Februari-Juli 2021. Kinerja indeks diyakini tetap outperform indeks harga saham gabungan pada tahun ini. Mengutip pengumuman Bursa Efek Indonesia pada Senin (25/1/2021), saham PT Chandra Asri Petrochemical Tbk. ( TPIA ) dan PT Medco Energi Internasional Tbk. ( MEDC ) berhasil kembali masuk sebagai anggota Indeks LQ45 untuk periode Februari-Juli 2021. Kedua saham itu menggantikan posisi PT Surya Citra Media Tbk. ( SCMA ) dan PT Sri Rejeki Isman Tbk. (SRIL) di jajaran kelompok 45 saham yang memiliki likuiditas tinggi dan kapitalisasi pasar besar. Sebelumnya, MEDC dan TPIA gagal mempertahankan posisinya dan sama-sama terdepak dari indeks LQ45 pada Januari tahun lalu. Kala itu, MEDC, TPIA, dan saham PT Indika Energy Tbk. (INDY) harus keluar dari jajaran indeks, dan digantikan oleh PT Ace Hardware Indonesia Tbk. (ACES), PT Tower Bersama Infrastructure Tbk. (TBIG), dan PT Sarana Menara Nusantara Tbk. (TOWR) yang hingga saat ini masih bertahan sebagai konstituen indeks. Adapun, sepanjang tahun berjalan 2021 laju indeks  LQ45  menguat 3,42 persen. Kinerja itu mengungguli indeks harga saham gabungan (IHSG) yang hanya menguat 2,69 persen. Padahal, pada 2020 indeks LQ45 terkoreksi 7,85 persen, underperform dibandingkan dengan IHSG yang turun 5,09 persen. Analis Binaartha Sekuritas M. Nafan Aji Gusta Utama mengatakan bahwa masuknya MEDC dan TPIA diproyeksi dapat semakin membantu laju indeks LQ45 pada tahun ini, kendati secara bobot sektor finansial masih dominan. Apalagi, dua saham itu terpengaruh sentimen harga minyak global, yang dalam beberapa perdagangan terakhir dalam tren kenaikan. “[MEDC dan TPIA] masih memungkinkan untuk bantu LQ45, karena secara garis besar indeks LQ45 itu prospektif seiring dengan adanya dinamika recovery perekonomian, jadi seyogyanya mampu outperform IHSG,” ujar Nafan kepada Bisnis, Selasa (26/1/2021). Secara terpisah, Analis PT Phillip Sekuritas Anugerah Zamzami mengatakan bahwa indeks LQ45 masih prospektif kendati terdapat rebalancing anggota indeks. Dia mengatakan bahwa volume transaksi MEDC sepanjang 2020 memang meningkat sehingga menunjukkan saham tersebut semakin likuid, begitu juga TPIA yang sejak 2019 juga menunjukkan kenaikan volume transaksi. “MEDC target price konsensus di Rp885, sedangkan TPIA sudah melampaui target konsensus yaitu Rp8.500,” papar Zamzami kepada Bisnis. Sementara itu, Kepala Riset NH Korindo Sekuritas Indonesia Anggaraksa Arismunandar mengatakan bahwa SRIL dan SCMA cenderung kalah dalam hal likuiditas sahamnya dibandingkan dengan MEDC dan TPIA. Padahal, secara fundamental SRIL dan SCMA cukup baik, sedangkan MEDC dan TPIA membukukan rugi hingga kuartal III/2020. Dia menjelaskan, SCMA kemungkinan terdepak karena aksi buyback yang belum lama ini dilakukan perseroan sehingga free float saham berkurang. Namun, dibandingkan dengan SCMA dan SRIL, MEDC berhasil mencatatkan frekuensi dan nilai transaksi yang tinggi sepanjang 2020 dan TPIA berhasil kembali ke jajaran 10 besar saham dengan kapitalisasi pasar terbesar di BEI. “Memang saham-saham komoditas sejak kuartal IV/2020 mulai naik performanya, tidak terkecuali MEDC dan TPIA. Hal itu seiring dengan naiknya harga-harga komoditas, sehingga kami ekspektasi kenaikan harga itu juga akan tercermin ke kinerja dua emiten itu pada akhir 2020 nanti,” ujar Anggaraksa kepada  Bisnis. Secara garis besar, Anggaraksa memproyeksi kinerja indeks LQ45 masih positif mengikuti IHSG yang diyakini masih memiliki ruang sangat besar untuk kembali menguat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210126/7/1348199/medc-dan-tpia-masuk-indeks-lq45-dinilai-masih-prospektif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-16 12:26:00", "title": "Disebut di Sidang, KPK Bakal Telusuri Kaitan Sritex dengan Kasus Bansos", "content": " Bisnis.com , JAKARTA – Komisi Pemberantasan Korupsi ( KPK ) akan mengkonfirmasi keterangan tersangka Adi Wahyono yang menyebut penyedian  goodie bag  bantuan sosial  Covid-19 . Seperti diketahui, dalam persidangan terungkap bahwa pengadaan  goodie bag  oleh PT Sri Rejeki Isman Tbk atau  Sritex  dilakukan atas arahan Eks Menteri Sosial  Juliari P Batubara . \"Tim JPU akan mengkonfirmasi kepada saksi-saksi lain yang akan dihadirkan di persidangan perkara ini baik persidangan pada perkara terdakwa pemberi suap maupun saksi-saksi lain pada saat persidangan terdakwa penerima suap,” kata Plt Juri Bicara Penindakan KPK Ali Fikri saat dihubungi, Selasa (16/3/2021). Ali menjelaskan, berikutnya fakta-fakta keterangan saksi akan dilakukan analisa lebih lanjut dalam surat tuntutan. Adapun dalam sidang lanjutan dengan terdakwa Harry Van Sidabuke dan Ardian I.M, kuasa hukum menanyakan kepada Adi Wahyono dan Matheus Joko Santoso yang dihadirkan sebagai saksi soal rekomendasi untuk pengadaan goodie bag. Dalam BAP tertanggal 16 Desember 2020 itu, disebutkan bahwa Sritex mendapat pengerjaan goodie bag untuk bansos atas rekomendasi menteri sosial dalam hal ini Juliari Peter Batubara yang juga merupakan tersangka dalam kasus ini.  Adi pun mengakui bahwa hanya mendapat informasi bahwa rekomendasi Sritex untuk pengadaan goodie bag adalah arahan Juliari. Ali mengatakan satu keterangan saksi bukanlah kesaksian jika tanpa adanya keterangan saksi lain yang berkesusaian dengan alat bukti lain sesuai hukum acara pidana. Dalam perkara ini, Harry Van Sidabukke didakwa menyuap mantan Menteri Sosial Juliari Peter Batubara senilai Rp1,28 miliar terkait penunjukan perusahaan penyedia bantuan sosial (bansos) sembako Covid-19.  Selain menyuap Juliari, Harry didakwa menyuap dua anak buah Juliari yaitu Adi Wahyono dan Matheus Joko Santoso.  Kedudukan Adi Wahyono selaku Kuasa Pengguna Anggaran (KPA) Satuan Kerja Kantor Pusat Kemensos tahun 2020 dan Pejabat Pembuat Komitmen (PPK) pengadaan bansos sembako Covid-19 pada Direktorat Perlindungan Sosial Korban Bencana Sosial Kemensos bulan Oktober - Desember 2020.  Sedangkan Matheus Joko Santoso selaku PPK pengadaan bansos sembako Covid-19 pada Direktorat Perlindungan Sosial Korban Bencana Sosial Kemensos bulan April - Oktober 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20210316/16/1368175/disebut-di-sidang-kpk-bakal-telusuri-kaitan-sritex-dengan-kasus-bansos?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-24 15:55:00", "title": "SRIL dan PBRX Siap Mengalap Berkah Ramadan dan Lebaran", "content": "", "link": "https://market.bisnis.com/read/20210324/192/1371994/sril-dan-pbrx-siap-mengalap-berkah-ramadan-dan-lebaran?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 12:24:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210326/441/1372641/emiten-tekstil-sril-pbrx-merajut-asa-ramadan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-03-30 09:42:00", "title": "Asa Ramadan Sri Rejeki Isman (SRIL) di Tengah Bayang-bayang Surat Utang", "content": "", "link": "https://market.bisnis.com/read/20210330/192/1374353/asa-ramadan-sri-rejeki-isman-sril-di-tengah-bayang-bayang-surat-utang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-04-21 09:58:00", "title": "Bank QNB Gugat PKPU Bos Sritex Iwan Setiawan Lukminto", "content": " Bisnis.com , JAKARTA --  Bank QNB Indonesia  menggugat penundaan kewajiban pembayaran utang ( PKPU ) salah satu pemlik Grup  Sritex , Iwan Setiawan Lukminto ke Pengadilan Negeri (PN) Semarang. Selain Iwan Setiawan Lukminto, gugatan juga ditujukan ke salah satu anak usaha grup usaha tersebut yakni PT Senang Kharisma Textil. Gugatan QNB diajukan pada Selasa (20/4/2021) dengan nomor 13/Pdt.Sus-PKPU/2021/PN Niaga Smg.  Dalam petitum gugatannya pihak Bank QNB meminta majelis hakim PN Semarang mengeluarkan sejumlah putusan. Pertama , mengabulkan permohonan PKPU terhadap PT Senang Kharisma Textil, Iwan Setiawan Lukminto beserta istrinya Megawati. Kedua , menetapkan PKPU Sementara terhadap PT Senang Kharisma Textil dan Iwan Setiawan Lukminto beserta berikut istrinya yaitu Megawati, untuk paling lama 45 hari terhitung sejak putusan diucapkan. Ketiga , menunjuk hakim pengawas dari hakim-hakim niaga di PN Semarang untuk mengawasi proses PKPU terhadap PT Senang Kharisma Textil dan Iwan Lukminto beserta istrinya Megawati. Keempat , menunjuk dan mengangkat Joel Baner Hendrik Toendan, Jandi Mukianto, dan Djawoto Jowono selaku tim pengurus  dalam proses PKPU. Kelima , menetapkan sidang yang merupakan rapat permusyawaratan hakim untuk mendengar laporan hakim pengawas tentang perkembangan yang dicapai selama proses PKPU sementara paling lambat pada hari ke-45 terhitung sejak PKPU diucapkan. Keenam , memerintahkan tim pengurus untuk memanggil tiga termohon PKPU serta kreditur yang dikenal dengan surat tercatat atau melalui kurir, untuk menghadap dalam Sidang yang diselenggarakan paling lambat pada hari ke-45  sejak putusan PKPU diucapkan. Dalam catatan Bisnis , gugatan QNB adalah gugatan PKPU ketiga yang diterima oleh Grup Sritex. Sebelumnya, ada nama PT Rayon Utama Makmur (RUM) dan PT Sri Rejeki Isman atau SRIL beserta tiga anak usahanya yang juga mengalami nasib serupa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20210421/16/1384047/bank-qnb-gugat-pkpu-bos-sritex-iwan-setiawan-lukminto?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-04-23 20:44:00", "title": "Otoritas Bursa Minta Sritex (SRIL) Buka-Bukaan Soal Gugatan PKPU", "content": " Bisnis.com , JAKARTA - Bursa Efek Indonesia (BEI) meminta penjelasan dari PT  Sri Rejeki Isman  Tbk atau  Sritex  (SRIL) terkait gelombang gugatan penundaan kewajiban pembayaran utang ( PKPU ) yang tengah dihadapi perseroan. Dalam keterbukaan informasi yang dikutip Jumat (23/4/2021), informasi yang diminta otoritas bursa antara lain, klarifikasi kebenaran kabar PKPU, hubungan dengan pihak pemohon, alasan perseoran dan tiga anak usahanya belum melunasi utang ke kreditur, termasuk nilai kewajiban yang menjadi dasar gugatan PKPU. Selain itu, otoritas bursa juga meminta SRIL untuk menjelaskan mitigasi dan strategi yang tengah dilakukan perseroan dalam menghadapi gelombang PKPU hingga dampak gugatan terhadap kinerja usaha Sritex. Seperti diketahui, PT Sri Rejeki Isman Tbk atau Sritex beserta tiga anak usahanya digugat penundaan kewajiban pembayaran utang atau PKPU ke Pengadilan Negeri (PN) Semarang. Ketiga anak usaha Sritex tersebut antara lain, Sinar Pantja Djaja, Bitratex Industries, dan Primayudha Mandirijaya. Gugatan terhadap perusahaan berkode emiten SRIL itu diajukan oleh CV Prima Karya pada Senin (19/4/2021) dengan nomor 12/Pdt.Sus-PKPU/2021/PN Niaga Smg.  Dalam petitum gugatan tersebut, pemohon PKPU meminta majelis hakim PN Semarang memutuskan empat putusan pokok. Pertama , menetapkan PKPU Sementara terhadap SRIL dan tiga anak usahanya maksimal 45 hari sejak putusan dikeluarkan.  Kedua , menunjuk dan mengangkat Hakim Pengawas dari Hakim-Hakim Pengadilan Niaga pada Pengadilan Negeri Semarang untuk mengawasi proses PKPU.  Ketiga , mengangkat  Zockye Moreno Untung Silaen, Syarif Hidyatullah, Bensopad sebagai pengurus PKPU Sritex Cs.  Keempat, membebankan seluruh biaya pengadilan kepada SRIL dan tiga anak usahanya.  Kelima , pabila hakim PN Semarang yang memeriksa dan memutus perkara ini mempunyai pertimbangan lain, pemohon meminta supaya dapat diberikan putusan yang seadil-adilnya ( ex aequo et bono ). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20210423/16/1385558/otoritas-bursa-minta-sritex-sril-buka-bukaan-soal-gugatan-pkpu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-04-26 05:00:00", "title": "Hari Ini, Sidang PKPU Sritex (SRIL) & 3 Anak Usahanya Digelar ", "content": " Bisnis.com , JAKARTA -- Sidang perdana gugatan penundaan kewajiban pembayaran utang ( PKPU ) PT Sri Rejeki Isman Tbk atau  Sritex  (SRIL) dan tiga anak usahanya akan digelar pada hari ini di Pengadilan Negeri Semarang. \"Senin 26 April 2021, sidang pertama,\" demikian ditulis di jadwal sidang PN Semarang. Seperti diketahui, PT Sri Rejeki Isman Tbk atau Sritex beserta tiga anak usahanya digugat penundaan kewajiban pembayaran utang atau PKPU ke Pengadilan Negeri (PN) Semarang.  Ketiga anak usaha Sritex yang ikut digugat antara lain, Sinar Pantja Djaja, Bitratex Industries, dan Primayudha Mandirijaya. Gugatan terhadap perusahaan berkode emiten SRIL itu diajukan oleh CV Prima Karya pada Senin (19/4/2021) dengan nomor 12/Pdt.Sus-PKPU/2021/PN Niaga Smg. Adapun petitum gugatan tersebut, pemohon PKPU meminta majelis hakim PN Semarang memutuskan empat putusan pokok.  Pertama , menetapkan PKPU Sementara terhadap SRIL dan tiga anak usahanya maksimal 45 hari sejak putusan dikeluarkan.  Kedua , menunjuk dan mengangkat Hakim Pengawas dari Hakim-Hakim Pengadilan Niaga pada Pengadilan Negeri Semarang untuk mengawasi proses PKPU.  Ketiga , mengangkat  Zockye Moreno Untung Silaen, Syarif Hidyatullah, Bensopad sebagai pengurus PKPU Sritex Cs.  Keempat , membebankan seluruh biaya pengadilan kepada SRIL dan tiga anak usahanya.  Kelima , pabila hakim PN Semarang yang memeriksa dan memutus perkara ini mempunyai pertimbangan lain, pemohon meminta supaya dapat diberikan putusan yang seadil-adilnya ( ex aequo et bono ).  SRIL sendiri adalah salah satu perusahaan milik keluarga Lukminto. Perusahaan ini adalah salah satu pemain tekstil dan produk tekstil di kawasan Asia Tenggara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20210426/16/1386091/hari-ini-sidang-pkpu-sritex-sril-3-anak-usahanya-digelar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-05-19 14:38:00", "title": "Mengurai Opsi Damai di Benang Kusut PKPU Sritex (SRIL)", "content": "", "link": "https://market.bisnis.com/read/20210519/192/1395570/mengurai-opsi-damai-di-benang-kusut-pkpu-sritex-sril?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-05-26 15:30:00", "title": "Emiten Sritex (SRIL) Tambah Usaha Produksi Masker dan APD", "content": " Bisnis.com , JAKARTA – Emiten tekstil dan garmen PT Sri Rejeki Isman Tbk. (SRIL) alias Sritex menambah usaha produksi masker dari kain dan juga memproduksi alat pelindung diri (APD). Strategi itu didorong oleh meningkatnya kebutuhan barang-barang tersebut selama pandemi Covid-19.  Berdasarkan keterbukaan informasi yang terdapat pada laman Bursa Efek Indonesia (BEI), emiten berkode saham SRIL tersebut memproyeksikan laba atas kegiatan usaha pada tahun ini sebesar Rp30,46 miliar dengan pendapatan sebesar Rp208,86 miliar. Namun, pada 2022, perseroan memproyeksikan penurunan laba dan pendapatan menjadi Rp8,90 miliar dan Rp116,90 miliar karena perkiraan masa pandemi Covid-19 yang telah berakhir sehingga terjadi penurunan volume penjualan.  Kemudian pada proyeksi tahun-tahun berikutnya, SRIL memproyeksikan peningkatan secara bertahap pada pendapatan maupun laba perseroan hingga tahun 2025. SRIL melihat semenjak awal tahun 2020 saat masuknya pandemi Covid-19, kebutuhan barang-barang sanitasi serta APD sangat tinggi sehingga kekurangan stok pun dirasakan oleh Indonesia. Kalaupun stok tersebut ada, dijual dengan harga yang tinggi.  “Tergerak oleh semangat untuk membantu Indonesia dalam memenuhi kebutuhan demi menghadapi virus corona ini, perseroan berinisiatif memproduksi masker dari kain juga memproduksi APD,” tulis perseroan dalam keterbukaan informasi yang dikutip pada Rabu (26/5/2021).  Terkait dengan proyek baru tersebut, perseroan telah menugaskan PIC sebagai tenaga ahli profesional untuk produksi terkait Covid-19, yaitu pria berkebangsaan India, Kumar Jain dengan pengalaman 38 tahun di industri tekstil bidang  production management, quality system management, product development, dan international marketing. Melalui dukungan teknologi dan sumber daya manusia yang ada, perseroan telah mendapatkan Sertifikat ISO 16604 Class 3 pada 28 April 2020 dan mendapatkan penetapan lolos standar internasional oleh Badan Perserikatan Bangsa-Bangsa (PBB) dan Organisasi Kesehatan Duni (WHO) pada 1 Juni 2020 lalu.  Penambahan usaha ini akan merubah kegiatan usaha SRIL, oleh sebab itu pada Jumat (28/5/2021) mendatang, perseroan akan meminta persetujuan kepada pemegang saham dalam rapat umum pemegang saham tahunan (RUPST).  Adapun dalam mata acara RUPST terkait perubahan kegiatan usaha akan terdapat pembahasan mengenai studi kelayakan tentang perubahan kegiatan usaha perseroan.  Sebelumnya, berdasarkan catatan  Bisnis , perdagangan saham SRIL dihentikan sementara semenjak Selasa (18/5/2021) oleh BEI karena tak terealisasinya pembayaran pokok dan bunga surat utang jangka menengah alias  Medium Term Notes  (MTN) yang semestinya dibayar perseroan pada Senin (17/5/2021). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210526/192/1398194/emiten-sritex-sril-tambah-usaha-produksi-masker-dan-apd?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-11 12:34:00", "title": "Sritex (SRIL) Minta Perpanjangan PKPU 120 Hari, Mayoritas Kreditur Setuju", "content": " Bisnis.com , JAKARTA -- Mayoritas kreditur menyetujui perpanjangan masa penundaan kewajiban pembayaran utang ( PKPU ) PT Sri Rejeki Isman Tbk ( SRIL ) dan tiga entitasnya dari PKPU sementara menjadi PKPU tetap. Sidang putusan perpanjangan PKPU akan berlangsung pada 21 Juni 2021 di Pengadilan Niaga Semarang. \"Para kreditur menyetujui adanya perpanjangan PKPU Sementara menjadi PKPU tetap. Debitur memohon dapat diperpanjang 120 hari,\" kata Penasihat Hukum Sritex, Patra M Zaen, Jumat (11/6/2021). Patra memaparkan bahwa dalam rapat kemarin di Pengadilan Niaga pada Pengadilan Negeri Semarang, ada beberapa usulan kreditur kepada pengurus serta hakim pengawas mengenai lama waktu perpanjangan. Usulan ini akan disampaikan ke Majelis Hakim Perkara PKPU  Sritex  untuk diberikan putusan. \"Penetapan PKPU tetap akan diberikan pada Senin 21 Juni 2021 mendatang,\" imbuhnya. Sebelumnya, Hakim Pengadilan Negeri (PN) Semarang mengabulkan gugatan Penundaan Kewajiban Pembayaran Utang (PKPU) yang diajukan CV Prima Karya kepada PT Sri Rejeki Isman Tbk (SRIL). Dengan demikian, SRIL dan tiga anak usahanya yakni Sinar Pantja Djaja, Bitratex Industries, dan Primayudha Mandirijaya resmi menyandang status PKPU Sementara untuk 45 ke depan. Putusan itu disampaikan majelis hakim dalam persidangan dengan agenda pemberitahuan putusan di Pengadilan Negeri Semarang, Kamis (6/5/2021). “Mengabulkan permohonan PKPU [SRIL] untuk 45 hari ke depan,” demikian bunyi putusan Hakim PN Semarang. Selain mengabulkan PKPU SRIL, PN Semarang juga menyetujui penunjukan Zockye Moreno Untung Silaen, Syarif Hidyatullah, Bensopad sebagai pengurus PKPU Sritex dan tiga anak usahanya. Dalam catatan  Bisnis , CV Prima Karya adalah salah satu vendor yang terlibat dalam renovasi bangunan di Grup Sritex. Gugatan PKPU diajukan atas nilai utang yang belum dibayarkan oleh pihak SRIL senilai Rp5,5 miliar. Namun demikian, gugatan PKPU Prima Karya ke Sritex itu sempat memunculkan kabar tak sedap. Ada dugaan, gugatan PKPU itu sengaja diajukan sebagai salah satu trategi pengelolaan utang perusahaan milik keluarga Lukminto tersebut.  Salah satu kejanggalan yang terungkap adalah soal nilai PKPU Prima Karya yang hanya Rp5,5 miliar. Padahal dalam laporan keuangan Sritex tahun 2020, perseroan tercatat memiliki kas atau setara kas senilai US$187,64 juta. Artinya Sritex bisa melunasi utang ke Prima Karya, tanpa harus melalui skema PKPU. Selain itu, isu yang beredar adalah salah satu petinggi CV Prima, Djoko Prananto memiliki kedekatan dengan pihak Sritex. Djoko diketahui pernah menjabat sebagai Sekretaris di GOR Sritex Arena. Terkait hal itu, pihak Sritex telah membantahnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20210611/16/1404201/sritex-sril-minta-perpanjangan-pkpu-120-hari-mayoritas-kreditur-setuju?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:24:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210614/442/1404935/emiten-tekstil-kreditur-setuju-perpanjang-pkpu-sril?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-07-26 16:59:00", "title": "Sritex (SRIL) dan Waskita Precast (WSBP) Keluar dari Saham Pantauan Khusus BEI", "content": " Bisnis.com , JAKARTA -  PT Bursa Efek Indonesia (BEI)  mencabut tiga efek bersifat ekuitas dari pemantauan khusus per Selasa (27/7/2021). Ketiga efek yang keluar dari pemantauan khusus ialah PT Grand Kartech Tbk. (KRAH), PT Sri Rejeki Isman Tbk. (SRIL), PT Waskita Beton Precast Tbk. (WSBP). \"Perubahan ini mulai efektif pada tanggal 27 Juli 2021,\" papar BEI. Sebelumnya, KRAH, SRIL, dan WSBP masuk ke dalam ketiteria ke-8 dalam pemantauan khusus. Kriteria poin 8 itu adalah dalam kondisi dimohonkan penundaan kewajiban pembayaran utang (PKPU) atau dimohonkan pailit. Sebelumnya, Direktur Pengembangan  BEI  Hasan Fawzi mengatakan pemberlakuan daftar ini dilakukan guna meningkatkan perlindungan untuk investor dalam mengambil keputusan investasinya. “Kami harapkan pemberlakuan daftar ini juga akan meningkatkan transparansi atas informasi dan kondisi fundamental perusahaan serta,” katanya. Hasan menuturkan, penerapan ini diatur dalam Peraturan Nomor II-S tentang Perdagangan Efek Bersifat Ekuitas Dalam Pemantauan Khusus yang telah diberlakukan pada Jumat 16 Juli 2021. Ia menjelaskan pada penerapan awal di bulan Juli 2021 ini, Bursa akan menggunakan 7 dari 11 kriteria untuk menyeleksi saham yang masuk dalam Daftar Efek Bersifat Ekuitas Pemantauan Khusus, sesuai dengan Peraturan Nomor II-S tersebut. Kriteria  pertama , laporan keuangan auditan terakhir mendapatkan opini tidak menyatakan pendapat atau opini  disclaimer. Kedua,  tidak membukukan pendapatan atau tidak terdapat perubahan pendapatan jika dibandingkan dengan laporan keuangan yang disampaikan sebelumnya. Ketiga,  untuk perusahaan minerba atau merupakan induk perusahaan yang memiliki Perusahaan Terkendali yang bergerak di bidang minerba namun belum sampai tahapan penjualan, pada akhir tahun buku ke-4 sejak tercatat di Bursa belum memperoleh pendapatan dari kegiatan usaha utama  (core business). Keempat,  dalam kondisi dimohonkan Penundaan Kewajiban Pembayaran Utang (PKPU) atau dimohonkan pailit.  Kelima,  memiliki anak perusahaan yang kontribusi pendapatannya material bagi Perusahaan Tercatat dan anak perusahaan tersebut dalam kondisi dimohonkan PKPU atau dimohonkan pailit. Keenam,  dikenakan penghentian sementara perdagangan Efek selama lebih dari satu hari  Bursa  yang disebabkan oleh aktivitas perdagangan.  Ketujuh,  kondisi lain yang ditetapkan oleh Bursa setelah memperoleh persetujuan atau perintah dari Otoritas Jasa Keuangan (OJK). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210726/7/1421986/sritex-sril-dan-waskita-precast-wsbp-keluar-dari-saham-pantauan-khusus-bei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-07 13:59:00", "title": "Jalan Berliku Sritex (SRIL) Menuju Perdamaian PKPU, What's Next?", "content": "", "link": "https://market.bisnis.com/read/20210907/192/1439045/jalan-berliku-sritex-sril-menuju-perdamaian-pkpu-whats-next?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-09 18:05:00", "title": "Sembilan Pelaku Tekstil Berkongsi, Dorong Keberlanjutan Industri", "content": " Bisnis.com , JAKARTA — Sebanyak sembilan pelaku  tekstil  dari hulu hingga hilir meresmikan berdirinya Rantai Tekstil Lestari (RTL), sebuah komunitas untuk menggalang kolaborasi bagi peningkatan keberlanjutan industri di bidang ekonomi, sosial, dan lingkungan. Menteri Perindustrian Agus Gumiwang Kartasasmita dalam sambutannya menyatakan bahwa industri tekstil dan produk tekstil (TPT) merupakan industri strategis dan prioritas nasional yang menyumbang devisa dengan nilai ekspor sebesar US$10,55 miliar dan menyerap tenaga kerja 3,43 juta orang. Menyongsong pentingnya keberlanjutan termasuk di industri TPT, Agus menyambut baik inisiatif dibentuknya RTL dalam rangka pemenuhan aspek keberlanjutan yang menjadi tuntutan pasar global. \"Kunci dari implementasi nilai-nilai sustainibility pada industri TPT adalah membangun kemitraan serta kolaborasi sinergis antar stakeholder terkait. Saya sangat mengapresiasi pendirian Rantai Tekstil Lestari (RTL) sebagai bentuk kemitraan serta kolaborasi sinergis,\" kata Agus, Kamis (9/9/2021). Ketua Umum RTL Basrie Kamba menyatakan Indonesia memiliki modal yang sangat kuat sebagai pendorong terciptanya industri tekstil yang berkelanjutan. Dari segi profil industri, Indonesia merupakah rumah bagi produksi dua serat terpenting di dunia yakni polyester dan rayon. Indonesia juga memiliki industri pemintalan dan garmen yang produknya telah memasok ke hampir semua negara. Sedangkan dari sisi kreatif, industri dalam negeri ditopang banyak perancang mode dengan kualitas desain kelas dunia. \"Selain profil industri yang solid, kita juga memiliki keunggulan fundamental yang tidak dimiliki negara lain yakni pasar dengan 270 juta masyarakat,\" ujarnya. RTL digagas selama hampir 1,5 tahun oleh sembilan lembaga yang terdiri dari industri hulu tekstil, yakni PT Asia Pacific Fibers Tbk., PT Asia Pacific Rayon, PT South Pacific Viscose, serta industri antara dan hilir tekstil seprti PT Pan Brothers Tbk., Busana Apparel Group, PT Sri Rejeki Isman Tbk., H&M Group. Ada pula lembaga pegiat keberlanjutan, Yayasan Inisiatif Dagang Hijau dan Yayasan Kehati dengan difasilitasi oleh Partnership-ID. Dalam jangka panjang, RTL akan menggulirkan inisiatif–inisiatif serta kampanye untuk membangun perilaku konsumen industri yang peduli lingkungan, mempromosikan praktik bertanggung jawab dan berkelanjutan di sepanjang rantai nilai industri tekstil, produk tekstil, dan fesyen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210909/257/1440317/sembilan-pelaku-tekstil-berkongsi-dorong-keberlanjutan-industri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-21 11:25:00", "title": "Suspensi 6 Bulan, BEI Sebut Sritex (SRIL) Ada Potensi Delisting", "content": " Bisnis.com , JAKARTA -  Bursa Efek Indonesia (BEI)  menyebut emiten tekstil  PT Sri Rejeki Isman Tbk. (SRIL)  berpotensi mengalami penghapusan pencatatan atau  delisting . Kepala Divisi Penilaian Perusahaan 3 BEI, Goklas Tambunan dan Kepala Divisi Pengaturan dan Operasional Perdagangan BEI, Irvan Susandy mengatakan saham SRIL telah disuspensi di seluruh pasar selama enam bulan hingga saat ini. \"Masa suspensi akan mencapai 24 bulan pada 18 Mei 2023,\" kata BEI dalam pengumumannya, dikutip Minggu (21/11/2021). Sebagaimana diketahui, berdasarkan Peraturan Bursa No I-I tentang Penghapusan Pencatatan (Delisting) dan Pencatatan Kembali (Relisting), BEI dapat menghapus pencatatan saham perusahaan karena dua alasan. Pertama , sesuai ketentuan III..3.1.1, mengalami kondisi, atau peristiwa, yang secara signifikan berpengaruh negatif terhadap kelangsungan usaha perusahaan tercatat, baik secara finansial atau secara hukum, atau terhadap kelangsungan status perusahaan tercatat sebagai perusahaan terbuka, dan perusahaan tercatat tidak dapat menunjukkan indikasi pemulihan yang memadai. Kedua , ketentuan III.3.1.2, saham perusahaan tercatat yang akibat suspensi di pasar reguler dan pasar tunai, hanya diperdagangkan di pasar negosiasi sekurang-kurangnya selama 24 bulan terakhir. Adapun saat ini, kepemilikan saham publik di SRIL mencapai 8,15 miliar saham atau 39,89 persen dari jumlah seluruh saham SRIL. Sementara sisanya 59,03 persen dimiliki oleh PT Huddleston Indonesia, 0,52 dimiliki Iwan Kurniawan, 0,00 persen atau 740.000 saham dimiliki Vonny Imelda Lukminto. Jumlah yang sama, yakni 740.000 saham juga dimiliki Lenny Imelda Lukminto dan Margaret Imelda. Lalu 0,03 persen dimiliki Hajah Susyana, dan 0,52 persen dimiliki Iwan Setiawan. Bursa pun meminta publik memperhatikan dan mencermati segala bentuk informasi yang disampaikan oleh perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211121/192/1468486/suspensi-6-bulan-bei-sebut-sritex-sril-ada-potensi-delisting?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 12:58:00", "title": "Rekomendasi Saham dan Pergerakan IHSG Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/189/1814331/rekomendasi-saham-dan-pergerakan-ihsg-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2022-05-19 13:32:00", "title": "BEI Peringatkan Saham Sritex (SRIL) Berpotensi Delisting Akibat Hal Ini", "content": " Bisnis.com , JAKARTA - PT Bursa Efek Indonesia (BEI) mencatat saham emiten tekstil PT Sri Rejeki Isman Tbk. (SRIL) atau  Sritex  telah mengalami suspensi selama satu tahun sehingga berpotensi delisting. Kepala Divisi Penilaian Perusahaan 3 BEI Goklas Tambunan dan Kepala Divisi Pengaturan dan Operasional Perdagangan BEI Irvan Susandy mengatakan, saham  SRIL  telah disuspensi dari seluruh pasar selama 12 bulan, terhitung pada 18 Mei 2022. \"Masa suspensi akan mencapai 24 bulan pada 18 Mei 2023,\" ujar Goklas dan Irvan dalam pengumuman BEI, Kamis (19/5/2022). Sebagaimana diketahui, berdasarkan Peraturan Bursa No I-I tentang Penghapusan Pencatatan ( Delisting ) dan Pencatatan Kembali (Relisting), BEI dapat menghapus pencatatan saham perusahaan karena dua alasan. Pertama, sesuai ketentuan III..3.1.1, mengalami kondisi, atau peristiwa, yang secara signifikan berpengaruh negatif terhadap kelangsungan usaha perusahaan tercatat, baik secara finansial atau secara hukum, atau terhadap kelangsungan status perusahaan tercatat sebagai perusahaan terbuka, dan perusahaan tercatat tidak dapat menunjukkan indikasi pemulihan yang memadai. Kedua, ketentuan III.3.1.2, saham perusahaan tercatat yang akibat suspensi di pasar reguler dan pasar tunai, hanya diperdagangkan di pasar negosiasi sekurang-kurangnya selama 24 bulan terakhir. Bursa pun meminta publik memperhatikan dan mencermati segala bentuk informasi yang disampaikan oleh perseroan. Sebagaimana diketahui,  BEI  melakukan suspensi saham SRIL sejak 18 Mei 2021. Penghentian sementara perdagangan saham SRIL ini diakibatkan oleh penundaan pembayaran pokok dan bunga ke-6 Medium Term Notes (MTN) Sritex tahap III tahun 2018, yang jatuh tempo pada 18 Mei 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220519/192/1534698/bei-peringatkan-saham-sritex-sril-berpotensi-delisting-akibat-hal-ini?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-08-30 13:43:00", "title": "Setelah Lolos PKPU, Sritex (SRIL) Akhirnya Terima Putusan MA", "content": " Bisnis.com , JAKARTA - Emiten tekstil asal Sukoharjo, Jawa Tengah, PT Sri Rejeki Isman Tbk. ( SRIL ) atau  Sritex  menyampaikan telah menerima salinan putusan Mahkamah Agung (MA) RI. Surat Putusan tersebut mengenai pencabutan permohonan kasasi oleh PT Citibank N.A. Indonesia dan penolakan permohonan kasasi oleh PT Bank QNB Indonesia Tbk. Dalam keterbukaan informasi Bursa Efek Indonesia (BEI), Manajemen SRIL mengatakan, terhitung sejak diterimanya pemberitahuan resmi ini, maka perdamaian yang dicapai oleh Sritex Group dan para kreditornya dalam proses PKPU, saat ini telah memiliki kekuatan hukum yang mengikat. Dengan diterimanya putusan MA ini, maka tinggal menunggu waktu bagi saham SRIL untuk diperdagangkan lagi. Sebelumnya, Corporate Secretary SRIL Welly Salam mengatakan, SRIL sudah menyelesaikan administrasi yang diperlukan dari pihak BEI, untuk pencabutan suspensi saham SRIL. SRIL membutuhkan salinan keputusan pencabutan kasasi dari QNB dan Citibank dari MA untuk menjadi dasar bagi SRIL untuk melakukan keterbukaan informasi, dan menyampaikan hal-hal yang terkait administrasi ke BEI dan Otoritas Jasa Keuangan, serta kreditur dan pemegang saham lainnya. Sebagai informasi, BEI mencatat saham SRIL telah mengalami suspensi selama satu tahun per 18 Mei 2022, sehingga berpotensi delisting. Masa suspensi saham SRIL akan mencapai 24 bulan pada 18 Mei 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220830/192/1572253/setelah-lolos-pkpu-sritex-sril-akhirnya-terima-putusan-ma?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-11-25 05:00:00", "title": "Produksi Sritex (SRIL) Tertekan UMP, Kinerja Saham akan Menarik?", "content": " Bisnis.com , JAKARTA – Emiten tekstil PT  Sri Rejeki Isman  Tbk. (SRIL) mengaku wacana kenaikan UMP sangat memberatkan produksi perseroan dengan kondisi global yang tidak baik. Sebagai emiten padat karya, analis justru menyebutkan hal tersebut akan menekan kinerja sahamnya. Konglomerat sekaligus Presiden Direktur  Sritex  Iwan Setiawan Lukminto mengatakan jika hingga saat ini Asosiasi Pengusaha Indonesia (APINDO) belum menyetujui kenaikan UMP ini. “Sebenarnya kenaikan tersebut bila diimplementasikan akan sangat berat dijalankan karena kondisi global yang jelek, dimana negara-negara importir mempunyai masalah dan efek perang Ukraina-Rusia yang berkepanjangan,” katanya melalui pesan teks, Kamis (24/11/2022). SRIL juga mengklaim jika kenaikan UMP yang tinggi akan semakin menekan produksi, dimana Iwan menyebutkan jika produksi memang sudah terganggu sebelum kenaikan  UMP . “Karena produksi saat ini masih terganggu apalagi ditambah UMP yang tinggi. Misalnya banyak hasil export kita masih belum terbayar karena negara tujuan ekspor tersebut melakukan kontrol Devisa (mata uang USD sangat terbatas),” lanjut Iwan. Meski demikian, SRIL berencana untuk terus menerapkan penambahan diversifikasi produk dan negara-negara exporter yang lain. Sebagai informasi, hingga September 2022, tujuan ekspor SRIL mencapai 21 negara yaitu Amerika Serikat, Argentina, Brazil, Republik Dominika, Mesir, Meksiko, Turki, Portugal, Polandia, India, Qatar, Uni Emirat Arab, Swedia, Bangladesh, Jepang, Korea Selatan, Spanyol, Malaysia, Thailand, dan Jordania. Pengamat pasar modal yang juga Direktur Avere Investama Teguh Hidayat mengatakan jika UMP yang naik disebabkan oleh inflasi, dimana inflasi dan kenaikan UMP akan berbanding lurus. Namun demikian, APINDO kemungkinan akan menolak UMP tersebut. “Industri padat karya sedang sangat terpukul. Kalau kemarin GOTO atau perusahaan teknologi melakukan PHK, itu dilakukan untuk efisiensi bukan karena bisnisnya turun,” kata Teguh saat dihubungi Bisnis, Kamis (24/11/2022). Tapi kalau kita bicara tekstil dan rokok, lanjut Teguh, emiten rokok kemarin baru ada kebijakan kenaikan cukai sedangkan tekstil belum pulih sepenuhnya yaitu permintaan pasar dan mereka masih berusaha dengan kewajibannya untuk membayar utang. “Jadi sebelum adanya kenaikan UMP ini, prospek emiten rokok dan  tekstil  memang kurang bagus. Kalau ini (kenaikan UMP) jadi maka makin tidak bagus lagi,” terangnya. Teguh menjelaskan jika sebenarnya biaya emiten padat karya tidak hanya berasal dari tenaga kerja namun juga bahan baku. Harga bahan baku juga dipengaruhi oleh inflasi. “Apalagi yang bahan impor dan rupiah melemah jadinya ya masuk akal ketika UMP naik akan ada efisiensi tenaga kerja dan untuk karyawan yang masih ada mereka akan kerja lebih keras lagi,” lanjutnya. Menurut Teguh, bukan hanya emiten rokok dan tekstil saja yang akan berdampak, tetapi emiten ritel juga akan kena imbasnya. Namun, emiten ritel memiliki prospek yang lebih baik dibanding padat karya sebelum kenaikan UMP. “Tapi kalau rokok dan tekstil dari awal kinerja saham mereka sudah jelek. Dengan adanya kenaikan UMP ini ya tambah susah memang. Untuk investor tidak disarankan untuk akumulasi saham di emiten ini. Setidaknya butuh satu tahun kedepan untuk penyesuaian kembali emiten-emiten ini,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221125/192/1601967/produksi-sritex-sril-tertekan-ump-kinerja-saham-akan-menarik?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2023-03-21 18:13:00", "title": "Sritex (SRIL) Rombak Seluruh Komisaris dan Direksi, Ini Susunannya", "content": " Bisnis.com , JAKARTA — Para pemegang saham emiten tekstil PT  Sri Rejeki Isman  Tbk. ( SRIL ) atau  Sritex  resmi merombak seluruh komisaris dan direksi lamanya. Perombakan disetujui dalam rapat umum pemegang saham luar biasa (RUPSLB) yang digelar pada Jumat (17/3/2023). RUPSLB tersebut menyetujui pemberhentian secara hormat seluruh Dewan Komisaris dan Direksi yang lama yang mencakup nama-nama seperti Megawati selaku Komisaris, dan Sudjarwadi selaku Komisaris Independen. Kemudian Iwan Setiawan Lukminto selaku Direktur Utama, Iwan Kurniawan Lukminto selaku Wakil Direktur Utama, Allan Moran Severino selaku Direktur Keuangan, Mira Christina Setiady selaku Direktur Umum dan Administrasi, Karunakaran Ramamorthy selaku Direktur Produksi, Edy Salim selaku Direktur Operasional dan Nasir Tamara Tamimi selaku Direktur Independen juga meninggalkan pos jabatan lamanya. Dengan pemberhentian nama-nama di atas, para pemegang saham turut menyetujui pengangkatan susunan komisaris dan direksi yang baru. “Perseroan mempertahankan jumlah Dewan Komisaris yang sama dengan sebelumnya yang terdiri dari 3 orang sedangkan untuk jajaran Direksi terdapat penambahan jumlah satu orang Direksi,” tulis Sekretaris Perusahaan Sritex Welly Salam dalam keterangan yang dikutip Selasa (21/3/2023). Iwan Setiawan Lukminto yang sebelumnya menjabat sebagai direktur utama kini menjabat posisi Komisaris Utama. Selanjutnya Megawati ditunjuk sebagai Komisaris dan Liem Konstantinus sebagai Komisaris Independen. Di susunan direksi, Iwan Kurniawan Lukminto yang sebelumnya merupakan wakil direktur kini menjabat sebagai Direktur Utama. Kemudian Mira Christina Setiady diangkat sebagai Direktur Operasional, Welly Salam sebagai Direktur Keuangan, dan Supartodi di pos jabatan Direktur Umum. Ada pula nama Regina Lestari Busono di posisi Direktur Independen, Karunakaran Ramamoorthy sebagai Direktur Bisnis Benang, Sandeep Kr Gautam sebagai Direktur Bisnis Kain, dan Teo Khek Thuan sebagai Direktur Bisnis Pakaian Jadi. Dengan adanya keputusan para pemegang saham ini, Welly mengatakan SRIL diharapkan dapat memulai transformasi di dalam bisnis dan strateginya. Dengan demikian, SRIL dapat mempercepat pemulihan di tengah situasi geopolitik dan makro ekonomi pada 2023 yang kurang kondusif. Susunan Komisaris dan Direksi Sritex Terbaru Komisaris Utama : Iwan Setiawan Lukminto Komisaris : Megawati Komisaris Independen : Liem Konstantinus Direktur Utama : Iwan Kurniawan Lukminto Direktur Operasional : Mira Christina Setiady Direktur Keuangan : Welly Salam Direktur Umum : Supartodi Direktur Independen : Regina Lestari Busono Direktur Bisnis Benang : Karunakaran Ramamoorthy Direktur Bisnis Kain : Sandeep Kr Gautam Direktur Bisnis Pakaian Jadi : Teo Khek Thuan Per September 2022, Sritex membukukan penjualan sebesar US$474,2 juta. Penjualan tersebut masih didominasi oleh penjualan ekspor yang saat ini masih berkontribusi sebesar 61,5 persen dan penjualan domestik sebesar 38,5 persen. “Di tengah gejolak makroekonomi global, SRIL tetap mampu mempertahankan porsi ekspor dengan nilai penjualan sebesar US$291,7 juta dengan porsi benua Asia sebesar US$218 juta dan Amerika sebesar US$53,1 juta,” kata Welly. Mayoritas produk yang diekspor merupakan produk benang dengan nilai sebesar US$198,4 juta dan disusul oleh pakaian jadi sebesar US$48,8 juta. Sementara itu, penjualan produk benang masih menjadi kontributor utama di pasar domestik dengan nilai US$85,8 juta selama Januari—September 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230321/192/1639523/sritex-sril-rombak-seluruh-komisaris-dan-direksi-ini-susunannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-27 05:00:00", "title": "Menyusuri Kiprah Megawati Sebagai Bos Sritex (SRIL), Raja Tekstil ASEAN", "content": " Bisnis.com , JAKARTA — Perusahaan tekstil terbesar di ASEAN, PT  Sri Rejeki Isman  Tbk. ( SRIL ) atau  Sritex  kembali menunjuk Megawati Budiono Lukminto sebagai komisaris pada RUPSLB yang digelar (17/3/2023). Megawati Budiono Lukminto bukan orang luar perusahaan karena dia adalah istri dari Direktur Utama Sritex, Iwan Setiawan Lukminto. Adapun, Iwan merupakan generasi kedua  konglomerat  Lukminto, sang pendiri Sritex hingga menjadi perusahaan  tekstil  terbesar di Asia Tenggara. Megawati Budiono Lukminto lahir di Surabaya, Jawa Timur pada tanggal 4 Mei 1976. Memperoleh gelar Bachelor of Commerce dari Deakin University, Melbourne, Australia pada tahun 1997. Sebelum menjadi bos Sritex, Megawati pernah menempuh karir sebagai Senior Advisor Lippo Bank Surabaya pada tahun 1999-2000, dan Asisten Direktur Keuangan Packing House Pty Ltd Melbourne pada tahun 1997-1998. Megawati bergabung dengan Sritex sebagai Head of Treasury pada 2011-2014, kemudian menjadi Komisaris sejak tahun 2014. Dalam rapat tersebut menyetujui pemberhentian secara hormat seluruh Dewan Komisaris dan Direksi yang lama yang mencakup nama-nama seperti Megawati selaku Komisaris, dan Sudjarwadi selaku Komisaris Independen. Kemudian Iwan Setiawan Lukminto selaku Direktur Utama, Iwan Kurniawan Lukminto selaku Wakil Direktur Utama, Allan Moran Severino selaku Direktur Keuangan, Mira Christina Setiady selaku Direktur Umum dan Administrasi, Karunakaran Ramamorthy selaku Direktur Produksi, Edy Salim selaku Direktur Operasional dan Nasir Tamara Tamimi selaku Direktur Independen juga meninggalkan pos jabatan lamanya. Dengan pemberhentian nama-nama di atas, para pemegang saham turut menyetujui pengangkatan susunan komisaris dan direksi yang baru. “Perseroan mempertahankan jumlah Dewan Komisaris yang sama dengan sebelumnya yang terdiri dari 3 orang sedangkan untuk jajaran Direksi terdapat penambahan jumlah satu orang Direksi,” tulis Sekretaris Perusahaan Sritex Welly Salam dalam keterangan resmi. Iwan Setiawan Lukminto yang sebelumnya menjabat sebagai direktur utama kini menjabat posisi Komisaris Utama. Selanjutnya Megawati ditunjuk sebagai Komisaris dan Liem Konstantinus sebagai Komisaris Independen. Di susunan direksi, Iwan Kurniawan Lukminto yang sebelumnya merupakan wakil direktur kini menjabat sebagai Direktur Utama. Kemudian Mira Christina Setiady diangkat sebagai Direktur Operasional, Welly Salam sebagai Direktur Keuangan, dan Supartodi di pos jabatan Direktur Umum. Ada pula nama Regina Lestari Busono di posisi Direktur Independen, Karunakaran Ramamoorthy sebagai Direktur Bisnis Benang, Sandeep Kr Gautam sebagai Direktur Bisnis Kain, dan Teo Khek Thuan sebagai Direktur Bisnis Pakaian Jadi. Dengan adanya keputusan para pemegang saham ini, Welly mengatakan SRIL diharapkan dapat memulai transformasi di dalam bisnis dan strateginya. Dengan demikian, SRIL dapat mempercepat pemulihan di tengah situasi geopolitik dan makro ekonomi pada 2023 yang kurang kondusif. Susunan Komisaris dan Direksi Sritex Terbaru Komisaris Utama : Iwan Setiawan Lukminto Komisaris : Megawati Komisaris Independen : Liem Konstantinus Direktur Utama : Iwan Kurniawan Lukminto Direktur Operasional : Mira Christina Setiady Direktur Keuangan : Welly Salam Direktur Umum : Supartodi Direktur Independen : Regina Lestari Busono Direktur Bisnis Benang : Karunakaran Ramamoorthy Direktur Bisnis Kain : Sandeep Kr Gautam Direktur Bisnis Pakaian Jadi : Teo Khek Thuan Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230327/7/1640726/menyusuri-kiprah-megawati-sebagai-bos-sritex-sril-raja-tekstil-asean?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-19 10:21:00", "title": "Sritex (SRIL) Bukukan Rugi Rp6 Triliun Sepanjang 2022", "content": " Bisnis.com , JAKARTA -  Emiten  tekstil, PT Sri Rejeki Isman Tbk. (SRIL) atau  Sritex  mencetak rugi bersih mencapai US$395,56 juta setara Rp6,16 triliun (kurs Jisdor Rp15.592 per dolar AS) sepanjang 2022. Jumlah tersebut lebih rendah 63,18 persen dari rugi tahun 2021 sebesar US$1,07 miliar. Berdasarkan  laporan keuangan  per 31 Desember 2022 yang telah diaudit, dikutip Rabu (19/4/2023), emiten berkode  SRIL  ini mencatatkan penjualan sebesar US$524,52 juta setara Rp8,17 triliun turun 38,11 persen dibandingkan dengan 2021 yang membukukan penjualan US$847,52 juta setara Rp13,21 triliun. Penurunan penjualan tersebut juga dibarengi dengan penurunan beban pokok penjualan. Tercatat beban pokok penjualan perseroan turun 35,01 persen menjadi US$791,08 juta dari US$1,21 miliar tahun 2021. Walhasil, perseroan mencatatkan rugi bruto pada 2022 sebesar US$266,52 juta turun dari rugi bruto tahun 2021 yang sebesar US$369,74 juta. Adapun beban penjualan SRIL tercatat naik 9,5 persen menjadi US$43,22 juta sepanjang 2022, sementara beban umum dan administrasi turun 14,94 persen menjadi US$39,23 juta. SRIL juga mampu menekan cadangan kerugian penurunan nilai persediaan sebesar US$1,08 juta dari tahun sebelumnya sebesar US$475,48 juta. Perseroan juga berhasil menurunkan kerugian penghapusan aset tetap menjadi nihil dari sebelumnya US$212.025, kerugian penurunan nilai aset tetap juga menjadi nihil dari sebelumnya US$85,06 juta pada 2021. Dengan begitu, SRIL mampu menekan rugi dari operasi menjadi US$274,81 juta pada 31 Desember 2022, dari sebelumnya US$1,06 miliar pada 2021. Dengan demikian, SRIL mampu memangkas rugi tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk menjadi US$395,56 juta atau Rp6,16 triliun per akhir tahun 2022, dari sebelumnya rugi sebesar US$1,07 miliar pada akhir 2021. Adapun, jumlah aset SRIL tercatat turun 38 persen menjadi US$764,55 juta pada 2022 dibandingkan dengan US$1,23 miliar pada 2021. Total liabilitas SRIL turun 4,79 persen sepanjang 2022 dari US$1,62 miliar menjadi US$1,54 miliar pada 2021. Dengan demikian, SRIL mencatatkan ekuitas negatif atau defisiensi modal sebesar US$781,01 juta per 2022 dari ekuitas negatif US$389,44 juta pada 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230419/192/1648421/sritex-sril-bukukan-rugi-rp6-triliun-sepanjang-2022?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-05-08 17:25:00", "title": "Pendapatan Turun, Sritex (SRIL) Tekan Rugi jadi Rp148,6 Miliar Kuartal I/2023", "content": " Bisnis.com , JAKARTA – Emiten tekstil milik konglomerat keluarga Lukminto, PT  Sri Rejeki Isman  Tbk. (SRIL) atau  Sritex  berhasil menekan rugi bersih hingga 74,53 persen menjadi US$9,92 juta atau setara Rp148,64 miliar (estimasi kurs Jisdor 31 Maret Rp14.977 per dolar AS) di kuartal I/2023. Berdasarkan laporan keuangan,  SRIL  membukukan penurunan penjualan bersih dari US$181,35 juta menjadi US$86,91 juta atau setara dengan Rp1,30 triliun. Secara persentase, penjualan bersih turun sebesar 52,07 persen.  Penjualan tersebut ditopang oleh segmen domestik sebesar US$45,85 juta dan ekspor sebesar US$41,06 juta. Kedua segmen terdiri atas produk benang, kain jadi, pakaian jadi dan kain mentah. Tidak terdapat penjualan kepada setiap pihak berelasi yang melebihi 10 persen dari jumlah penjualan. Seiring dengan penurunan penjualan, beban pokok juga turun drastis sebesar 57,10 persen menjadi US$82,54 juta atau setara Rp1,23 triliun dari US$192,44 juta periode yang sama tahun sebelumnya. Sementara itu beban penjualan turun menjadi US$5,16 juta setara Rp77,35 miliar dam beban umum dan administrasi sebesar US$5,94 juta atau setara Rp89,02 miliar Alhasil rugi bersih SRIL susut menjadi US$9,92 juta atau setara Rp148,64 miliar. Angka ini turun 74,53 persen dari periode yang sama tahun sebelumnya sebesar US$38,97 juta atau setara Rp583,78 miliar. Rugi per saham juga berhasil ditekan menjadi US$0,0005 dari sebelumnya sebesar US$0,0019.  Kemudian SRIL juga membukukan liabilitas US$1,53 miliar atau setara Rp23,03 triliun per Maret 2023 dengan rincian liabilitas jangka panjang sebesar US$1,45 miliar dan liabilitas jangka pendek sebesar Rp79,35 juta. Kemudian jumlah defisit modal US$789,74 juta. Sementara aset SRIL tercatat sebesar Rp748,01 juta.  Sementara itu, sepanjang 2022 SRIL mencatatkan penjualan sebesar US$524,52 juta setara Rp8,17 triliun turun 38,11 persen dibandingkan dengan 2021 yang membukukan penjualan US$847,52 juta setara Rp13,21 triliun.  Penurunan penjualan emiten  tekstil  tersebut juga dibarengi dengan penurunan beban pokok penjualan. Tercatat beban pokok penjualan perseroan turun 35,01 persen menjadi US$791,08 juta dari US$1,21 miliar tahun 2021. SRIL mampu memangkas rugi tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk menjadi US$395,56 juta atau Rp6,16 triliun per akhir tahun 2022, dari sebelumnya rugi sebesar US$1,07 miliar pada akhir 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230508/192/1653802/pendapatan-turun-sritex-sril-tekan-rugi-jadi-rp1486-miliar-kuartal-i2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2023-05-28 05:29:00", "title": "Upaya Sritex (SRIL) Keluar dari Jeratan Suspensi Saham", "content": " Bisnis.com , JAKARTA – Emiten tekstil PT  Sri Rejeki Isman  Tbk. (SRIL) atau Sritex melakukan berbagai upaya agar suspensi sahamnya dapat dibuka oleh Bursa Efek Indonesia dan kembali dapat diperdagangkan. Dalam pengumuman bursa pada 17 Mei 2023, saham SRIL sudah masuk masa suspensi 2 tahun terhitung 18 Mei 2023 dan terancam delisting. Saham SRIL mentok di level Rp146 dengan kapitalisasi pasar Rp2,99 triliun.  Bursa mengatakan Sritex masuk kategori emiten yang mengalami kondisi, atau peristiwa, yang secara signifikan berpengaruh negatif terhadap kelangsungan usaha emiten, baik secara finansial atau secara hukum, atau terhadap kelangsungan status emiten sebagai perusahaan terbuka, dan perusahaan tercatat tidak dapat menunjukkan indikasi pemulihan yang memadai. Direktur keuangan Sritex Welly Salam mengatakan perusahaan meminta waktu untuk menyelesaikan restrukturisasi agar suspensi saham lebih dari dua tahun kembali dibuka. Welly menegaskan sudah tidak ada lagi kasus  PKPU  dan sudah selesai, sehingga saat ini tinggal penyelesaian restrukturisasi anak usaha di Singapura dan New York.  “Terkait dua hal ini kami membutuhkan waktu cukup panjang karena proses hukum tidak bisa diprediksi, kami meminta batas waktu hingga akhir 2024,” katanya saat paparan publik, Jumat (26/5/2023).  Welly mengklaim  Sritex  sudah berdiskusi dengan pihak bursa terkait suspensi saham yang didasari oleh penundaan pembayaran pokok dan bunga Medium Term Notes (MTN) Sritex Tahap III Tahun 2018 serta kasus PKPU dan restrukturisasi.  Kasus PKPU disebut sudah selesai dengan penolakan peninjauan kembali salah satu kreditur oleh Mahkamah Agung.  “Nanti kalau sudah selesai permasalahan restrukturisasi, tentunya kita akan mengikuti sesuai aturan bursa. Kita akan diminta melakukan mini public expose dan pihak bursa akan melakukan pembukaan perdagangan kembali,” lanjutnya.  Terkait dengan upaya pemulihan kinerja fundamental, Welly menyebut pihaknya menyusun beberapa strategi yaitu mengoptimalkan supply chain, untuk efisiensi kebutuhan modal kerja, memonitoring pelaksanaan perjanjian restrukturisasi, mengoptimalkan sumber daya yang dimiliki, optimalisasi strategi pemasaran digital dan lainnya.  Saat ini Sritex memiliki fokus di EBITDA dan arus kas yang positif terlebih ada kewajiban pembayaran bunga pasca restrukturisasi. Welly menyampaikan pihaknya sudah menyiapkan cadangan khusus untuk pembayaran bunga yang sudah dijadwalkan.  “kami memang memfokuskan pendapatan tapi juga cashflow, ditujukan untuk pembayaran bunga. Sejak september sudah melakukan pembayaran di kreditur, dari sekian banyak ada beberapa yang belum menyelesaikan legal administrasi restrukturisasi, itu sudah kami siapkan ( cash flow ),” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230528/192/1659944/upaya-sritex-sril-keluar-dari-jeratan-suspensi-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-22 05:00:00", "title": "Kisah Garuda (GIAA) dan Sritex (SRIL), Penguasa Industri yang Masuk Pantauan Bursa", "content": "", "link": "https://market.bisnis.com/read/20230622/192/1667793/kisah-garuda-giaa-dan-sritex-sril-penguasa-industri-yang-masuk-pantauan-bursa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-08-14 21:40:00", "title": "Rugi Sritex (SRIL) Bengkak Jadi Rp1,17 Triliun Semester I/2023", "content": " Bisnis.com , JAKARTA – Emiten tekstil PT  Sri Rejeki Isman  Tbk. (SRIL) atau Sritex membukukan penurunan penjualan dan pembengkakan rugi bersih sepanjang semester I/2023. Berdasarkan  laporan keuangan , SRIL membukukan pendapatan sebesar US$166,90 juta atau setara Rp2,50 triliun (kurs jisdor 28 Juni 2023 Rp15.000). Raihan tersebut tergerus 52,17 persen dibandingkan dengan periode yang sama tahun sebelumnya yang tercatat sebesar US$348,89 juta. Penurunan penjualan bersih tersebut seiring dengan penurunan penjualan segmen lokal dan ekspor. Secara lebih rinci, penjualan  ekspor  tercatat sebesar US$81,26 juta atau turun dibandingkan dengan periode yang sama tahun lalu sebesar US$171,83 juta. Sementara itu untuk segmen penjualan lokal juga ikut tergerus menjadi US$85,67 juta dari sebelumnya sebesar US$177,06 juta. Sementara itu, beban pokok juga ikut turun 44,29 persen menjadi US$198,25 juta atau setara dengan Rp2,97 triliun dibandingkan dengan periode yang sama tahun sebelumnya yang tercatat sebesar US$355,90 juta. Alhasil laba kotor membengkak menjadi US$31,35 juta atau setara Rp420,26 miliar. Rugi bersih tersebut naik 347,76 persen dibandingkan dengan periode yang sama tahun sebelum sebesar US$7 juta. Sritex  juga membukukan beban penjualan sebesar US$11,83 juta, beban umum dan administrasi sebesar US$14,71 juta. Sementara itu rugi selisih kurs tercatat sebesar US$16,17 juta serta beban keuangan tercatat sebesar US$7,70 juta. Kemudian rugi bersih yang dapat diatribusikan ke pemilik entitas induk ikut naik 27,63 persen ke posisi US$78,03 juta atau setara Rp1,17 triliun. Rugi itu membengkak dibandingkan dengan periode yang sama tahun sebelumnya yang tercatat sebesar US$61,14 juta. Sementara itu total liabilitas tercatat naik menjadi sebesar US$1,56 miliar setara dengan Rp23,49 triliun dibandingkan dengan periode yang berakhir Desember 2022 yang tercatat sebesar US$1,54 miliar. Rinciannya adalah liabilitas jangka pendek tercatat sebesar US$110,88 juta sementara itu liabilitas jangka panjang tercatat sebesar US$1,45 miliar. Defisit ekuitas juga terpantau naik dari US$781,01 juta menjadi US$859,05 juta. Sementara itu total aset tercatat sebesar US$707,43 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230814/192/1684856/rugi-sritex-sril-bengkak-jadi-rp117-triliun-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-08-15 20:22:00", "title": "Kondisi Global Sebabkan Rugi Bersih Sritex (SRILL) Bengkak Rp1,17 Triliun", "content": " Bisnis.com , JAKARTA – Kinerja emiten tekstil PT Sri Rejeki Isman Tbk. (SRIL) masih terdampak kondisi perang Rusia-Ukraina, serta tingginya inflasi, dan suku bunga global. Hal tersebut menjadi pemberat atas beban utang yang tidak diringi dengan peningkatan penjualan. Direktur Keuangan Sritex Welly Salam mengatakan penjualan yang turun terutama segmen ekspor disebabkan oleh melemahnya permintaan dari pelanggan sebagai akibat dari perang Rusia dan Ukraina yang menyebabkan kawasan Eropa lebih fokus pada kebutuhan pangan dan energi. “Selain itu dengan kenaikan inflasi dan suku bunga bank-bank sentral di berbagai negara maka hal ini menambah beban atas beban hutang yang tidak diimbangi dengan kenaikan pendapatan,” katanya kepada  Bisnis , Selasa (15/8/2023). Selain penjualan ekspor yang turun terjadi di kawasan Asia, Eropa, Amerika Serikat dan Amerika Latin, Uni Emirat Arab dan Afrika, SRIL juga mengalami pelemahan permintaan di pasar domestik. Selain karena penjualan yang turun, rugi bersih yang membengkak juga disebabkan oleh beban produksi yang belum dapat ditekan mengikuti penurunan penjualan. Berdasarkan laporan keuangan, SRIL membukukan pendapatan sebesar US$166,90 juta atau setara Rp2,50 triliun (kurs jisdor 28 Juni 2023 Rp15.000). Raihan tersebut tergerus 52,17 persen dibandingkan dengan periode yang sama tahun sebelumnya yang tercatat sebesar US$348,89 juta. Penurunan penjualan bersih tersebut seiring dengan penurunan penjualan segmen lokal dan ekspor. Secara lebih rinci, penjualan ekspor tercatat sebesar US$81,26 juta atau turun dibandingkan dengan periode yang sama tahun lalu sebesar US$171,83 juta. Sementara itu untuk segmen penjualan lokal juga ikut tergerus menjadi US$85,67 juta dari sebelumnya sebesar US$177,06 juta. Sementara itu, beban pokok juga ikut turun 44,29 persen menjadi US$198,25 juta atau setara dengan Rp2,97 triliun dibandingkan dengan periode yang sama tahun sebelumnya yang tercatat sebesar US$355,90 juta. Sritex juga membukukan beban penjualan sebesar US$11,83 juta, beban umum dan administrasi sebesar US$14,71 juta. Sementara itu rugi selisih kurs tercatat sebesar US$16,17 juta serta beban keuangan tercatat sebesar US$7,70 juta. Welly mengatakan rugi kurs ini dikarenakan penguatan rupiah sementara pembukuan perusahaan dalam dolar AS. Hal tersebut menyebabkan utang-utang dalam rupiah ditranslasi ke dolar AS menimbulkan kerugian selisih kurs. “Hal ini di luar kontrol Perusahaan sehingga tidak ada strategi untuk mengurangi selisih kurs tersebut untuk saat ini,” katanya. Atas penurunan penjualan dan beban pokok tersebut rugi kotor membengkak menjadi US$31,35 juta atau setara Rp420,26 miliar. Rugi kotor tersebut naik 347,76 persen dibandingkan dengan periode yang sama tahun sebelum sebesar US$7 juta. Kemudian rugi bersih yang dapat diatribusikan ke pemilik entitas induk ikut naik 27,63 persen ke posisi US$78,03 juta atau setara Rp1,17 triliun. Rugi itu membengkak dibandingkan dengan periode yang sama tahun sebelumnya yang tercatat sebesar US$61,14 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230815/192/1685218/kondisi-global-sebabkan-rugi-bersih-sritex-srill-bengkak-rp117-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-20 22:00:00", "title": "Disuspensi 30 Bulan, BEI Umumkan Risiko Delisting Sri Rejeki Isman (SRIL)", "content": " Bisnis.com , JAKARTA — PT  Bursa Efek Indonesia  (BEI) mengumumkan potensi delisting atau penghapusan perusahaan tercatat PT  Sri Rejeki Isman  Tbk. (SRIL) setelah sahamnya disuspensi selama 30 bulan per tanggal 18 November 2023. Mengutip keterbukaan informasi pada Senin (20/11/2023), otoritas bursa menyebutkan penghapusan  emiten  berkode SRIL tersebut dapat dilakukan dengan mempertimbangkan Pengumuman Bursa No. Peng-SPT-00006/BEI.PP3/05-2021 tanggal 18 Mei 2021 perihal Pengumuman Penghentian Sementara Perdagangan Efek dan Peraturan Bursa Nomor I-I tentang Penghapusan Pencatatan (Delisting) dan Pencatatan Kembali (Relisting) Saham di Bursa. Sebagaimana tertuang dalam Ketentuan III.3.1.1, BEI dapat menghapus saham perusahaan tercatat apabila mengalami kondisi, atau peristiwa, yang secara signifikan berpengaruh negatif terhadap kelangsungan usaha, baik secara finansial atau secara hukum. “Penghapusan juga mempertimbangkan dampak terhadap kelangsungan status sebagai perusahaan terbuka dan perusahaan tersebut tidak dapat menunjukkan indikasi pemulihan yang memadai,” tulis BEI, Senin (20/11/2023). Penghapusan saham SRIL juga dapat dilakukan akibat  suspensi  di pasar reguler dan pasar tunai, serta hanya diperdagangkan di pasar negosiasi sekurang-kurangnya selama 24 bulan terakhir. “Sehubungan dengan hal tersebut di atas, maka masa suspensi saham SRIL telah mencapai 30 bulan pada tanggal 18 November 2023,” lanjut BEI dalam keterangannya. Bursa lantas menyampaikan kepada pihak yang berkepentingan terhadap SRIL untuk menghubungi Sekretaris Perusahaan Welly Salam di nomor telepon 021-29951650. “Bursa meminta kepada publik untuk memperhatikan dan mencermati segala bentuk informasi yang disampaikan oleh Perseroan.” Adapun susunan dewan komisaris dan direksi perseroan berdasarkan RUPSLB tanggal 17 Maret 2023, adalah : Komisaris Utama: IWAN Setiawan Lukminto Komisaris Megawati: Bambang Sutejo Komisaris Independen: Liem Konstantinus Direktur Utama: Iwan Kurniawan Lukminto Direktur: Mira Christiana Setiady Direktur: Welly Salam Direktur: Supartodi Direktur Independen: Regina Lestari Busono Sementara susunan pemegang saham berdasarkan laporan bulanan registrasi pemegan efek per 31 Oktober 2023, adalah: PT Huddleston Indonesia sebesar 59,03% Iwan Kurniawan sebesar 0,53% Vonny Imelda Lukminto sebesar 0,01% Iwan Setiawan sebesar 0,53% Margaret Imelda sebesar 0,01% Lenny Imelda Lukminto sebesar 0,01% Masyarakat sebesar 39,89% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231120/7/1716254/disuspensi-30-bulan-bei-umumkan-risiko-delisting-sri-rejeki-isman-sril?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-27 13:44:00", "title": "Rugi Bersih Sritex (SRIL) Susut meski Pendapatan Turun", "content": " Bisnis.com , JAKARTA — Emiten tekstil PT  Sri Rejeki Isman  Tbk. (SRIL) atau Sritex mencatatkan penurunan penjualan serta rugi bersih sepanjang 2023. Berdasarkan  laporan keuangan  yang dipublikasikan, SRIL mencatatkan penjualan bersih sebesar US$325,08 juta atau setara dengan Rp5,01 triliun (kurs jisdor Rp15.439) sepanjang 2023. Penjualan ini turun 38,02% dibandingkan dengan 2022 yang sebesar US$524,56 juta. Pendapatan  SRIL  ditopang oleh penjualan ekspor sebesar US$158,66 juta sementara itu penjualan lokal tercatat sebesar US$166,41 juta. Kedua segmen penjualan ini sama-sama turun sepanjang 2023. Seiring dengan penjualan yang tergerus, beban pokok juga ikut turun menjadi sebesar US$401,67 juta atau setara dengan Rp6,20 triliun. Beban tersebut turun 49,22% yoy dibandingkan dengan 2022 yang tercatat sebesar US$791,08 juta. Alhasil rugi kotor menyusut menjadi US$76,59 juta dibandingkan dengan 2022 yang tercatat sebesar US$266,52 juta. Adapun setelah diakumulasi dengan beban penjualan serta pendapatan keuangan lainnya, SRIL mencatatkan  rugi bersih  yang dapat diatribusikan ke pemilik entitas induk menjadi sebesar US$174,84 juta atau setara Rp2,69 triliun. Rugi SRIL menyusut sebesar 55,79% dibandingkan dengan rugi 2022 yang tercatat sebesar US$395,56 juta. Di tengah kerugian, SRIL mencatatkan total kewajiban sebesar US$1,60 miliar atau lebih tinggi dibandingkan dengan 2022 yang sebesar US$1,54 miliar. Rinciannya adalah liabilitas jangka pendek sebesar US$113,01 juta sementara liabilitas jangka panjang sebesar US$1,49 miliar. Sritex mencatatkan total aset sebesar US$648,98 juta per 31 Desember 2023. Posisi ini lebih rendah dibandingkan dengan 2022 yang sebesar US$764,55 juta. Adapun SRIL membukukan pembengkakan defisiensi modal menjadi US$954,82 juta dari sebelumnya sebesar US$764,55 juta. _________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240527/192/1768597/rugi-bersih-sritex-sril-susut-meski-pendapatan-turun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-05-27 14:55:00", "title": "Sritex (SRIL) Akan Tetap PHK Karyawan Sampai 2025", "content": " Bisnis.com , JAKARTA — Emiten tekstil PT  Sri Rejeki Isman  Tbk. (SRIL) atau Sritex akan tetap melakukan pengurangan karyawan ( PHK ) secara berkala hingga 2025. Manajemen  Sritex  mengungkapkan, sebagai salah satu upaya SRIL dalam meningkatkan penjualan dan efisiensi biaya produksi, SRIL melakukan beberapa langkah salah satunya pengurangan karyawan. “Untuk menghadapi kondisi tersebut, Grup memfokuskan pada  upaya meningkatkan penjualan dan efisiensi biaya produksi  dengan mengambil langkah-langkah yaitu pengurangan karyawan secara berkala hingga 2025,” tulis manajemen, dikutip Senin (27/5/2024). Selain itu, Sritex juga akan melakukan pengembangan produk-produk dengan nilai tambah yang lebih tinggi ( specialised product ). Kemudian, peningkatan kualitas dan produktivitas sumber daya manusianya secara terus menerus, serta efisiensi biaya melalui pemantauan anggaran dan perbaikan sistem. Sampai dengan 31 Desember 2023, Sritex mencatatkan total karyawan tetap sebesar 14.138 karyawan. Jumlah ini lebih sedikit dibandingkan dengan posisi 2022 yang tercatat sebesar 16.370 karyawan. Sementara itu, sepanjang 2023  SRIL  mencatatkan beban imbalan kerja karyawan mencapai US$2,81 juta. Beban ini sediit lebih kecil dibandingkan dengan 2022 yang tercatat sebesar US$2,83 juta. Kemudian untuk pembayaran  gaji  dan imbalan kerja karyawan adalah sebesar US$41,12 juta sepanjang 2023. Posisi itu lebih rendah dibandingkan dengan 2022 yang tercatat sebesar US$51,74 juta. Adapun tingkat kenaikan gaji adalah 5% dengan tingkat mengundurkan diri pada 8%, masih sama dibandingkan dengan 2022. Kemudian usia pensiun adalah 55 tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240527/192/1768636/sritex-sril-akan-tetap-phk-karyawan-sampai-2025?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-06-13 16:18:00", "title": "Sritex (SRIL) dan Raksasa Tekstil Lainnya Rontok, Ribuan Pekerja Kena PHK", "content": " Bisnis.com , JAKARTA- Gelombang pemutusan hubungan kerja ( PHK ) karyawan di pabrik  tekstil  disebut akan kembali terjadi, kali ini akan terjadi di salah satu pabrik milik perusahaan tekstil terbesar di Indonesia. Presiden Konfederasi Serikat Pekerja Nasional (KSPN) Ristadi mengatakan kabar tersebut didapatkan dari informasi pelaku usaha terkait. Tak hanya PHK massal, pabrik besar tersebut berpotensi tutup meski masih berupaya bertahan.. \"Pabrik tekstil raksasa di Indonesia akan PHK puluhan ribu pekerja, kita lihat sampai September 2024. Perusahaan tersebut masih berjuang agar tetap bisa  survive ,\" kata Ristadi kepada Bisnis, Kamis (13/6/2023). Kondisi ini melanjutkan keterpurukan industri tekstil dan produk tekstil (TPT) yang satu per satu berguguran sejak 2022. Bahkan, per kuartal Juni 2024 tercatat kurang lebih 13.800 buruh tekstil di PHK dengan alasan efisiensi hingga penutupan pabrik. Berdasarkan catatan KSPN, sebanyak 6 pabrik tutup per awal Juni 2024 yang terdiri dari PT S Dupantex di Jawa Tengah (700 pekerja PHK), PT Alenatex di Jawa Barat (700 pekerja PHK), PT Kusumahadi Santosa di Jawa Tengah (500 pekerja PHK), PT Kusumaputra Santosa di Jawa Tengah (400 pekerja PHK). Kemudian, PT Pamor Spinning Mills di Jawa Tengah (PHK 700 orang) dan PT Sai Apparel di Jawa Tengah (PHK 8.000 orang). Sementara itu, ada juga pabrik tekstil yang melakukan efisiensi karyawan. Beberapa pabrik yang masih berjalam namun memangkas karyawannya pada periode awal tahun ini yaitu PT Sinar Panca Jaya diSemarang dengan jumlah PHK hingga awal Juni 2024 tembus 2.000 orang. Di sisi lain, PT Bitratex di Semarang telah PHK 400-an orang, PT Johartex di Magelang juga melakukan PHK 300-an orang dan PT Pulomas, Bandung: PHK 100-an orang. Menurut Ristadi, pesanan tekstil di pabrik lokal masih lemah, bahkan ada pabrik yang akhirnya tutup karena tidak ada order sama sekali. Tak hanya lokal, pasar ekspor pun masih dalam tren menurun. \"Yang lokal karena pasar dalam negeri dipenuhi oleh barang-barang tekstil impor khususnya dari China, sehingga produk tekstil dalam negeri tidak bisa laku karena kalah harga jual,\" ujarnya. Untuk diketahui, perusahaan-perusahaan tekstil yang melantai di bursa pun tengah terseok-seok. Misalnya, emiten tekstil PT Sri Rejeki Isman Tbk. (SRIL) atau Sritex akan tetap melakukan pengurangan karyawan (PHK) secara berkala hingga 2025. Manajemen Sritex mengungkapkan, sebagai salah satu upaya SRIL dalam meningkatkan penjualan dan efisiensi biaya produksi, SRIL melakukan beberapa langkah salah satunya pengurangan karyawan. \"Untuk menghadapi kondisi tersebut, Grup memfokuskan pada upaya meningkatkan penjualan dan efisiensi biaya produksi dengan mengambil langkah-langkah yaitu pengurangan karyawan secara berkala hingga 2025,” tulis manajemen. Sampai dengan 31 Desember 2023, Sritex mencatatkan total karyawan tetap sebesar 14.138 karyawan. Jumlah ini lebih sedikit dibandingkan dengan posisi 2022 yang tercatat sebesar 16.370 karyawan. Sementara itu, sepanjang 2023 SRIL mencatatkan beban imbalan kerja karyawan mencapai US$2,81 juta. Beban ini sediit lebih kecil dibandingkan dengan 2022 yang tercatat sebesar US$2,83 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240613/257/1773898/sritex-sril-dan-raksasa-tekstil-lainnya-rontok-ribuan-pekerja-kena-phk?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-06-24 14:55:00", "title": "Raksasa Tekstil Sritex (SRIL) Update PKPU hingga Restrukturisasi", "content": " Bisnis.com , JAKARTA — Emiten tekstil PT  Sri Rejeki Isman  Tbk. (SRIL)  atau Sritex menyampaikan kondisi terkini perseroan seiring dengan gugatan Penundaan Kewajiban Pembayaran Utang (PKPU) hingga restrukturisasi. Welly Salam, Direktur Keuangan Sritex, menyampaikan bahwa peninjauan Kembali PKPU tanggal 22 November 2022 telah diputus pada 30 Desember 2022 dengan menolak gugatan dari PT Bank QNB Indonesia Tbk. \"Dengan demikian, perseroan tetap menjalankan kegiatan usahanya karena permohonan pailit tersebut telah ditolak,\" jelasnya dalam keterangan tertulis ke Bursa Efek Indonesia (BEI), Senin (24/6/2024). Sementara itu, terkait dengan restrukturisasi anak perusahaan Golden Mountain Pte. Ltd. di Singapura masih belum selesai. Hal itu disebabkan belum mencapai perdamaian dengan para kreditur sehingga Sritex belum dapat melanjutkan penetapan restrukturisasi di Amerika Serikat. Dari sisi kinerja, b erdasarkan  laporan keuangan  per Desember 2023, SRIL mencatatkan penjualan bersih sebesar US$325,08 juta atau setara dengan Rp5,01 triliun (kurs jisdor Rp15.439). Penjualan ini turun 38,02% dibandingkan dengan 2022 yang sebesar US$524,56 juta. Pendapatan  SRIL  ditopang oleh penjualan ekspor sebesar US$158,66 juta sementara itu penjualan lokal tercatat sebesar US$166,41 juta. Kedua segmen penjualan ini sama-sama turun sepanjang 2023. Seiring dengan penjualan yang tergerus, beban pokok juga ikut turun menjadi sebesar US$401,67 juta atau setara dengan Rp6,20 triliun. Beban tersebut turun 49,22% yoy dibandingkan dengan 2022 yang tercatat sebesar US$791,08 juta. Alhasil rugi kotor menyusut menjadi US$76,59 juta dibandingkan dengan 2022 yang tercatat sebesar US$266,52 juta. Adapun setelah diakumulasi dengan beban penjualan serta pendapatan keuangan lainnya, SRIL mencatatkan  rugi bersih  yang dapat diatribusikan ke pemilik entitas induk menjadi sebesar US$174,84 juta atau setara Rp2,69 triliun. Rugi SRIL menyusut sebesar 55,79% dibandingkan dengan rugi 2022 yang tercatat sebesar US$395,56 juta. SRIL Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:SRIL\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1719215630543\" }); Di tengah kerugian, SRIL mencatatkan total kewajiban sebesar US$1,60 miliar atau lebih tinggi dibandingkan dengan 2022 yang sebesar US$1,54 miliar. Rinciannya adalah liabilitas jangka pendek sebesar US$113,01 juta sementara liabilitas jangka panjang sebesar US$1,49 miliar. Sritex mencatatkan total aset sebesar US$648,98 juta per 31 Desember 2023. Posisi ini lebih rendah dibandingkan dengan 2022 yang sebesar US$764,55 juta. Adapun SRIL membukukan pembengkakan defisiensi modal menjadi US$954,82 juta dari sebelumnya sebesar US$764,55 juta. _________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240624/192/1776529/raksasa-tekstil-sritex-sril-update-pkpu-hingga-restrukturisasi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-06-25 11:34:00", "title": "Raksasa Tekstil Sritex (SRIL) Bantah Isu Bangkrut, Meski Diterpa PHK Massal", "content": " Bisnis.com , JAKARTA - PT Sri Rejeki Isman Tbk. (SRIL) membantah isu kebangkrutan seiring  langkah pemutusan hubungan kerja (PHK) yang telah dilakukan nyaris 23% dalam setahun terakhir. Direktur Keuangan Welly Salam mengatakan pihaknya memastikan keberlangsungan usaha masih berlanjut, kendati proses efisiensi harus dilakukan sebagai langkah reorganisasi dan pemulihan kinerja keuangan perseroan. \"Banyak beredar di pemberitaan bahwa perseroan terancam bangkrut, kami konfirmasi itu tidak benar kami masih beroperasi dgn semua fasilitas yang kami miliki,\" kata Welly dalam agenda Public Expose SRIL, Selasa (25/6/2024). Welly menampik isu kebangkrutan, kendati mengakui terjadinya PHK karyawan yang ditandai dengan berkurangnya jumlah pekerja dari tahun 2023 sebanyak 13.000-an menjadi 10.000-an tenaga kerja saat ini. Sebelumnya, pada 31 Desember 2023, Sritex mencatatkan total karyawan tetap sebesar 14.138 karyawan. Jumlah ini lebih sedikit dibandingkan dengan posisi 2022 yang tercatat sebesar 16.370 karyawan. Namun, dia menerangkan bahwa di berbagai unit bisnis SRIL tekstil hingga garmen saat ini utilisasi kapasitas produksi tekstil mencapai 60-80%. Bahkan, pihaknya memastikan di unit garmen belum tidak ada PHK. \"PHK tidak tabu, dalam situasi ini kita melakukan efisiensi secara tepat sehingga going concern perusahaan tidak terganggu,\" ujarnya. Sebagaimana diketahui, berdasarkan laporan keuangan SRIL per Desember 2024, penjualan bersih produsen tekstil itu tercatat sebesar US$325,08 juta atau setara dengan Rp5,01 triliun. Capaian tersebut turun 38,02% dibandingkan tahun 2022 sebesar US$524,56 juta. Pendapatan SRIL ditopang oleh penjualan ekspor sebesar US$158,66 juta, sedangkan penjualan lokal tercatat sebesar US$166,41 juta. Kedua segmen penjualan ini sama-sama turun sepanjang 2023. Diberitakan sebelumnya, Menteri Perindustrian (Menperin), Agus Gumiwang Kartasasmita, mengatakan pihaknya masih perlu mendalami penyebab kinerja produsen tekstil dan produk tekstil (TPT) tersebut terjun bebas dalam beberapa tahun terakhir. \"Ya kami mesti melihat model bisnisnya seperti apa di Sritex group itu. Apakah bangkrutnya murni, karena tekstil apakah ada masalah-masalah yang dihadapi pusat,\" kata Agus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240625/257/1776782/raksasa-tekstil-sritex-sril-bantah-isu-bangkrut-meski-diterpa-phk-massal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-25 15:05:00", "title": "Biang Kerok Kinerja Sritex (SRIL) Turun, Permintaan Tekstil Domestik dan Ekspor Turun", "content": " Bisnis.com , JAKARTA - Emiten  tekstil  PT  Sri Rejeki Isman  Tbk. (SRIL) atau Sritex menyebutkan penurunan permintaan pasar domestik dan ekspor berdampak bagi kinerja sepanjang 2023. Direktur Sritex Iwan Kurniawan Lukminto menjelaskan kinerja SRIL terdampak dengan penurunan permintaan di tingkat global maupun di tingkat domestik. “Di tingkat global terjadi penurunan penjualan yang hampir merata baik di kawasan Eropa, Asia, Amerika Serikat dan Amerika Latin, UAE dan Afrika,” kata Iwan dalam keterangan resmi, Selasa (25/6/2024). Lebih jelas Iwan mengatakan dampak makro ekonomi seperti suku bunga dan inflasi tinggi serta kondisi geopolitik terkait perang Rusia-Ukraina serta perang Israel-Palestina menyebabkan penurunan tingkat permintaan dimana masyarakat global lebih mengutamakan kepada kebutuhan pangan dan energi. Selain itu, jalur pengiriman juga mengalami gangguan yang mana biaya pengiriman meningkat dikarenakan jarak tempuh yang lebih jauh untuk menghindari Terusan Suez. Melihat kondisi global yang mengalami penurunan permintaan maka SRIL mengklaim melakukan perubahan strategi untuk memperbesar porsi penjualan domestik. Namun upaya ini justru terganggu dengan maraknya kegiatan impor pakaian ilegal yang secara harga akan menjadi lebih murah. “Hal ini dikarenakan pakaian impor tidak membayar pajak seperti halnya perusahaan domestik yang taat membayar pajak sesuai aturan yang ada,” imbuhnya. Jika dilihat dari laporan keuangan 2023, Sritex mencatatkan penjualan bersih sebesar US$325,08 juta atau setara dengan Rp5,01 triliun (kurs jisdor Rp15.439). Penjualan ini turun 38,02% dibandingkan dengan 2022 yang sebesar US$524,56 juta. Penjualan SRIL ditopang oleh penjualan ekspor sebesar US$158,66 juta sementara itu penjualan lokal tercatat sebesar US$166,41 juta. Kedua segmen penjualan ini sama-sama turun sepanjang 2023. SRIL mencatatkan rugi bersih yang dapat diatribusikan ke pemilik entitas induk menjadi sebesar US$174,84 juta atau setara Rp2,69 triliun. Rugi SRIL menyusut sebesar 55,79% dibandingkan dengan rugi 2022 yang tercatat sebesar US$395,56 juta. SRIL Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:SRIL\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1719302399774\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240625/192/1776842/biang-kerok-kinerja-sritex-sril-turun-permintaan-tekstil-domestik-dan-ekspor-turun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-06-25 15:40:00", "title": "Minta Relaksasi Bursa, Sritex (SRIL) Harap Suspensi Saham Dibuka", "content": " Bisnis.com , JAKARTA -  Emiten tekstil  PT  Sri Rejeki Isman  Tbk. (SRIL) atau Sritex berharap suspensi saham kembali dibuka pada tahun depan sesuai dengan permintaan relaksasi dan peninjauan kembali potensi  delisting  ke Bursa Efek Indonesia hingga akhir 2024. Direktur Sritex Welly Salam mengatakan SRIL meminta relaksasi dan peninjauan ulang potensi  delisting  hingga akhir 2024 ke  Bursa Efek Indonesia  seiring dengan penyelesaian restrukturisasi entitas usaha di Singapura. “Insyaallah tahun depan kita bisa diperdagangkan kembali di Bursa, semoga kami secepatnya menyelesaikan restrukturisasi di Singapura,” kata Welly dalam paparan publik, Selasa (25/6/2024). Welly menjelaskan bahwa pihaknya tetap berkomunikasi dengan Bursa Efek Indonesia terkait dengan suspensi dan potensi delisting. Permintaan relaksasi telah dilakukan sejak tahun lalu, Welly menyebutkan jika kelonggaran yang diminta adalah hingga akhir tahun 2024. Baca Juga : Bisnis Tekstil Lecek, Rugi Sritex (SRIL) Bengkak Bersiap Badai PHK Meski demikian, Dia mengakui bahwa sampai dengan saat ini proses restrukturisasi belum menemui kesepakatan dengan kreditur. Menurunnya penyelesaian restrukturisasi di luar kontrol karena ada pertimbangan dan negosiasi yang harus diselesaikan dengan kreditur-kreditur tersebut. “Kami akan melakukan komunikasi lagi dengan pihak BEI dan juga memberikan keterbukaan informasi kepada publik. Kalau untuk PKPU sudah selesai,” katanya. Berdasarkan data  Bisnis , saham SRIL mulai disuspensi Bursa sejak 18 Mei 2021 di posisi Rp146 per saham. Suspensi saham yang dilakukan BEI berujung potensi delisting saham SRIL. Suspensi saham tersebut didasari oleh penundaan pembayaran pokok dan bunga Medium Term Notes (MTN) Sritex Tahap III Tahun 2018 serta kasus PKPU dan restrukturisasi. Kondisi tersebut menyebabkan BEI menyematkan notasi M, E, X, L dan memasukkannya bersama saham-sama tidak likuid ke papan pemantauan khusus dengan kriteria 5 dan 7. Kriteria tersebut artinya emiten memiliki ekuitas negatif dalam laporan keuangan terakhir serta memiliki likuiditas rendah dengan kriteria nilai transaksi rata-rata harian saham kurang dari Rp5 juta dan volume transaksi rata-rata harian kurang dari 10.000 kali dalam 6 bulan terakhir di pasar reguler. SRIL Chart by TradingView Baca Juga : Bisnis Tekstil Lecek, Rugi Sritex (SRIL) Bengkak Bersiap Badai PHK new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:SRIL\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1719304518372\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240625/192/1776864/minta-relaksasi-bursa-sritex-sril-harap-suspensi-saham-dibuka?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-07-24 10:25:00", "title": "Jurus Sritex (SRIL) Keluar dari Ancaman Delisting", "content": " Bisnis.com , JAKARTA — Bursa Efek Indonesia (BEI) kembali mengumumkan sejumlah emiten yang berpotensi  delisting . Salah satunya adalah emiten tekstil, PT  Sri Rejeki Isman  Tbk. (SRIL) atau Sritex. Pada pengumuman Bursa per 30 Juni 2024, sebanyak 50 emiten telah disuspensi lebih dari 6 bulan. Sementara itu, secara regulasi suspensi saham hanya berlaku maksimal 24 bulan. Padahal, Sritex telah disuspensi sejak 19 Mei 2021, yang berarti saham SRIL telah  disuspensi  selama 37 bulan hingga saat ini. SRIL  telah mengungkapkan pihaknya telah meminta keringanan dan peninjauan kembali terkait potensi delisting dari Bursa Efek Indonesia hingga akhir 2024 dan saham diharapkan dapat kembali diperdagangkan pada tahun depan. Direktur  Sritex  Welly Salam menyebutkan bahwa SRIL meminta keringanan dan peninjauan ulang terkait potensi delisting hingga akhir 2024 dari Bursa Efek Indonesia seiring dengan penyelesaian restrukturisasi entitas bisnis di Singapura. \"Insyaallah tahun depan kita bisa kembali diperdagangkan di Bursa, semoga kami segera menyelesaikan  restrukturisasi  di Singapura,\" ujar Welly saat public expose, beberapa waktu lalu. Welly menjelaskan bahwa pihaknya tetap berkomunikasi dengan  Bursa Efek Indonesia  mengenai suspensi dan potensi delisting. Permintaan keringanan telah diajukan sejak tahun lalu, kata Welly, dengan kelonggaran yang diminta diperpanjang hingga akhir tahun 2024. Namun, ia mengakui bahwa proses restrukturisasi masih belum mencapai kesepakatan dengan para kreditur. Pelambatan dalam proses restrukturisasi terjadi karena ada pertimbangan dan negosiasi yang harus diselesaikan dengan para kreditur tersebut. \"Kami akan melakukan komunikasi kembali dengan BEI dan juga memberikan transparansi kepada publik. Terkait  PKPU , sudah selesai,\" katanya. Berdasarkan data Bisnis, SRIL telah disuspensi dari Bursa sejak 18 Mei 2021 dengan harga Rp146 per saham. Suspensi saham oleh BEI telah mengakibatkan potensi delisting saham SRIL. Suspensi tersebut didasarkan pada penundaan pembayaran pokok dan bunga  Medium Term Notes  (MTN) Tahap III Sritex Tahun 2018, serta kasus PKPU dan restrukturisasi. Kondisi ini menyebabkan BEI menetapkan  notasi M , E, X, L dan memasukkannya ke dalam daftar saham tidak likuid dengan kriteria 5 dan 7. Kriteria tersebut menunjukkan bahwa emiten memiliki ekuitas negatif dalam laporan keuangan terbaru. Kemudian likuiditas rendah dengan nilai transaksi rata-rata harian saham kurang dari Rp5 juta dan volume transaksi rata-rata harian kurang dari 10.000 kali dalam 6 bulan terakhir di pasar reguler. ___________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240724/192/1784915/jurus-sritex-sril-keluar-dari-ancaman-delisting?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-27 15:50:00", "title": "Bahas Jaminan untuk Kreditur, Sritex (SRIL) Gelar RUPSLB 18 September 2024", "content": " Bisnis.com,  JAKARTA — Emiten tekstil dan garmen, PT Sri Rejeki Isman Tbk. (SRIL) atau Sritex berencana melaksanakan rapat umum pemegang saham luar biasa (RUPSLB) untuk membahas sejumlah agenda, termasuk perubahan susunan dewan komisaris independen. Dalam pengumuman yang dipublikasikan Selasa (27/8/2024), manajemen SRIL menyampaikan RUPSLB perseroan akan diselenggarakan pada Rabu, 18 September 2024. RUPSLB tersebut dilaksanakan di Convention Hall PT Sri Rejeki Isman Tbk., Sukoharjo, Solo, Jawa Tengah. RUPSLB Sritex bakal membahas tiga mata acara.  Pertama , pergantian anggota dewan komisaris independen. Bersamaan dengan itu, SRIL akan menyatakan kembali seluruh susunan dewan komisaris perseroan. Seperti diketahui, Komisaris Independen SRIL Liem Konstantinus mengajukan pengunduran diri pada 23 Juli 2024 dan akan efektif pada Agustus 2024. Baca Juga : Jurus Sritex (SRIL) Keluar dari Ancaman Delisting Kedua , pemberian jaminan kepada kreditur. Manajemen Sritex menjelaskan perseroan diwajibkan untuk memberikan jaminan kepada kreditur sehubungan dengan kewajiban pelunasan perseroan. Kewajiban itu didasarkan pada putusan homologasi yang tertuang dalam Putusan Pengadilan Niaga pada Pengadilan Negeri Semarang No. 12/Pdt.Sus- PKPU/2021/PN.Niaga.Smg tertanggal 25 Januari 2022 jo. Putusan Mahkamah Agung Republik Indonesia No. 671 K/Pdt.Sus-Pailit/2022 tanggal 19 Mei 2022. “Mengacu pada Peraturan Otoritas Jasa Keuangan Nomor 17/POJK.04/2020 Tahun 2020 tentang Transaksi Material dan Perubahan Kegiatan Usaha, perseroan dengan ini diwajibkan terlebih dahulu memperoleh persetujuan RUPS sehubungan dengan adanya transaksi pemberian jaminan kepada para kreditur yang nilainya melebihi 50% dari ekuitas atau aset perseroan untuk kepentingan putusan homologasi,” papar manajemen SRIL dalam pengumuman pemanggilan RUPSLB, Selasa (27/8/2024). Rencana permohonan persetujuan atas pemberian jaminan tersebut juga dilakukan dalam rangka untuk mematuhi ketentuan yang disyaratkan dalam Pasal 102 Undang-Undang No.40 tahun 2007 tentang Perseroan Terbatas sebagaimana diubah dari waktu ke waktu. Lebih terperinci, SRIL berencana menjaminkan utang grup perseroan sebanyak-banyaknya Rp13,27 triliun yang merupakan lebih dari 10% dari total aset SRIL per 2023. Adapun, nilai ekuitas SRIL tercatat negatif US$954,82 juta atau setara dengan Rp14,68 triliun per 2023. Penjaminan tersebut akan dilakukan dengan fidusia atas persediaan grup perseroan, fidusia atas piutang usaha grup perseroan, hak tanggungan atas tanah dan bangunan grup perseroan, dan fidusia atas mesin-mesin grup perseroan. Ketiga , RUPSLB Sritex akan membahas perubahan nomor klasifikasi baku lapangan usaha Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240827/192/1794527/bahas-jaminan-untuk-kreditur-sritex-sril-gelar-rupslb-18-september-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-24 09:02:00", "title": "Raksasa Tekstil Sritex (SRIL) Resmi Dinyatakan Pailit", "content": " Bisnis.com , JAKARTA - Emiten tekstil, PT Sri Rejeki Isman Tbk atau  Sritex  (SRIL) resmi dinyatakan  pailit  oleh Pengadilan Negeri (PN) Niaga Semarang lewat putusan PN Semarang atas perkara nomor 2/Pdt.Sus-Homologasi/2024/PN Niaga Smg. Pembacaan putusan kepailitan Sritex dan perusahaan lainnya itu dilakukan pada Senin (21/10/2024) di PN niaga Semarang. Dikutip dari situs resmi SIPP PN Semarang, Kamis (24/10/2024), pemohon yaitu PT Indo Bharat Rayon mengajukan pembatalan perdamaian dengan pihak termohon lantaran lalai dalam memenuhi kewajiban pembayaran. Adapun, pihak termohon tak hanya Sritex, tetapi juga anak perusahaan lainnya yaitu, PT Sinar Pantja Djaja, PT Bitratex Industries, dan PT Primayudha Mandirijaya. Dalam perkara ini, PT Indobharat meminta PN Niaga untuk membatalkan putusan PN Semarang No. 12/Pdt.Sus PKPU/2021.PN.Niaga.Smg pada 25 Januari 2022 terkait Pengesahan Rencana Perdamaian (Homologasi). \"Menyatakan PT Sri Rejeki Isman Tbk, PT Sinar Pantja Djaja, PT Biratex Industries, dan PT Primayudha Mandirijaya pailit dengan segala akibat hukumnya,\" tulis pernyataan dalam putusan terbaru. PN Niaga Semarang juga telah menyatakan bahwa para termohon telah lalai dalam memenuhi kewajiban pembayarannya kepada Pemohon berdasarkan Putusan Homologasi tanggal 25 Januari 2022. Diberitakan sebelumnya, pada Juni 2024, SRIL telah mengungkap beban berat yang ditanggung perseroan dikarenakan tekanan pasar domestik sejak pandemi dan akibat gempuran produk tekstil impor. Terlebih, pasar ekspor yang masih tertekan imbas konflik geopolitik global. Direktur Utama SRIL Iwan Kurniawan Lukminto mengatakan kondisi tersebut yang akhirnya membuat perseroan harus melakukan peneyesuaian kapasitas produksi dan efisiensi karyawan lantaran turunnya pesanan. Perseroan mulai mencatat penurunan kinerja sejak pandemi berlangsung. \"Kami harapkan dengan adanya kebijakan-kebijakan pemerintah mengenai masuknya barang-barang impor itu juga bisa melihat dari sisi kami produsen di dalam negeri ini yang mengalami kesulitan bersaing dengan produk-produk impor yang merajalela di pasaran,\" kata Iwan dalam Public Expose SRIL, Selasa (25/6/2024). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20241024/257/1810305/raksasa-tekstil-sritex-sril-resmi-dinyatakan-pailit?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-10-24 12:14:00", "title": "Perjalanan Berliku Sritex (SRIL) Sempat Lolos PKPU hingga Resmi Pailit", "content": " Bisnis.com , JAKARTA - PT Sri Rejeki Isman Tbk. (SRIL) alias  Sritex  telah diterpa badai permohonan penundaan kewajiban pembayaran utang (PKPU) sejak 2021 lalu. Kini, raksasa tekstil Indonesia itu dinyatakan  pailit  oleh Pengadilan Negeri (PN) Niaga Semarang lewat putusan PN Semarang atas perkara nomor 2/Pdt.Sus-Homologasi/2024/PN Niaga Smg. Berdasarkan catatan  Bisnis , pada 2021, Sritex dan anak usahanya ramai-ramai digugat PKPU oleh berbagai pihak. Sinyal PKPU yang menjerat Sritex bermula pada 29 Maret 2021, ketika emiten garmen tersebut tidak mampu membayar tagihan utang sindikasi senilai US$350 juta. Saat itu, lewat keterbukaan informasi publik, Direktur SRIL Allan M. Severino mengatakan utang tersebut bakal diajukan untuk direstrukturisasi. Terpublikasinya informasi terkait restrukturisasi itu kemudian membuka lubang yang lain satu per satu. Pada 19-22 April 2021, kreditur pada pinjaman-pinjaman lain perusahaan yang ikut khawatir kemudian mengajukan permohonan PKPU ke pengadilan. Berbagai pihak yang menggugat PKPU, antara lain CV Prima Karya, Bank QNB Indonesia, PT Swadaya Graha dan PT Rayon Utama Makmur (RUM), serta PT Indo Bahari Ekspress. SRIL akhirnya berada dalam status PKPU sejak diputus di Pengadilan Niaga Semarang, Kamis (6/5/2021). Situasi makin kusut karena di tengah perkara PKPU, proses restrukturisasi utang-utang SRIL lainnya juga terhambat. Pada saat bersamaan, keuangan perusahaan pun makin limbung karena PPKM Darurat pada awal Juli 2021, membuat perusahaan mengalami tekanan bisnis. Singkat cerita, Sritex dan tiga anak usahanya lolos dari status PKPU setelah Pengadilan Niaga Semarang mengabulkan rencana proposal perdamaian antara Sritex dengan para krediturnya pada 25 Januari 2022 lewat putusan Pengadilan Negeri (PN) Niaga Semarang No. 12/Pdt.Sus-PKPU/2021.PN.Niaga.Smg. Adapun, putusan itu merupakan kelanjutan dari kesepakatan dalam rapat kreditur di Pengadilan Niaga Semarang, Jumat (21/1/2022). Saat itu, semua kreditur separatis kompak menyetujui rencana damai yang diajukan perusahaan tekstil tersebut. Mayoritas kreditur konkuren yang hadir menyatakan setuju dengan proposal Sritex. Alhasil, voting mencapai kuorum sehingga perusahaan tekstil ini dan tiga anak usahanya sukses mendapatkan restrukturisasi. Ketiga anak perusahaan tersebut mencakup PT Sinar Pantja Djaja (SPD), PT Bitratex Industries (BI), PT Primayudha Mandirijaya (PM). Berdasarkan UU Kepailitan dan PKPU, rencana perdamaian dapat diterima berdasar persetujuan lebih dari setengah jumlah kreditur, baik konkuren maupun separatis. Di sini, Sritex mendapatkan kuorum hingga terbebas dari ancaman pailit. Namun, putusan terbaru Pengadilan Negeri (PN) Niaga Semarang pada Senin (21/10/2024) menyatakan pembatalan perdamaian dan menyatakan bahwa keempat perusahaan tersebut telah lalai dalam memenuhi kewajiban pembayarannya kepada pemohon berdasarkan Putusan Homologasi tanggal 25 Januari 2022. PN Niaga Semarang menyatakan batal Putusan Pengadilan Niaga Semarang Nomor No. 12/ Pdt.Sus-PKPU/2021.PN.Niaga.Smg Tanggal 25 Januari 2022 mengenai Pengesahan Rencana Perdamaian (Homologasi). \"Menyatakan PT Sri Rejeki Isman Tbk, PT Sinar Pantja Djaja, PT Biratex Industries, dan PT Primayudha Mandirijaya pailit dengan segala akibat hukumnya,\" tulis pernyataan dalam putusan terbaru. Adapun, pemohon yaitu PT Indo Bharat Rayon yang mengajukan pembatalan perdamaian dengan pihak termohon lantaran lalai dalam memenuhi kewajiban pembayaran. Sritex Sempat Bantah Bangkrut Pada Juni 2024 lalu, SRIL membantah isu kebangkrutan seiring langkah pemutusan hubungan kerja (PHK) yang telah dilakukan nyaris 23% dalam setahun terakhir. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20241024/257/1810325/perjalanan-berliku-sritex-sril-sempat-lolos-pkpu-hingga-resmi-pailit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-24 12:35:00", "title": "Raksasa Tekstil Sritex (SRIL) Pailit, 15.000 Buruh Ketar-ketir Kena PHK", "content": " Bisnis.com , JAKARTA - Pekerja di pabrik PT Sri Rejeki Isman Tbk. atau Grup  Sritex  (SRIL) mengaku khawatir dengan putusan kepailitan perusahaan di PN Niaga Semarang. Hal ini dapat berdampak pada pemutusan hubungan kerja ( PHK ) 15.000 karyawan. Ketua Pimpinan Unit Kerja (PUK) Konfederasi Serikat Pekerja Nusantara (KSPN) Sritex Group Slamet Kaswanto mengatakan, saat ini pekerja di SRIL tercatat sebanyak 15.000 pekerja, sudah berkurang dari sebelumnya 20.000 sebelum efisiensi tahun ini terjadi. \"Kalau misalkan ini terjadi pailit dan proses  pailit  ini akan dijalankan oleh PN Semarang, ini dampak sosialnya yang berbahaya. Dampak sosialnya itu 15.000 karyawan akan terdampak yang akan kehilangan pekerjaan juga,\" kata Slamet saat dihubungi  Bisnis , Kamis (24/10/2024). Menurut Slamet, pesanan dan  output  produk baru dari empat pabrik yang dimiliki Sritex masih terus berlangsung. Kendala utama dari perusahaan yakni terkait  cashflow  dan piutang kepada kreditur. Pada 2022 lalu, proses penundaan kewajiban pembayaran utang (PKPU) telah dilakukan. Namun, dia menyebut terdapat salah satu kreditur yang keberatan terhadap proses perdamaian tersebut sehingga berujung gugatan pembatalan perdamaian dan PKPU. \"Kami masih berusaha bagaimana caranya agar korporasi ini masih tetap berjalan kemudian karyawan masih bisa melakukan kegiatan usaha bekerjanya itu. 15.000 pekerja itu dari empat perusahaan, empat pabrik,\" jelasnya. Dia menerangkan, dalam 1 tahun terakhir PHK yang terjadi di Sritex merupakan upaya manajemen dalam melakukan efisiensi. Sebab, beban keuangan SRIL harus distabilisasi lantaran adanya pengeluaran atas piutang. Namun, menurut Slamet, proses efisiensi telah dilakukan dengan lancar dan perusahaan masih mampu mempertahankan 15.000 pekerjanya saat ini. Dia pun berharap dampak sosial atas pailit ini tidak terjadi. \"Harapannya kan dampak sosial terkait dengan pailit yang sampai terjadi PHK pesangon  nggak  jelas nantinya itu menjadi problem sendiri buat pekerja. Makanya kami berusaha semaksimal mungkin meminta ke manajemen untuk bagaimana agar menyelesaikan proses agar ini kepailitan bisa tidak terjadi,\" pungkasnya. Jika dilihat dari laporan keuangan 2023, Sritex mencatatkan penjualan bersih sebesar US$325,08 juta atau setara dengan Rp5,01 triliun (kurs jisdor Rp15.439). Penjualan ini turun 38,02% dibandingkan dengan 2022 yang sebesar US$524,56 juta. Penjualan SRIL ditopang oleh penjualan ekspor sebesar US$158,66 juta sementara itu penjualan lokal tercatat sebesar US$166,41 juta. Kedua segmen penjualan ini sama-sama turun sepanjang 2023. SRIL mencatatkan rugi bersih yang dapat diatribusikan ke pemilik entitas induk menjadi sebesar US$174,84 juta atau setara Rp2,69 triliun. Rugi SRIL menyusut sebesar 55,79% dibandingkan dengan rugi 2022 yang tercatat sebesar US$395,56 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20241024/257/1810353/raksasa-tekstil-sritex-sril-pailit-15000-buruh-ketar-ketir-kena-phk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-24 15:01:00", "title": "Sritex (SRIL) Resmi Pailit, Produksi di Pabrik Masih Berjalan Normal", "content": " Bisnis.com , JAKARTA - Kondisi usaha  pabrik tekstil  PT Sri Rejeki Isman Tbk (SRIL) atau Group  Sritex  masih berjalan normal meskipun PN Niaga Semarang telah memutuskan perusahaan  pailit  lantaran disebut tak memenuhi kewajiban bayar kepada kreditur. Adapun, keputusan pailit tersebut tertuang dalam putusan PN Semarang atas perkara nomor 2/Pdt.Sus-Homologasi/2024/PN Niaga Smg. Pembacaan putusan kepailitan Sritex dan anak perusahaannya itu dilakukan pada Senin (21/10/2024) di PN Niaga Semarang. Ketua Pimpinan Unit Kerja (PUK) KSPN Sritex Group Slamet Kaswanto mengatakan, keputusan tersebut menyangkut pembatalan perdamaian antara Sritex dengan salah satu kreditur setelah sebelumnya dilakukan penundaan kewajiban pembayaran utang (PKPU). \"Kalau secara umum kondisi koorporasinya masih jalan, jadi kondisinya masih normal. Kita hanya ada problemnya di masalah  cashflow  saja, tapi usahanya masih tetap berjalan,\" kata Slamet saat dihubungi  Bisnis , Kamis (24/10/2024). Dia menuturkan bahwa  line  produksi mulai dari  spinning  atau pemintalan kapas menjadi benang,  weaving  dari benang menjadi kain, hingga proses produksi garmen dan  finishing  masih berjalan normal. Bahkan, menurut Slamet, pesanan ke pabrik masih masuk walaupun mengalami penurunan. Dia justru mengkhawatirkan dengan putusan pailit tersebut, supplier ikut cemas dengan kelanjutan usaha Sritex. \"Harapan kami menyampaikan ke manajemen agar tetap bertahan karena korporasi harus tetap berjalan pekerjanya harus mendapat pekerjaan seperti biasa,\" jelasnya. Dalam konteks perkara pailit, Slamet juga mencemaskan jika proses pailit tetap terjadi maka akan terjadi dampak sosial kepada karyawan. Setidaknya terdapat 15.000 karyawan SRIL yang terancam kehilangan pekerjaan. \"Makanya kami masih berusaha bagaimana caranya agar korporasi ini masih tetap berjalan kemudian karyawan masih bisa melakukan kegiatan usaha bekerja nya itu. 15.000 pekerja itu dari empat perusahaan, empat pabrik,\" ujarnya. Pada Juni 2024, Direktur Keuangan Welly Salam mengatakan, pihaknya memastikan keberlangsungan usaha masih berlanjut, kendati proses efisiensi harus dilakukan sebagai langkah reorganisasi dan pemulihan kinerja keuangan perseroan. \"Banyak beredar di pemberitaan bahwa perseroan terancam bangkrut, kami konfirmasi itu tidak benar kami masih beroperasi dengan semua fasilitas yang kami miliki,\" kata Welly dalam agenda Public Expose SRIL, Selasa (25/6/2024). Welly menampik isu kebangkrutan, kendati mengakui terjadinya PHK karyawan yang ditandai dengan berkurangnya jumlah pekerja dari tahun 2023 sebanyak 13.000-an menjadi 10.000-an tenaga kerja saat ini. Sebelumnya, pada 31 Desember 2023, Sritex mencatatkan total karyawan tetap sebesar 14.138 karyawan. Jumlah ini lebih sedikit dibandingkan dengan posisi 2022 yang tercatat sebesar 16.370 karyawan. Namun, dia menerangkan bahwa di berbagai unit bisnis SRIL tekstil hingga garmen saat ini utilisasi kapasitas produksi tekstil mencapai 60-80%. Bahkan, pihaknya memastikan di unit garmen tidak ada PHK. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20241024/257/1810349/sritex-sril-resmi-pailit-produksi-di-pabrik-masih-berjalan-normal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-03 19:50:00", "title": "Kadin Beri Masukan soal Penyelamatan Sritex ke Pemerintah, Apa Saja?", "content": " Bisnis.com,  JAKARTA - Ketua Umum Kamar Dagang dan Industri (Kadin) Indonesia versi Munaslub periode 2024–2029, Anindya Bakrie menilai penyelamatan PT Sri Rejeki Isman Tbk. (SRIL) atau  Sritex  bisa mengurai benang kusut industri manufaktur nasional. Ini termasuk  industri tekstil  dan produk tekstil (TPT) agar persoalan serupa tidak terulang. Menurutnya, upaya penyelamatan Sritex ( SRIL ) menjadi momentum untuk memperbaiki tata kelola industri dan perdagangan nasional. \"Tujuan besarnya untuk melindungi dan menjaga stabilitas perekonomian nasional agar pertumbuhan ekonomi benar-benar untuk kesejahteraan dan kemakmuran rakyat Indonesia,” kata Anindya melalui keterangan resmi dikutip Minggu (3/11/2024). Anindya pun percaya pemerintah akan mengambil langkah bijak berdasarkan undang-undang yang berlaku dan bukan intervensi langsung. Sebab, intervensi langsung bisa menimbulkan kegaduhan di dunia usaha dan menjadi moral hazard yang memicu reaksi negatif bagi pelaku industri yang lain. Anindya berpendapat ada prinsip yang mesti dipegang agar penyelamatan Sritex mendatangkan kemaslahatan bagi rakyat banyak. Pertama, harus mengedepankan kepentingan rakyat dengan mengindahkan hukum yang berlaku. Kedua, diperlukan pembenahan regulasi-regulasi yang menghambat industri TPT seiring dengan dinamika global, sehingga sektor tersebut tetap dapat memberikan dampak positif dalam perekonomian nasional. Ketiga, pemangku kepentingan di industri dan perdagangan TPT baik pemerintah, pengusaha dan pekerja harus memiliki semangat kebersamaan dalam menggiatkan kembali industri tekstil dan garmen nasional. “Tiga middle ground [jalan tengah] ini harus menjadi landasan semua pihak untuk mengambil solusi yang terbaik,” tutur Anindya. Lebih lanjut, Anindya menjelaskan  Kadin  Indonesia mendukung upaya pemerintah mencegah kolapsnya perusahaan-perusahaan besar. Pasalnya, hal itu akan memicu hilangnya lapangan pekerjaan rakyat banyak. Menurutnya, kepentingan ekonomi nasional dan kesejahteraan rakyat harus dilindungi. Oleh karena itu, pihaknya juga mengimbau dunia usaha mengedepankan hal ini di atas urusan keuntungan bisnis. Di sisi lain, kata Anindya, banjir produk asing baik ilegal maupun legal yang mematikan industri dalam negeri, terutama usaha mikro, kecil, dan menengah (UMKM), harus dicegah. “Perspektif nasionalisme adalah semangat yang terus digalakkan Presiden Prabowo,” ujar dia. Anindya pun menegaskan bahwa peraturan yang tumpang tindih dan tidak adanya kepastian hukum harus segera diselesaikan, termasuk persoalan bea masuk (BM), pajak pertambahan nilai (PPN), perizinan impor bahan baku, perizinan berusaha dan lingkungan serta regulasi lainnya yang menghambat. “Jika ini diselesaikan, produk nasional akan memiliki posisi yang baik, bahkan mampu bersaing di level global,” katanya. Anindya mengungkapkan Kadin Indonesia akan memberikan masukan kepada pemerintah terkait dengan dua langkah prioritas untuk menyelamatkan industri TPT nasional. Pertama, Kadin akan mengkonsolidasi masukan dari semua pemangku kepentingan TPT dan mengadvokasi masukan dan solusi tersebut kepada pemerintah untuk mengawal pemulihan dan pertumbuhan industri TPT nasional. Kedua, Kadin mengawal industri TPT untuk menjaga tetap tersedianya lapangan pekerjaan sehingga stabilitas perekonomian nasional tetap terjaga. Tak hanya itu, dia menyebut Kadin bakal melakukan empat langkah untuk menyelamatkan industri tekstil nasional. Pertama, melakukan pendampingan, baik di bidang regulasi, bidang perdagangan, bidang keuangan, maupun bidang lainnya yang diperlukan untuk para pelaku industri tekstil agar memiliki daya saing di level global dan terus bertumbuh. Kedua, Kadin akan mendorong konektivitas dan likuiditas industri TPT dengan perbankan. Ini penting agar para pelaku industri, baik kecil maupun besar, dapat mengakses permodalan, baik dalam restrukturisasi, refinancing, dan penambahan permodalan baik investasi maupun modal kerja. Ketiga, Kadin akan mengawal advokasi komunikasi dengan pemerintah dan otoritas terkait agar industri TPT nasional kembali bangkit dan menjadi pemain global. Keempat, Kadin mendukung industri TPT untuk naik kelas dengan meningkatkan inovasi dan teknologi guna meningkatkan nilai tambah dan daya saing produk tekstil dalam negeri. Anindya menambahkan bahwa selain industri TPT, Kadin memastikan akan mengawal penyelamatan industri dalam negeri yang rentan untuk industri lain. “Terakhir, Kadin Indonesia akan melakukan kajian strategis dan advokasi untuk memastikan langkah yang diambil tepat dan terukur,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20241103/12/1812864/kadin-beri-masukan-soal-penyelamatan-sritex-ke-pemerintah-apa-saja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:25:38", "title": "Komisi VII DPR Dukung Penyelamatan Sritex Komisi VII DPR Dukung Penyelamatan Sritex", "content": " Bisnis.com, JAKARTA - Manajemen dan keluarga besar PT Sri Rejeki Isman, Tbk (Sritex) menyambut baik kunjungan spesifik Komisi VII Dewan Perwakilan Rakyat RI di Sukoharjo hari ini, Kamis, (7/11). Presiden Direktur Sritex Iwan Kurniawan Lukminton (Wawan), menyampaikan terima kasih atas perhatian dan dukungan DPR RI terhadap Sritex maupun industri tekstil dan produk tekstil (TPT). “Saya mengapresiasi dukungan pemerintah dan dukungan Komisi VII DPR RI untuk hadir di masa-masa yang kurang enak ini. Kami mohon doa dan dukungannya, agar SRITEX mampu melewati masa sulit ini dengan baik, dan dapat memperbaiki kinerja di masa yang akan datang”. Dalam sambutannya, Wawan menyampaikan kepada anggota DPR yang hadir untuk membantu Sritex agar bisa beroperasi secara normal, sehingga bisa tetap mempekerjakan karyawan dan menciptakan multiflier effect bagi warga sekitar. Sritex bukan perusahaan mangrak, tetapi perusahaan yang masih beroperasi dan tetap menjalankan kewajibannya dengan baik. “Saat ini kami fokus agar status pailit SRITEX dicabut. Jika status itu dicabut, SRITEX sudah selamat dan kembali dapat menjalankan usaha seperti biasa. Bisa tetap beroperasi, mempekerjakan karyawan dan memenuhi kewajiban-kewajiban kepada para stakeholder”. Wawan menegaskan, dalam status pailit saat ini, SRITEX ada dalam transisi. Pengelolaan beralih dari manajemen kepada kurator. Dengan demikian, ada fasilitas-fasilitas yang dibekukan yang tidak memungkinkan perusahaan beroperasi secara normal. Saya harap dalam proses ini para pihak bekerja cepat, kooperatif dan tidak mengulur-ulur waktu, sehingga tidak menimbulkan keresahan dan menciptakan ketidakpastian yang berlarut-larut. “Sritex adalah perusahaan yang sehat. Kami terus dan sedang berproses melakukan perbaikan kinerja. Strategi bisnis dan transformasi organisasi yang kami implementasikan dalam dua tahun terakhir, sudah menunjukkan hasil positif. Pembayaran upah karyawan dan listrik juga tidak pernah terlambat. Kami berharap agar penanganan kondisi SRITEX hari ini, didasari pertimbangan terjaganya keberlangsungan usaha, bukan didasari niat untuk mematikan atau melikuidasi aset kami. Jika motifnya seperti itu, saya rasa perusahaan sehatpun lama-lama akan sakit dan mati pelan-pelan,” ungkap Wawan Saat ini SRITEX masih beroperasi dengan mengandalkan persediaan material yang ada. Proses keluar masuk barang masih terkendala. Kondisi ini menyebabkan SRITEX mulai meliburkan beberapa karyawan, karena terkendala raw material yang tidak bisa masuk. Penjualan atau pengiriman ke-luar negeri otomatis juga terkendala. “Kami ingin hidup dan kembali beroperasi secara normal”, tegas Wawan. Ketua Tim Kunjungan Spesifik Lamhot Sinaga menyatakan bahwa DPR mendukung upaya penyelamatan Sritex dan juga perbaikan industri tekstil Indonesia.“Kita tahu Sritex adalah industri tekstil yang dibanggakan Indonesia. Harapan kami, semoga putusan kasasi nantinya menggagalkan kepailitan PT Sritex,” ucap Lamhot. Sementara itu, data Kementerian Perindustrian menunjukkan bahwa industri TPT Indonesia menyerap lebih dari 3,8 juta tenaga kerja dan memenuhi 70% kebutuhan sandang dalam negeri. Sritex juga menjadi pemasok utama bahan dasar pembuatan batik bagi UMKM. Melihat kontribusi industri tekstil, serta dampaknya bagi perekonomian daerah dan masyarakat sekitar, maka DPR akan mendesak pihak-pihak terkait agar turun tangan menyelesaikan persoalan Sritex dan memperbaiki ekosistem industri tekstil dan produk tekstil (TPT) nasional. “Persoalan Sritex ini serius. Kita akan mendesak pihak-pihak terkait agar persoalan ini segera selesaikan. Agar barang bisa keluar masuk, karena perusahaan harus bayar karyawan, bayar listrik,” ungkap Ketua Komisi VII Saleh Partaonan Daulay. ", "link": "https://foto.bisnis.com/view/20241107/1814511/komisi-vii-dpr-dukung-penyelamatan-sritex?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]