[
{"datex": "2024-11-09 02:14:46", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-09 02:15:05", "title": "Penawaran Umum Perdana Saham Envy Technologies Indonesia Penawaran Umum Perdana Saham Envy Technologies Indonesia", "content": " ", "link": "https://foto.bisnis.com/view/20190618/935129/penawaran-umum-perdana-saham-envy-technologies-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:15:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190702/250/1118831/direktur-utama-envy-mohd-sopiyan-bin-mohd-rashdi-kami-ingin-berkancah-di-regional?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:15:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190619/441/935229/calon-emiten-envy-incar-rp360-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:15:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190702/250/1118832/raster-membangun-kedekatan-dengan-menerima-kritik-dari-karyawan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:15:08", "title": "Envy Technologies Kunjungi Kantor Bursa Efek Indonesia Envy Technologies Kunjungi Kantor Bursa Efek Indonesia", "content": " ", "link": "https://foto.bisnis.com/view/20190704/1120077/envy-technologies-kunjungi-kantor-bursa-efek-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-08 08:58:00", "title": "Ini 3 Emiten Baru yang Listing di BEI Hari Ini", "content": " Bisnis.com,  JAKARTA - Tiga emiten baru akan mencatatkan saham di Bursa Efek Indonesia pada Senin (8/7/2019). Tiga perusahaan itu, yakni PT MNC Vision Networks Tbk. (IPTV), PT Envy Technologies Indonesia Tbk. (ENVY), dan PT Berkah Prima Perkasa Tbk. (BLUE). Berdasarkan data PT Kustodian Sentral Efek Indonesia (KSEI), PT MNC Vision Networks Tbk. menawarkan 3,52 miliar saham dalam  initial public offering  (IPO) dengan harga pelaksanaan Rp240 per saham. Dengan demikian, entitas Grup MNC itu mengantongi dana hasil IPO sebesar Rp845,28 miliar. Sementara itu, PT Envy Technologies Indonesia Tbk. menggelar penawaran umum 600 juta saham pada harga penawaran Rp370 per saham. ENVY mengantongi dana hasil IPO sebesar Rp222 miliar. Terakhir, PT Berkah Prima Perkasa Tbk. melepas 168 juta saham pada harga pelaksanaan Rp130 per saham. Jumlah saham itu mencerminkan 40,19% dari modal yang ditempatkan dan disetor penuh perseroan setelah IPO. BLUE mengantongi dana hasil IPO sebesar Rp21,84 miliar. Dengan pencatatan saham perdana tiga emiten baru itu, total perusahaan yang  listing  sepanjang tahun berjalan 2019 mencapai 24 perusahaan. Adapun, total emiten yang sahamnya diperdagangkan di BEI mencapai 641 perusahaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190708/192/1121205/ini-3-emiten-baru-yang-listing-di-bei-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-08 10:11:00", "title": "Kantongi Dana Hasil IPO Rp222 Miliar, Ini Rencana Envy Technologies (ENVY)", "content": " Bisnis.com,  JAKARTA - Perusahaan penyedia jasa teknologi informasi, PT Envy Technologies Indonesia Tbk. mengantongi dana segar Rp222 miliar dari penawaran umum perdana saham. Perseroan mencatatkan saham di Bursa Efek Indonesia dengan kode ENVY pada Senin (8/7/2019). Dalam  initial public offering  (IPO), ENVY menunjuk penjamin pelaksana emisi efek ( lead underwriter ) yaitu PT Erdikha Elit Sekuritas. Perseroan menjual sebanyak 600 juta saham kepada publik atau setara dengan 33,33% dari modal ditempatkan dan disetor perusahaan dengan nilai nominal Rp100 per saham. Adapun, harga pelaksanaan IPO ditetapkan Rp370 per saham. Mohd. Sopiyan bin Mohd. Rashdi, Direktur Utama Envy Technologies Indonesia, mengatakan perseroan meraih dana IPO Rp222 miliar. Berdasarkan data perseroan, dana hasil IPO setelah dikurangi biaya-biaya emisi akan digunakan untuk beberapa alokasi. Pertama , sebesar 31,40% akan digunakan ENVY untuk kegiatan usaha Sistem Integrasi Informatika. Kedua , sebesar 24,56% akan digunakan ENVY untuk kegiatan usaha Sistem Integrasi Telekomunikasi. Ketiga , sebesar 2,11% akan digunakan ENVY untuk penelitian dan pengembangan di antaranya untuk  future product development  dan  existing product development . Keempat , sebesar Rp48 miliar atau sebesar 22,84% akan digunakan untuk pembayaran sebagian utang ENVY. Kelima , sisanya sebesar 19,09% akan digunakan ENVY sebagai modal kerja, antara lain gaji karyawan, sewa kantor, dan biaya-biaya umum dan administrasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190708/192/1121239/kantongi-dana-hasil-ipo-rp222-miliar-ini-rencana-envy-technologies-envy?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-08 13:33:00", "title": "Envy Technologies Indonesia (ENVY) Klaim Kantongi 50% Target Laba", "content": " Bisnis.com,  JAKARTA - PT Envy Technologies Indonesia Tbk. mengklaim telah mengantongi pendapatan sebesar Rp68,50 miliar dan laba sekitar Rp3,63 miliar pada semester I/2019. Direktur Utama Envy Technologies Indonesia Mohamad Sopiyan mengatakan sampai dengan semester I/2019 perseroan sudah mencatatkan 2/3 dari total target pendapatan sebesar Rp102,76 miliar. Dengan begitu, emiten berkode saham ENVY sudah mengantongi pemasukan sejumlah Rp68,50 miliar. \"[Target pendapatan] pasti dapat kami penuhi targetnya. Untuk sementara belum akan ada revisi target, kami akan fokus pada target awal,\" katanya kepada  Bisnis.com  pada Senin (8/7). Mohamad menambahkan bahwa dari sisi  bottom line  perseroan juga sudah mencatatkan laba 50% dari total target tahunan sebesar Rp7,27 miliar. Artinya, ENVY sudah meraih laba sekitar Rp3,63 miliar. Pada tahun ini ENVY membidik penguatan posisi sebagai penyelenggara layanan jasa keamanan informasi digital, pengembangan eksponensial layanan big data, dan layanan digital sektor keuangan, serta penguatan posisi sebagai mitra para perusahaan. “Hingga akhir tahun ini, manajemen optimistis pendapatan bisa mencapai Rp102,76 miliar dan tahun depan targetnya dipatok sebesar Rp105,40 miliar. Laba bersih juga diproyeksikan mencapai Rp7,27 miliar pada tahun ini, sedangkan tahun depan sebesar Rp23,79 miliar,\" katanya. Di sisi lain, ENVY membidik aset pada tahun ini dapat menyentuh Rp391,46 miliar dan pada 2022 diharapkan bisa menembus Rp545,88 miliar. Menurutnya, target tersebut dapat tercapai selama perseroan fokus pada pengerjaan projek yang selesai pada tepat waktu sehingga penagihan dan pembayaran bisa dilakukan dengan tepat waktu juga. Sampai dengan semester I/2019, ENVY telah menjalin kontrak dengan perusahaan telekomunikasi untuk pengerjaan sistem integrasi informatika dan keamanan informasi digital untuk sektor finansial digital. \"Ada beberapa kontrak baru dari pihak swsta di Indonesia dan Malaysia. Selain proyek operator telekomunikasi dan finasial kami juga bergerak ke bidang lain seperti olahraga, perikanan dan pemerintah seperti kementerian luar negeri dan kementerian pertahanan. Tapi kami tidak bisa membuka nilainya secara detilnya ke publik,\" katanya. Lebih jauh, Mohamad menargetkan ENVY akan berusaha terlibat di semua proyek yang berkaitan dengan digital ekonomi. Pasalnya, perseroan menargetkan dapat menjadi  market leader  untuk skala wilayah Asia Tenggara dalam jangka waktu 3 sampai 5 tahun ke depan. Dia melihat Indonesia sedang bergerak menjadi basis dan pemimpin pasar digital ekonomi dalam beberapa tahun ke depan. Hal itu dibuktikan dengan tumbuhnya  start up  sebanyak 2.000 buah sepanjang 2018. \"Tahun kemarin digital ekonomi tumbuh tertinggi dengan 2.000  startup  pertumbuhannya 95%. Indonesia akan berkembang menjadi  hub  di Asia dan Asean jadi kami rasa pas untuk [membangun bisnis] di sini,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190708/192/1121342/envy-technologies-indonesia-envy-klaim-kantongi-50-target-laba?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 02:15:10", "title": "Pencatatan Perdana Saham Envy Technologies Indonesia Pencatatan Perdana Saham Envy Technologies Indonesia", "content": " ", "link": "https://foto.bisnis.com/view/20190708/1121345/pencatatan-perdana-saham-envy-technologies-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:15:11", "title": "PENGEMBANGAN BIG DATA DAN IOT PENGEMBANGAN BIG DATA DAN IOT", "content": " ", "link": "https://foto.bisnis.com/view/20190808/1134175/pengembangan-big-data-dan-iot?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:15:11", "title": "KERJA SAMA USAHA KOPERASI KERJA SAMA USAHA KOPERASI", "content": " ", "link": "https://foto.bisnis.com/view/20191009/1157433/kerja-sama-usaha-koperasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:15:12", "title": "Envy Sebut Peluang Pengembangan Big Data Makin Besar", "content": "", "link": "https://teknologi.bisnis.com/read/20191119/84/1172215/envy-sebut-peluang-pengembangan-big-data-makin-besar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-04-14 17:03:00", "title": "10 Saham Paling Cuan Perdagangan 14 April, ENVY & RONY Terkuat", "content": " Bisnis.com,  JAKARTA – Saham PT Envy Technologies Indonesia Tbk. membukukan lonjakan harga tertinggi pada perdagangan hari ini, Selasa (14/4/2020). Berdasarkan data Bursa Efek Indonesia (BEI), emiten berkode saham ENVY tersebut memimpin daftar saham yang mencatat kenaikan harga terbesar (top gainers) dengan melonjak 34,52 persen ke level Rp226 per saham. Menguntit lonjakan ENVY adalah saham PT Aesler Grup Internasional Tbk. (RONY) yang melompat 34,07 (lihat tabel). Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) berhasil ditutup di level 4.706,49 dengan kenaikan tajam 1,79 persen atau 82,60 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Senin (13/4/2020), IHSG berakhir di zona merah yakni level 4.623,89 dengan koreksi 0,54 persen atau 25,18 poin. Indeks mulai bangkit dari koreksinya pada awal perdagangan Selasa (14/4) dengan menguat 0,57 persen atau 26,33 poin ke level 4.650,23. Sepanjang perdagangan hari ini, IHSG bergerak dalam kisaran 4.624,20-4.706,49. Sebanyak 9 dari 10 sektor dalam IHSG menetap di wilayah positif, dipimpin industri dasar (+4,8 persen), infrastruktur (+2,34 persen), dan manufaktur (+2,29 persen). Satu-satunya sektor yang berakhir negatif adalah properti (-0,12 persen). Saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Barito Pacific Tbk. (BRPT) yang masing-masing naik 4,7 persen dan 8,8 persen menjadi pendorong utamanya. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) ENVY 168 226 +34, 52 (58 poin) RONY 182 244 +34,07 (62 poin) MFMI 420 525 +25 ,00 ( 105  poin) MAIN 486 605 + 24,49 ( 119  poin) GGRP 270 336 + 24,44 ( 66  poin) SMBR 246 306 + 24,39 ( 60  poin) ITMA 326 394 +20, 86 (6 8  poin) SRTG 2.900 3.500 +20 ,69 ( 600  poin) ARTO 850 1.020 +20 ,00 (170 poin) KBLM 244 292 + 19 , 67 (48 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200414/7/1226955/10-saham-paling-cuan-perdagangan-14-april-envy-rony-terkuat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-26 09:45:00", "title": "Envy Mempercepat Laju Transformasi", "content": " Bisnis.com , JAKARTA - Sehubungan dengan RUPS Tahunan yang telah diadakan pada bulan Juni 2020,  PT Envy Technologies Indonesia Tbk  (“Envy”) sedang berusaha untuk menerapkan model bisnis baru serta struktur yang efisien dalam rangka meningkatkan pertumbuhan dan efisiensi operasional. Direktur Utama yang baru diangkat, Nadzaruddin Bin Abd Hamid telah mengusulkan bahwa perlunya restrukturisasi kelompok dalam rangka untuk memastikan bahwa kegiatan dan investasi mampu menahan dampak Covid-19. Dampak dari perubahan-perubahan ini kemungkinan hanya akan terlihat setelah kuartal keempat 2020. Nadzaruddin melanjutkan, dampak Covid-19 telah mengganggu rantai pasokan, terbatasnya perjalanan, hingga berakibat pada melambatnya aktivitas bisnis. Envy saat ini masih melakukan penilaian terhadap segala bentuk investasi yang telah dilakukan perseroan, mengingat sebagaian besar investasi tersebut masih dalam tahap awal. Sales forecast sedang dalam pengkajian yang dilakukan bersamaan dengan  cash runway balances  dan  head count  untuk memastikan keberlangsungan. Envy juga sedang dalam proses restrukturisasi yang dikhususkan untuk mendukung dampak dari Covid-19. “ Envy terus bertransformasi dalam rangka menjalankan usahanya, responsif pada keadaan saat ini, membangun group perusahaan yang lebih terfokus dan efisien untuk masa depan ,” kata Nadzaruddin. Langkah terbaru dari transformasi Envy tersebut dirancang untuk meningkatkan pertumbuhan dan efisiensi operasional, serta memungkinkan kami untuk menciptakan nilai lebih bagi para pemegang saham. Hal ini adalah momen penentu kami dalam menjalankan perusahaan untuk memposisikan Envy menuju kesuksesan di tahun-tahun mendatang. Dalam  press release  sebelumnya pada bulan Juli 2020, Envy telah menunjukan bahwa pihaknya sedang mempersiapkan peningkatan modal untuk menopang neraca agar tidak hanya mendukung kepentingan Envy saat ini, namun juga persiapan untuk strategi investasi dan akuisisi baru. Envy percaya bahwa terdapat peluang yang bisa didapat di situasi seperti saat ini. Dengan peningkatan yang nyata dalam perdagangan volume saham Envy untuk bulan Juli 2020, terlihat jelas bahwa tingkat minat kepada Envy terus meningkat. Melihat pada kondisi pasar yang kian lesu, Envy mengambil langkah proaktif untuk terus bertahan pada situasi saat ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200826/192/1283213/envy-mempercepat-laju-transformasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-01 14:45:00", "title": "Bursa Gembok Saham Envy  Technologies (ENVY), Kenapa Ya?", "content": " Bisnis.com , JAKARTA -  PT Bursa Efek Indonesia  (BEI) menghentikan perdagangan saham  PT Envy Technologies Indonesia Tbk.  mulai sesi II perdagangan hari ini, Selasa (1/12/2020). Berdasarkan keterbukaan informasi, BEI menyebut penghentian sementara atau suspensi atas saham dengan kode ENVY tersebut sehubungan dengan penelaahan bursa atas laporan keuangan interim per 30 September 2020 milik PT Envy Technologies Indonesia Tbk. (Persero). Bursa menimbang perlu penjelasan lebih lanjut dari perseroan terkait beberapa hal dalam laporan keuangan tersebut. “Untuk menghindari perdagangan yang tidak wajar atas efek perseroan, bursa memutuskan untuk melakukan penghentian sementara perdagangan efek perseroan di seluruh pasar mulai sesi II perdagangan hari Selasa 1 Desember 2020 hingga pengumuman bursa lebih lanjut,” tulis BEI, Selasa (1/12/2020). Adapun, ENVY melaporkan perubahan lebih dari 20 persen pada aset dan/atau liabilitas dalam laporan keuangan kuartal III/2020. Kas setara kas perseroan turun 99 persen menjadi Rp314,65 juta dari posisi akhir 2019 senilai Rp26,51 miliar. Penurunan itu disebut karena perseroan melakukan pelunasan utang bank jangka pendek dan pemberian piutang kepada PT Paus. Pemberian piutang tersebut membuat pos piutang lain-lain melonjak 126 persen menjadi Rp30,45 miliar dari sebelumnya Rp13,46 miliar. Selanjutnya, utang jangka pendek perseroan turun 100 persen menjadi nol dari posisi Rp16,44 miliar pada akhir 2019. Namun, utang lain-lain ENVY melonjak 58 persen menjadi Rp10,72 miliar dari Rp6,77 miliar pada akhir 2019 karena ada penambahan utang Cranium Ventures dan PayX yang setara dengan Rp7,68 miliar. Adapun beberapa perubahan signifikan lainnya a.l. berada pada pos beban yang masih harus dibayar, utang pajak, utang pembiayaan jangka panjang, liabilitas imbalan pasca kerja karyawan, hingga saldo laba. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201201/192/1324822/bursa-gembok-saham-envy-technologies-envy-kenapa-ya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-09-28 17:51:00", "title": "Tidak Miliki Pengendali, Dana Hasil IPO ENVY Sulit Dicairkan?", "content": " Bisnis.com , JAKARTA - Emiten teknologi  PT Envy Technologies Indonesia Tbk. (ENVY)  belum merealisasikan hasil dana penawaran umum sebesar Rp17,36 miliar sejak Juni 2020. Manajemen ENVY mengatakan perseroan belum dapat menyampaikan sisa dana hasil penawaran umum yang belum direalisasikan. Pasalnya, manajemen sedang melakukan pengumpulan fakta terkait dengan seluruh hasil dana penawaran umum. Perseroan menyatakan telah meminta bantuan auditor independen. Emiten teknologi itu berencana akan menyampaikan laporan bisa seluruh data terkonfirmasi. Sebagai informasi, emiten yang mencatatkan diri pada 8 Juli 2019 itu berhasil mengumpulkan dana IPO hingga Rp222 miliar. Setelah dikurangi biaya penawaran umum Rp11,88 miliar hasil bersih yang diterima perseroan adalah Rp210,11 miliar. Berdasarkan prospektus ENVY, perseroan berencana menggunakan hasil dana penawaran umum untuk lima hal. Pos sistim integrasi informatika mendapatkan alokasi terbesar yaitu Rp65,97 miliar, sistem integrase telekomunikasi Rp51,60 miliar, riset dan pengembangan Rp4,43 miliar, pembayaran utang Rp48 miliar, dan modal kerja seperti gaji dan sewa kantor Rp40 miliar. Akan tetapi sampai dengan semester I/2020, realisasi penggunaan dana hanya mencapai Rp192,75 miliar. Pos pembayaran hutang, riset dan pengembangan serta modal kerja telah dipenuhi seluruhnya. Sementara pos bisnis utama yaitu sistim integrasi informatika baru terealisasi Rp57,95 miliar dan sistem integrase telekomunikasi Rp42,25 miliar. Di sisi lain, Sekretaris Perusahaan  Envy Technologies Indonesia  Jovana S. Deil mengakui saat ini perseroan tidak memiliki pengendali. Menurutnya kepemilikan saham terbesar perseroan saat ini hanya 6 persen. Mengacu pada POJK No. 3/POJK.04/2021 tentang Penyelenggaraan Kegiatan di Bidang Pasar Modal, jumlah itu tidak bisa dikategorikan sebagai pengendali. “Maka dapat dikatakan saat ini perseroan tidak memiliki pengendali,” tegasnya dikutip Selasa (28/9/2021). Sebelumnya, Ketua Masyarakat Investor Sekuritas Indonesia (MISSI) Sanusi mengungkapkan setelah berjalan cukup lama, pasar modal Indonesia masih menghadapi tantangan dari sisi perlindungan terhadap investor terutama investor ritel. Padahal, sejak 2020, pertumbuhan investor ritel sangat signifikan. \"Tantangan kembali pada perlindungan investor oleh regulator. Peluang ada dengan tumbuhnya jumlah investor, bagi investor yang mau bekerja keras, belajar dan disiplin makin terbuka kemungkinan untuk berhasil di pasar modal,\" jelasnya kepada  Bisnis , Senin (9/8/2021). Dia menyebutkan harapan investor yang utama adalah perlindungan terhadap investor ditingkatkan. Contohnya, saham yang baru menawarkan sahamnya ke publik (IPO) semua pemegang saham pengendali menjual semua kepemilikan ke pasar kepada investor ritel. \" ENVY  kepemilikan publik 93 persen lebih, saat ini minoritas yang mengendalikan perusahaan tersebut. Begitu juga JSKY, DUCK dan lainnya, minoritas yang mengendalikan perusahaan,\" paparnya. Menurutnya, harus dicarikan aturan yang dapat melindungi investor publik dalam kasus seperti ini. Dalam banyak kasus, saham yang delisting mereka tidak melaporkan laporan keuangan lagi ke OJK dan akhirnya di delisting seperti TMPI yang kepemilikan publiknya lebih dari 90 persen. \"Investor berharap dilindungi dari rekayasa keuangan yang dilakukan emiten. Tingkatkan perlindungan investor publik,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210928/192/1447948/tidak-miliki-pengendali-dana-hasil-ipo-envy-sulit-dicairkan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-02 14:20:00", "title": "Baru IPO 2019, ENVY Sudah Masuk Daftar Delisting BEI 2022", "content": " Bisnis.com , JAKARTA - Bursa Efek Indonesia (BEI) akan melakukan  delisting  terhadap PT Envy Technologies Indonesia Tbk. (ENVY) lantaran masa suspensi sudah mencapai 24 bulan. Padahal ENVY baru  IPO  pada 2019 lalu. ENVY juga masuk dalam pemantauan khusus dan mendapat beberapa notasi khusus. Beberapa notasi yang disematkan kepada ENVY adalah notasi L, S, Y, dan X. Secara rinci, notasi L berarti perusahaan tercatat belum menyampaikan laporan keuangan, notasi S laporan keuangan terakhir menunjukkan tidak ada pendapatan usaha, notasi Y perusahaan tercatat yang belum menyelenggarakan Rapat Umum Pemegang Saham Tahunan (RUPST) sampai dengan 6 bulan setelah tahun buku berakhir, dan notasi X efek bersifat ekuitas dalam pemantauan khusus. Direktur Penilaian Perusahaan Bursa Efek Indonesia I Gede Nyoman Yetna mengatakan langkah delisting sesuai dengan aturan POJK No. 3/POJK.04/2021 tentang Penyelenggaraan Kegiatan di Bidang Pasar Modal Perusahaan. Beleid ini mengatur perusahaan yang telah dilakukan delisting oleh Bursa, diwajibkan untuk melakukan pembelian kembali (buyback) dan go private. Selain melakukan delisting, bursa akan mengumumkan informasi jajaran Direksi, Dewan Komisaris dan pemegang saham pengendali yang tercatat pada saat pailit terjadi dan memasukkan ke dalam database Bursa. Pihak-pihak yang tercatat tersebut nantinya akan dilarang menjadi Direksi, Dewan Komisaris atau pengendali perusahaan yang akan tercatat di Bursa. “Hal ini juga merupakan upaya untuk melindungi hak-hak investor di pasar modal,” ujar Nyoman, Jumat (2/11/2022). Nyoman juga mengingatkan agar investor mengetahui risiko dari setiap efek yang dipilih dalam berinvestasi di pasar modal. Investor diminta untuk memperhatikan setiap keterbukaan informasi dari perusahaan terkait agar dapat mengambil langkah investasi yang baik. Bursa melakukan suspensi terhadap saham ENVY pada 1 Desember 2020 sehubungan dengan penelaahan bursa atas laporan keuangan interim per 30 September 2020. Dengan demikian masa suspensi  ENVY  telah mencapai 24 bulan pada 1 Desember 2022 dan memenuhi syarat untuk  delisting . Adapun dari data RTI menunjukkan jumlah investor publik yang memegang saham ENVY mencapai 1,68 miliar (1.680.673.000) saham atau 93,37 persen dari total saham yang beredar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221202/7/1604526/baru-ipo-2019-envy-sudah-masuk-daftar-delisting-bei-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-04 15:24:00", "title": "Berulang Kali Diperingatkan, Saham ENVY Tidak Kunjung Delisting", "content": " Bisnis.com , JAKARTA – Bursa Efek Indonesia untuk kesekian kalinya memperingatkan PT Envy Technologies Indonesia Tbk. (ENVY) akan didelisting. Saham ENVY telah dihentikan pergerakannya sejak 1 Desember 2020 oleh BEI. Sehubungan dengan hal tersebut di atas, maka saham Perseroan disuspensi selama 36 bulan pada 1 Desember 2023. Bursa kembali menegaskan dapat menghapus saham Perusahaan Tercatat apabila mengalami kondisi, atau peristiwa, yang secara signifikan berpengaruh negatif terhadap kelangsungan usaha Perusahaan Tercatat. Baik itu secara finansial atau secara hukum, atau terhadap kelangsungan status Perusahaan Tercatat sebagai Perusahaan Terbuka, dan Perusahaan Tercatat tidak dapat menunjukkan indikasi pemulihan yang memadai. Misalnya saham Perusahaan Tercatat yang akibat suspensi di Pasar Reguler dan Pasar Tunai, hanya di diperdagangkan di Pasar Negosiasi sekurang-kurangnya selama 24  bulan terakhir. ENVY Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ENVY\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1701678192533\" }); Sebelumnya, Direktur Penilaian Perusahaan Bursa Efek Indonesia I Gede Nyoman Yetna mengatakan langkah delisting sesuai dengan aturan POJK No. 3/POJK.04/2021 tentang Penyelenggaraan Kegiatan di Bidang Pasar Modal Perusahaan. Beleid ini mengatur perusahaan yang telah dilakukan delisting oleh Bursa, diwajibkan untuk melakukan pembelian kembali (buyback) dan go private. Selain melakukan delisting, bursa akan mengumumkan informasi jajaran Direksi, Dewan Komisaris dan pemegang saham pengendali yang tercatat pada saat pailit terjadi dan memasukkan ke dalam database Bursa. Pihak-pihak yang tercatat tersebut nantinya akan dilarang menjadi Direksi, Dewan Komisaris atau pengendali perusahaan yang akan tercatat di Bursa. “Hal ini juga merupakan upaya untuk melindungi hak-hak investor di pasar modal,” ujar Nyoman, Jumat (2/11/2022). Nyoman juga mengingatkan agar investor mengetahui risiko dari setiap efek yang dipilih dalam berinvestasi di pasar modal. Investor diminta untuk memperhatikan setiap keterbukaan informasi dari perusahaan terkait agar dapat mengambil langkah investasi yang baik. Bursa melakukan suspensi terhadap saham ENVY pada 1 Desember 2020 sehubungan dengan penelaahan bursa atas laporan keuangan interim per 30 September 2020. Dengan demikian masa suspensi ENVY telah mencapai 24 bulan pada 1 Desember 2022 dan memenuhi syarat untuk delisting. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231204/192/1720722/berulang-kali-diperingatkan-saham-envy-tidak-kunjung-delisting?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]