[
{"datex": "2024-11-09 00:29:05", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2023-08-01 17:14:00", "title": "Bayan (BYAN) Guyur Beasiswa untuk 320 Mahasiswa di 8 PTN", "content": " Bisnis.com,  JAKARTA - Emiten energi PT Bayan Resources Tbk. (BYAN) kembali menggelar program beasiswa penuh kepada para mahasiswa berprestasi, namun kurang mampu secara finansial yang tengah menjalani studi di 8 universitas negeri. Kampus yang mendapat bantuan dari BYAN yakni, Universitas Indonesia (UI), Institut Teknologi Bandung (ITB), Universitas Gajah Mada (UGM), Institut Pertanian Bogor (IPB), Institut Teknologi Sepuluh Nopember (ITS), Universitas Negeri Yogyakarta (UNY), Universitas Pembangunan Nasional (UPN) Yogyakarta, dan Politeknik Energi dan Pertambangan (PEP) Bandung. Presiden Direktur BYAN Low Tuck Kwong dan Direktur sekaligus Chief Financial Officer (CFO) Alastair Mcleod menandatangani langsung nota kesepahaman dengan para perwakilan universitas terkait di Fairmont Jakarta, Kamis (27/7/2023). Direktur BYAN Merlin Sanjaya menjelaskan bahwa kerja sama ini merupakan salah satu momen penting bagi Bayan Peduli, sebab juga menjadi tonggak pembangunan sumber daya manusia (SDM), terutama terkait sektor energi. \"Kami percaya bahwa pendidikan adalah kunci untuk mencapai perubahan sosial yang berarti, dengan dukungan serta kerja sama para mitra, serta harapan yang positif, kami dapat memberikan kontribusi baik untuk pendidikan Indonesia,\" ujarnya, saat ditemui Bisnis belum lama ini. Adapun, Program Beasiswa Pendidikan Bayan Peduli akan memberikan beasiswa penuh yang mencakup biaya Uang Kuliah Tunggal (UKT), biaya skripsi, biaya wisuda, biaya akomodasi, dan biaya hidup. Sebanyak 320 mahasiswa atau mahasiswi di 8 universitas terkait yang berkesempatan mendapatkan beasiswa ini akan mendapatkan fasilitas selama 4 tahun akademik, mulai tahun 2023/2024 sampai 2026/2027. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230801/44/1680477/bayan-byan-guyur-beasiswa-untuk-320-mahasiswa-di-8-ptn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-07 21:03:00", "title": "Low Tuck Kwong Borong Lagi 211.100 Saham BYAN Seharga Rp4,15 Miliar", "content": " Bisnis.com , JAKARTA — Konglomerat  Low Tuck Kwong  tercatat kembali melakukan transaksi pembelian terhadap saham emiten batu bara miliknya PT Bayan Resources Tbk. (BYAN) sebanyak 211.100 lembar saham untuk tujuan investasi. Berdasarkan keterbukaan informasi di laman  Bursa Efek Indonesia  (BEI), Low Tuck Kwong memborong sebanyak 211.100 saham BYAN dengan harga Rp19.679 per saham. Jika ditotal, maka biaya yang digelontorkan Low Tuck Kwong untuk memborong saham BYAN sebesar Rp4,15 miliar. \"Melapor bahwa saya telah memiliki saham perusahaan terbuka dengan tujuan untuk investasi dan status kepemilikan langsung,\" kata Low Tuck Kwong dalam keterangannya dikutip Senin, (7/8/2023). Transaksi pembelian saham  BYAN  tersebut dilakukan pada tanggal 1, 3, dan 7 Agustus 2023. Alhasil, jumlah dan presentase kepemilikan saham Low Tuck Kwong sebelum transaksi sebesar 20,32 miliar (20.329.815.170) saham. Sedangkan sesudah transaksi sebesar 20,33 miliar (20.330.026.270) saham. Sebagai informasi, PT  Bayan Resources  Tbk. (BYAN) mengantongi pendapatan US$2,03 miliar setara Rp30,77 triliun (kurs Jisdor Rp15.092 per dolar AS) pada semester I/2023, atau naik tipis 1,71 persen dari capaian US$2 miliar pada enam bulan pertama 2022. Alhasil, laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk BYAN turun 25,43 persen secara tahunan dari US$970,76 juta pada semester I/2022 menjadi US$723,85 juta per 30 Juni 2023. Laba dasar per saham juga ambles menjadi US$0,02 dari periode sebelumnya US$0,03. Adapun pada perdagangan Senin, (7/8/2023), saham BYAN ditutup terkoreksi 1,56 persen ke level Rp17.375 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230807/7/1682504/low-tuck-kwong-borong-lagi-211100-saham-byan-seharga-rp415-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-13 14:10:00", "title": "RUPS Bayan (BYAN) Tunjuk Komisaris Hendarman Soepandji", "content": " Bisnis.com , JAKARTA – Emiten batu bara milik konglomerat  Low Tuck Kwong,  PT Bayan Resources Tbk.  (BYAN) menggelar rapat umum pemegang saham luar biasa (RUPSLB) pada hari ini, Rabu (13/9/2023). Agenda RUPSLB Bayan pada hari ini ialah pengangkatan anggota dewan komisaris. Calon komisaris BYAN ialah Hendarman Soepandji. \"Hendarman Soepandji tidak memiliki hubungan afiliasi dengan direksi, komisaris, pemegang saham utama Bayan Resources,\" jelas manajemen BYAN dalam pengumumannya. Profil Hendarman Soepandji terbilang mentereng. Pria kelahiran Klaten, 7 Januari 1947, tersebut aktif sebagai Dosen S2 Universitas Semarang (USM) dan memiliki kantor hukum Hendarman Law Firm (HLF). Hendarman menjabat sebagai Jaksa Agung RI pada 2007-2010, dan Jaksa Agung Muda Pidana Khusus pada 2005-2007. Pada tahun yang sama 2005-2007, Hendarman juga menjadi Ketua Tim Pemberantasan Tindak Pidana Korupsi. Karir Hendarman di Kejaksaan Agung terbilang panjang, dimulai dari penempatan di Kejaksaan Tinggi Kalimantan Timur di Balikpapan pada 1973. Di luar Kejaksaan Agung, Hendarman pernah menjabat sebagai Kepala Badan Pertanahan Nasional RI pada 2012-2014, dan anggota tim penyelamat WNI dihukum mati di luar negeri, pada 2011. Sementara itu, dari sisi kinerja BYAN mengantongi pendapatan US$2,03 miliar setara Rp30,77 triliun (kurs Jisdor Rp15.092 per dolar AS) pada semester I/2023, atau naik tipis 1,71 persen dari capaian US$2 miliar pada enam bulan pertama 2022. Berdasarkan l aporan keuangan , dikutip Selasa (1/8/2023), pendapatan  BYAN  bersumber dari penjualan batu bara di pasar ekspor US$1,81 miliar dan pasar domestik US$217,19 juta hingga semester I/2023. Pada saat yang sama, beban pokok pendapatan BYAN tercatat naik dari US$623,02 juta pada semester I/2022 menjadi US$975,76 juta sepanjang Januari—Juni 2023. Beberapa komponen beban pokok pendapatan mengalami kenaikan seperti pengupasan tanah menjadi US$295,79 juta, pertambangan dan pengangkutan batu bara US$132,45 juta, dan royalti atau iuran eksploitasi dari US$100,37 juta pada semester I/2022 menjadi US$244,74 juta pada semester I/2023. Alhasil, laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk BYAN turun 25,43 persen secara tahunan dari US$970,76 juta pada semester I/2022 menjadi US$723,85 juta per 30 Juni 2023. Laba dasar per saham juga ambles menjadi US$0,02 dari periode sebelumnya US$0,03. BYAN pun siap menghadapi era profit turun di tengah tren melunaknya harga komoditas emas hitam dunia. Track all markets on TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:BYAN\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_76460\"}  ); Sebelumnya Direktur sekaligus Chief Financial Officer (CFO) BYAN Alastair Mcleod menjelaskan pihaknya sebenarnya telah 1mengantisipasi penurunan harga tersebut, sehingga strategi tahun ini lebih difokuskan untuk menjaga berbagai target-target kinerja keuangan secara sehat. \"Tren ini [penurunan harga batu bara] membuat  financial growth  tahun ini cenderung sulit, bahkan profit bisa lebih rendah dari capaian 2022. Tapi soal produksi dan sales, kami optimistis bisa melampaui target,\" ujar Alastair ketika ditemui Bisnis selepas menghadiri acara BYAN di bilangan Senayan, Jakarta Pusat, Kamis (27/7/2023). Sebagai catatan, BYAN menargetkan volume produksi dan penjualan tahun ini berkisar 42 juta-48 juta metrik ton (MT) batu bara. Tercatat naik dari realisasi produksi dan penjualan periode 2022, masing-masing di level 38,9 juta MT dan 39,9 juta MT. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230913/192/1694482/rups-bayan-byan-tunjuk-komisaris-hendarman-soepandji?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-19 13:05:00", "title": "Angkat Mantan Kejagung, Ini Susunan Komisaris-Direksi Bayan (BYAN)", "content": " Bisnis.com , JAKARTA – Emiten batu bara milik konglomerat  Low Tuck Kwong,  PT Bayan Resources Tbk.  (BYAN) memutuskan susunan komisaris baru setelah menggelar rapat umum pemegang saham luar biasa (RUPSLB) pada, Rabu (13/9/2023). Susunan anggota dewan komisaris BYAN yang berlaku efektif sejak persetujuan RUPS hingga 2024. Berikut susunan Komisaris dan Direksi Bayan Resources. Komisaris Bayan Komisaris Utama : Purnomo Yusgiantoro Komisaris : Lifransyah Gumay Komisaris : Moermahadi Soerja Djanegara Komisaris Independen : Budiman Komisaris Independen : Timur Pradopo Komisaris Independen : Hendarman Direktur Bayan Direktur Utama : Low Tuck Kwong Direktur : Lim Chai Hock Direktur : Jenny Quantero Direktur : Low Yi Ngo Direktur : Russel John Neil Direktur : Kim Sung Kook Direktur : Alexander Ery Wibowo Direktur : Oliver Khaw Kar Heng Direktur : Lee Minhyung Direktur : Merlin Direktur : Ulina Fitriani Agenda RUPSLB Bayan pada hari ini ialah pengangkatan anggota dewan komisaris. Calon komisaris BYAN ialah Hendarman Soepandji. \"Hendarman Soepandji tidak memiliki hubungan afiliasi dengan direksi, komisaris, pemegang saham utama Bayan Resources,\" jelas manajemen BYAN dalam pengumumannya. Profil Hendarman Soepandji terbilang mentereng. Pria kelahiran Klaten, 7 Januari 1947, tersebut aktif sebagai Dosen S2 Universitas Semarang (USM) dan memiliki kantor hukum Hendarman Law Firm (HLF). Hendarman menjabat sebagai Jaksa Agung RI pada 2007-2010, dan Jaksa Agung Muda Pidana Khusus pada 2005-2007. Pada tahun yang sama 2005-2007, Hendarman juga menjadi Ketua Tim Pemberantasan Tindak Pidana Korupsi. Karir Hendarman di Kejaksaan Agung terbilang panjang, dimulai dari penempatan di Kejaksaan Tinggi Kalimantan Timur di Balikpapan pada 1973. Perbesar Komisaris Bayan Resources Hendarman Soepandji Di luar Kejaksaan Agung, Hendarman pernah menjabat sebagai Kepala Badan Pertanahan Nasional RI pada 2012-2014, dan anggota tim penyelamat WNI dihukum mati di luar negeri, pada 2011. Sementara itu, dari sisi kinerja BYAN mengantongi pendapatan US$2,03 miliar setara Rp30,77 triliun (kurs Jisdor Rp15.092 per dolar AS) pada semester I/2023, atau naik tipis 1,71 persen dari capaian US$2 miliar pada enam bulan pertama 2022. Berdasarkan l aporan keuangan , dikutip Selasa (1/8/2023), pendapatan  BYAN  bersumber dari penjualan batu bara di pasar ekspor US$1,81 miliar dan pasar domestik US$217,19 juta hingga semester I/2023. Pada saat yang sama, beban pokok pendapatan BYAN tercatat naik dari US$623,02 juta pada semester I/2022 menjadi US$975,76 juta sepanjang Januari—Juni 2023. Beberapa komponen beban pokok pendapatan mengalami kenaikan seperti pengupasan tanah menjadi US$295,79 juta, pertambangan dan pengangkutan batu bara US$132,45 juta, dan royalti atau iuran eksploitasi dari US$100,37 juta pada semester I/2022 menjadi US$244,74 juta pada semester I/2023. Alhasil, laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk BYAN turun 25,43 persen secara tahunan dari US$970,76 juta pada semester I/2022 menjadi US$723,85 juta per 30 Juni 2023. Laba dasar per saham juga ambles menjadi US$0,02 dari periode sebelumnya US$0,03. BYAN pun siap menghadapi era profit turun di tengah tren melunaknya harga komoditas emas hitam dunia. Track all markets on TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:BYAN\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_76460\"}  ); Sebelumnya Direktur sekaligus Chief Financial Officer (CFO) BYAN Alastair Mcleod menjelaskan pihaknya sebenarnya telah 1mengantisipasi penurunan harga tersebut, sehingga strategi tahun ini lebih difokuskan untuk menjaga berbagai target-target kinerja keuangan secara sehat. \"Tren ini [penurunan harga batu bara] membuat  financial growth  tahun ini cenderung sulit, bahkan profit bisa lebih rendah dari capaian 2022. Tapi soal produksi dan sales, kami optimistis bisa melampaui target,\" ujar Alastair ketika ditemui Bisnis selepas menghadiri acara BYAN di bilangan Senayan, Jakarta Pusat, Kamis (27/7/2023). Sebagai catatan, BYAN menargetkan volume produksi dan penjualan tahun ini berkisar 42 juta-48 juta metrik ton (MT) batu bara. Tercatat naik dari realisasi produksi dan penjualan periode 2022, masing-masing di level 38,9 juta MT dan 39,9 juta MT. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230919/192/1696377/angkat-mantan-kejagung-ini-susunan-komisaris-direksi-bayan-byan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-08 15:32:00", "title": "Saham BYAN Naik Tipis Disengat Aksi Beli Taipan Low Tuck Kwong", "content": " Bisnis.com , JAKARTA — Harga saham PT Bayan Resources Tbk. (BYAN) mengalami kenaikan 25 poin atau 0,14 persen ke posisi Rp17.500 per saham pada perdagangan Selasa (8/8/2023). Saham BYAN tercatat diperdagangkan sebanyak 686 kali dengan jumlah saham yang beredar mencapai 301.000 saham. Adapun nilai transaksi saham BYAN diperkirakan mencapai Rp5,3 miliar. Penguatan saham BYAN itu sejalan dengan aksi taipan  Low Tuck Kwong  tercatat kembali melakukan transaksi pembelian terhadap saham emiten batu bara miliknya PT Bayan Resources Tbk. (BYAN) sebanyak 211.100 lembar saham untuk tujuan investasi. Berdasarkan keterbukaan informasi di laman  Bursa Efek Indonesia  (BEI), Low Tuck Kwong memborong sebanyak 211.100 saham BYAN dengan harga Rp19.679 per saham. Jika ditotal, maka biaya yang digelontorkan Low Tuck Kwong untuk memborong saham BYAN sebesar Rp4,15 miliar. \"Melapor bahwa saya telah memiliki saham perusahaan terbuka dengan tujuan untuk investasi dan status kepemilikan langsung,\" kata Low Tuck Kwong dalam keterangannya dikutip Senin, (7/8/2023). Transaksi pembelian saham  BYAN  tersebut dilakukan pada tanggal 1, 3, dan 7 Agustus 2023. Alhasil, jumlah dan presentase kepemilikan saham Low Tuck Kwong sebelum transaksi sebesar 20,32 miliar (20.329.815.170) saham. Sedangkan sesudah transaksi sebesar 20,33 miliar (20.330.026.270) saham. Sebagai informasi, PT  Bayan Resources  Tbk. (BYAN) mengantongi pendapatan US$2,03 miliar setara Rp30,77 triliun (kurs Jisdor Rp15.092 per dolar AS) pada semester I/2023, atau naik tipis 1,71 persen dari capaian US$2 miliar pada enam bulan pertama 2022. Alhasil, laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk BYAN turun 25,43 persen secara tahunan dari US$970,76 juta pada semester I/2022 menjadi US$723,85 juta per 30 Juni 2023. Laba dasar per saham juga ambles menjadi US$0,02 dari periode sebelumnya US$0,03. Adapun pada perdagangan Senin, (7/8/2023), saham BYAN ditutup terkoreksi 1,56 persen ke level Rp17.375 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230808/7/1682788/saham-byan-naik-tipis-disengat-aksi-beli-taipan-low-tuck-kwong?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-17 07:35:00", "title": "Bayan (BYAN) Tinggalkan Eksplorasi Lahan Seluas 7.000 Hektare di Kaltim", "content": " Bisnis.com , JAKARTA – Emiten milik konglomerat Low Tuck Kwong  PT Bayan Resources Tbk . (BYAN) meninggalkan salah satu wilayah eksplorasi seluas 7.000 hektare di Kalimantan Timur. Manajemen BYAN melaporkan salah satu anak usaha PT Bara Karsa Lestari (BKL) berhenti melakukan kegiatan pertambangan karena  izin usaha pertambangan  (IUP) yang tidak diperpanjang. Manajemen Bayan Resources menjelaskan IUP anak usaha untuk eksplorasi lahan seluas 7.000 hektare di Kalimantan Timur telah berakhir dan tidak tercatat dalam database Direktorat Jenderal Mineral dan Batu bara. “Anak usaha yang dimiliki secara tidak langsung memutuskan untuk tidak melanjutkan kegiatan pertambangan di WIUP-nya dan oleh karenanya BKL tidak melakukan upaya perpanjangan IUP,” kata manajemen, dikutip Senin (16/10/2023). Keputusan BKL untuk tidak memperpanjang IUP karena laporan sumber daya dan cadangan tambang batu bara  open cut  per 1 April 2022 cadangan batu bara yang dimiliki oleh BKL adalah nihil dan lokasi WIUP yang berada di wilayah kehutanan. Sebelumnya dalam keterbukaan laporan aktivitas eksplorasi kuartal II/2023,  BYAN  menyebutkan jika BKL sedang dalam tahap perpanjangan IUP eksplorasi. Selain BKL masih ada dua anak usaha lagi yang sedang berada dalam tahap perpanjangan IUP, yaitu PT Mahakam Bara Energi dan PT Mahakam Energi Lestari. Adapun sebanyak 4 anak usaha berada dalam tahap berproduksi dengan IUP. Kemudian 3 anak usaha masih dalam tahap proses rekomendasi gubernur pengajuan izin pinjam pakai kawasan hutan. Sementara itu sepanjang kuartal II/2023, BYAN telah menggelontorkan dana eksplorasi sebesar US$637.429,63 atau setara Rp9,56 miliar (kurs jisdor Rp15.000) untuk lima anak usaha. Track all markets on TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:BYAN\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_828fa\"}  ); Secara lebih rinci, PT Gunungbayan Pratamacoal Blok II menyerap US$381.523,23 biaya untuk pengeboran dangkal sebanyak 112 titik dan bor dalam sebanyak 47 titik dengan total kedalaman mencapai 10.432,55 meter. Kemudian PT Perkasa Inakakerta menelan biaya US$48.377,40 untuk aktivitas bor dalam sebanyak 15 titik dengan total kedalaman yaitu 1.355,50 meter. Selanjutnya PT Bara Tabang dengan aktivitas bor dangkal 22 titik, bor dalam 14 titik dan total kedalaman sebesar 368,20 meter. Biaya yang diperlukan untuk aktivitas ini sebesar US$12.403,43. Selanjutnya PT Brian Anjat Sentosa dengan dana US468.822,09 berhasil melakukan eksplorasi dengan bor dalam sebanyak 14 titik dan bor dangkal 22 titik dengan kedalaman hingga 2.338,50 meter. Terakhir PT Tiwa Abadi menghabiskan US$128.303,48 untuk aktivitas eksplorasi bor dalam 10 titik dengan kedalaman hingga 2.753,65 meter. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231017/192/1704846/bayan-byan-tinggalkan-eksplorasi-lahan-seluas-7000-hektare-di-kaltim?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-01 08:16:00", "title": "Kapitalisasi Pasar BREN Salip BYAN, Masuk 3 Besar Bareng BBCA-BBRI", "content": " Bisnis.com , JAKARTA – Emiten anyar milik konglomerat Prajogo Pangestu, PT  Barito Renewables Energy  Tbk. ( BREN ) berhasil menyalip kapitalisasi pasar PT Bayan Resources Tbk. (BYAN) sehingga masuk top 3 emiten terbesar di Bursa Efek Indonesia. Berdasarkan data Bursa Efek Indonesia per Selasa (31/10/2023), BREN mencatatkan kapitalisasi pasar sebesar Rp613 triliun, lebih tinggi dibandingkan dengan emiten batu bara milik konglomerat Low Tuck Kwong, BYAN, yang tercatat sebesar Rp608 triliun. Saham BREN kini berada di level Rp4.580. Harga saham BREN yang bergerak di bidang energi baru terbarukan (EBT) itu melesat setelah listing di BEI pada 9 Oktober 2023 di harga Rp780. Kapitalisasi BREN yang bercokol di posisi ketiga telah melewati kapitalisasi BYAN, selanjutnya PT  Bank Mandiri  (Persero) Tbk. (BMRI) Rp524 triliun di posisi kelima, dan PT Amman Mineral Internasional Tbk. (AMMN) dengan kapitalisasi pasar tercatat sebesar Rp471 triliun. Selanjutnya, PT Telkom Indonesia Tbk. (TLKM) di level Rp346 triliun,  PT Candra Asri Petrochemical Tbk. (TPIA) sebesar Rp258 triliun, PT Astra International Tbk. (ASII) sebesar Rp234 triliun, dan PT Bank Negara Indonesia Tbk. (BBNI) yang tercatat sebesar Rp177 triliun. BREN sendiri baru resmi melantai di Bursa Efek Indonesia pada 9 Oktober 2023. BREN menawarkan saham sebanyak 4,01 miliar di harga Rp780 per saham. Hajatan IPO ini memberikan BREN dana segar sebesar Rp3,13 triliun. Setelah resmi melantai BREN sendiri tercatat mencetak kenaikan saham hingga Auto Rejection Atas (ARA) 6 kali termasuk saat hari perdana perdagangannya. Meskipun baru melantai di bursa, BREN sudah memberikan ancang-ancang aksi korporasi yang dilakukan termasuk rencana akuisisi atas perusahaan energi baru terbarukan baik di dalam negeri maupun luar negeri. BREN juga mengumumkan Proyek Salak Binary milik anak usaha Star Energy Group Holdings Pte Ltd (STAR) menargetkan commercial operation date (COD) akhir 2023. Proyek Salak Binary dengan penambahan kapasitas sebesar 15 megawatt (gross) sudah mencapai milestone penting yaitu mechanical completion dengan total kemajuan mencapai 95,26 persen. Selain melaporkan perkembangan Proyek Salak Binary, BREN melaporkan penambahan kapasitas atas unit pembangkit yang sudah beroperasi saat ini dengan melakukan proyek retrofit menggunakan teknologi mutakhir dan menambah kapasitas peralatan penunjang. Daftar 10 Emiten Kapitalisasi Pasar Terbesar per Oktober 2023 BBCA Rp1.068 triliun BBRI Rp744 triliun BREN Rp613 triliun BYAN Rp608 triliun BMRI Rp524 triliun AMMN Rp471 triliun TLKM Rp346 triliun TPIA Rp258 triliun ASII Rp234 triliun BBNI Rp177 triliun Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231101/7/1709972/kapitalisasi-pasar-bren-salip-byan-masuk-3-besar-bareng-bbca-bbri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-04 13:57:00", "title": "Bayan (BYAN) Akuisisi Kariangau Power Milik Orang Terkaya RI", "content": " Bisnis.com , JAKARTA - Emiten batu bara milik konglomerat  Low Tuck Kwong , PT  Bayan Resources  Tbk. (BYAN) mengakuisisi PT Kariangau Power (KP). Adapun, KP juga dimiliki oleh Low Tuck Kwong. Berdasarkan data Bloomberg Billionaire Index, Low Tuck Kwong menjadi orang terkaya di Indonesia dengan total kekayaan US$27,3 miliar atau sekitar Rp423,15 triliun, yang sekaligus menjadi orang terkaya ke-52 di dunia. Direktur BYAN Olivier Khaw Kar Heng dan Jenny Quantero dalam pengumumannya menyebutkan Grup Bayan telah melakukan pengambilalihan seluruh saham PT Kariangau Power (KP) pada 30 November 2023. Setelah transaksi pengambilan saham, BYAN dan anak usahanya PT Bayan Energy (BE) masing-masing menguasasi saham KP sebesar 75% dan 25%. \"Dengan pengambilalihan PT KP, maka BYAN dapat menghemat biaya pembelian listrik,\" jelas manajemen BYAN dalam pengumumannya, Senin (4/12/2023). BYAN dapat menghemat biaya pembelian listrik sekitar Rp1.240 per kWh (antara Rp2.500-Rp1.260), atau penghematan sekitar Rp3,1 miliar (sekitar US$2,5 juta) per bulan pada 2023 dan Rp4,5 miliar (sekitar US$3,6 juta). Hal itu terjadi ketika perluasan tahap 5 Balikpapan Coal Terminal yang dimiliki BYAN selesai pada 2024. \"Penghematan ini akan terus berlanjut sejalan dengan jangka waktu izin pembangkit listrik yang dimiliki PT KP,\" imbuh manajemen BYAN. PT KP mengoperasikan pembangkit listrik tenaga uap (PLTU) 2x15 MW. PLTU Kariangau Power dibangun oleh PT Gunung Bayan yang dipersiapkan khusus memasok kebutuhan listrik di kawasan indusri dan pelabuhan Kariangau di Balikpapan, Kalimantan Timur. Sementara itu, BYAN mengantisipasi penurunan harga batu bara dan siap meningkatkan produksi. Direktur sekaligus Chief Financial Officer (CFO)  BYAN  Alastair Mcleod menjelaskan pihaknya sebenarnya telah mengantisipasi penurunan harga tersebut, sehingga strategi tahun ini lebih difokuskan untuk menjaga berbagai target-target kinerja keuangan secara sehat. \"Tren ini [penurunan harga batu bara] membuat  financial growth  tahun ini cenderung sulit, bahkan profit bisa lebih rendah dari capaian 2022. Tapi soal produksi dan sales, kami optimistis bisa melampaui target,\" ujar Alastair ketika ditemui  Bisnis  selepas menghadiri acara BYAN di bilangan Senayan, Jakarta Pusat, Kamis (27/7/2023). Sebagai pengingat, emiten batu bara besutan orang terkaya RI, Low Tuck Kwong ini menargetkan volume produksi dan penjualan tahun ini berkisar 42 juta-48 juta metrik ton (MT) batu bara. Tercatat naik dari realisasi produksi dan penjualan periode 2022, masing-masing di level 38,9 juta MT dan 39,9 juta MT. \"Peningkatan sales pun jadi fokus kami pada tahun ini. Kami percaya, kinerja keuangan tahunan kami masih sangat sehat dari sisi margin, bahkan optimistis menjadi yang tertinggi di kalangan pemain batu bara Indonesia,\" tambahnya. Alastair menambahkan 2023 pun merupakan tahun persiapan untuk melesat lebih tinggi pada lima tahun mendatang, seiring menggenjot realisasi belanja modal (capex) dalam rangka menambah infrastruktur kapasitas produksi. Beberapa di antaranya, untuk pembangunan jalan pengangkutan batu bara hingga 100 km ke Sungai Mahakam, belanja alat berat, dan perluasan kapasitas stockpile di Balikpapan Coal Terminal. \"Program-program itu harapannya bisa terealisasi penuh jelang akhir tahun ini atau awal kuartal I/2024, sehingga tahun depan kami sudah bisa mengoptimalkan kapasitas produksi berkisar 40-45 MT output lagi pada 5 tahun mendatang,\" ujarnya. Sebagai informasi, tahun ini BYAN menganggarkan capex mencapai US$220 juta hingga US$300 juta untuk program peningkatan kapasitas produksi. Alastair menjelaskan ada potensi realisasi capex tersendat layaknya tahun lalu, yakni hanya US$207,9 juta dari bujet US$267 juta, karena kondisi cuaca yang kurang bisa mendukung percepatan proses konstruksi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231204/192/1720677/bayan-byan-akuisisi-kariangau-power-milik-orang-terkaya-ri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-04 16:43:00", "title": "Laba Bayan (BYAN) Milik Low Tuck Kwong Susut 44% per Q3/2023", "content": " Bisnis.com , JAKARTA - Emiten  batu bara  milik konglomerat  Low Tuck Kwong , PT  Bayan Resources  Tbk. (BYAN) mengalami tekanan kinerja dengan mencatatkan penurunan laba bersih dan pendapatan per kuartal III/2023. Berdasarkan laporan keuangan di laman BEI, BYAN mencatatkan laba bersih US$910,5 juta atau sekitar Rp14,13 triliun (kurs jisdor Rp15.524 per dolar AS) pada 9 bulan pertama 2023. Laba bersih BYAN menyusut 44,05% secara year-on-year (yoy) dibandingkan periode sama 2022 sebesar US$1,62 miliar atau sekitar Rp25,26 triliun. Turunnya laba bersih, BYAN sejalan dengan pendapatan yang menyusut 17,65% yoy menjadi US$2,75 miliar atau sekitar Rp42,8 triliun, dibandingkan per kuartal III/2022 sebesar US$3,34 miliar atau sektar Rp51,97 triliun. Secara rinci berdasarkan segmen, pendapatan BYAN ditopang dari batu bara sebesar US$4,52 miliar, diikuti pendapatan non-batubara sebesar US$948,56 juta. Pendapatan itu dikurangi biaya eliminasi sebesar US$2,72 miliar. Adapun, pelanggan ekspor terbesar  BYAN  dengan kontribusi di atas 10% yaitu China National Machinery Import and Export Corporation dengan menyumbang pendapatan sebesar US$201,61 juta. Sedangkan pendapatan dari pihak lainnya masing-masing di bawah 10%, totalnya mencapai US$2,18 miliar. Menariknya, meski pendapatan turun, beban pokok perseroan justru naik 37,54% yoy menjadi US$1,43 miliar per 30 September 2023, dibanding periode sama tahun sebelumnya sebesar US$1,04 miliar. Alhasil, laba bruto BYAN turun 42,58% yoy menjadi US$1,32 miliar, dibanding kuartal III/2022 sebesar US$2,30 miliar. Adapun, kas dan setara kas pada akhir periode BYAN tercatat sebesar US$451,04 juta, termasuk di dalamnya kas dan setara kas yang dibatasi penggunaannya yang berkaitan dengan devisa hasil ekspor sebesar US$141,57 juta. Capaian itu juga turun dibandingkan periode sama 2022 sebesar US$1,32 miliar. Berdasarkan neraca, total aset BYAN susut menjadi US$2,83 miliar per 30 September 2023, dibandingkan posisi akhir Desember 2022 sebesar US$3,94 miliar. Liabilitas perseroan turun menjadi US$664,63 juta, dibanding posisi akhir 2022 sebesar US$1,95 miliar. Sedangkan ekuitas naik menjadi US$2,16 miliar, dibandingkan posisi Desember 2022 sebesar US$1,99 miliar. BYAN Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BYAN\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1701682867988\" }); Sebagai informasi, berdasarkan data RTI per 31 Oktober 2023, Low Tuck Kwong sebagai pengendali BYAN mengenggam 61,05% saham, atau sebanyak 20,35 miliar saham BYAN. Aksi korporasi terbarunya, PT Bayan Resources Tbk. (BYAN) mengakuisisi PT Kariangau Power (KP) pada 30 November 2023. Adapun, KP juga dimiliki oleh Low Tuck Kwong. Setelah transaksi pengambilan saham, BYAN dan anak usahanya PT Bayan Energy (BE) masing-masing menguasai saham KP sebesar 75% dan 25%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231204/192/1720759/laba-bayan-byan-milik-low-tuck-kwong-susut-44-per-q32023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:29:46", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231205/442/1720881/emiten-batu-bara-efisiensi-byan-kala-batu-bara-mendingin?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-12-07 13:48:00", "title": "Bayan Resources (BYAN) Milik Low Tuck Kwong Bagi Dividen Rp7,7 Triliun, Cek Jadwalnya", "content": " Bisnis.com , JAKARTA - Emiten  batu bara  milik konglomerat  Low Tuck Kwong , PT  Bayan Resources  Tbk. akan membagikan dividen US$500 juta atau setara US$0,015 per saham. Manajemen BYAN dalam pengumumannya menyebutkan berdasarkan keputusan rapat Direksi dan rapat Komisaris pada 5 Desember 2023, BYAN memutuskan membagikan dividen interim. Dividen senilai US$500.000.025 (US$500 juta) atau setara US$0,015 per saham. Pada Kamis (7/12/2023) kurs Jisdor ditetapkan Rp15.504 per dolar AS. Jika menggunakan asumsi kurs tersebut maka dividen BYAN setara Rp7,75 triliun atau Rp232,56 per saham. Namun demikian, BYAN belum mengumumkan nilai tukar tupiah terhadap dolar AS yang digunakan dalam pembagian dividen. Berikut Jadwal Pembagian Dividen Interim Bayan (BYAN) Cum dividen pasar reguler dan negosiasi: 15 Desember 2023 Ex dividen pasar reguler dan negosiasi: 18 Desember 2023 Cum dividen pasar tunai: 19 Desember 2023 Ex dividen pasar tunai: 20 Desember 2023 Recording date: 19 Desember 2023 Pembayaran dividen interim: 5 Januari 2023 Sementara itu, BYAN mengalami tekanan kinerja dengan mencatatkan penurunan laba bersih dan pendapatan per kuartal III/2023. Berdasarkan laporan keuangan di laman BEI, BYAN mencatatkan laba bersih US$910,5 juta atau sekitar Rp14,13 triliun (kurs jisdor Rp15.524 per dolar AS) pada 9 bulan pertama 2023. Laba bersih BYAN menyusut 44,05% secara year-on-year (yoy) dibandingkan periode sama 2022 sebesar US$1,62 miliar atau sekitar Rp25,26 triliun. Turunnya laba bersih, BYAN sejalan dengan pendapatan yang menyusut 17,65% yoy menjadi US$2,75 miliar atau sekitar Rp42,8 triliun, dibandingkan per kuartal III/2022 sebesar US$3,34 miliar atau sektar Rp51,97 triliun. Secara rinci berdasarkan segmen, pendapatan BYAN ditopang dari batu bara sebesar US$4,52 miliar, diikuti pendapatan non-batubara sebesar US$948,56 juta. Pendapatan itu dikurangi biaya eliminasi sebesar US$2,72 miliar. Adapun, pelanggan ekspor terbesar  BYAN  dengan kontribusi di atas 10% yaitu China National Machinery Import and Export Corporation dengan menyumbang pendapatan sebesar US$201,61 juta. Sedangkan pendapatan dari pihak lainnya masing-masing di bawah 10%, totalnya mencapai US$2,18 miliar. Menariknya, meski pendapatan turun, beban pokok perseroan justru naik 37,54% yoy menjadi US$1,43 miliar per 30 September 2023, dibanding periode sama tahun sebelumnya sebesar US$1,04 miliar. Alhasil, laba bruto BYAN turun 42,58% yoy menjadi US$1,32 miliar, dibanding kuartal III/2022 sebesar US$2,30 miliar. Adapun, kas dan setara kas pada akhir periode BYAN tercatat sebesar US$451,04 juta, termasuk di dalamnya kas dan setara kas yang dibatasi penggunaannya yang berkaitan dengan devisa hasil ekspor sebesar US$141,57 juta. Capaian itu juga turun dibandingkan periode sama 2022 sebesar US$1,32 miliar. Berdasarkan neraca, total aset BYAN susut menjadi US$2,83 miliar per 30 September 2023, dibandingkan posisi akhir Desember 2022 sebesar US$3,94 miliar. Liabilitas perseroan turun menjadi US$664,63 juta, dibanding posisi akhir 2022 sebesar US$1,95 miliar. Sedangkan ekuitas naik menjadi US$2,16 miliar, dibandingkan posisi Desember 2022 sebesar US$1,99 miliar. BYAN Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BYAN\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1701682867988\" }); Sebagai informasi, berdasarkan data RTI per 31 Oktober 2023, Low Tuck Kwong sebagai pengendali BYAN mengenggam 61,05% saham, atau sebanyak 20,35 miliar saham BYAN. Aksi korporasi terbarunya, PT Bayan Resources Tbk. (BYAN) mengakuisisi PT Kariangau Power (KP) pada 30 November 2023. Adapun, KP juga dimiliki oleh Low Tuck Kwong. Setelah transaksi pengambilan saham, BYAN dan anak usahanya PT Bayan Energy (BE) masing-masing menguasai saham KP sebesar 75% dan 25%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231207/192/1721850/bayan-resources-byan-milik-low-tuck-kwong-bagi-dividen-rp77-triliun-cek-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:29:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230102/441/1614222/kenaikan-harga-saham-pundi-pundi-taipan-makin-gemuk?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-01-14 11:56:00", "title": "Dua Bos Bayan Resources Jual Saham BYAN, Ada Apa?", "content": " Bisnis.com , JAKARTA – Dua bos PT  Bayan Resources Tbk . (BYAN), yakni Russell John Neil dan Oliver Khaw Kar Heng baru saja melepas kepemilikan saham mereka di emiten salah satu tambang  batu bara  terbesar di Indonesia tersebut. Direktur BYAN Russel John Neil melepas 1,16 juta (1.163.300) saham BYAN dengan harga Rp20.000 per saham. Dengan demikian, Russel mengantongi sekitar Rp23,26 miliar dari aksi  divestasi  ini. Melalui transaksi ini kepemilikan Russel di BYAN menurun dari 6,16 juta (6.163.300) saham menjadi 5 juta (5.000.000) saham. Jumlah tersebut setara dengan 0,01 persen kepemilikan di BYAN. Adapun tujuan dari transaksi ini merupakan divestasi dengan status kepemilikan saham langsung. Transaksi dilakukan pada 5 Januari 2023. Sementara itu, Direktur BYAN Oliver Khaw Har Heng melepas 82.400 saham dengan nilai Rp20.952 per saham. Melalui aksi divestasi ini, Oliver memperoleh dana sebesar Rp1,72 miliar. Transaksi ini membuat kepemilikan Oliver di BYAN turun dari 700.000 saham menjadi 617.600 saham atau setara 0,0019 persen. Oliver melepas sahamnya di BYAN secara bertahap, yakni pada tanggal 6 Januari 2023, 9 Januari 2023, dan 11 Januari 2023. Tujuan transaksi merupakan divestasi dengan status kepemilikan saham langsung. Sementara Oliver dan Russell menjual sahamnya, lain hal dengan Direktur Utama BYAN  Low Tuck Kwong  yang baru-baru ini memborong 1,74 juta saham BYAN dengan harga Rp20.802 per saham. Transaksi ini ditaksir mencapai Rp36,25 miliar. Penambahan koleksi saham BYAN itu menjadikan kepemilikan Low Tuck Kwong pada BYAN mencapai 60,95 persen. Adapun Low Tuck Kwong masih menjadi pemegang saham mayoritas sekaligus pengendali saham BYAN. Saham BYAN ditutup menguat pada perdagangan akhir pekan, Jumat (14/1/2023). BYAN menguat 1,13 persen atau 225 poin ke level 20.150. Adapun BYAN memiliki price earning ratio (PER) di posisi 20,30 kali, dan price to book value ratio (PBVR) di posisi 18,83 kali. Kapitalisasi pasar BYAN tercatat mencapai Rp671,67 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230114/192/1618102/dua-bos-bayan-resources-jual-saham-byan-ada-apa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-15 09:51:00", "title": "Bos Bayan (BYAN) Cuan Miliaran dari Penjualan Saham", "content": " Bisnis.com , JAKARTA – Dua direksi PT  Bayan Resources Tbk . (BYAN), Russell John Neil dan Oliver Khaw Kar Heng, mengantongi cuan miliaran dari penjualan sebagian saham tambang  batu bara  tersebut. Saham BYAN ditutup menguat pada perdagangan akhir pekan, Jumat (14/1/2023). BYAN menguat 1,13 persen atau 225 poin ke level 20.150. Adapun BYAN memiliki price earning ratio (PER) di posisi 20,30 kali, dan price to book value ratio (PBVR) di posisi 18,83 kali. Kapitalisasi pasar BYAN tercatat mencapai Rp671,67 triliun. Direktur BYAN Russel John Neil melepas 1,16 juta (1.163.300) saham BYAN dengan harga Rp20.000 per saham. Dengan demikian, Russel mengantongi sekitar Rp23,26 miliar dari aksi  divestasi  ini. Melalui transaksi ini kepemilikan Russel di BYAN menurun dari 6,16 juta (6.163.300) saham menjadi 5 juta (5.000.000) saham. Jumlah tersebut setara dengan 0,01 persen kepemilikan di BYAN. Adapun tujuan dari transaksi ini merupakan divestasi dengan status kepemilikan saham langsung. Transaksi dilakukan pada 5 Januari 2023. Sementara itu, Direktur BYAN Oliver Khaw Har Heng melepas 82.400 saham dengan nilai Rp20.952 per saham. Melalui aksi divestasi ini, Oliver memperoleh dana sebesar Rp1,72 miliar. Transaksi ini membuat kepemilikan Oliver di BYAN turun dari 700.000 saham menjadi 617.600 saham atau setara 0,0019 persen. Oliver melepas sahamnya di BYAN secara bertahap, yakni pada tanggal 6 Januari 2023, 9 Januari 2023, dan 11 Januari 2023. Tujuan transaksi merupakan divestasi dengan status kepemilikan saham langsung. BYAN stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:BYAN\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_c64b8\"}  ); Sementara Oliver dan Russell menjual sahamnya, lain hal dengan Direktur Utama BYAN  Low Tuck Kwong  yang baru-baru ini memborong 1,74 juta saham BYAN dengan harga Rp20.802 per saham. Transaksi ini ditaksir mencapai Rp36,25 miliar. Penambahan koleksi saham BYAN itu menjadikan kepemilikan Low Tuck Kwong pada BYAN mencapai 60,95 persen. Adapun Low Tuck Kwong masih menjadi pemegang saham mayoritas sekaligus pengendali saham BYAN. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230115/192/1618209/bos-bayan-byan-cuan-miliaran-dari-penjualan-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-22 05:47:00", "title": "Royal Dividen US$1 Miliar atau Rp14,5 Triliun, Intip Kinerja Bayan Resources BYAN", "content": " Bisnis.com , JAKARTA - Emiten pertambangan batu bara milik taipan Dato Low Tuck Kwong, PT  Bayan Resources  Tbk. (BYAN) bakal membagikan dividen jumbo setelah mencatatkan kinerja cemerlang pada 2021. Rapat umum pemegang saham (RUPS) Bayan Resources menyetujui pembagian dividen tunai US$1 miliar atau sekitar Rp14,5 triliun dengan estimasi kurs Rp14.500 per dolar AS. Sebagai perbandingan, dividen BYAN melampaui PT Adaro Energy Indonesia Tbk. (ADRO), yang membagikan dividen US$650 juta dari tahun buku 2021. Dalam berita acara RUPS pada 18 Mei 2022,  Bayan Resources  menyetujui pembagian dividen US$1 miliar atau setara dengan US$0,3 per saham. Jika dirupiahkan dengan estimasi kurs Rp14.500 per dolar AS, total dividen Rp14,5 triliun atau Rp4.350 per saham. Pemegang saham Bayan Resources juga menyetujui memasukkan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk ke dalam pos pencatatan laba ditahan yang tidak dicadangkan sebesar US$1,21 miliar. \"Menyetuju pembagian dividen tunai US$1.000.000.050 yang berasal dari laba ditahan yang tidak dicadangkan perseroan sampai akhir 2021,\" papar berita acara RUPS Bayan Resources. BYAN dan entitas anak mencatat pertumbuhan kinerja sepanjang 2021 yang lebih baik dibandingkan dengan tahun sebelumnya. Berdasarkan laporan keuangan perseroan sampai dengan 31 Desember 2022, emiten bersandi saham BYAN ini mencatatkan pendapatan sebesar US$2,85 miliar, bertumbuh hingga sekitar 51,08 persen dari tahun sebelumnya senilai US$1,39 miliar. Selanjutnya,  Bayan Resources  mencetak laba kotor senilai US$1,90 miliar, naik 75,69 persen dari tahun sebelumnya US$462,86 juta. Dengan kinerja sepanjang 2021, BYAN mencetak laba bersih senilai US$1,21 miliar, melesat 72,93 persen dari US$328,73 juta pada periode yang sama tahun lalu. Manajemen BYAN menyebutkan pencapaian finansial selama 2021 merupakan pencapaian terbaik yang pernah ada dari Bayan Group dan menjadi acuan untuk tahun-tahun mendatang. Batu bara yang di produksi oleh Bayan Group merupakan batubara ramah lingkungan yang dikelola secara terintegrasi, mulai dari rencana tambang hingga pengiriman batu bara kepada pelanggan. \"Pengendalian kualitas batu bara, mekanisme produksi yang efektif dan efisien, dan fokus pada kebutuhan para pelanggan merupakan strategi keunggulan Bayan Group untuk meningkatkan kinerja,\" tulis manajemen BYAN dalam laporan tahunan, Jumat (29/4/2022). Selain itu, jasa penambangan yang terintegrasi secara vertikal, dengan desain yang berorientasi tujuan dan penanganan batu bara serta dukungan infrastruktur pemuatan batu bara dan dukungan logistik yang dimiliki dan diopersikan sendiri, juga telah memberikan sinergi dan manfaat yang memungkinkan Bayan Group berkembang lebih cepat, sehingga meningkatkan nilai pemegang saham. Sementara itu, berdasarkan laporan keuangan perseroan sampai dengan 31 Maret 2022, emiten bersandi saham BYAN ini mencatatkan pendapatan sebesar US$783,83 juta atau setara Rp11,35 triliun (kurs Rp14.480 per dolar AS), bertumbuh hingga sekitar 36,07 persen dari tahun sebelumnya senilai US$501,03 atau Rp7,26 triliun. Selanjutnya,  Bayan Resources  mencatat peningkatan beban pokok pendapatan dari US$217,98 juta pada kuartal I/2021 menjadi US242,05 juta pada US$2022. Namun, BYAN masih mampu mencetak laba kotor senilai US$541,77 juta, naik 14,56 persen dari tahun sebelumnya US$462,86 juta.  Dengan kinerja sepanjang tiga bulan pertama tahun ini,  Bayan Resources  mencetak laba bersih senilai US$368,56 juta atau Rp5,34 triliun pada kuartal I/2022, melesat 122,4 persen dari US$165,86 juta atau Rp2,40 triliun pada periode yang sama tahun lalu. Selanjutnya, total aset perusahaan mengalami kenaikan dari US$2,43 miliar pada kuartal pertama 2021 menjadi US$2,93 miliar pada kuartal pertana 2022. Sementara itu, total liabilitas juga mengalami kenaikan ke US$525,33 juta pada kuartal pertama 2022, dari tahun sebelumnya US$452,98 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220522/192/1535508/royal-dividen-us1-miliar-atau-rp145-triliun-intip-kinerja-bayan-resources-byan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-22 19:24:00", "title": "BYAN Targetkan Kenaikkan Produksi Batu Bara 60 Ton/Tahun, Ini Siasatnya", "content": " Bisnis.com , JAKARTA – Emiten batu bara milik Dato’ Low Tuck Kwong, PT Bayan Resources Tbk. (BYAN) menargetkan kenaikan produksi batu bara sampai dengan 60 metrik ton (MT) per tahun mulai 2023. Target tersebut, menurut perseroan dapat dicapai ketika proyek  haul road  atau jalan yang dibangun untuk lalu-lintas truk pengangkut tonase besar ke ke Sungai Mahakam selesai pada 2023. “Level volume penjualan Bayan akan tetap sama sampai ada  haul road  batu bara ke Sungai Mahakam yang baru akan selesai pada 2023,\" jelas perseroan dalam laporan kuartalannya, Minggu (22/5/2022) Dengan adanya  haul road  ke Sungai Mahakam tersebut juga diharapkan mampu membantu Bayan melakukan ekspansi produksi di Tabang dan meningkatkan produksi sampai 60 MT per tahun. Adapun BYAN mencetak kinerja positif meskipun produksi batu baranya mengalami penurunan pada tiga bulan pertama tahun ini. Berdasarkan laporan kuartalan perusahaan, produksi batu bara BYAN pada kuartal I/2022 hanya 6,9 MT, turun dari periode yang sama tahun sebelumnya yang mencapai 9 MT. Jumlah ini juga secara signifikan lebih rendah dari kuartal IV/2021 karena adanya kegagalan  overburden dump  yang mengharuskan adanya perubahan pada penambangan, kehilangan waktu, ditambah dengan adanya banjir karena curah hujan yang tinggi. Namun,  average selling price  (ASP) pada kuartal I/2022 mencapai US$101/MT. ASP ini jauh lebih tinggi dari kuartal IV/2021 karena harga pasar tetap kuat. Perusahaan Riset dan Konsultan Energi Wood Mackenzie memproyeksikan per Maret 2022 bahwa harga pasaran batu bara tetap kuat dengan rata-rata sekitar US$205,5 per ton sepanjang 2022. Adapun, penjualan batu bara BYAN juga turun menjadi sebanyak 7,8 MT pada kuartal pertama tahun ini dari periode yang sama tahun sebelumnya sebanyak 10,6 MT. Berdasarkan laporan keuangan perseroan sampai dengan 31 Maret 2021, emiten bersandi saham BYAN ini mencatatkan pendapatan sebesar US$783,8 juta, dari tahun sebelumnya hanya US$501 juta. Selanjutnya, BYAN mencetak laba kotor senilai US$541,8 juta, lebih rendah tinggi dari tahun sebelumnya US$283,1 juta. Dengan kinerja sepanjang kuartal I/2021, BYAN mencatatkan laba bersih senilai US$380,2 juta, naik dari tahun sebelumnya yang mencetak laba US$117,3 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220522/192/1535666/byan-targetkan-kenaikkan-produksi-batu-bara-60-tontahun-ini-siasatnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-20 06:38:00", "title": "Bayan Resources (BYAN) Incar Pendapatan US$1,8 Miliar", "content": " Bisnis.com ,JAKARTA— PT Bayan Resources Tbk. mempertahankan target pendapatan US$1,8 milar di tengah tren penurunan harga yang masih melanda komoditas batu bara. Data Kementerian Energi dan Sumber Daya Mineral (ESDM) menunjukkan harga batu bara acuan (HBA) berada di level US$81,48 per ton pada Juni 2019. Posisi itu lebih rendah dari US$81,86 per ton pada Mei 2019. HBA terbentuk dari empat indeks yakni Indonesia Coal Index (ICI), Newcastle Export Index (NEX), Global Coal Newcastle Index (GCNC), dan Platts 5900 dengan bobot masing-masing 25%. Direktur Bayan Resources Jenny Quantero mengatakan HBA saat ini masih di atas target yang di pasang perseroan. Dengan demikian, kondisi itu tidak mempengaruhi kinerja keuangan. “[Bayan Resources] tidak akan melakukan revisi apapun,” ujarnya di Jakarta, Rabu (19/6/2019). Jenny mengatakan perseroan mengincar pendapatan US$1,5 miliar hingga US$1,8 miliar pada 2019. Artinya, nilai yang dibidik naik hingga 7,78% dari realisasi 2018. Emiten berkode saham BYAN itu mengantongi pendapatan US$1,67 miliar pada 2018. Realisasi itu naik 57,09% dari US$1,06 miliar pada 2017. Sementara itu, dia menyebut volume produksi berada di kisaran 32 juta MT hingga 36 juta MT. Harga jual rata-rata diperkirakan US$46 per MT hingga US$48 per MT. Sampai dengan kuartal I/2019, volume produksi batu bara perseroan mencapai 7,5 juta MT. Realisasi itu lebih rendah dari proyeksi 9,1 juta MT. Dari situ, volume penjualan tercatat sebanyak 7,3 juta MT. Posisi tersebut juga lebih rendah dari anggaran 10 juta MT. Kendati demikian, harga jual rata-rata perseroan tercatat US$50,1 per MT. Nilai itu lebih tinggi dari anggaran US$46,8 MT. Dari situ, BYAN melaporkan pendapatan US$365,41 juta pada kuartal I/2019. Realisasi itu turun 10,44% dari US$408,00 juta pada kuartal I/2018. Sebaliknya, beban pokok pendapatan BYAN itu naik 5,54% secara tahunan. Jumlah yang dikeluarkan naik dari US$200,83 juta pada kuartal I/2018 menjadi US$211,96 per kuartal I/2019. Dari situ, laba bruto yang dibukukan perseroan senilai US$153,45 juta per 31 Maret 2019. Posisi itu turun 25,93% dibandingkan dengan US$207,16 juta pada periode yang sama tahun lalu. Beban penjualan perseroan tercatat naik signifikan pada kuartal I/2019. Pasalnya, pos tersebut naik 36,79% dari US$25,74 juta pada kuartal I/2018 menjadi US$35,21 juta. Dengan demikian, BYAN membukukan laba bersih US$84,23 juta pada kuartal I/2019. Pencapaian tersebut turun 30,85% dari US$121,81 juta pada kuartal I/2018. Jenny menjelaskan bahwa kinerja kuartal I/2019 dipengaruhi oleh sejumlah faktor. Salah satunya faktor cuaca di mana terjadi musim kemarau panjang. Kondisi itu, lanjut dia, mempengaruhi batu bara yang akan keluar dari melalui tongkang dari sungai-sungai. “Ke depannya bisa di  catch up  lagi,” imbuhnya. Pada 2019, Jenny menyebut perseroan menganggarkan belanja modal US$100 juta hingga US$130 juta. Produsen batu bara itu akan menggunakan sumber dana yang berasal dari internal. “Tidak ada emisi surat utang,” tuturnya. Dia mengungkapkan perseroan telah merealisasikan belanja modal US$11,1 juta sampai dengan kuartal I/2019. Jumlah itu masih lebih rendah dari anggaran perseroan US$48,3 juta sepanjang Januari 2019—Maret 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190620/192/935751/bayan-resources-byan-incar-pendapatan-us18-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-21 12:25:00", "title": "Tebar Dividen US$300 Juta, Ini Jadwal Cum Date Bayan Resources (BYAN) ", "content": " Bisnis.com , JAKARTA — PT Bayan Resources Tbk. akan melakukan pembayaran dividen tunai senilai US$0,09 per lembar atau US$300 juta pada 17 Juli 2019. Berdasarkan keterbukaan informasi di laman Bursa Efek Indonesia (BEI), Jumat (21/6/2019), emiten berkode saham BYAN itu akan membagikan dividen tunai senilai US$300 juta untuk tahun buku 2018. Dengan demikian, nilai yang diterima per lembah saham yakni US$0,09. Secara detail, akhir periode perdagangan saham dengan hak dividen atau  cum date  di pasar reguler dan negoisasi pada 27 Juni 2019. Sementara itu,  cum date  untuk pasar tunai pada 1 Juli 2019. Adapun, awal periode perdagangan saham tanpa hak dividen atau ex dividen di pasar reguler dan negoisasi pada 28 Juni 2019. Selanjutnya,  ex  dividen di pasar tunai pada 2 Juli 2019. Tanggal daftar pemegang saham yang berhak dividen atau recording date pada 1 Juli 2019. Pembayaran dividen tunai akan dilakukan pada 17 Juli 2019. Sebagai catatan, Bayan Resources mengantongi pendapatan US$1,67 miliar pada 2018. Realisasi itu naik 57,09% dari US$1,06 miliar pada 2017. Dari situ, laba bersih yang dikantongi perseroan senilai US$500,43 juta pada 2018. Pencapaian itu tumbuh 56,48% dari realisasi US$319,81 juta pada 2017. Pada 2019, perseroan mengincar pendapatan US$1,5 miliar hingga US$1,8 miliar pada 2019. Artinya, nilai yang dibidik naik hingga 7,78% dari realisasi 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190621/192/936311/tebar-dividen-us300-juta-ini-jadwal-cum-date-bayan-resources-byan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-22 17:58:00", "title": "Bayan Resources (BYAN) Teken Perjanjian Pasokan Batu Bara ke Bangladesh US$1 Miliar", "content": " Bisnis.com,  JAKARTA— PT Bayan Resources Tbk. meneken perjanjian pasokan batu bara dengan Bangladesh-China Power Company (Pvt.) Limited berdurasi 10 tahun dengan nilai US$1 miliar. Bangladesh-China Power Company (Pvt.) Limited (BCPCL) merupakan usaha patungan antara North-West Power Generation Company Bangladesh Limited dan China National Machinery Import and Export Corporation (CMC). Batu bara akan dipasok ke pembangkit tenaga listrik thermal 1.320 Megawatt (Mw) Payra fase pertama. Fasilitas itu telah dibangun di Kalapara Upazila, Distrik Patuakhali, Bangladesh Selatan. Dalam siaran pers, Jumat (21/6/2019), Manajemen Bayan Resources menjelaskan bahwa perjanjian itu memiliki jangka waktu 10 tahun pertama sejak dimulai pengiriman yang diperkirakan pada Juni 2020. Kesepakatan tersebut juga memuat opsi perpanjang kontrak 10 tahun ke depan. Adapun, volume untuk 10 tahun pertama sebanyak 23 juta ton atau bernilai di atas US$1 miliar dengan menggunakan harga batu bara saat ini.  Direktur Utama Bayan Resources Dato’ Dr. Low Tuck Kwong mengatakan kontrak ini tidak hanya menandai dimulainya hubungan kedua perusahaan. Akan tetapi, perjanjian tersebut memperkuat hubungan antara Indonesia dan Bangladesh. “Bayan merasa sangat terhormat dapat dipilih sebagai pemasok utama batu bara untuk pembangkit listrik tenaga Thermal Payra 1.320 Mw,” ujarnya dalam siaran pers, Jumat (21/6/2019). Berdasarkan catatan Bisnis, emiten berkode saham BYAN itu melaporkan pendapatan US$365,41 juta pada kuartal I/2019. Realisasi itu turun 10,44% dari US$408,00 juta pada kuartal I/2018. Sebaliknya, beban pokok pendapatan BYAN itu naik 5,54% secara tahunan. Jumlah yang dikeluarkan naik dari US$200,83 juta pada kuartal I/2018 menjadi US$211,96 per kuartal I/2019. Dari situ, laba bruto yang dibukukan perseroan senilai US$153,45 juta per 31 Maret 2019. Posisi itu turun 25,93% dibandingkan dengan US$207,16 juta pada periode yang sama tahun lalu. Beban penjualan perseroan tercatat naik signifikan pada kuartal I/2019. Pasalnya, pos tersebut naik 36,79% dari US$25,74 juta pada kuartal I/2018 menjadi US$35,21 juta. Dengan demikian, BYAN membukukan laba bersih US$84,23 juta pada kuartal I/2019. Pencapaian tersebut turun 30,85% dari US$121,81 juta pada kuartal I/2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190622/192/936578/bayan-resources-byan-teken-perjanjian-pasokan-batu-bara-ke-bangladesh-us1-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-01 15:59:00", "title": "Bayan Resources (BYAN) Dapat Tambahan Fasilitas Revolving Loan US$50 Juta dari Bank Permata ", "content": " Bisnis.com , JAKARTA— PT Bayan Resources Tbk. telah menandatangani perubahan perjanjian pemberian fasilitas perbankan dengan PT Bank Permata Tbk. dengan tambahan fasilitas  revolving loan  US$50 juta. Dalam keterbukaan informasi di laman Bursa Efek Indonesia (BEI), Senin (1/7/2019), Bayan Resources menyebut telah meneken perubahan terhadap perjanjian pemberian fasilitas perbankan dengan Bank Permata sebagai pemberi fasilitas. Emiten berkode saham BYAN itu mendapatkan tambahan fasilitas  revolving loan  senilai US$50 juta. Fasilitas itu memiliki jangka waktu hingga 2 Januari 2020. Rencananya, pinjaman akan digunakan untuk pembiayaan modal kerja dan peningkatan fasilitas Forex Line dari US$3 juta menjadi US$7,5 juta dalam rentang 2 bulan. Sebelumnya, BYAN melaporkan telah menerima fasilitas  revolving loan  US$130 juta yang dapat digunkan auntuk fasilitas bank dan fasilitas transaksi valuta asing atau  forex line  senilai US$3 juta. Keduanya memiliki jangka waktu hingga 20 Desember 2020. “Kegiatan operasional perseroan dan anak usaha perseroan akan menjadi lebih lancar dengan adanya tambahan dana untuk modal kerja,” kata manajemen dalam laporan yang ditandatangangi oleh Direktur Utama Bayan Resources Dato’ DR. Low Tuck Kwong dan Direktur Bayan Resources Jenny Quantero. Pada 2019, BYAN menganggarkan belanja modal US$100 juta hingga US$130 juta. Produsen batu bara itu akan menggunakan sumber dana yang berasal dari internal. Perseroan telah merealisasikan belanja modal US$11,1 juta sampai dengan kuartal I/2019. Jumlah itu masih lebih rendah dari anggaran perseroan US$48,3 juta sepanjang Januari 2019—Maret 2019. Sampai dengan kuartal I/2019, volume produksi batu bara perseroan mencapai 7,5 juta MT. Realisasi itu lebih rendah dari proyeksi 9,1 juta MT. Dari situ, volume penjualan tercatat sebanyak 7,3 juta MT. Posisi tersebut juga lebih rendah dari anggaran 10 juta MT. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190701/192/1118585/bayan-resources-byan-dapat-tambahan-fasilitas-revolving-loan-us50-juta-dari-bank-permata?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-01 16:13:00", "title": "2019, Cadangan dan Sumber Daya Batu Bara Bayan Resources (BYAN) Meningkat ", "content": " Bisnis.com , JAKARTA — PT Bayan Resources Tbk. melaporkan adanya kenaikan cadangan dan sumber daya batu bara perseroan berdasarkan laporan Joint Ore Reserves Committee yang disusun oleh PT RungePincockMinarco pada 2019. Dalam keterbukaan informasi di laman Bursa Efek Indonesia (BEI), Senin (1/7/2019), Bayan Resources menyebut telah menerima laporan cadangan dan sumber daya batu  open cut  terbaru atau Joint Ore Reserves Committee (JORC) yang disusun oleh PT RungePincockMinarco (RPM) pada 2019. Hasilnya, cadangan batu bara dilaporkan meningkat 55% dari laporan JORC 2012 sebanyak 764 juta ton menjadi 1.181 juta ton. Selanjutnya, sumber daya batu bara meningkat 37% dari laporan JORC 2012 sebanyak 1.854 juta ton menjadi 2.543 juta ton. Manajemen emiten berkode saham BYAN itu menjelaskan bahwa jumlah kenaikan cadangan dan sumber daya tersebut bersumber dari proyek Tabang atau Pakar Utara. Pasalnya, terjadi kenaikan cadangan 62% mejadi 911 juta ton dan sumber daya 31% menjadi 1.681 juta ton. “Peningkatan cadangan dan sumber daya batu bara ini karena kegiatan eksplorasi di sebagian besar konsesi tambang Bayan Group masih dilakukan. Akan tetapi, ada sebagian kecil konsesi yang sampai saat ini belum dilakukan kegiatan eksplorasi,” tulis manajemen dalam laporan yang dikutip, Senin (1/7/2019). Dampak dari peningkatan cadangan dan sumber daya itu diklaim perseroan dapat meningkatkan jumlah produksi. Selain itu, BYAN juga mengklaim dapat melakukan peningkatan kinerja perseroan. Sebagai catatan, BYAN itu mengincar volume produksi berada di kisaran 32 juta MT hingga 36 juta MT pada 2019. Harga jual rata-rata diperkirakan US$46 per MT hingga US$48 per MT. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190701/192/1118595/2019-cadangan-dan-sumber-daya-batu-bara-bayan-resources-byan-meningkat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:30:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190702/442/1118791/emiten-batu-bara-cadangan-byan-meningkat-55?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-02 08:51:00", "title": "Cadangan dan Sumber Daya Naik, Bayan Resources (BYAN) Tetap Pertahankan Target 2019", "content": " Bisnis.com , JAKARTA — PT Bayan Resources Tbk. mempertahankan panduan produksi tahun ini meski dilaporkan adanya kenaikan cadangan dan sumber daya batu bara perseroan berdasarkan laporan Joint Ore Reserves Committee yang disusun oleh PT RungePincockMinarco. Bayan Resources menyebut telah menerima laporan cadangan dan sumber daya batu open cut terbaru atau Joint Ore Reserves Committee (JORC) yang disusun oleh PT RungePincockMinarco (RPM) per 1 Januari 2019. Pernyataan terbaru itu telah diterima perseroan pada 27 Juni 2019. Hasilnya, cadangan batu bara dilaporkan meningkat 55% dari laporan JORC 2012 sebanyak 764 juta ton menjadi 1.181 juta ton. Selanjutnya, sumber daya batu bara meningkat 37% dari laporan JORC 2012 sebanyak 1.854 juta ton menjadi 2.543 juta ton. Di tengah kenaikan itu, Manajemen BYAN menyatakan tidak merubah panduan produksi yang telah disampaikan oleh perseroan pada 2019. “Tahun ini tidak berubah, sesuai dengan proyeksi yang kemarin kami sampaikan,” ujarnya kepada  Bisnis.com , Senin (1/7/2019). Sementara itu, Direktur Utama Bayan Resources Dato’ Dr. Low Tuck Kwong mengatakan perseroan telah berinventasi dan melanjutkan investasi dalam pertumbuhan proyek Tabang atau Pakar Utara. “Kenaikan cadangan saat ini merupakan bagian tidak terpisahkan dari strategi di mana pekerjaan JORC baru-baru ini menyoroti bidang di mana kami perlu melakukan pengeboran tambahan untuk menaikkan cadangan lebih lanjut pada tahun-tahun mendatang,” paparnya. BYAN memproyeksikan volume produksi berada di kisaran 32 juta MT hingga 36 juta MT pada 2019. Harga jual rata-rata diperkirakan US$46 per MT hingga US$48 per MT. Sampai dengan kuartal I/2019, volume produksi batu bara perseroan mencapai 7,5 juta MT. Realisasi itu lebih rendah dari proyeksi 9,1 juta MT. Dari situ, BYAN melaporkan pendapatan US$365,41 juta pada kuartal I/2019. Realisasi itu turun 10,44% dari US$408,00 juta pada kuartal I/2018. Sebaliknya, beban pokok pendapatan BYAN itu naik 5,54% secara tahunan. Jumlah yang dikeluarkan naik dari US$200,83 juta pada kuartal I/2018 menjadi US$211,96 per kuartal I/2019. Beban penjualan perseroan tercatat naik signifikan pada kuartal I/2019. Pasalnya, pos tersebut naik 36,79% dari US$25,74 juta pada kuartal I/2018 menjadi US$35,21 juta. Dengan demikian, BYAN membukukan laba bersih US$84,23 juta pada kuartal I/2019. Pencapaian tersebut turun 30,85% dari US$121,81 juta pada kuartal I/2018. Sebelumnya, Bayan Resources meneken perjanjian pasokan batu bara dengan Bangladesh-China Power Company (Pvt.) Limited (BCPCL). BCPCL merupakan usaha patungan antara North-West Power Generation Company Bangladesh Limited dan China National Machinery Import and Export Corporation (CMC). Batu bara akan dipasok ke pembangkit tenaga listrik thermal 1.320 Megawatt (Mw) Payra fase pertama. Fasilitas itu telah dibangun di Kalapara Upazila, Distrik Patuakhali, Bangladesh Selatan. Adapun, volume untuk 10 tahun pertama sebanyak 23 juta ton atau bernilai di atas US$1 miliar dengan menggunakan harga batu bara saat ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190702/192/1118880/cadangan-dan-sumber-daya-naik-bayan-resources-byan-tetap-pertahankan-target-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-12 23:55:00", "title": "Jaga Pertumbuhan, Bayan Resources (BYAN) Tidak Ragu Investasi Infrastruktur", "content": " Bisnis.com ,JAKARTA— PT  Bayan Resources  Tbk. menyatakan tidak ragu berinvestasi di infrastruktur sejalan dengan upaya menjaga pertumbuhan keberlanjutan. Komisaris Bayan Resources Michael Sumarijanto menuturkan perseroan konsisten memegang prinsip  good business pratices . Hal itu yang menjadi kunci perseroan dalam menjaga pertumbuhan bisnis yang keberlanjutan. Di tengah fluktuasi harga batu bara, Michael menyebut perseroan harus mengetahui poin-poin yang perlu mendapat perhatian khusus. Beberapa komponen yang menurutnya tidak boleh luput di antaranya kualitas produk batu bara yang dihasilkan. Selain itu, lanjutnya, emiten berkode saham BYAN itu juga memperhatikan infrastruktur. “Kalau ada peningkatan produksi, infrastruktur harus bagus. Bayan tidak pernah khawatir untuk investasi infrastruktur,” ujarnya di temui usai menerima penghargaan  Bisnis Indonesia Award 2019 , Jumat (12/7/2019) malam. Pada rentang 2016—2018, Bayan Resources mencetak kinerja keuangan yang terbilang cemerlang. Perseroan membukukan pertumbuhan pendapatan 57,1 persen dari US$1,06 miliar pada 2017 menjadi US$1,67 miliar per 31 Desember 2018. Keberhasilan perseroan menekan beban keuangan dari US$28,9 juta pada 2017 menjadi US$4,3 juta akhir tahun lalu menjadi salah satu faktor penopang kinerja 2018. BYAN mengamankan laba bersih US$524,3 juta atau naik 55,1 persen secara tahunan. Tahun ini, perseroan mengincar pendapatan US$1,5 miliar hingga US$1,8 miliar pada 2019. Artinya, nilai yang dibidik naik hingga 7,78 persen dari realisasi 2018. Sementara itu, belanja modal atau  capital expenditure  (capex) yang dianggarkan senilai US$100 juta hingga US$130 juta pada 2019. Sumber dana yang digunakan akan berasal dari kas internal. Sampai dengan 31 Maret 2019, BYAN telah merealisasikan belanja modal US$11,1. Namun, jumlah itu masih lebih rendah dari anggaran perseroan US$48,3 juta sepanjang Januari 2019—Maret 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190712/44/1123752/jaga-pertumbuhan-bayan-resources-byan-tidak-ragu-investasi-infrastruktur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:30:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190715/442/1124027/pengembangan-bisnis-byan-terus-perkuat-infrastruktur?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-26 12:09:00", "title": "Semester I/2019, Laba Bersih Bayan Resources (BYAN) Tertekan Harga Batu Bara", "content": " Bisnis.com , JAKARTA —  PT Bayan Resources Tbk.  membukukan penurunan laba bersih 34,24 persen secara tahunan pada semester I/2019. Berdasarkan laporan keuangan semester I/2019, yang dikutip Jumat (26/7/2019), Bayan Resources membukukan pendapatan US$858,57 juta per akhir Juni 2019 atau naik tipis 2,57 persen dari US$837,09 juta pada periode yang sama tahun sebelumnya. Tetapi, beban pokok pendapatan perseroan tercatat naik 34,64 persen secara  year-on-year  (yoy), dari US$379,25 juta menjadi US$510,62 juta pada semester I/2019. Akibatnya, laba bruto yang dibukukan emiten berkode saham BYAN itu turun 24 persen secara tahunan selama Januari-Juni 2019, menjadi US$347,94 juta. Kenaikan signifikan juga terjadi untuk beban penjualan perseroan. Jumlah yang dikeluarkan naik 58,79 persen dari US$57,78 juta pada semester I/2018 menjadi US$91,75 juta per akhir Juni 2019. Dengan demikian,  perusahaan tambang  itu membukukan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai US$178,71 juta pada semester I/2019. Pencapaian itu turun 34,24 persen secara yoy, dari sebelumnya US$271,78 juta. “[Penurunan laba bersih karena] Harga [batu bara] turun dari sananya,” ujar Direktur Bayan Resources Jenny Quantero saat dihubungi Bisnis. Berdasarkan catatan Bisnis, BYAN mengincar pendapatan US$1,5 miliar-US$1,8 miliar pada 2019. Artinya, nilai yang dibidik naik hingga 7,78 persen dari realisasi 2018. Tahun lalu, BYAN mengantongi pendapatan US$1,67 miliar atau tumbuh 57,09 persen dari US$1,06 miliar pada 2017. Dari sisi volume produksi, target yang dibidik perseroan berada di kisaran 32 juta-36 juta ton. Harga jual rata-rata diperkirakan US$46-US$48 per ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190726/192/1129108/semester-i2019-laba-bersih-bayan-resources-byan-tertekan-harga-batu-bara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:30:09", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190727/445/1129351/proyeksi-kinerja-byan-yakin-laba-2019-capai-target?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-03-24 15:05:00", "title": "Kabar Duka di Kemenperin, Stafsus Amir Sambodo Tutup Usia", "content": " Bisnis.com , JAKARTA — Kabar duka kembali menyelimuti  Kementerian Perindustrian . Amir Sambodo, Staf Khusus Menteri Perindustrian Agus Gumiwang Kartasasmita, tutup usia Selasa (24/3/2020) pada pukul 08.15 WIB. Sehari sebelumnya, Senin (23/3) malam, Dirjen Industri Logam, Mesin, Alat Transportasi, dan Elektronika Kemenperin, Harjanto juga berpulang. Amir Sambodo, pria kelahiran Solo pada 6 Desember 60 tahun silam itu memiliki perjalanan karir yang panjang di Indonesia. Lulusan S-1 Teknik Mesin Institut Teknologi Bandung Angkatan 1978 itu mulai berkarir di dunia usaha sebagai senior manager di PT Kertas Kraft Aceh (Persero) pada 1986 hingga 1991. Selanjutnya, lulusan S-2 Program Business Management Universitas Monash, Australia itu menjabat sebagai President Director of Engineering, Construction and Investment PT Bukaka Kujang Prima pada 1991—1998. Selain itu, pada periode 1997 hingga 2000, Amir juga menjabat sebagai Presdir PT Maruta Bumi Prima. Selain itu, Amir juga sempat mengurusi Badan Penyehatan Perbankan Nasional (BPPN) pada periode 1999 hingga 2000 di bawah kepemimpinan Glenn M.S. Yusuf dan menjadi Tenaga Ahli Menteri Riset dan Teknologi pada 2002—2004 yang saat itu dipimpin Hatta Rajasa. Dia juga pernah menjadi Presiden Komisaris PT Krakatau Steel (Persero) Tbk pada periode 2003—2007 dan Direktur Utama PT Tuban Petrochemical Industries sejak 2007. Amir juga menjadi salah satu figur yang aktif mempromosikan technopreneurship, di mana dia mendirikan PT Teknopreneur Indonesia dan menjabat sebagai presiden komisaris. Aktivis ITB itu juga pernah menjadi kandidat ketua umum Ikatan Alumni Institut Teknologi Bandung (IA ITB). Dia juga pernah menjabat sebagai Dirut PT Berau Coal Energy Tbk. (BRAU). Diangkat sebagai bos BRAU pada 30 Juni 2014, pada 25 Maret 2015, Amir mengajukan surat pengunduran diri. Namun, pada 15 Mei 2015, dia mencabut surat pengunduran dirinya. Namanya kian akrab dengan wartawan saat mengawal proses perceraian antara Bumi Plc dan Grup Bakrie pada 17 Desember 2013. Kala itu, Bumi Plc merupakan induk usaha dari BRAU dan PT Bumi Resources Tbk ( BUMI ). Di Bumi Plc, Amir Sambodo menjabat sebagai Direktur Independen Non Eksekutif. Darama perceraian Bumi Plc dan Bakrie akhirnya terjadi  dalam Rapat Umum Pemegang Saham (RUPS) Bumi Plc. yang digelar Selasa, (17/12/2013), pukul 11.00 waktu London. RUPS ketika itu juga menyepakati perubahan nama Bumi Plc menjadi Asia Resource Minerals Plc dengan kode saham ARMS. Nah, BRAU, yang delisting dari lantai bursa pada 16 November 2017, ketika itu menjadi anak usaha Asia Resource Minerals, melalui Vallar Investment UK Ltd, yang kelak diakuisisi oleh Grup Sinarmas, melalui Asia Coal Energy Ventures Ltd (ACE) pada Agustus 2015. Komitmennya dalam mengembangkan industri tambang di Tanah Air, khususnya  batu bara , membawanya tetap berkiprah di industri tersebut hingga akhir hayatnya, di mana terakhir dia masih menjabat sebagai Komisaris Independen di PT Bayan Resources Tbk. (BYAN). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200324/257/1217512/kabar-duka-di-kemenperin-stafsus-amir-sambodo-tutup-usia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-17 18:15:00", "title": "Salah Satu Orang Terkaya di Indonesia Borong Saham Bayan Resources (BYAN)", "content": " Bisnis.com , JAKARTA — Sedikit demi sedikit, lama-lama menjadi bukit. Itulah yang dilakukan pendiri sekaligus Presiden Direktur PT Bayan Resources Tbk. Dato Dr. Low Tuck Kwong saat mengakumulasi saham perusahaan yang dia pimpin. Sejak Januari hingga 15 Juli 2020, Dato Dr. Low Tuck Kwong secara bertahap membeli 3,19 juta lembar saham berkode BYAN dengan nilai pembelian Rp49 miliar. Terbaru, pihak Bayan Resources melansir keterbukaan informasi hari ini, Jumat (17/7/2020). Low Tuck Kwong disebut memborong saham sebanyak 3,16 juta lembar dengan harga pembelian Rp12.799,47 per saham pada 10,13,14, dan 15 Juli. Transaksi tersebut menjadi yang terbesar sepanjang tahun berjalan. Sebelumnya, Low Tuck Kwong membeli saham BYAN sedikit demi sedikit, mulai 1.000 lembar hingga 12.700 lembar. Nilai pembelian berkisar Rp12.603 hingga Rp15.612 per saham. Transaksi pembelian saham BYAN oleh Low Tuck Kwong, Januari-15 Juli 2020 Periode  Jumlah Lembar Harga Pembelian (Rp) Nilai Pembelian (Rp) 10,13,15 Januari 2020 2.400  15.612,50  37.470.000 24 dan 29 Januari 2020 12.700 15.193,90 192.962.530 24 Juni 2020 1.000 14.412,50 14.412.500 30 Juni 4.400 12.603,98 55.457.512 3,6,7 Juli 2020 8.600 13.289,53 114.289.958 10,13,14,15 Juli 2020 3.169.600 12.799 40.567.710.400 Sumber : Keterbukaan informasi Bayan Resource di Bursa Efek Indonesia, diolah Seluruh transaksi ditujukan untuk investasi. Setelah transaksi terakhir, salah satu orang terkaya Indonesia 2020 versi Majalah Forbes itu tercatat  mengempit saham BYAN sebanyak 1,79 miliar lembar saham atau 53,86 persen. Adapun, dalam periode tahun berjalan, saham BYAN turun 20,75 persen. Begitu juga dalam periode tiga bulan terakhir, saham BYAN terjerembap 13,10 persen. Adapun hari ini, saham BYAN naik 6,78 persen ke posisi 12.600. Untuk diketahui, saham BYAN merupakan salah satu saham emiten batu bara dengan kapitalisasi terbesar, yaitu Rp42 triliun. Sebelumya, BYAN telah memangkas target pendapatan tahun ini menjadi hanya sebesar US$1,2 miliar dari target yang telah ditetapkan sebelumnya di kisaran US$1,4 miliar hingga US$1,6 miliar. EBITDA yang diproyeksi berada di kisaran US$320 juta hingga US$350 juta pada tahun ini pun dipangkas menjadi di kisaran US$150 juta hingga US$180 juta. Manajemen Bayan Resources mengatakan bahwa revisi panduan tersebut dilakukan dengan mempertimbangkan kinerja kuartal I/2020 perseroan dan kondisi pasar saat ini. “Hal itu pun sejalan dengan Tambang Tabang yang menghentikan operasional penambangannya mulai 25 Maret hingga 14 Mei 2020 karena masalah keamanan terkait Covid-19,” tulis Manajemen Bayan Resources dalam laporannya. Revisi target pendapatan penjualan tersebut dilakukan seiring dengan revisi target penjualan batu bara menjadi hanya 30-31 juta ton dari sebelumnya sekitar 35-38 juta ton. Selain itu, target produksi dipangkas menjadi 26 juta ton daripada sebelumnya sekitar 31-33 juta ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200717/7/1267625/salah-satu-orang-terkaya-di-indonesia-borong-saham-bayan-resources-byan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-11-30 18:49:00", "title": "Bayan Resources (BYAN) Pede Bisa Raih Pendapatan Rp16,9 Triliun Tahun Ini", "content": " Bisnis.com , JAKARTA - Emiten pertambangan batu bara,  PT Bayan Resources Tbk. , mengestimasikan dapat mengantongi pendapatan hingga akhir 2020 sebesar US$1,2 miliar. Jumlah tersebut setara Rp16,94 triliun bila dikonvesi ke rupiah (Kurs Rp14.119). Direktur sekaligus Sekretaris Perusahaan Bayan Resources Jenny Quantero mengatakan bahwa untuk kuartal IV/2020, per 5 November perseroan telah mengantongi  komitmen kontrak jual beli batu bara sebesar 10,6 juta ton. “Tinjauan target 2020, estimasi pendapatan di kisaran US$1,2 miliar dengan rata-rata harga jual US$39 per ton hingga US$40 per ton dan volume produksi di kisaran 30-31 juta ton,” ujar Jenny saat paparan publik secara daring, Senin (30/11/2020). Adapun, hingga kuartal III/2020 emiten berkode saham BYAN itu mencatatkan pendapatan sebesar US$1 miliar, lebih rendah 12 persen dibandingkan dengan pendapatan pada kuartal III/2019 sebesar US$1,14 miliar. BYAN yang membukukan laba periode berjalan yang dapat diatribusikan kepada entitas induk sebesar US$108,22 juta hingga kuartal III/2020. Jumlah turun 48,35 persen daripada pencapaian kuartal III/2019 sebesar US$229,73 juta. Jenny menjelaskan bahwa penurunan kinerja itu disebabkan oleh penurunan harga jual rata-rata atau ASP secara signifikan dibandingkan dengan 2019, tetapi berhasil diimbangi oleh volume penjualan yang lebih tinggi daripada periode yang sama tahun lalu.  BYAN mencatatkan volume penjualan sepanjang sembilan bulan  pertama tahun ini sebesar 26 juta ton dengan rata-rata harga jual atau ASP US$38,6 per ton.  Sementara itu, pada kuartal III/2019 BYAN mencatatkan penjualan sebesar 23,6 juta ton dengan ASP di kisaran US$48,3 per ton. Dari sisi produksi, sepanjang sembilan bulan pertama tahun ini BYAN telah memproduksi 21,5 juta ton batu bara dengan biaya tunai di kisaran US$30,3 per ton. Pencapaian itu lebih rendah daripada periode yang sama tahun lalu, yaitu produksi sebesar 26 juta ton dengan biaya tunai produksi sebesar US$34,5 per ton. Adapun, untuk setahun penuh 2020 perseroan menargetkan produksi di kisaran 26 juta ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201130/192/1324414/bayan-resources-byan-pede-bisa-raih-pendapatan-rp169-triliun-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:30:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201201/442/1324527/emiten-batu-bara-penurunan-harga-tekan-kinerja-byan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:30:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210113/441/1342114/produksi-baru-bara-byan-targetkan-34-juta-ton?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-01-20 20:20:00", "title": "Delta Dunia Makmur (DOID) Raih Kontrak Tambahan Rp26 Triliun", "content": " Bisnis.com , JAKARTA - Emiten kontraktor pertambangan  PT Delta Dunia Makmur Tbk ., mendapat kontrak tambahan dari entitas usaha PT Bayan Resources Tbk. dengan nilai diperkirakan mencapai US$1,9 miliar.  Nilai kontrak itu setara Rp26 triliun dengan asumsi kurs Jisdor Rabu (20/1/2021) Rp14.065 per dolar AS. Dalam laporan bulanannya, emiten berkode saham DOID itu mengumumkan telah menandatangani perjanjian kontrak dengan anak usaha PT Bayan Resources Tbk. (BYAN), PT Indonesia Pratama. Kontrak tersebut akan berlaku hingga Desember 2031. Manajemen Delta Dunia Makmur menjelaskan bahwa kontrak itu mencakup ekspansi yang cukup signifikan bagi perseroan.  Perpanjangan kontrak itu memberikan tambahan volume overburden removal (OB) perseroan hingga 650 juta bcm dan lebih dari 210 juta ton batu bara yang akan diekstraksi. Selain itu, kontrak juga memberikan pengerjaan pengangkutan batu bara lebih dari 75 juta ton. “Dengan demikian, perkiraan nilai kontrak itu mencapai US$1,9 miliar atau setara Rp26 triliun,” tulis manajemen Delta Dunia Makmur, dikutip dari laporan bulanannya, Rabu (20/1/2021). Di lantai bursa, pada penutupan perdagangan Rabu (20/1/2021)  DOID  parkir di level Rp362, naik 2,26 persen. Kapitalisasi pasar DOID sebesar  Rp3,12 triliun. Sebelumnya,  Direktur Delta Dunia Makmur Eddy Porwanto mengatakan, perusahaan masih akan fokus menjaga likuiditas dengan efisiensi biaya dan menekan pengeluaran-pengeluaran non esensial lainnya. Ia mengatakan, kinerja perusahaan bergantung pada pergerakan harga batu bara dan pemulihan ekonomi pada 2021. “Tekanan terhadap harga batu bara amat signifikan, di sisi lain kami juga belum mengetahui secara pasti kapan pandemi virus corona akan usai,” katanya dalam paparan publik perusahaan secara daring pada Jumat (18/12/2020). DOID juga akan menganggarkan capital expenditure (capex) di kisaran US$100 juta. Dana tersebut terutama akan digunakan untuk pembelian alat-alat tambang baru. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210120/192/1345640/delta-dunia-makmur-doid-raih-kontrak-tambahan-rp26-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-21 12:18:00", "title": "Lepas dari INDY, Delta Dunia (DOID) Berlabuh ke BYAN", "content": " Bisnis.com , JAKARTA – Emiten kontraktor pertambangan, PT  Delta Dunia Makmur  Tbk., berhasil meraih perpanjangan kontrak dengan entitas usaha PT  Bayan Resources  Tbk. (BYAN), menyusul usainya kontrak dengan salah satu entitas usaha PT  Indika Energy  Tbk. (INDY). Untuk diketahui, PT Kideco Jaya Agung, anak usaha INDY, tidak memperpanjang kontrak jasa pertambangan dengan Delta Dunia Makmur (DOID) melalui entitas anak usahanya, PT Bukit Makmur Mandiri Utama (BUMA). Kontrak yang telah berlangsung sejak 2004 itu telah selesai per September 2020. Padahal, kontrak pertambangan dengan Kideco merupakan salah satu kontrak terbesar yang dimiliki perseroan, atau sekitar 7,4 persen dari total keseluruhan volume kontrak tambang BUMA hingga September 2020. Namun, di tengah kehilangan kontrak tersebut,  DOID  mengumumkan telah menandatangani perjanjian perpanjangan kontrak dengan anak usaha BYAN, PT Indonesia Pratama. Perpanjangan kontrak tersebut akan berlaku hingga Desember 2031. Sebelumnya, periode kontrak jasa pertambangan dengan Indonesia Pratama berlaku 2018 hingga 2026. Manajemen Delta Dunia Makmur menjelaskan bahwa kontrak itu mencakup ekspansi yang cukup signifikan bagi perseroan. Perpanjangan kontrak itu memberikan tambahan volume overburden removal (OB) perseroan hingga 650 juta bcm dan lebih dari 210 juta ton batu bara yang akan diekstraksi. Selain itu, kontrak juga memberikan pengerjaan pengangkutan batu bara lebih dari 75 juta ton. “Dengan demikian, perkiraan nilai kontrak itu mencapai US$1,9 miliar atau setara Rp26 triliun,” tulis manajemen Delta Dunia Makmur, dikutip dari laporan bulanannya, Rabu (20/1/2021). Di lantai bursa, pada perdagangan Kamis (21/1/2021) hingga pukul 11.33 WIB, DOID parkir di level Rp374 per saham, naik 3,31 persen. Sepanjang tahun berjalan 2021, DOID telah menguat 2,76 persen. Kapitalisasi pasar DOID berada di posisi Rp3,22 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210121/192/1345880/lepas-dari-indy-delta-dunia-doid-berlabuh-ke-byan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:30:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210825/441/1433629/target-produksi-emiten-batu-bara-byan-bidik-50-juta-ton?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-11-25 13:28:00", "title": "Kekayaan Crazy Rich Low Tuck Kwong Pemilik Bayan Resources BYAN Naik US$1,5 Miliar Jadi US$2,6 Miliar", "content": " Bisnis.com , JAKARTA – Salah satu  Crazy Rich  atau  konglomerat  Indonesia dan Raja batu bara  Low Tuck Kwong , pemilik Bayan Resources,  emiten  berkode saham  BYAN , mencatatkan kenaikan kekayaan mencapai US$1,5 miliar sejak April 2021 sampai dengan hari ini. Mengutip daftar  Billionaires Forbes , kekayaan Low Tuck Kwong per hari ini, Kamis (25/11/2021) sudah mencapai US$2,6 miliar. Jumlah kekayaannya bertambah US$1,5 miliar dari pada US$1,1 miliar pada 6 April 2021. Pemilik  PT Bayan Resources Tbk.  itu tercatat rajin menambah saham di emiten miliknya. Sepanjang November 2021 saja, orang terkaya ke-25 di Indonesia ini sudah membeli saham BYAN sebanyak empat kali dengan nilai transaksi sekitar Rp11,87 miliar. Adapun, berdasarkan laporan keuangan di  Bursa Efek Indonesia  (BEI) pada Rabu (24/11/2021), BYAN melaporkan pendapatan selama tiga bulan atau pada kuartal III/2021 saja sebesar US$725,4 juta, naik 135,90 persen dari periode yang sama tahun lalu. Dengan seluruh perolehan yang ada, BYAN mencatat laba periode berjalan selama tiga bulan naik 657,31 persen dari US$42,4 juta pada kuartal III/2020 menjadi US$321,1 juta pada kuartal III/2021. Capaian yang cemerlang sampai dengan kuartal III/2021 itu juga terbantu dari kenaikan harga jual rata-rata batu bara yang mencapai US$75,4 per metrik ton, dibandingkan dengan harga pada periode yang sama tahun sebelumnya hanya US$34,6 juta per metrik ton. Rata-rata harga jual selama sembilan bulan 2021 juga naik ke US$59,7 per metrik ton dibandingkan dengan tahun sebelumnya hanya mencapai US$38,6 per metrik ton. Saat ini, Low Tuck Kwong menjadi pemegang saham pengendali BYAN dengan kepemilikan 1,83 miliar saham di BYAN atau setara dengan 55,17 persen dari keseluruhan saham  BYAN . Sementara itu, mengutip data Bursa Efek Indonesia, saham BYAN hari ini juga bergerak positif, naik 125 poina tau 0,48 persen ke Rp26.325. Dalam setahun, harga saham BYAN sudah naik 115,78 persen. Adapun selama tahun berjalan harganya naik 70,11 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211125/192/1470325/kekayaan-crazy-rich-low-tuck-kwong-pemilik-bayan-resources-byan-naik-us15-miliar-jadi-us26-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-03 14:52:00", "title": "Awali 2022, Low Tuck Kwong Borong Saham Bayan Resources (BYAN) Rp3,87 Miliar", "content": " Bisnis.com , JAKARTA – Mengawali tahun ini, bos emiten batu bara  PT Bayan Resources Tbk.  (BYAN), Dato Low Tuck Kwong kembali memborong saham perusahaan miliknya, di tengah harga saham perseroan dan harga batu bara yang sedang turun. Mengutip keterbukaan informasi perusahaan, Senin (3/1/2022), Low Tuck Kwong menambah kepemilikan sahamnya sebanyak 145.600 saham dengan harga Rp26.609,80 per lembar saham, atau setara dengan Rp3,87 miliar. Adapun, tujuan dari pembelian saham tersebut adalah untuk investasi dengan status kepemilikan saham langsung. Dengan transaksi tersebut, jumlah kepemilikan saham Low Tuck Kwong juga bertambah dari sebelumnya 1.839.793.930 saham atau 55,19 persen, saat ini menjadi 1.839.939.530 saham atau 55,20 persen dari total saham perusahaan. Pada Senin (3/1/2022) harga saham  BYAN  sedang berada di zona merah, turun 500 poin atau 1,85 persen ke Rp26.500 per lembar saham setelah dijual asing senilai Rp1,62 miliar. Hal ini juga terkait dengan adanya aturan pemerintah yang membatasi ekspor batu bara untuk memenuhi kebutuhan dalam negeri sampai dengan akhir Januari 2022. Kendati sedang turun, harga saham  BYAN  dibandingkan dengan satu tahun lalu sudah naik 37,31 persen. Bayan Resources menargetkan produksi batu bara hingga 50 juta ton per tahun mulai 2022. Hal ini seiring dengan selesainya proyek jalan angkutan (haul road) dan fasilitas pemuatan tongkang (barge loading) pada 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220103/192/1484795/awali-2022-low-tuck-kwong-borong-saham-bayan-resources-byan-rp387-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 00:30:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220118/442/1490189/emiten-jasa-konstruksi-byan-berisiko-kehilangan-pendapatan-us-260-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:30:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220221/442/1502653/emiten-batu-bara-byan-keluar-dari-tekanan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-15 13:10:00", "title": "Konglomerat Batu Bara Low Tuck Kwong Borong Saham BYAN Rp1,29 Triliun", "content": " Bisnis.com , JAKARTA - Bos emiten batu bara PT  Bayan Resources  Tbk. (BYAN), Dato Low Tuck Kwong kembali memborong saham perusahaan miliknya hingga Rp1,29 triliun. Berdasarkan keterbukaan informasi Bursa Efek Indonesia (BEI), Selasa (15/3/2022), Low Tuck Kwong menambah kepemilikan sahamnya sebanyak 198.707.500 (198,71 juta) saham di BYAN. Low Tuck Kwong membeli saham tersebut pada harga Rp6.488 per saham sehingga nilai transaksi mencapai Rp1,29 triliun. \"Tanggal transaksi pada 15 Maret 2022. Tujuan dari transaksi ini adalah untuk investasi,\" kata Low Tuck Kwong dalam suratnya, Selasa (15/3/2022). Dengan pembelian saham ini, kepemilikan saham Low Tuck Kwong di emiten berkode BYAN ini bertambah dari 55,22 persen atau 1,84 milar saham, menjadi 61,18 persen atau 2,04 miliar saham. Adapun, transaksi saham  Bayan Resources  terjadi di pasar negosiasi, dengan harga pelaksanaan di bawah harga pasar. Pada sesi I hari ini, saham BYAN turun 1,93 persen atau 775 poin menjadi Rp39.400. Mengutip data RTI, kapitalisasi pasar BYAN mencapai Rp131,33 triliun dengan valuasi PER 10,59 kali. Sepanjang pagi ini, saham BYAN bergerak di rentang Rp39.350-Rp40.200. Sepanjang 2022, saham BYAN naik 45,93 persen. Sementara itu, berdasarkan data konsultan keuangan D'Origin, transaksi  crossing  saham  Bayan Resources  senilai Rp1,29 triliun terjadi di harga Rp6.488. Transaksi terjadi antar broker domestik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220315/192/1510849/konglomerat-batu-bara-low-tuck-kwong-borong-saham-byan-rp129-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-13 20:17:00", "title": "Dana CSR Jadi Sorotan, PT Bayan Resources Tbk. Klarifikasi Pernyataan Wagub Kaltim", "content": " Bisnis.com , BALIKPAPAN ––  PT  Bayan Resources  Tbk. mengklarifikasi penyaluran bantuan pendidikan kepada sejumlah universitas di Pulau Jawa yang menjadi sorotan publik di Kalimantan Timur.  Humas PT Bayan Resources Tbk. Syahbudin Noor A menyatakan aliran dana tersebut merupakan donasi yang bersifat pribadi dari  Dato Low Tuck Kwong  untuk universitas nasional.  “Bayan berkomitmen untuk dunia pendidikan Kaltim melalui CSR yang telah disetujui oleh [Kementerian] ESDM khususnya masyarakat lingkar tambang,” ujarnya, Jum’at (13/5/2022). Syahbudin mengungkapkan bahwa Dato Low Tuck Kwong  bersama  manajemen Gunung Bayan  pernah  berkunjung ke Universitas Mulawarman (Unmul)  pada 2019 untuk membahas  bantuan untuk pendidikan  generasi muda  di Kaltim , tetapi belum sempat terealisasi . “Jadi tempo hari sudah koordinasi ke Unmul, cuman barangkali belum berjodoh. Mudah-mudahan dalam waktu dekat ini ada kerja sama,” ungkapnya. Sebelumnya, Wakil Gubernur Provinsi Kalimantan Timur mengungkapkan kekecewaan kepada perusahaan batu bara di wilayah kerjanya  perihal  perusahaan batu bara yang beroperasi di Kaltim, tetapi malah memberikan bantuan dana kepada sejumlah Universitas di Pulau Jawa. Dia menyebutkan, salah satu bantuan pendidikan yang disalurkan kepada mahasiswa Unmul adalah pelatihan  soft skill  dan kewirausahaan melalui kerja sama Bayan Group dan UPT Perkasa Unmul. Sebagai informasi, pelatihan tersebut merupakan bagian dari Tabang Project, program PT Bara Tabang atau anak usaha PT Bayan Resources Tbk. untuk mahasiswa Unmul yang berasal dari lingkar usaha pertambangan milik Bayan Group di Kabupaten Kutai Kartanegara. Sementara itu ,  Wakil Rektor Bidang Perencanaan, Kerja Sama, dan Humas Unmul, Bohari Yusuf  mengatakan, Unmul dan Bayan Group sudah kerja sama melalui kontrak kerja.  “Biasanya [kontrak kerja] di bidang lingkungan, seperti kajian, pengujian, dan monitoring,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kalimantan.bisnis.com/read/20220513/408/1533040/dana-csr-jadi-sorotan-pt-bayan-resources-tbk-klarifikasi-pernyataan-wagub-kaltim?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-05-23 02:10:00", "title": "Sejumlah Hal Jadi Alasan Serapan Capex Bayan Resources (BYAN) Seret", "content": " Bisnis.com , JAKARTA – Emiten batu bara PT Bayan Resources Tbk. (BYAN) mencatatkan penyerapan belanja modal ( capital expenditure / capex ) di bawah target sepanjang kuartal pertama 2021. Berdasarkan laporan kuartalan perusahaan, BYAN tercatat menyerap  capex  senilai US$69,8 juta. Jumlah tersebut jauh di bawah bujet yang sudah ditetapkan senilai US$97,7 juta. Perseroan menjelaskan, hal ini karena progres di  hauling road  dan fasilitas  overland conveyor  [OLC] di Tabang baru mencapai 100km. Progres itu lebih lambat dari perkiraaan. Selain itu adanya faktor cuaca dalam bentu curah hujan yang tinggi juga turut menjadi penyebab serapan  capex  masih seret. “Kami memperkirakan fasilitas  haul road , OLC dan  barge loading  baru akan rampung pada 2023,” jelas perseroan dalam keterangan resmi, dikutip Minggu (22/5/2022). Adapun, penggunaan  capex  pada tiga bulan pertama tahun ini di antaranya US$37,1 juta untuk pembayaran penyelesaian fasilitas  hauling road,  OLC ,  dan  barge loading  batu bara sejauh 100 km. Selanjutnya, US$18,9 juta digunakan untuk akuisisi lahan untuk ekspansi selanjutnya, dan untuk menambah cadangan di Balikpapan Coal Terminal (BCT). Berdasarkan laporan keuangan perseroan sampai dengan 31 Maret 2021, emiten bersandi saham BYAN ini mencatatkan pendapatan sebesar US$783,8 juta, dari tahun sebelumnya hanya US$501 juta. Selanjutnya, BYAN mencetak laba kotor senilai US$541,8 juta, lebih rendah tinggi dari tahun sebelumnya US$283,1 juta. Dengan kinerja sepanjang kuartal I/2021, BYAN mencatatkan laba bersih senilai US$380,2 juta, naik dari tahun sebelumnya yang mencetak laba US$117,3 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220523/192/1535736/sejumlah-hal-jadi-alasan-serapan-capex-bayan-resources-byan-seret?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-26 16:20:00", "title": "Jangan Terlewat, Emiten Low Tuck Kwong Bayan Resources (BYAN) Cum Date Dividen Besok", "content": " Bisnis.com , JAKARTA - Emiten tambang PT  Bayan Resources  Tbk. (BYAN) akan membagikan dividen senilai US$1 miliar setara atau Rp14,6 triliun (kurs Jisdor Rp14.645 per saham 25 Mei 2022) dari laba bersih 2021 kepada pemegang saham. Pembagian dividen ini setara dengan US$0,30 per saham atau sekitar Rp4.393 per saham. Investor masih berkesempatan untuk mendapatkan dividen dari Bayan Reosurces, mengingat tanggal cum dividen untuk perdagangan di pasar reguler dan pasar negosiasi akan jatuh pada Jumat 27 Mei 2022. Sebagai informasi, cum date atau tanggal cum dividen merupakan tanggal terakhir bagi investor yang ingin membeli saham tertentu dan berhak untuk mendapatkan dividen perusahaan yang telah diumumkan. Apabila pembelian saham dilakukan investor setelah melewati jadwal cum date, maka investor tidak memiliki hak untuk mendapatkan dividen. Sementara itu, ex dividen untuk perdagangan di pasar reguler dan pasar negosiasi pada 30 Mei 2022. Lalu, cum dividen di pasar tunai pada 31 Mei 2022, dan ex dividen untuk perdagangan di pasar tunai 2 Juni 2022. Kemudian, tangga l recording date  dividen pada 31 Mei 2022, dan tanggal pembayaran dividen pada 15 Juni 2022. Pembayaran dividen tunai emiten milik taipan Low Tuck Kwong ini kepada pemegang saham akan dilakukan dalam rupiah, dengan mengacu kurs tengah Bank Indonesia pada tanggal recording date sebagai kurs konversi. Adapun sepanjang 2021, emiten bersandi saham BYAN ini mencatatkan pendapatan sebesar US$2,85 miliar, bertumbuh hingga sekitar 51,08 persen dari tahun sebelumnya senilai US$1,39 miliar. Dengan kinerja sepanjang 2021,  BYAN  mencetak laba bersih senilai US$1,21 miliar, melesat 72,93 persen dari US$328,73 juta pada periode yang sama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220526/192/1537128/jangan-terlewat-emiten-low-tuck-kwong-bayan-resources-byan-cum-date-dividen-besok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-16 17:15:00", "title": "Jajaran Direksi Bayan (BYAN) Serentak Borong Saham Perseroan, Mau Ada Apa?", "content": " Bisnis.com , JAKARTA - Jajaran direksi emiten  batu bara  PT  Bayan Resources  Tbk. (BYAN) terpantau serempak memborong saham perseroannya. Berdasarkan keterbukaan informasi Perseroan di Bursa Efek Indonesia, Kamis (16/6/2022), Direktur BYAN Oliver Khaw Har Heng melakukan pembelian saham  BYAN  sebanyak 20.000 lembar saham dengan nilai Rp30.000 per saham atau menjadi Rp600 juta. Adapun, tujuannya membeli saham adalah untuk investasi dengan status kepemilikan saham langsung. Kepemilikan sahamnya setelah pembelian ini meningkat menjadi 70.000 saham atau 0,0021 persen dari sebelumnya 50.000 saham atua 0,0015 persen. Selanjutnya, Direktur BYAN Russel John Neil juga melakukan pembelian saham BYAN sebanyak 400.000 lembar  saham  dengan harga Rp30.000 per saham, artinya Neil menggelontorkan dana senilai Rp1,2 miliar. Pembelian ini ditujukan untuk investasi dan membuat Russel memiliki 700.000 saham atau 0,021 persen dari sebelumnya hanya 300.000 saham atau 0,009 persen. Kemudian, Direktur dan Chief Financial Officer BYAN Alastair Gordon Christoper Mcleod melakukan pembelian saham BYAN sebanyak 400.000 saham senilai Rp30.000 per saham. Artinya, Alastair membayar jumlah yang sama dengan Russel atau Rp1,2 juta. Saham Alastair di BYAN saat ini bertambah menjadi  700.000 saham atau 0,021 persen dari sebelumnya hanya 300.000 saham atau 0,009 persen. Terakhir, Direktur Utama Bayan Dato' Low Tuck Kwong melakukan pembelian saham sebanyak 52.600 lembar saham dengan nilai Rp66.110 per saham atau totalnya menjadi Rp3,47 miliar. Transaksinya dilakukan pada 13-14 Juni 2022. Setelah melakukan pembelian tersebut, Low Tuck Kwong melakukan penjualan saham BYAN sebanyak 820.000 saham dengan nilai Rp30.000 per saham atau totalnya senilai Rp24,6 miliar. Dengan transaksi tersebut, Raja Batu Bara tersebut memiliki 2.038.730.330 lembar saham BYAN atau sebanyak 61,17 persen. Pada Kamis (16/6/2022), harga saham BYAN mengalami kenaikan 1.475 poin atau 2,34 persen ke Rp64.375. Emiten dengan kapitalisasi pasar Rp214,58 triliun ini mencatatkan pembelian oleh asing senilai Rp239,38 juta. Selama tahun berjalan atau  year to date  (ytd), harga saham BYAN sudah tumbuh 138,43 persen, dan dalam setahun natau  year-on-year  (yoy), saham BYAN melesat 358,19 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220616/192/1544567/jajaran-direksi-bayan-byan-serentak-borong-saham-perseroan-mau-ada-apa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-12 10:11:00", "title": "Diam-diam Raja Batu Bara Low Tuck Kwong Borong Saham Bayan (BYAN)", "content": "", "link": "https://market.bisnis.com/read/20220812/192/1566041/diam-diam-raja-batu-bara-low-tuck-kwong-borong-saham-bayan-byan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:30:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220816/441/1567132/portofolio-saham-low-tuck-kwong-borong-byan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:30:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220914/442/1577220/emiten-batu-bara-margin-laba-byan-ptba-menggemuk?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-10-10 14:03:00", "title": "Orang Terkaya Ketiga di Indonesia Lepas Murah Rp45,3 Miliar Saham Batu Baranya", "content": " Bisnis.com , JAKARTA – Orang terkaya ketiga di Indonesia Dato’  Low Tuck Kwong  melepas sejumlah sahamnya di perusahaan  batu bara  PT Bayan Resources Tbk. (BYAN) senilai Rp45,3 miliar pada 3-7 Oktober 2022. Low Tuck Kwong merupakan  orang terkaya  ketiga di Indonesia dengan harta US$8,9 miliar atau sekitar Rp136 triliun, menurut data  Forbes Real Time Billionaires  per Senin 10/10/2022). Kwong hanya kalah dari Bos Grup Djarum, Michael dan Budi Hartono dengan kekayaan masing-masing US$22,3 miliar dan US$21,5 miliar. Berdasarkan keterbukaan informasi BYAN di Bursa Efek Indonesia (BEI), pada Senin (10/10/2022), Low Tuck Kwong tercatat menjual sebanyak 1,51 miliar  saham  dengan harga Rp30.000 per saham pada 3-7 Oktober 2022. Dengan penjualan ini, Low mengantongi Rp45,3 miliar. Adapun, dari divestasi tersebut, kepemilikan sahamnya di BYAN masih 60,95 persen atau 2,031 miliar dari sebelumnya 60,99 persen saham atau 2,033 miliar. Sebelumnya, Low Tuck Kwong juga melakukan divestasi saham BYAN pada 13 September 2022 sebanyak 400.000 saham dengan harga Rp10.000 per saham, atau meraup Rp4 miliar. Saat itu kepemilikan sahamnya turun dari 61,02 persen menjadi 61 persen. Low juga melakukan penjualan saham BYAN pada akhir September 2022. Pada perdagangan Senin (10/10/2022) pukul 14.00 WIB, harga saham BYAN terpantau bergerak di zona hijau, naik0,89 persen atau 600 poin ke Rp68.300. Dengan harga tersebut, saham BYAN juga menjadi saham dengan harga termahal di bursa Indonesia. Sepanjang tahun ini, saham BYAN berhasil tumbuh 153 persen dan dalam setahun terakhir harganya melesat hingga 351,57 persen. Dengan harga saham BYAN yang mencapai Rp68.300 per saham, aksi jual yang dilakukan Lo Tuck Kwong di harga Rp30.000 per saham menandakan harga yang dipakai merupakan di bawah harga pasar. BYAN Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:BYAN\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_cfdf8\"}  ); Adapun, berdasarkan kinerja keuangan, BYAN juga melaporkan laba bersih sebesar US$970,76 juta atau setara dengan Rp14,41 triliun pada semester I/2022. Laba bersih tesebut melesat 188 persen dibandingkan dengan periode yang sama tahun lalu sebesar US$382,5 juta. Laba bersih tersebut diraih dari peningkatan pendapatan hampir dua kali lipat dari US$1,02 miliar pada semester I/2021 menjadi US$2 miliar pada semester I/2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221010/192/1585936/orang-terkaya-ketiga-di-indonesia-lepas-murah-rp453-miliar-saham-batu-baranya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-31 19:15:00", "title": "Bayan (BYAN) Dulang Cuan, Mengapa Low Tuck Kwong Kuras Sahamnya?", "content": " Bisnis.com , JAKARTA - Konglomerat  batu bara  Dato' Low Tuck Kwong kembali melepas kepemilikan sahamnya di PT  Bayan Resources  Tbk. (BYAN). Sekalipun Bayan sedang mendulang cuan selama tahun berjalan. Berdasarkan keterbukaan informasi Bursa Efek Indonesia (BEI), Senin (31/10/2022), Low Tuck Kwong mengurangi kepemilikan sahamnya sebanyak 50.500 saham. Low Tuck Kwong melepas saham BYAN pada harga Rp30.000 per lembar. Jika dihitung, Low Tuck Kwong memperoleh dana senilai Rp1,51 miliar dari transaksi ini. \"Tujuan dari transaksi ini adalah untuk divestasi,\" kata Low Tuck Kwong, Senin (31/10/2022). Penjualan ini dilakukan Low Tuck Kwong pada tanggal 24 dan 27 Oktober 2022. Dengan pelepasan saham ini, kepemilikan saham Low Tuck Kwong di emiten berkode BYAN ini berkurang dari 2,03 miliar (2.031.497.787) saham atau 60,94 persen, menjadi 2,03 miliar (2.031.447.287) atau 60,94 persen. Low Tuck Kwong sebelumnya telah beberapa kali menjual kepemilikan sahamnya di  BYAN  pada bulan ini. BYAN Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:BYAN\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_2c9db\"}  ); Pada 3-7 Oktober 2022, Low Tuck Kwong melepas sebanyak 1.513.200 lembar saham BYAN dengan nilai Rp30.000 per saham dan membuat kepemilikannya turun dari 60,99 persen menjadi 60,95 persen. Adapun, pada 12-13 Oktober 2022, Low Tuck Kwong kembali menjual sahamnya sebanyak 127.000 lembar dengan harga Rp30.000. Terbaru, pada 17 Oktober 2022 Low Tuck Kwong melepas sebanyak 19.000 saham BYAN miliknya dengan nilai Rp30.000 per saham. Low Tuck Kwong  hingga saat ini merupakan pemegang saham pengendali terbesar BYAN, dengan kepemilikan 60,94 persen saham. Sisanya, sebanyak 29 persen saham dimiliki masyarakat, 10 persen dimiliki PT Sumber Suryadana Prima. Adapun pada penutupan perdagangan Senin (31/10/2022), saham BYAN tercatat bergerak naik ke zona hijau sebesar 1,94 persen, ke level Rp73.500 per saham.  Sementara itu, BYAN mencatatkan pendapatan US$3,34 miliar hingga kuartal III/2022 atau setara Rp52,14 triliun (kurs Jisdor Rp15.573 per dolar AS). Pendapatan ini naik 91,42 persen dibandingkan kuartal III/2021 yang sebesar US$1,74 miliar. Pendapatan Bayan Resources ini ditopang oleh pendapatan batu bara yang naik 91,5 persen menjadi US$3,34 miliar hingga akhir September 2022, dari US$1,74 miliar dibandingkan periode yang sama tahun lalu. Sementara itu, pendapatan non-batu bara BYAN juga tercatat naik menjadi US$5,93 juta, dari US$3,82 juta secara yoy. BYAN mencatatkan peningkatan beban pokok 37,9 persen menjadi US$927,5 juta, dari US$672,6 juta secara tahunan. Laba bruto BYAN pun tercatat melesat 124,87 persen dari US$1,07 miliar di kuartal III/2021, menjadi US$2,42 miliar di kuartal III/2022. Laba bersih BYAN tercatat melesat 150,25 persen menjadi US$1,62 miliar atau setara Rp25,3 triliun. Laba bersih ini melesat dari US$650,3 juta secara tahunan atau year on year (yoy). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221031/7/1593391/bayan-byan-dulang-cuan-mengapa-low-tuck-kwong-kuras-sahamnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-21 17:30:00", "title": "Bayan Resources (BYAN) Dapat Restu Stock Split 1:10", "content": " Bisnis.com , JAKARTA – Usai melaksanakan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB), PT  Bayan Resources  Tbk. ( BYAN ) resmi mengantongi restu dari pemegang saham untuk melakukan pemecahan saham atau stock split. Berdasarkan keterbukaan informasi, Senin (21/11/2022), para pemegang saham atau kuasa pemegang saham yang hadir secara fisik maupun melalui platform eASY.KSEI berjumlah 3.305.559.844 saham atau mewakili 99,16 persen dari 3.333.333.500 saham menyetujui rencana Perseroan untuk melakukan Pemecahan Nilai Nominal Saham (Stock Split) Perseroan dengan rasio sebesar 1:10 (satu berbanding sepuluh). Nantinya satu saham dengan nilai nominal Rp100 akan menjadi 10 saham dengan nilai nominal Rp10. Para pemegang saham juga memberikan wewenang kepada Direksi Perseroan untuk melaksanakan segala tindakan yang diperlukan dalam pelaksanaan Pemecahan Nilai Nominal Saham ( Stock Split ), termasuk menentukan tata cara jadwal pelaksanaan Stock Split sesuai dengan peraturan perundangan yang berlaku. Selain itu, pemegang saham juga menyetujui pengubahan Pasal 4 ayat 1 dan 2 Anggaran Dasar Perseroan terkait dengan Pemecahan Nilai Nominal Saham (Stock Split) tersebut, dan karenanya Pasal 4 ayat 1 dan 2 Anggaran Dasar Perseroan. Menyusul kabar tersebut,  saham  BYAN ditutup tembus Rp90.000 per saham. Pada akhir perdagangan Senin (21/11/2022) harga saham BYAN naik 6,6 persen atau 5.700 poin ke Rp92.000 per saham. Low Tuck Kwong mengurangi kepemilikan sahamnya sebanyak 30.000 saham. Low Tuck Kwong melepas saham  BYAN  pada harga Rp30.000 per lembar. Jika dihitung,  Low Tuck Kwong  memperoleh dana senilai Rp900 juta dari transaksi ini. \"Tujuan dari transaksi ini adalah untuk divestasi,\" kata Low Tuck Kwong, Senin (21/11/2022). Penjualan ini dilakukan Low Tuck Kwong pada tanggal 14 November 2022. Dengan pelepasan saham ini, kepemilikan saham Low Tuck Kwong di emiten berkode BYAN ini berkurang dari 2,03 miliar (2.031.187.287) saham atau 60,94 persen, menjadi 2,03 miliar (2.031.157.287) atau 60,93 persen. BYAN Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:BYAN\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_0afb2\"}  ); Low Tuck Kwong sebelumnya telah beberapa kali menjual kepemilikan sahamnya di BYAN. Pada 14 November 2022, Low Tuck Kwong melepas 100.000 saham BYAN dengan nilai Rp30.000 per saham. Dengan transaksi tersebut, kepemilikan Low Tuck Kwong menjadi 2.031.187.287 saham. Sebelumnya, pada 31 Oktober dan 3 November 2022, Low Tuck Kwong juga melepas kepemilikan sahamnya sebanyak 160.000 saham dengan harga Rp30.000 per saham. Namun, secara keseluruhan, kepemilikan Low Tuck Kwong di BYAN masih sebesar 60,94 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221121/7/1600549/bayan-resources-byan-dapat-restu-stock-split-110?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-21 13:15:00", "title": "Konglomerat Batu Bara Low Tuck Kwong Jual Saham Bayan (BYAN)", "content": " Bisnis.com , JAKARTA - Konglomerat  batu bara  Dato' Low Tuck Kwong kembali melepas kepemilikan sahamnya di PT  Bayan Resources  Tbk. (BYAN). Berdasarkan keterbukaan informasi Bursa Efek Indonesia (BEI), Senin (21/11/2022), Low Tuck Kwong mengurangi kepemilikan sahamnya sebanyak 30.000 saham. Low Tuck Kwong melepas saham  BYAN  pada harga Rp30.000 per lembar. Jika dihitung,  Low Tuck Kwong  memperoleh dana senilai Rp900 juta dari transaksi ini. \"Tujuan dari transaksi ini adalah untuk divestasi,\" kata Low Tuck Kwong, Senin (21/11/2022). Penjualan ini dilakukan Low Tuck Kwong pada tanggal 14 November 2022. Dengan pelepasan saham ini, kepemilikan saham Low Tuck Kwong di emiten berkode BYAN ini berkurang dari 2,03 miliar (2.031.187.287) saham atau 60,94 persen, menjadi 2,03 miliar (2.031.157.287) atau 60,93 persen. BYAN Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:BYAN\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_0afb2\"}  ); Low Tuck Kwong sebelumnya telah beberapa kali menjual kepemilikan sahamnya di BYAN. Pada 14 November 2022, Low Tuck Kwong melepas 100.000 saham BYAN dengan nilai Rp30.000 per saham. Dengan transaksi tersebut, kepemilikan Low Tuck Kwong menjadi 2.031.187.287 saham. Sebelumnya, pada 31 Oktober dan 3 November 2022, Low Tuck Kwong juga melepas kepemilikan sahamnya sebanyak 160.000 saham dengan harga Rp30.000 per saham. Namun, secara keseluruhan, kepemilikan Low Tuck Kwong di BYAN masih sebesar 60,94 persen. Adapun pada penutupan perdagangan sesi I hari ini, Senin (21/11/2022), saham BYAN ditutup menguat 1,77 persen atau 1.525 poin ke level 87.825. Saham BYAN memiliki kapitalisasi pasar Rp292,7 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221121/7/1600373/konglomerat-batu-bara-low-tuck-kwong-jual-saham-bayan-byan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-27 14:15:00", "title": "Saham BYAN ke Langit, Meski Crazy Rich ke-3 Indonesia Menjualnya", "content": " Bisnis.com , JAKARTA – Saham PT  Bayan Resources  Tbk. (BYAN) terus terbang ke langit sekalipun ada sentimen penjualan dari pengendalinya sang  crazy rich  Indonesia urutan ke-3, Low Tuck Kwong. Saham BYAN sempat menyentuh level tertinggi Rp97.000 per unit pada Kamis (24/11/2022) sebelum akhirnya parkir di level Rp91.450 per unit. Penguatan saham salah satu orang terkaya Indonesia urutan ke-3 versi Forbes itu tidak lepas dari aksi korporasi yang akan berlangsung. Manajemen BYAN telah mendapatkan restu untuk melakukan melakukan pemecahan nilai saham atau stock split dengan rasio 1:10. Rencana tersebut sudah mendapat persetujuan dari pemegang saham melalui RUPSLB pada 17 November lalu. Sejauh ini manajemen BYAN belum memberi tahukan terkait jadwal pelaksanaan stock split. Akan tetapi, aksi tersebut segera disambut dengan gegap gempita oleh investor. Pasalnya sejak RUPSLB berakhir, saham BYAN terus memecahkan rekor harga tertinggi. Panasnya saham  BYAN  mendapatkan perhatian dari otoritas pasar modal yakni BEI. Mereka meminta penjelasan kepada manajemen terkait harga saham yang terus menjulang. Direktur BYAN Jenny Quantero menjelaskan perseroan hanya mengagendakan aksi stock split saham. Di luar hal tersebut, belum ada lagi informasi yang dapat menjadi bahan bakar harga  saham . “Namun, selain rencana tindakan korporasi tersebut Perseroan tidak mengetahui adanya informasi atau fakta material yang dapat mempengaruhi nilai efek perusahaan atau keputusan investasi pemodal,” jelas Jenny, Minggu (27/11/2022). Di sisi lain, kenaikan harga saham BYAN kerap dimanfaatkan oleh Low Tuck Kwong untuk mencicil jual saham  batu bara nya. Berdasarkan keterbukaan informasi Bursa Efek Indonesia (BEI), Senin (21/11/2022), Low Tuck Kwong mengurangi kepemilikan sahamnya sebanyak 30.000 saham pada harga Rp30.000 per unit. Jika dihitung, Low Tuck Kwong memperoleh dana senilai Rp900 juta dari transaksi ini.  Dengan pelepasan saham ini, kepemilikan saham Low Tuck Kwong di emiten berkode BYAN ini berkurang dari 2,03 miliar  saham atau 60,94 persen menjadi 2,03 miliar  atau 60,93 persen. Low Tuck Kwong juga sebelumnya telah beberapa kali menjual kepemilikan sahamnya di BYAN. Pada 14 November 2022, Low Tuck Kwong melepas 100.000 saham BYAN dengan nilai Rp30.000 per saham. Sebelumnya, pada 31 Oktober dan 3 November 2022, Low Tuck Kwong juga melepas kepemilikan sahamnya sebanyak 160.000 saham dengan harga Rp30.000 per saham. Adapun, terkait dengan aksi Low Tuck Kwong sebagai pemegang saham pengendari yang sering melepas sahamnya belakangan ini, Manajemen BYAN menyebut tidak ada rencana khusus terkait dengan kepemilikan saham mayortasnya di Perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221127/192/1602591/saham-byan-ke-langit-meski-crazy-rich-ke-3-indonesia-menjualnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-28 13:55:00", "title": "Saham Bayan Resources akan Stock Split, Ini Jadwal Lengkapnya", "content": " Bisnis.com , JAKARTA - Emiten milik taipan Low Tuck Kwong PT  Bayan Resources  Tbk. (BYAN) menyampaikan telah mendapatkan restu pemegang saham untuk melaksanakan pemecahan nilai saham atau  stock split  1:10. Manajemen BYAN dalam keterbukaan informasi Bursa Efek Indonesia (BEI) mengatakan, pemecahan nilai nominal saham BYAN akan dilakukan dengan rasio 1 banding 10 atau 1:10, sehingga 1 saham lama akan menjadi 10 saham baru. \"Pemecahan nilai nominal saham dengan rasio 1:10, sehingga 1 saham lama akan menjadi 10 saham baru,\" ucap Manajemen BYAN, Senin (28/11/2022). Dengan rencana ini, jumlah saham  BYAN  akan berubah jumlahnya dari 3,33 miliar saham dengan nilai nominal Rp100 per saham, menjadi 33,3 miliar saham dengan nilai nominal Rp10 per saham. Sebelumnya, manajemen BYAN menyampaikan pemecahan  saham  ini bertujuan untuk meningkatkan likuiditas perdagangan saham BYAN di bursa, dengan harga saham yang lebih terjangkau oleh para investor, khususnya investor ritel. Hal ini diharapkan dapat meningkatkan jumlah pemegang saham BYAN. Tujuan lain adalah untuk memperbanyak jumlah saham yang beredar dan memberikan kesempatan yang lebih luas bagi para investor untuk dapat berinvestasi pada saham BYAN. Adapun, jadwal stock split ini setelah mendapatkan restu pemegang saham dalam RUPSLB adalah pengumuman jadwal pelaksanaan stock split di BEI dan situs web BYAN pada 28 November 2022, akhir perdagangan saham dengan nilai nominal lama di pasar reguler dan pasar negosiasi pada 1 Desember 2022, dan awal perdagangan saham dengan nilai nominal baru di pasar reguler dan negosiasi pada 2 Desember 2022. Lalu akhir penyelesaian transaksi saham dengan nilai nominal lama di pasar reguler dan negosiasi pada 5 Desember 2022, tanggal penentuan pemegang rekening yang berhak atas hasil stock split pada 5 Desember 2022. Kemudian, periode peniadaan perdagangan di pasar tunai selama dua hari bursa pada 2-5 Desember 2022, dan awal perdagangan dengan nilai nominal baru di pasar tunai pada 6 Desember 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221128/192/1602892/saham-bayan-resources-akan-stock-split-ini-jadwal-lengkapnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-02 08:28:00", "title": "Setelah Stock Split, Emiten Low Tuck Kwong (BYAN) Jadi Rp9.450 Mulai Hari Ini", "content": " Bisnis.com , JAKARTA — Emiten batu bara  Low Tuck Kwong , PT Bayan Resources Tbk. ( BYAN ) resmi menggunakan harga baru hari ini setelah melaksanakan stock split. Saham dengan harga termahal di bursa itu dipecah dengan rasio 1:10. Berdasarkan keterangan  Bursa Efek Indonesia , penyesuaian harga teoretis, jumlah saham hasil stock split dan perubahan parameter saham BYAN dilaksanakan hari ini, Jumat (2/12/2022). Harga saham BYAN pada saat akhir Cum di Pasar Reguler dengan nilai nominal lama Rp100 per saham pada 1 Desember 2022, tercatat pada harga Rp94.500.  Dengan demikian Harga Teoretis untuk pedoman tawar menawar dan perhitungan Indeks Harga Saham di Bursa Efek Indonesia dan Indeks Harga Saham (IHS) Individual BYAN dengan nilai nominal baru Rp10 per saham menjadi Rp9.450. \"Harga Teoretis saham BYAN yang dicantumkan di Jakarta Automated Trading System [JATS] untuk Pasar Reguler dan Pasar Negosiasi pada tanggal 2 Desember 2022 disesuaikan dengan fraksi harga menjadi Rp9.450,\" tulis Kepala Divisi Pengaturan dan Operasional Perdagangan BEI Pande Made Kusuma, dikutip Jumat (2/12/2022). Adapun, penyesuaian harga dasar baru untuk perhitungan Indeks Harga Saham (IHS) BYAN ditetapkan menjadi 580.000. Usai melaksanakan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB), PT Bayan Resources Tbk. resmi mengantongi restu dari pemegang saham untuk melakukan pemecahan saham pada 28 November 2022. Akhir perdagangan saham dengan nilai nominal lama di pasar reguler dan pasar negosiasi pada 1 Desember 2022, dan awal perdagangan saham dengan nilai nominal baru di pasar reguler dan negosiasi pada 2 Desember 2022. Lalu akhir penyelesaian transaksi saham dengan nilai nominal lama di pasar reguler dan negosiasi pada 5 Desember 2022, tanggal penentuan pemegang rekening yang berhak atas hasil  stock split  pada 5 Desember 2022. Kemudian, periode peniadaan perdagangan di pasar tunai selama dua hari bursa pada 2-5 Desember 2022, dan awal perdagangan dengan nilai nominal baru di pasar tunai pada 6 Desember 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221202/192/1604451/setelah-stock-split-emiten-low-tuck-kwong-byan-jadi-rp9450-mulai-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-05 16:01:00", "title": "Bayan Resources (BYAN) Targetkan Produksi Batu Bara Tembus 45 Juta Ton pada 2023", "content": " Bisnis.com , JAKARTA - Emiten  batu bara  milik taipan Low Tuck Kwong, PT  Bayan Resources  Tbk. ( BYAN ) menargetkan produksi batu bara mencapai di atas 45 juta ton pada tahun depan. Direktur dan Chief Development Officer Bayan Resources Russell Neil mengatakan pihaknya saat ini tengah menyusun budget untuk tahun 2023, sehingga angka final target 2023 belum disetujui. \"Tetapi kami akan memberitahu anda jika target produksi tahun depan berada di atas 45 juta ton, sedangkan pada 2022 akan sedikit di bawah 40 juta ton dari segi produksi,\" kata Neil dalam paparan publik Bayan Resources, Senin (5/12/2022). Begitu juga dengan target pendapatan dan laba bersih BYAN yang menurut Neil masih dalam persiapan. BYAN belum bisa memberikan informasi rinci mengenai hal tersebut. Adapun untuk asumsi harga batu bara tahun depan, BYAN mengambil asumsi harga batu bara yang lebih konservatif pada 2023, dibandingkan dengan tahun ini. \"Yang jelas tahun 2022 merupakan tahun yang luar biasa dari segi harga batu bara. Jika anda melihat perkiraan harga batu bara dari konsensus seperti McCloskey, Wood Mackenzie, mereka memperkirakan harga batu bara yang rendah pada 2023,\" ujarnya. Dengan demikian, BYAN mengambil asumsi harga yang lebih konservatif. Karena hal tersebut, harga jual rata-rata batu bara BYAN akan lebih rendah di tahun 2023 dibandingkan dengan 2022. Adapun untuk 2022 ini, BYAN menargetkan pendapatan sebesar US$3,2 miliar sampai US$3,4 miliar, dengan volume produksi batu bara 37 juta sampai 39 juta metrik ton (MT), dan volume penjualan 37 juta sampai 39 juta MT. BYAN Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:BYAN\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_59840\"}  ); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221205/192/1605377/bayan-resources-byan-targetkan-produksi-batu-bara-tembus-45-juta-ton-pada-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-05 18:15:00", "title": "Emiten Batu Bara, Bayan Resources (BYAN) Serap Capex Rp2,56 Triliun", "content": " Bisnis.com , JAKARTA - Emiten  batu bara  Low Tuck Kwong PT  Bayan Resources  Tbk. (BYAN) menyampaikan telah menyerap belanja modal sebesar US$166,2 juta atau setara dengan Rp2,56 triliun (kurs Jisdor BI Rp15.409 per dolar AS). Direktur dan Chief Development Officer  Bayan  Resources Russell Neil mengatakan sebagian besar belanja modal tahun ini digunakan Bayan untuk pembangunan jalan angkutan batu bara ke Muara Pahu,  overland  conveyor Muara Pahu, dan  barge loading facility  di Muara Pahu. \"Itu sebagian besar alokasi belanja modal tahun ini. Tahun depan agak sama, karena kami belum selesaikan semua fasilitas itu, tapi tahun depan kami tambah untuk fase 5 Balikpapan Coal Terminal yang akan selesai pada 2024,\" kata Neil, dalam paparan publik BYAN, Senin (5/12/2022). Neil melanjutkan pihaknya belum bisa merinci berapa anggaran belanja modal yang akan dikeluarkan pada tahun depan. Pasalnya, anggaran tersebut masih dalam proses persetujuan manajemen. Sementara itu, Sekretaris Perusahaan BYAN Jenny Quantero menuturkan serapan  belanja modal  hingga kuartal III/2022 ini lebih rendah dari budget dikarenakan oleh curah hujan yang tinggi, khususnya di semester I/2022. Adapun tahun ini, BYAN menyiapkan belanja modal sebesar US$220 juta hingga US$250 juta. BYAN menargetkan pendapatan sebesar US$3,2 miliar sampai US$3,4 miliar, dengan volume produksi batu bara 37 juta sampai 39 juta metrik ton (MT), dan volume penjualan 37 juta sampai 39 juta MT. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221205/192/1605446/emiten-batu-bara-bayan-resources-byan-serap-capex-rp256-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-08 19:26:00", "title": "Intip Kinerja Saham Koleksi Low Tuck Kwong, Taipan yang Salip Sinarmas", "content": "", "link": "https://market.bisnis.com/read/20221208/192/1606770/intip-kinerja-saham-koleksi-low-tuck-kwong-taipan-yang-salip-sinarmas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-12-11 09:00:00", "title": "Pendapatan Bayan (BYAN) Berpotensi Tembus Target Rp52,7 Triliun", "content": " Bisnis.com , JAKARTA - Emiten  batu bara  milik taipan Low Tuck Kwong, PT  Bayan Resources  Tbk. ( BYAN ) menargetkan raihan pendapatan US$3,4 miliar pada 2022, atau sekitar Rp52,7 triliun (estimasi kurs Rp15.500 per dolar AS). Direktur dan Chief Development Officer Bayan Resources Russell Neil mengatakan pada 2022 BYAN menargetkan pendapatan sebesar US$3,2 miliar sampai US$3,4 miliar, dengan volume produksi batu bara 37 juta sampai 39 juta metrik ton (MT), dan volume penjualan 37 juta sampai 39 juta MT. \"Kami menargetkan pendapatan berkisar US$3,2 miliar-US$3,4 miliar sampai akhir 2022,\" jelasnya dalam paparan publik pekan ini. Besar kemungkinan pendapatan BYAN pada 2022 akan melampaui target. BYAN mencatatkan pendapatan US$3,34 miliar hingga kuartal III/2022 atau setara Rp52,14 triliun (kurs Jisdor Rp15.573 per dolar AS). Pendapatan ini naik 91,42 persen dibandingkan kuartal III/2021 yang sebesar US$1,74 miliar. Pendapatan Bayan Resources ini ditopang oleh pendapatan batu bara yang naik 91,5 persen menjadi US$3,34 miliar hingga akhir September 2022, dari US$1,74 miliar dibandingkan periode yang sama tahun lalu. Sementara itu, manajemen Byan juga tengah menyusun budget untuk tahun 2023, sehingga angka final target 2023 belum disetujui. \"Tetapi kami akan memberitahu anda jika target produksi tahun depan berada di atas 45 juta ton, sedangkan pada 2022 akan sedikit di bawah 40 juta ton dari segi produksi,\" kata Neil. Begitu juga dengan target pendapatan dan laba bersih BYAN yang menurut Neil masih dalam persiapan. BYAN belum bisa memberikan informasi rinci mengenai hal tersebut. Adapun untuk asumsi harga batu bara tahun depan, BYAN mengambil asumsi harga batu bara yang lebih konservatif pada 2023, dibandingkan dengan tahun ini. \"Yang jelas tahun 2022 merupakan tahun yang luar biasa dari segi harga batu bara. Jika anda melihat perkiraan harga batu bara dari konsensus seperti McCloskey, Wood Mackenzie, mereka memperkirakan harga batu bara yang rendah pada 2023,\" ujarnya. Dengan demikian, BYAN mengambil asumsi harga yang lebih konservatif. Karena hal tersebut, harga jual rata-rata batu bara BYAN akan lebih rendah di tahun 2023 dibandingkan dengan 2022. Adapun untuk 2022 ini, BYAN menargetkan pendapatan sebesar US$3,2 miliar sampai US$3,4 miliar, dengan volume produksi batu bara 37 juta sampai 39 juta metrik ton (MT), dan volume penjualan 37 juta sampai 39 juta MT. BYAN Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:BYAN\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_59840\"}  ); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221211/192/1607372/pendapatan-bayan-byan-berpotensi-tembus-target-rp527-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-20 09:59:00", "title": "Orang Terkaya Kedua RI Getol Borong Saham Bayan (BYAN)", "content": " Bisnis.com , JAKARTA – Konglomerat  Low Tuck Kwong  kembali belanja saham di emiten batu bara miliknya  PT Bayan Resources Tbk.  (BYAN). Orang terkaya ketiga di Indonesia tersebut memborong saham BYAN di bawah harga pasar. Pada perdagangan Selasa (20/12/2022) pukul 09.35 WIB, saham BYAN terkoreksi 400 poin menjadi Rp13.750, dari perdagangan kemarin Rp14.150. Namun, Sepanjang 2022, saham BYAN masih melejit 409,26 persen. Lonjakan saham BYAN turut membuat pemilik saham pengendalinya, Low Tuck Kwong, menjadi orang terkaya kedua di Indonesia, di bawah penguasa Grup Djarum Michael dan Budi Hartono.  Berdasarkan data  Forbes , kekayaan Low Tuck Kwong naik hampir lima kali lipat menjadi US$12,1 miliar pada 2022, dari hanya US$2,55 miliar tahun lalu berkat harga batu bara yang tinggi. Mengutip keterbukaan informasi, Low Tuck Kwong membeli saham BYAN sebanyak 814.600 lembar pada 12-16 Desember 2022. Adapun, harga pembeliannya pada Rp13.104,6 per lembar. Artinya, dalam pembelian saham ini, Low Tuck Kwong menggelontorkan sekitar Rp10,67 miliar. Setelah pembelian ini, kepemilikan saham Low Tuck Kwong di BYAN meningkat dari 20.311.572.870 saham atau 60,93 persen menjadi 20.312.387.470 miliar saham atau 60,94 saham. Dalam laporannya ke  Bursa Efek Indonesia  (BEI), Senin (21/11/2022), Low Tuck Kwong sempat mengurangi kepemilikan sahamnya sebanyak 30.000 saham. Low Tuck Kwong melepas saham BYAN pada harga Rp30.000 per lembar. Sebelumnya, pada November 2022, Low Tuck Kwong juga tercatat beberapa kali menjual saham BYAN dengan harga murah, yakni Rp30.000 per saham dari harga aslinya di kisaran Rp87.000 pada pertengahan November. Dengan pelepasan saham tersebut, kepemilikan Low Tuck Kwong menjadi 2.031.187.287 saham. Penambahan saham kali ini menjadi yang pertama dilakukan Low Tuck Kwong setelah BYAN melaksanakan  stock split  dan menggunakan harga baru di Rp9.450 per saham pada 2 Desember 2022. Namun, harga saham BYAN hari ini, Senin (19/12/2022) tercatat sudah naik ke Rp14.100 per lembar. Selain itu, baru-baru ini BYAN juga memutuskan untuk membagikan  dividen  interim untuk periode tahun buku 2022 sebesar US$1.000.000.050 atau Rp15,58 triliun. Dengan jumlah tersebut, dividen per saham yang akan didapatkan adalah sebesar US$0,03 per saham. Adapun, sebagai pemegang saham pengendali, Low Tuck Kwong diperkirakan mendapatkan dividen interim sebesar US$60,9 juta dari BYAN. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221220/192/1610238/orang-terkaya-kedua-ri-getol-borong-saham-bayan-byan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-20 16:30:00", "title": "Bayan (BYAN) Dapat Rp71,85 Miliar Imbas Perkara Hukum dengan BCBC Singapore", "content": " Bisnis.com , JAKARTA - Perkara Hukum yang melibatkan PT  Bayan Resources  Tbk. ( BYAN ) dengan BCBC Singapore Pte. Ltd (BCBCS) terkait anak usaha patungan berujung putusan kewajiban BCBCS membayar kepada BYAN sejumlah S$4,6 juta atau setara Rp71,85 miliar. Direktur BYAN Oliver Kar Heng menyebutkan dalam keterbukaan informasi pada laman Bursa Efek Indonesia bahwa Singapore International Commercial Court (SICC) pada tanggal 19 Desember 2022 telah menjatuhkan keputusannya atas biaya, dimana SICC telah memerintahkan agar BCBCS membayar kepada perseroan. \"Sejumlah US$4,69 juta untuk biaya dan pengeluaran serta bunga dengan tarif sebesar 5,33 persen per tahun yang dihitung mulai dari tanggal 19 Desember 2022 sampai jumlah tersebut dibayar sepenuhnya kepada Perusahaan,\" tulisnya, dikutip Selasa (20/12/2022). Dengan estimasi kurs tengah Bank Indonesia (BI) pada 19 Desember 2022 di level Rp15.621 per dolar AS, maka BYAN akan mendapatkan Rp71,85 miliar. Sebelumnya pada Februari lalu, BYAN menyampaikan ada perkara hukum dengan partner bisnisnya yaitu BCBC Singapore Pte. Ltd (BCBCS), yang juga menjadi pemegang saham di PT Kaltim Supacoal (KSC) atau anak usaha patungan Perseroan dengan BCBCS. Saat itu BCBCS mengajukan tuntutan Wasted Ecpenditure Claim kepada BYAN ke SICC. Namun SICC memutuskan menolak seluruh tuntutan BCBCS atas pegembalian atas pengeluaran atau investasi yang telah dikeluarkan dan kerugian atas kehilangan kesempatan untuk memperluas kapasitas pabrik upgrading batubara Tambang menjadi 3 juta ton per tahun (3 MTPA) dan untuk mendapatkan keuntungan dari padanya (Loss of Chance Claim). Keputusan tersebut berakibat BYAN berhak untuk melikuidasi perusahaan patungan yakni KSC, dan hal mana akan mencegah BCBCS untuk mendapatkan kembali investasi yang telah dikeluarkan. Bahkan jika perusahaan tidak melikuidasi KSC, BCBCS tidak akan dapat mendapatkan kembali investasi yang telah di keluarkan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221220/192/1610412/bayan-byan-dapat-rp7185-miliar-imbas-perkara-hukum-dengan-bcbc-singapore?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-20 20:30:00", "title": "Kapitalisasi Pasar Emiten Batu Bara Low Tuck Kwong BYAN Salip BMRI", "content": " Bisnis.com , JAKARTA - Kapitalisasi pasar emiten batu bara milik taipan  Low Tuck Kwong  PT  Bayan Resources  Tbk. (BYAN) menyalip kapitalisasi pasar PT Bank Mandiri Tbk. (BMRI) pada penutupan perdagangan Selasa (20/12/2022). Jumlah kapitalisasi pasar BYAN naik menjadi Rp543 triliun, meninggalkan kapitalisasi pasar Bank Mandiri yang senilai Rp464 triliun. Saham BYAN naik ke posisi ketiga sebagai emiten dengan kapitalisasi pasar terbesar, di belakang PT Bank Central Asia Tbk. (BBCA) dengan market cap Rp1.047 triliun dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dengan market cap Rp737 triliun. Naiknya posisi BYAN membuat posisi  BMRI  turun ke peringkat keempat sebagai emiten dengan kapitalisasi pasar terbesar di Bursa. Sementara itu, peringkat kelima ditempati oleh PT Telkom Indonesia (Persero) Tbk. (TLKM) dengan market cap sebesar Rp369 triliun. Posisi tersebut disusul PT Astra International Tbk. (ASII) di peringkat enam dengan kapitalisasi pasar senilai Rp231 triliun. Selanjutnya PT Chandra Asri Petrochemical Tbk. (TPIA) menempati peringkat ketujuh dengan market cap Rp210 triliun. Emiten konsumer PT Unilever Indonesia Tbk. (UNVR) mengekor di peringkat kedelapan dengan kapitalisasi pasar Rp182 triliun dan PT Bank Negara Indonesia (Persero) Tbk. (BBNI) di peringkat kesembilan dengan market cap Rp174 triliun. Di peringkat terakhir adalah PT Adaro Energy Indonesia Tbk. (ADRO) yang juga perusahaan batu bara seperti BYAN. Market cap ADRO pada penutupan perdagangan hari ini tercatat sebesar Rp125 triliun. Adapun pada penutupan perdagangan hari ini, saham BYAN ditutup naik 2.150 poin atau 15,19 persen ke level 16.300 per saham. Sebelumnya, konglomerat Low Tuck Kwong membeli saham BYAN sebanyak 814.600 lembar pada 12-16 Desember 2022. Adapun, harga pembeliannya pada Rp13.104,6 per lembar. Artinya, dalam pembelian saham ini, Low Tuck Kwong menggelontorkan dana sekitar Rp10,67 miliar. Setelah pembelian ini, kepemilikan saham Low Tuck Kwong di BYAN meningkat dari 20.311.572.870 saham atau 60,93 persen menjadi 20.312.387.470 miliar saham atau 60,94 saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221220/192/1610543/kapitalisasi-pasar-emiten-batu-bara-low-tuck-kwong-byan-salip-bmri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-24 09:30:00", "title": "Daftar 10 Saham Top Gainers Pekan ini, Emiten Low Tuck Kwong BYAN Masuk Daftar!", "content": " Bisnis.com , JAKARTA —  Indeks Harga Saham Gabungan  (IHSG) mengalami pelemahan 0,17 persen selama sepekan terakhir sehingga parkir di 6.800,67. Meski demikian, sejumlah saham terpantau mengalami peningkatan harga signifikan dalam kurun 19—23 Desember 2022 dan masuk dalam jajaran  top gainers . Peringkat pertama emiten dalam jajaran top gainers pekan ini ditempati oleh  PT Personel Alih Daya Tbk.  (PADA) yang harga sahamnya melesat 107,55 persen dalam sepekan. Harga saham PADA ditutup di level Rp220 per saham dari sebelumnya Rp106 per saham. Posisi kedua emiten top gainers disabet oleh PT Garda Tujuh Buana Tbk. (GTBO) yang naik 57,33 persen ke harga Rp118 persen. Kemudian emiten tekstil PT Trisula International Tbk. (TRIS) menyusul di posisi ketiga dengan kenaikan sebesar 47,74 persen sehingga berada di harga Rp294 per saham. Top gainers selanjutnya adalah  PT Isra Presisi Indonesia Tbk.  (ISAP) dan PT Esta Multi Usaha Tbk. (ESTA). Harga saham ISAP melesat 43,59 persen sehingga menjadi Rp112 per saham dan saham ESTA meningkat 37,30 persen sehingga parkir di Rp173 per saham. Posisi keenam ditempati oleh saham PT Multi Medika International Tbk. (MMIX). Saham MMIX meningkat 34,81 persen selama sepekan, dari harga Rp270 per saham menjadi Rp364 per saham. Saham batu bara miliki  Low Tuck Kwong , PT Bayan Resources Tbk. ( BYAN ) menjadi saham top gainers selanjutnya di peringkat ketujuh. BYAN turut menikmati cuan sepekan menjelang Natal dengan harga saham yang melesat 33,15 persen menjadi Rp18.575 per saham dari Rp13.950 per saham. Adapun saham-saham lain yang masuk daftar tercuan pekan ini mencakup KRYA yang naik 31.70 persen ke harga Rp590 per saham. Selanjutnya emiten maskapai Air Asia CMPP melesat 30,59 persen menjadi Rp222 per saham dan MKPI naik 29,71 persen ke harga Rp24.775 per saham. Pelaksana Harian Sekretaris Perusahaan BEI I Gusti Agung Alit mengatakan meski terjadi pelemahan IHSG, kapitalisasi pasar tercatat naik 0,76 persen yang setara Rp70,87 triliun dari Rp9.330,78 triliun menjadi Rp9.401,65 triliun. Terjadi penurunan pada rata-rata volume transaksi Bursa sebesar 36,36 persen dalam sepekan. Volume saham yang diperdagangkan turun dari 28,56 miliar saham pada pekan sebelumnya menjadi 18,10 miliar saham selama periode 19—23 Desember 2022. “Terjadi penurunan sebesar 30,40 persen pada rata-rata nilai transaksi harian Bursa menjadi Rp10,57 triliun dari Rp15,19 triliun,” kata Alit dalam siaran pers, dikutip Sabtu (24/12/2022). Selanjutnya, rata-rata frekuensi transaksi harian Bursa mengalami penurunan sebesar 11,84 persen menjadi 916.894 kali transaksi dari 1.040.018 kali transaksi pada minggu yang lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221224/7/1611767/daftar-10-saham-top-gainers-pekan-ini-emiten-low-tuck-kwong-byan-masuk-daftar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:30:50", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20221226/552/1612316/juragan-grup-djarum-disalip-bos-byan-sebagai-orang-terkaya-di-ri?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-12-30 18:45:00", "title": "Bayan Resources (BYAN) Jadi Saham Penopang IHSG, Simak Detailnya", "content": " Bisnis.com , JAKARTA - Indeks Harga Saham Gabungan ( IHSG ) naik sebanyak 269,14 poin atau 4,09 persen sepanjang 2022 ke level 6.850,62 sepanjang 2022. Saham PT  Bayan Resources  Tbk. (BYAN) tercatat menjadi saham penopang penguatan IHSG sepanjang 2022. Saham emiten tambang milik orang terkaya RI, Low Tuck Kwong ini tercatat menguat 677,8 persen sepanjang tahun 2022. Saham BYAN menambah bobot IHSG sebanyak 357,1 poin, dengan kapitalisasi pasar yang ditutup pada angka Rp700 triliun. Di belakang saham BYAN, saham PT  Bank Mandiri  (Persero) Tbk. (BMRI) menjadi saham dengan pengaruh penguatan terbesar kedua ke IHSG, yang menguat 41,3 persen. Selanjutnya di posisi ketiga dan keempat merupakan saham bank berkapitalisasi pasar besar, yakni PT  Bank Central Asia  Tbk. (BBCA) dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dengan penguatan masing-masing 17,1 persen dan 20,2 persen. Selanjutnya adalah saham PT Sumber Alfaria Trijaya Tbk. (AMRT) yang naik 118,1 persen, disusul oleh saham PT Adaro Energy Indonesia Tbk. (ADRO) yang naik 71,1 persen, dan saham PT Adaro Minerals Indonesia Tbk. (ADMR) yang merupakan saham dengan persentase kenaikan tertinggi, yakni 1.595 persen. Saham-saham selanjutnya yang menguat sepanjang tahun adalah saham PT Bank Negara Indonesia (Persero) Tbk. (BBNI) naik 36,7 persen, PT Chandra Asri Petrochemical Tbk. (TPIA) naik 40,3 persen, dan saham PT Bumi Resources Tbk. (BUMI) melonjak 140,3 persen. Bersamaan dengan menguatnya saham BYAN, indeks sektoral IDX Energy juga menjadi indeks dengan kenaikan tertinggi sepanjang 2022, yakni naik 100,05 persen. Indeks sektoral selanjutnya dengan kenaikan tertinggi selama 2022 adalah IDX Industrials yang naik 13,28 persen, IDX Healthcare naik 10,20 persen, IDX Consumer Non-Cyclicals naik 7,89 persen, dan IDX Transportation & Logistic naik 3,91 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221230/7/1613624/bayan-resources-byan-jadi-saham-penopang-ihsg-simak-detailnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-09 12:25:00", "title": "Susul Low Tuck Kwong, Direktur Bayan Borong Saham BYAN Rp1,38 Miliar", "content": " Bisnis.com , JAKARTA - Direktur PT  Bayan Resources  Tbk. (BYAN) Lim Chai Hock menyusul langkah Low Tuck Kwong berinvestasi di saham BYAN. Lim Chai Hock membeli saham BYAN dengan nilai Rp1,38 miliar.  Berdasarkan keterbukaan informasi Bursa Efek Indonesia (BEI), Lim Chai Hock membeli sebanyak 70.700 saham BYAN, dengan nilai pembelian Rp19.529,33 per saham. Dengan pembelian ini, Lim Chai Hock mengeluarkan dana sebesar Rp1,38 miliar untuk investasi pada saham BYAN. Pembelian saham  BYAN  oleh Lim Chai Hock ini dilakukan pada 30-31 Januari 2023 dan pada 1, 2, 3, 6, dan 8 Februari 2023. Pembelian ini membuat saham Lim Chai Hock di BYAN bertambah menjadi 1,08 miliar saham atau setara 3,26 persen kepemilikan, dari 1,08 miliar saham atau 3,26 persen kepemilikan. \"Tujuan dari transaksi ini adalah untuk investasi,\" kata Lim, Kamis (9/2/2023). Belum lama ini,  Low Tuck Kwong  membeli 1,08 juta (1.086.400) saham dengan harga Rp19.559 per saham. Dengan demikian Low Tuck Kwong menggelontorkan dana sebesar Rp21,24 miliar untuk menambah kepemilikan sahamnya di BYAN. Melalui transaksi ini kepemilikan Low Tuck Kwong menjadi 20,32 miliar (20.321.618.570) saham atau setara 60,96 persen. Adapun transaksi tersebut dilakukan dengan tujuan investasi dan berlangsung pada 30–31 Januari 2023 dan 1-3 Februari 2023 dengan tujuan investasi. Selain itu, Low Tuck Kwong juga sempat membeli sebanyak 2,37 juta saham BYAN, dengan nilai pembelian Rp20.033,30 per saham pada 16-20 Januari 2023.. Dengan pembelian ini, Low Tuck Kwong mengeluarkan dana sebesar Rp47,5 miliar untuk investasi pada saham BYAN. Low Tuck Kwong juga sempat memborong 1,74 juta saham BYAN dengan harga Rp20.802 per saham atau senilai Rp36,25 miliar. Transaksi ini dilakukan pada rentang 2 – 6 Januari 2023 dengan tujuan investasi. Saat ini, Low Tuck Kwong masih menjadi pemegang saham mayoritas BYAN dengan 20,32 miliar saham atau setara 60,94 persen. Orang terkaya RI tersebut juga merupakan pemegang saham pengendali BYAN, Kemudian investor retail tercatat memegang 9,68 miliar saham atau setara 29,06 persen. Adapun jumlah saham BYAN yang tersebar saat ini mencapai 33,33 miliar saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230209/7/1626360/susul-low-tuck-kwong-direktur-bayan-borong-saham-byan-rp138-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-02-06 20:09:00", "title": "Low Tuck Kwong Kembali Borong Saham Bayan Resources (BYAN), Rogoh Kocek Rp21,24 Miliar", "content": " Bisnis.com , JAKARTA –  Bos PT Bayan Resources Tbk.  (BYAN) Low Tuck Kwong kembali memborong saham BYAN. Kali ini, orang terkaya di Indonesia versi Forbes ini merogoh kocek hingga Rp21,24 miliar. Berdasarkan keterbukaan informasi pada laman Bursa Efek Indonesia (BEI), raja batu bara tersebut membeli 1,08 juta (1.086.400) saham dengan harga Rp19.559 per saham. Dengan demikian  Low Tuck Kwong  menggelontorkan dana sebesar Rp21,24 miliar untuk menambah kepemilikan sahamnya di BYAN. Melalui transaksi ini kepemilikan Low Tuck Kwong menjadi 20,32 miliar (20.321.618.570) saham atau setara 60,96 persen. Adapun transaksi tersebut dilakukan dengan tujuan  investasi  dan berlangsung pada 30–31 Januari 2023 dan 1-3 Februari 2023 dengan tujuan investasi. Belum lama ini Low Tuck Kwong sempat membeli sebanyak 2,37 juta saham BYAN, dengan nilai pembelian Rp20.033,30 per saham pada 16-20 Januari 2023.. Dengan pembelian ini, Low Tuck Kwong mengeluarkan dana sebesar Rp47,5 miliar untuk investasi pada saham BYAN. Low Tuck Kwong juga sempat memborong 1,74 juta saham BYAN dengan harga Rp20.802 per saham atau senilai Rp36,25 miliar. Transaksi ini dilakukan pada rentang 2 – 6 Januari 2023 dengan tujuan investasi. Pada Desember 2022, Low Tuck Kwong juga membeli saham BYAN sebanyak 1,28 juta dengan harga pembelian Rp20.839 per saham. Alhasil, dana yang dikeluarkan mencapai Rp26,7 miliar. Low Tuck Kwong juga membeli saham BYAN sebanyak 387.900 saham pada 19-23 Desember 2022. Low Tuck Kwong membeli saham BYAN pada harga Rp16.983,76 per lembar. Dengan demikian, Low Tuck Kwong mengeluarkan dana sekitar Rp6,58 miliar dalam pembelian saham ini. Saham BYAN terkoreksi 1,32 persen atau 250 poin ke level 18.750 pada perdagangan hari ini. Adapun sepanjang perdagangan saham BYAN bergerak pada rentang 18.025 hingga 19.000. Sebanyak 592 ribu saham BYAN diperdagangkan dengan nilai transaksi mencapai Rp11,05 triliun. Kapitalisasi pasar BYAN tercatat mencapai Rp625 triliun. Price earning ratio (PER) BYAN berada di posisi 18,89 kali. Sementara price to book value (PBV) BYAN berada di posisi 17.52 kali. Saat ini Low Tuck Kwong masih menjadi pemegang saham mayoritas BYAN dengan 20,32 miliar saham atau setara 60,94 persen. Orang terkaya RI tersebut juga merupakan pemegang saham pengendali BYAN. Kemudian investor retail tercatat memegang 9,68 miliar (9.687.259.630) saham atau setara 29,06 persen. Adapun jumlah saham BYAN yang tersebar saat ini mencapai 33,33 miliar (33.333.335.000). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230206/192/1625339/low-tuck-kwong-kembali-borong-saham-bayan-resources-byan-rogoh-kocek-rp2124-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-02-20 14:07:00", "title": "Low Tuck Kwong Borong Lagi Saham Batu Bara Bayan (BYAN)", "content": " Bisnis.com , JAKARTA – Konglomerat batu bara Low Tuck Kwong kembali memborong saham  PT Bayan Resources Tbk.  (BYAN). Salah satu orang terkaya di Indonesia versi  Forbes  ini merogoh kocek hingga Rp13,93 miliar. Berdasarkan keterbukaan informasi pada laman Bursa Efek Indonesia (BEI), raja batu bara tersebut membeli 742.200 saham dengan harga rata-rata Rp18.763,31 per saham. Dengan demikian  Low Tuck Kwong  menggelontorkan dana sebesar Rp13,93 miliar untuk menambah kepemilikan sahamnya di BYAN. Melalui transaksi ini kepemilikan Low Tuck Kwong menjadi 20,32 miliar (20.323.318.070) saham atau setara 60,97 persen. Adapun transaksi tersebut dilakukan dengan tujuan  investasi  dan berlangsung pada 13-17 Februari 2023. Low Tuck Kwong memang getol membeli saham BYAN. Pada 30–31 Januari 2023 dan 1-3 Februari 2023, Low Tuck Kwong juga memborong saham BYAN senilai Rp21,24 miliar. Kwong jug membeli sebanyak 2,37 juta saham BYAN, dengan nilai pembelian Rp20.033,30 per saham pada 16-20 Januari 2023.. Dengan pembelian ini, Low Tuck Kwong mengeluarkan dana sebesar Rp47,5 miliar untuk investasi pada saham BYAN. Low Tuck Kwong juga sempat memborong 1,74 juta saham BYAN dengan harga Rp20.802 per saham atau senilai Rp36,25 miliar. Transaksi ini dilakukan pada rentang 2 – 6 Januari 2023 dengan tujuan investasi. Pada Desember 2022, Low Tuck Kwong juga membeli saham BYAN sebanyak 1,28 juta dengan harga pembelian Rp20.839 per saham. Alhasil, dana yang dikeluarkan mencapai Rp26,7 miliar. Low Tuck Kwong juga membeli saham BYAN sebanyak 387.900 saham pada 19-23 Desember 2022. Low Tuck Kwong membeli saham BYAN pada harga Rp16.983,76 per lembar. Dengan demikian, Low Tuck Kwong mengeluarkan dana sekitar Rp6,58 miliar dalam pembelian saham ini. Pada perdagangan Senin (20/2/2023) pukul 13.57 WIB, saham BYAN terkoreksi 0,28 persen atau 19,07 poin ke level 18.475. Saham BYAN terkoreksi 12,02 persen sepanjang 2023, di tengah pelemahan harga batu bara. Price earning ratio  (PER) BYAN berada di posisi 18,61 kali. Sementara  price to book value  (PBV) BYAN berada di posisi 17,27 kali. Saat ini Low Tuck Kwong masih menjadi pemegang saham mayoritas BYAN dengan 20,32 miliar saham atau setara 60,97 persen. Kemudian investor ritel tercatat memegang 9,68 miliar (9.679.422.830) saham atau setara 29,04 persen. Adapun jumlah saham BYAN yang tersebar saat ini mencapai 33,33 miliar (33.333.335.000). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230220/192/1629818/low-tuck-kwong-borong-lagi-saham-batu-bara-bayan-byan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-02-22 19:55:00", "title": "Bayan (BYAN) Setop Operasional Dua Tambang Batu Bara", "content": " Bisnis.com , JAKARTA – Emiten  batu bara  milik konglomerat  Low Tuck Kwong , PT  Bayan Resources  Tbk. ( BYAN ) menghentikan kegiatan penambangan dua anak usahanya imbas izin usaha pertambangan yang telah berakhir. Selain itu, dua tambang tersebut sudah tidak beroperasi sejak lama karena cadangannya nihil. Berdasarkan keterbukaan informasi BEI, dua anak usaha BYAN tersebut merupakan anak usaha dengan status kepemilikan tidak langsung yaitu PT Mahakam Bara Energi (PT MBE) dan PT Mahakam Energi Lestari (PT MEL). Penghentian operasional pertambangan berdasarkan keputusan Gubernur Kalimantan Timur tentang Pengakhiran Ijin Usaha Pertambangan Eksplorasi masing-masing tertanggal 4 Juli 2018 dan 16 Juli 2018.  Keputusan Pengakhiran tersebut diterbitkan pada saat PT MBE dan PT MEL sedang dalam periode suspensi tahap kegiatan eksplorasi. Persetujuan suspensi tersebut juga diterbitkan oleh Gubernur Kalimantan Timur dan dengan periode suspensi yang diberikan mulai sejak tanggal 1 Juli 2015 dan beberapa kali diperpanjang, masing-masing hingga tanggal 22 Juli 2020 dan 23 Juli 2020. Dua anak usaha yang sebelumnya memiliki izin usaha pertambangan masing-masing 5.000 hektare lahan di Kecamatan Long Bangun, Kutai Barat, Kalimantan Timur ini kemudian mengajukan permohonan perpanjangan suspensi ke Kementerian ESDM.  “Permohonan perpanjangan suspensi tersebut diajukan sehubungan dengan belum diperolehnya perizinan dari instansi lainnya yang diperlukan untuk melakukan kegiatan tambang di wilayah hutan,” tulis manajemen BYAN, dikutip Rabu (22/2/2023).  Mengingat berdasarkan Laporan Sumber daya dan Cadangan Tambang Batubara Open Cut (JORC) per 1 April 2022 cadangan batu bara yang dimiliki oleh PT MBE dan PT MEL adalah nihil serta lokasi wilayah pertambangan yang berada di wilayah kehutanan, maka PT MBE dan PT MEL memutuskan untuk tidak melanjutkan kegiatan penambangan di wilayah pertambangannya.  PT MBE dan PT MEL tidak akan melakukan upaya hukum terhadap Keputusan Pengakhiran yang dikeluarkan oleh Gubernur Kalimantan Timur tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230222/192/1630808/bayan-byan-setop-operasional-dua-tambang-batu-bara?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-02-23 14:33:00", "title": "Bayan Resources (BYAN) Setop Izin Usaha 2 Tambang di Kaltim", "content": " Bisnis.com , JAKARTA – Emiten  batu bara  milik konglomerat  Low Tuck Kwong , PT  Bayan Resources  Tbk. ( BYAN ) menghentikan kegiatan penambangan dua anak usahanya di Kalimantan Timur. Dua anak usaha BYAN tersebut merupakan anak usaha dengan status kepemilikan tidak langsung yaitu PT Mahakam Bara Energi (PT MBE) dan PT Mahakam Energi Lestari (PT MEL). Penghentian operasional pertambangan berdasarkan keputusan Gubernur Kalimantan Timur tentang Pengakhiran Ijin Usaha Pertambangan Eksplorasi masing-masing tertanggal 4 Juli 2018 dan 16 Juli 2018.  Selain itu, dua tambang tersebut sudah tidak beroperasi sejak lama karena cadangannya nihil. Keputusan Pengakhiran tersebut diterbitkan pada saat PT MBE dan PT MEL sedang dalam periode suspensi tahap kegiatan eksplorasi. Persetujuan suspensi tersebut juga diterbitkan oleh Gubernur Kalimantan Timur dan dengan periode suspensi yang diberikan mulai sejak tanggal 1 Juli 2015 dan beberapa kali diperpanjang, masing-masing hingga tanggal 22 Juli 2020 dan 23 Juli 2020. Dua anak usaha yang sebelumnya memiliki izin usaha pertambangan masing-masing 5.000 hektare lahan di Kecamatan Long Bangun, Kutai Barat, Kalimantan Timur ini kemudian mengajukan permohonan perpanjangan suspensi ke Kementerian ESDM.  “Permohonan perpanjangan suspensi tersebut diajukan sehubungan dengan belum diperolehnya perizinan dari instansi lainnya yang diperlukan untuk melakukan kegiatan tambang di wilayah hutan,” tulis manajemen BYAN, dikutip Rabu (22/2/2023).  Mengingat berdasarkan Laporan Sumber daya dan Cadangan Tambang Batubara Open Cut (JORC) per 1 April 2022 cadangan batu bara yang dimiliki oleh PT MBE dan PT MEL adalah nihil serta lokasi wilayah pertambangan yang berada di wilayah kehutanan, maka PT MBE dan PT MEL memutuskan untuk tidak melanjutkan kegiatan penambangan di wilayah pertambangannya.  PT MBE dan PT MEL tidak akan melakukan upaya hukum terhadap Keputusan Pengakhiran yang dikeluarkan oleh Gubernur Kalimantan Timur tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230223/192/1631051/bayan-resources-byan-setop-izin-usaha-2-tambang-di-kaltim?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-03-01 19:32:00", "title": "Borong Terus, Low Tuck Kwong Tambah Muatan Lagi di Saham Batu Bara Bayan (BYAN)", "content": " Bisnis.com , JAKARTA —  Low Tuck Kwong , Konglomerat  batu bara , kembali memborong saham PT  Bayan Resources  Tbk. ( BYAN ). Kali ini, salah satu orang terkaya di Indonesia versi Forbes ini merogoh kocek hingga Rp10,35 miliar. Berdasarkan keterbukaan informasi pada laman  Bursa Efek Indonesia  (BEI), Rabu (1/3/2023), raja batu bara tersebut membeli 559.500 saham BYAN dengan harga rata-rata Rp18.507,51. Dengan demikian Low Tuck Kwong menggelontorkan dana sebesar Rp10,35 miliar untuk menambah kepemilikan sahamnya di BYAN. Melalui transaksi tersebut, kepemilikan Low Tuck Kwong menjadi 20,32 miliar lembar saham atau persisnya 20.323.877.570 lembar saham atau setara 60,97 persen. Adapun transaksi tersebut dilakukan dengan tujuan investasi dan berlangsung pada 22-27 Februari 2023. Beberapa waktu terakhir, Low Tuck Kwong memang getol membeli  saham  BYAN. Sepanjang 2023 saja, setidaknya tercatat ada lima kali pembelian (termasuk yang terakhir) dengan total pembelian Rp129,27 miliar. Baca Juga : Bayan Resources (BYAN) Setop Izin Usaha 2 Tambang di Kaltim Pada periode 2–6 Januari 2023, Low Tuck Kwong tercatat memborong 1,74 juta saham BYAN dengan harga Rp20.802 per saham atau senilai Rp36,25 miliar. Selanjutnya, pada 16-20 Januari 2023, Low Tuck Kwong kembali menambah muatan sebanyak 2,37 juta saham BYAN senilai Rp47,5 miliar pada harga Rp20.033,30 per saham. Berikutnya, pada 30–31 Januari 2023 dan 1-3 Februari 2023, Low Tuck Kwong juga memborong saham BYAN senilai Rp21,24 miliar. Lalu, pada 13-17 Februari, Low Tuck Kwong kembali memborong saham BYAN sebanyak 742.200 saham dengan harga rata-rata Rp18.763,31 per saham. Dengan demikian Low Tuck Kwong menggelontorkan dana sebesar Rp13,93 miliar. Baca Juga : Low Tuck Kwong Cuan Hampir Rp1 Triliun dari Dividen Bayan Resources (BYAN) Pada penutupan perdagangan Rabu (1/3/2023), saham BYAN terkoreksi 2,34 persen atau 450 poin ke level 18.705. Saham BYAN sudah terkoreksi 10,71 persen sepanjang 2023, di tengah tren pelemahan harga batu bara. Meski demikian, dalam 1 tahun terakhir, saham BYAN sudah menghijau 408,13 persen. Adapun, price earning ratio (PER) BYAN berada di posisi 18,89 kali. Sementara price to book value (PBV) BYAN berada di posisi 17,52 kali. Low Tuck Kwong, Terkaya di Indonesia dan 53 di dunia Saat ini Low Tuck Kwong masih menjadi pemegang saham mayoritas  emiten  berkode saham BYAN dengan 20,32 miliar saham atau setara 60,96 persen. Kemudian investor ritel tercatat memegang 9,67 miliar (9.679.422.830) saham atau setara 29,04 persen, disusul PT Sumber Suryadana Prima sebanyak 3,33 miliar saham atau 10 persen. Total jumlah saham BYAN yang tersebar saat ini mencapai 33,33 miliar (33.333.335.000). Low Tuck Kwong tercatat sebagai  orang terkaya  di Indonesia. Berdasarkan data Forbes Real Time Billionaires, per Rabu (1/3/2023), Kekayaan raja batu bara Indonesia itu turun US$301 juta atau 1,15 persen menjadi US$26 miliar. Padahal, pada 7 Desember 2022, Forbes mencatat kekayaan Dato Low Tuck Kwong ‘hanya’ sebesar US$12,1 miliar. Sebagai orang terkaya di Indonesia nomor wahid saat ini, Low Tuck Kwong tak hanya mendapat pundi-pundi cuan dari sektor batu bara, tapi juga dari kontribusinya di perusahaan energi terbarukan di Singapura Metis Energy dan perusahaan sistem kabel bawah laut SEAX Global. Adapun, dalam daftar orang kaya  Forbes , duo Bos  Djarum , Budi Hartono dan Michael Hartono, keduanya memiliki kekayaan total sebesar US$47,7 miliar per 7 Desember 2022. Harga Batu Bara Sudah Turun 40 Persen Sejak Awal 2023 Pada perdagangan Rabu (1/3/2023), harga batu bara kontrak April di pasar ICE Newcastle ditutup di posisi US$ 194,1 per ton. Secara year to date, harga batu bara sudah turun 40% dari harga akhir Desember 2022 sebesar US$323,60 per ton. Sementara itu, harga batu bara acuan (HBA) Februari 2023 berada di angka US$ US$277,05 per ton atau turun 9,2 persen dari harga acuan bulan sebelumnya di level US$305,21 per ton.  Sementara berdasarkan data rekapitulasi Kementerian ESDM per 24 Februari 2023, harga jual batu bara dengan nilai kalori 3.400 kcal GAR (gross caloric value) berada di angka US$61,69 per ton, 4.200 GAR berada di level US$74,48 per ton, 4.700 GAR dijual dengan harga US$93,2 per ton, 5.500 GAR dibanderol di harga US$125,6 per ton dan 6.000 GAR berada di angka US$193,33 per ton.  Baca Juga : Ini Profil Penerus Low Tuck Kwong, Orang Terkaya di Indonesia Saat Ini Seperti diketahui, HBA diperoleh dari rata-rata Indonesia Coal Index (ICI), Newcastle Export Index (NEX), Globalcoal Newcastle Index (GCNC), dan Platt's 5900 pada bulan sebelumnya, dengan kualitas yang disetarakan pada kalori 6322 kcal/kg GAR, Total Moisture 8 persen, Total Sulphur 0,8 persen, dan Ash 15 persen. Adapun NEX dan GCNC adalah indeks yang digunakan untuk memperhitungkan harga batu bara asal Australia yang relatif lebih mahal dengan kalori tinggi. Sementara eksportir Indonesia mayoritas menggunakan ICI dan Platt’s untuk penjualan komoditas mereka dengan harga dan kalori yang lebih rendah.  Dengan demikian, terdapat selisih harga jual dari HBA sebagai patokan tarif royalti yang terpaut lebar yang mesti ditanggung pelaku usaha. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230301/192/1633073/borong-terus-low-tuck-kwong-tambah-muatan-lagi-di-saham-batu-bara-bayan-byan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-03-07 19:15:00", "title": "Orang Terkaya Indonesia Low Tuck Kwong Borong Saham Batu Bara Bayan (BYAN) Rp142 Miliar", "content": " Bisnis.com, JAKARTA —  Low Tuck Kwong , Konglomerat batu bara, lagi-lagi memborong saham PT Bayan Resources Tbk. ( BYAN ). Terbaru, orang terkaya di Indonesia versi Forbes ini merogoh kocek hingga Rp12,89 miliar untuk mengempit 681.100 lembar saham BYAN. Transaksi pembelian saham batu bara  emiten  berkode saham BYAN tersebut dilakukan satu kali pada tanggal 7 Maret 2023. Berdasarkan keterbukaan informasi pada laman  Bursa Efek Indonesia  (BEI), Selasa (7/3/2023), raja  batu bara  Indonesia yang menjadi orang terkaya RI tersebut membeli 681.100 saham BYAN dengan harga rata-rata Rp18.937,86. Dengan demikian Low Tuck Kwong menggelontorkan dana sebesar Rp12,89 miliar untuk menambah kepemilikan sahamnya di BYAN. Baca Juga : Jejak Pabrik Es Krim yang Menyatukan Low Tuck Kwong & Keluarga Salim Beberapa waktu terakhir, Low Tuck Kwong memang getol membeli  saham  BYAN. Jika ditotal, sepanjang 2023, setidaknya tercatat ada enam kali pembelian (termasuk yang terakhir) dengan total pembelian Rp142,16 miliar. Melalui transaksi tersebut, kepemilikan Low Tuck Kwong menjadi 20,32 miliar lembar saham atau persisnya 20.324.558.670 lembar saham atau setara 60,97 persen. Adapun transaksi tersebut dilakukan dengan tujuan investasi dan berlangsung pada 22-27 Februari 2023. Pada periode 2–6 Januari 2023, Low Tuck Kwong tercatat memborong 1,74 juta saham BYAN dengan harga Rp20.802 per saham atau senilai Rp36,25 miliar. Baca Juga : Manuver Low Tuck Kwong di Bisnis Energi Terbarukan via Metis Energy Selanjutnya, pada 16-20 Januari 2023, Low Tuck Kwong kembali menambah muatan sebanyak 2,37 juta saham BYAN senilai Rp47,5 miliar pada harga Rp20.033,30 per saham. Berikutnya, pada 30–31 Januari 2023 dan 1-3 Februari 2023, Low Tuck Kwong juga memborong saham BYAN senilai Rp21,24 miliar. Lalu, pada 13-17 Februari, Low Tuck Kwong kembali memborong saham BYAN sebanyak 742.200 saham dengan harga rata-rata Rp18.763,31 per saham. Dengan demikian Low Tuck Kwong menggelontorkan dana sebesar Rp13,93 miliar. Selanjutnya, pada periode 22-27 Februari 2023, raja batu bara RI tersebut membeli 559.500 saham BYAN dengan harga rata-rata Rp18.507,51 senilai total Rp10,35 miliar. Chart saham BYAN  oleh TradingView new TradingView.widget(  {  \"autosize\": true,  \"symbol\": \"IDX:BYAN\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"2\",  \"locale\": \"id\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"withdateranges\": true,  \"hide_side_toolbar\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_a2c74\"}  ); Pada penutupan perdagangan Selasa (7/3/2023), saham BYAN terkoreksi 1,06 persen atau 200 poin ke level 18.600. Saham BYAN sudah terkoreksi 11,43 persen sepanjang 2023, di tengah tren pelemahan harga batu bara. Meski demikian, dalam 1 tahun terakhir, saham BYAN sudah menghijau 418,47 persen. Adapun, price earning ratio (PER) BYAN berada di posisi 18,74 kali. Sementara price to book value (PBV) BYAN berada di posisi 17,38 kali. Saat ini Low Tuck Kwong masih menjadi pemegang saham mayoritas BYAN dengan 20,32 miliar saham atau setara 60,96 persen. Kemudian investor ritel tercatat memegang 9,67 miliar (9.679.422.830) saham atau setara 29,03 persen, disusul PT Sumber Suryadana Prima sebanyak 3,33 miliar saham atau 10 persen. Total jumlah saham BYAN yang tersebar saat ini mencapai 33,33 miliar (33.333.335.000). Peringkat Orang Terkaya RI Low Tuck Kwong Turun Low Tuck Kwong masih tercatat sebagai orang terkaya di Indonesia. Berdasarkan data  Forbes  Real Time Billionaires, per Rabu (7/3/2023), kekayaan raja batu bara Indonesia itu tergerus US$467 juta atau turun 1,79 persen menjadi US$25,7 miliar. Dengan kekayaan yang dimilikinya, Low Tuck Kwong berada pad aperingkat 55 orang terkaya di dunia. Padahal sepekan sebelumnya, per Rabu (1/3/2023), data Forbes Real Time Billionaires mencatat orang terkaya RI itu berada di peringkat 52 orang paling tajir sedunia dengan kekayaan US$26 miliar. Adapun, pada 7 Desember 2022, Forbes mencatat kekayaan Dato Low Tuck Kwong ‘hanya’ sebesar US$12,1 miliar. Baca Juga : Jejak Karier Elaine Low, Anak Bungsu Dato Low Tuck Kwong Sebagai orang terkaya di Indonesia nomor wahid saat ini, Low Tuck Kwong tak hanya mendapat pundi-pundi cuan dari sektor batu bara, tapi juga dari kontribusinya di perusahaan energi baru terbarukan ( EBT ) di Singapura Metis Energy dan perusahaan sistem kabel bawah laut SEAX Global. Adapun, dalam daftar orang kaya Forbes, duo Bos Djarum, Budi Hartono dan Michael Hartono, keduanya memiliki kekayaan total sebesar US$47,7 miliar per 7 Desember 2022. Harga Batu Bara Sudah Turun 44 Persen Sejak Awal Tahun Pada perdagangan Selasa (7/3/2023), harga batu bara kontrak April di pasar ICE Newcastle tercatat US$ 180 per ton pada pukul 18.00 WIB. Secara year to date, harga batu bara sudah turun 44,38 persen dari harga akhir Desember 2022 sebesar US$323,60 per ton. Sepekan sebelumnya, pada perdagangan Rabu (1/3/2023),  harga batu bara  kontrak April di pasar ICE Newcastle ditutup di posisi US$ 194,1 per ton. Kala itu, secara year to date, harga batu bara sudah turun 40 persen dari harga akhir Desember 2022 sebesar US$323,60 per ton. Sementara itu, harga batu bara acuan (HBA) Februari 2023 berada di angka US$ US$277,05 per ton atau turun 9,2 persen dari harga acuan bulan sebelumnya di level US$305,21 per ton.  Baca Juga : Intip Kinerja Saham Koleksi Low Tuck Kwong, Taipan yang Salip Sinarmas Sementara berdasarkan data rekapitulasi Kementerian ESDM per 24 Februari 2023, harga jual batu bara dengan nilai kalori 3.400 kcal GAR (gross caloric value) berada di angka US$61,69 per ton, 4.200 GAR berada di level US$74,48 per ton, 4.700 GAR dijual dengan harga US$93,2 per ton, 5.500 GAR dibanderol di harga US$125,6 per ton dan 6.000 GAR berada di angka US$193,33 per ton.  Seperti diketahui, HBA diperoleh dari rata-rata Indonesia Coal Index (ICI), Newcastle Export Index (NEX), Globalcoal Newcastle Index (GCNC), dan Platt's 5900 pada bulan sebelumnya, dengan kualitas yang disetarakan pada kalori 6322 kcal/kg GAR, Total Moisture 8 persen, Total Sulphur 0,8 persen, dan Ash 15 persen. Adapun NEX dan GCNC adalah indeks yang digunakan untuk memperhitungkan harga batu bara asal Australia yang relatif lebih mahal dengan kalori tinggi. Sementara eksportir Indonesia mayoritas menggunakan ICI dan Platt’s untuk penjualan komoditas mereka dengan harga dan kalori yang lebih rendah.  Dengan demikian, terdapat selisih harga jual dari HBA sebagai patokan tarif royalti yang terpaut lebar yang mesti ditanggung pelaku usaha. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230307/192/1634961/orang-terkaya-indonesia-low-tuck-kwong-borong-saham-batu-bara-bayan-byan-rp142-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-10 14:22:00", "title": "Emiten Low Tuck Kwong Bayan Resources (BYAN) Cetak Laba Bersih Rp33,16 Triliun", "content": " Bisnis.com , JAKARTA - Emiten  batu bara  milik orang terkaya Indonesia  Low Tuck Kwong,  PT  Bayan Resources  Tbk. ( BYAN ) mencatatkan peningkatan kinerja sepanjang tahun 2022. BYAN mencetak laba bersih US$2,17 miliar atau setara Rp33,6 triliun (kurs Jisdor Rp15.438 per dolar AS).  BYAN tercatat membukukan pendapatan sebesar US$4,7 miliar atau setara Rp72,6 triliun. Pendapatan ini meningkat 64,91 persen dibandingkan tahun 2021 yang sebesar US$2,85 miliar.  Pendorong pendapatan ini berasal dari batu bara pihak ketiga sebesar US$4,39 miliar, dan pihak berelasi sebesar US$300,3 juta. Sementara pendapatan dari non-batu bara sebesar US$10,8 juta.  Ekspor batu bara BYAN dilakukan ke pihak ketiga, yakni China National Machinery Import and Export Corporation sebesar US$577,6 juta, dari TNB Fuel Service Sdn. Bhd. sebesar US$319,2 juta, dan ekspor ke pihak lain-lain masing-masing di bawah 10 persen senilai US$3,12 miliar. Sementara itu, penjualan batu bara terbanyak BYAN di Asia Tenggara meliputi Malaysia, Filipina, Singapura, dan Vietnam sebesar US$2,26 miliar, ke Asia Timur meliputi China, Jepang, Korea, dan Taiwan senilai US$1,08 miliar, Asia selatan ke India, Pakistan, dan Bangladesh sebesar US$873,13 juta, dan ke Eropa US$6,63 juta. Naiknya pendapatan BYAN ini turut membuat beban pokok pendapatan naik menjadi US$1,54 miliar, atau meningkat 39,59 persen dari US$1,1 miliar secara tahunan atau  year-on-year  (yoy).  Dengan beban pokok pendapatan tersebut, BYAN mencetak laba bruto sebesar US$3,16 miliar, naik 80,94 persen dari US$1,74 miliar.  BYAN pun membukukan laba bersih senilai US$2,17 miliar atau setara Rp33,16 triliun pada 2022. Laba bersih ini naik 79,63 persen dibandingkan tahun 2021 yang sebesar US$1,2 miliar.  Adapun sepanjang 2022, BYAN membukukan jumlah aset US$3,94 miliar, naik dibandingkan 2021 yang sebesar US$2,43 miliar.  Jumlah liabilitas BYAN juga tercatat meningkat menjadi US$1,95 miliar di akhir 2022, dari US$570 juta di akhir 2021. Sementara itu, total ekuitas BYAN juga meningkat menjadi US$3,9 miliar di Desember 2022, dari US$2,43 miliar di Desember 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230310/192/1636040/emiten-low-tuck-kwong-bayan-resources-byan-cetak-laba-bersih-rp3316-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:31:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230313/442/1636778/emiten-batu-bara-berlomba-kantongi-laba-jumbo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-03-14 14:33:00", "title": "Low Tuck Kwong Borong Lagi Saham Batu Bara Bayan (BYAN) Rp10,94 Miliar", "content": " Bisnis.com , JAKARTA – Konglomerat batu bara  Low Tuck Kwong  kembali menambah kepemilikannya pada saham PT Bayan Resources Tbk. (BYAN). Kali ini, Salah satu orang terkaya di Indonesia versi Forbes ini membeli 587.100 lembar saham BYAN senilai Rp10,94 miliar. Berdasarkan keterbukaan informasi pada laman Bursa Efek Indonesia (BEI) Selasa (14/3/2023), taipan  batu bara  tersebut mengakumulasi 587.100 saham dengan harga rata-rata Rp18.640,84 per saham. Dengan demikian Low Tuck Kwong menggelontorkan dana sebesar Rp10.944.037.166 untuk menambah kepemilikan sahamnya di BYAN. Melalui transaksi ini kepemilikan Low Tuck Kwong menjadi 20,34 miliar saham atau setara 60,98 persen. Adapun, transaksi tersebut dilakukan dengan tujuan investasi dan berlangsung pada 18-14 Maret 2023. Beberapa waktu terakhir, Low Tuck Kwong memang rajin membeli saham  BYAN . Jika ditotal, sepanjang 2023, setidaknya tercatat ada tujuh kali pembelian (termasuk yang terakhir) dengan total pembelian Rp153,10 miliar. Pada periode 2–6 Januari 2023, Low Tuck Kwong tercatat memborong 1,74 juta saham BYAN dengan harga Rp20.802 per saham atau senilai Rp36,25 miliar. Selanjutnya, pada 16-20 Januari 2023, Low Tuck Kwong kembali menambah muatan sebanyak 2,37 juta saham BYAN senilai Rp47,5 miliar pada harga Rp20.033,30 per saham. Berikutnya, pada 30–31 Januari 2023 dan 1-3 Februari 2023, Low Tuck Kwong juga memborong saham BYAN senilai Rp21,24 miliar. Lalu, pada 13-17 Februari, Low Tuck Kwong kembali memborong saham BYAN sebanyak 742.200 saham dengan harga rata-rata Rp18.763,31 per saham. Dengan demikian Low Tuck Kwong menggelontorkan dana sebesar Rp13,93 miliar. Beberapa pekan yang lalu, pada periode 22-27 Februari 2023, raja batu bara RI tersebut membeli 559.500 saham BYAN dengan harga rata-rata Rp18.507,51 senilai total Rp10,35 miliar. Pada tanggal 7 Maret 2023 Low Tuck Kwong juga tercatat membeli 681.100 lembar saham BYAN pada rata-rata harga Rp18.937,86, dan yang terakhir pada periode 18-14 Maret 2023 Datuk Low menebus 587.100 lembar saham BYAN dengan kocek Rp10,94 miliar. Pada perdagangan Selasa (14/3/2023) pukul 14.13 WIB,  saham  BYAN terkoreksi 2,30 persen atau 450 poin ke level 19.100 per saham. Saham BYAN ditransaksikan pada rentang harga Rp18.825-Rp19.600 pada perdagangan hari ini.  Saham BYAN memiliki kapitalisasi pasar sebesar Rp636 triliun, yang merupakan saham dengan kapitalisasi pasar terbesar ketiga di Bursa Efek Indonesia (BEI) setelah BBCA dan BBRI.  Saat ini, Low Tuck Kwong masih menjadi pemegang saham mayoritas BYAN dengan 20,34 miliar saham atau setara 60,98 persen. Kemudian investor ritel tercatat memegang 9,67 miliar saham atau setara 29,03 persen. Total Jumlah saham BYAN yang tersebar saat ini mencapai 33,33 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230314/192/1637169/low-tuck-kwong-borong-lagi-saham-batu-bara-bayan-byan-rp1094-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-27 17:42:00", "title": "Emiten Low Tuck Kwong, Bayan Resources (BYAN) Kasih Dividen Rp11,8 Triliun", "content": " Bisnis.com , JAKARTA - Emiten batu bara milik konglomerat  Low Tuck Kwong,  PT  Bayan Resources  Tbk. (BYAN) akan membagikan  dividen  final untuk tahun buku 2022 senilai total US$800 juta atau setara Rp11,8 triliun (kurs Jisdor Rp14.751 per dolar AS).  Direktur  BYAN  Jenny Quantero mengatakan total dividen BYAN yang akan dibagikan untuk tahun buku 2022 sejumlah US$1,8 miliar, di mana US$1 miliar telah dibagikan BYAN sebagai dividen interim pada Januari lalu.  \"Saat itu dibagikan US$0,030 per saham. Untuk finalnya kami bagikan US$800 juta lagi, atau setara US$0,024 per saham,\" kata Jenny di Jakarta, Kamis (27/4/2023).  Apabila mengacu pada kurs Jisdor hari ini, maka dividen per saham yang akan dibagikan oleh BYAN adalah sebesar Rp354,024 per saham. Sebagaimana diketahui, BYAN mencetak laba bersih sebesar US$2,17 miliar atau setara Rp33,6 triliun sepanjang 2022. BYAN membukukan pendapatan sebesar US$4,7 miliar atau setara Rp72,6 triliun, meningkat 64,91 persen dibanding 2021 yang sebesar US$2,85 miliar.  Dengan laba bersih dan total dividen tersebut, maka dividen payout ratio BYAN diperkirakan sebesar 82,9 persen dari laba bersih 2022.  Adapun Jenny menuturkan dividen BYAN akan dibagikan sesuai dengan peraturan Bursa Efek Indonesia (BEI), paling lama 30 hari setelah RUPS.  \"Jadi harapannya bulan depan,\" ucap Jenny. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230427/192/1650859/emiten-low-tuck-kwong-bayan-resources-byan-kasih-dividen-rp118-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-27 19:40:00", "title": "Bayan Resources (BYAN) Proyeksi Harga Batu Bara US$80-US$90 pada 2023", "content": " Bisnis.com , JAKARTA - Emiten batu bara PT Bayan Resources Tbk. (BYAN) memproyeksi harga batu bara akan mencapai US$80-US$90 per ton pada 2023, jauh dari harga di tahun lalu. Direktur BYAN Russell Neil mengatakan dirinya melihat harga batu bara pasti mengalami penurunan di tahun ini. Pasalnya, harga batu bara yang naik luar biasa di tahun lalu diakibatkan oleh perang Rusia-Ukraina yang menyebabkan ketidakpastian. \"Di global emerging market, mereka bingung bisa dapat energi dari mana? Tahun ini sudah tidak ada ketidakpastian seperti itu, mereka sudah tahu di mana harus dapat batu bara,\" kata Neil di Jakarta, Kamis (27/4/2023). Menurutnya, tahun lalu BYAN menjual batu bara dengan harga rata-rata US$117,9 per ton. Tahun ini, BYAN memperkirakan harga batu bara akan mencapai US$80-US$90 per ton, jauh dari tahun lalu. Meski harga batu bara mengalami penurunan, BYAN menyampaikan belum akan melakukan diversifikasi dari batu bara. Neil menjelaskan rencana untuk melakukan akuisisi tambang mineral lain di luar batu bara tetap dipertimbangkan BYAN tahun ini.  Menurutnya BYAN terus berupaya mencari sektor tambang baru hingga saat ini. Meski demikian, BYAN belum memiliki target tambang mineral mana yang pasti akan dimasuki.  \"Kami melihat ke mineral lain seperti nikel, emas, tembaga, kami melihat tambang-tambang yang bukan merupakan keahlian kami,\" tutur Neil. Saat ini, kata dia, BYAN tidak memiliki investasi utama yang berfokus pada tambang mineral. Pasalnya, BYAN masih ingin fokus pada pertumbuhan organik. Menurutnya, ketika BYAN dapat mencapai level produksi batu bara 60 juta ton per tahun, saat itulah BYAN akan fokus melakukan diversifikasi. Sebagaimana diketahui, BYAN berencana meningkatkan kapasitas produksi batu bara hingga 60 juta ton seiring dengan rencana perseroan untuk membuat jalan angkutan baru untuk mempermudah mobilisasi logistik.  Sepanjang tahun 2022, Bayan Resources mencatatkan penjualan batu bara mencapai 39,9 juta ton, angka tersebut lebih rendah dari target produksi batu bara BYAN sebesar 41,9 juta ton.  Manajemen menyebut tak memenuhinya target tersebut akibat dari geotechnical slip yang membuat produksi batu bara turun di kuartal I/2022. Untuk itu BYAN akan membuat jalan angkutan batu bara baru ke Sungai Mahakam dan fasilitas pemuatan tongkang yang diperkirakan rampung pada akhir 2023. Hal ini akan membuat BYAN dapat membesarkan produksinya di Tabang dan meningkatkan produksi hingga lebih dari 60 juta ton per tahun. Manajemen menjelaskan, ketika fasilitas jalan angkutan batu bara dan fasilitas pemuatan tongkang selesai dibangun, hal ini akan menambah produksi batu bara BYAN hingga 30 juta ton dari produksi saat ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230427/192/1650894/bayan-resources-byan-proyeksi-harga-batu-bara-us80-us90-pada-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-28 10:42:00", "title": "Bayan (BYAN) Bagi Dividen Rp11,8 Triliun Bulan Depan", "content": " Bisnis.com , JAKARTA - PT  Bayan Resources  Tbk. (BYAN) akan membagikan  dividen  final untuk tahun buku 2022 senilai total US$800 juta atau setara Rp11,8 triliun (kurs Jisdor Rp14.751 per dolar AS) pada bulan depan. Emiten batu bara milik konglomerat  Low Tuck Kwong  tersebut memutuskan pembagian dividen US$800 juta dalam Rapat Umum Pemegang Saham (RUPS) pada Kamis (27/4/2023).  Direktur  BYAN  Jenny Quantero mengatakan total dividen BYAN yang akan dibagikan untuk tahun buku 2022 sejumlah US$1,8 miliar, di mana US$1 miliar telah dibagikan BYAN sebagai dividen interim pada Januari lalu.  \"Saat itu dibagikan US$0,030 per saham. Untuk finalnya kami bagikan US$800 juta lagi, atau setara US$0,024 per saham,\" kata Jenny di Jakarta, Kamis (27/4/2023). Jenny menuturkan dividen BYAN akan dibagikan sesuai dengan peraturan Bursa Efek Indonesia (BEI), paling lama 30 hari setelah RUPS.  \"Jadi harapannya bulan depan,\" ucap Jenny. Apabila mengacu pada kurs Jisdor kemarin, maka dividen per saham yang akan dibagikan oleh BYAN adalah sebesar Rp354,024 per saham. Sebagaimana diketahui, BYAN mencetak laba bersih sebesar US$2,17 miliar atau setara Rp33,6 triliun sepanjang 2022. BYAN membukukan pendapatan sebesar US$4,7 miliar atau setara Rp72,6 triliun, meningkat 64,91 persen dibanding 2021 yang sebesar US$2,85 miliar.  Dengan laba bersih dan total dividen tersebut, maka dividen payout ratio BYAN diperkirakan sebesar 82,9 persen dari laba bersih 2022.  Dalam materi presentasinya, manajemen BYAN menyebutkan panduan produksi  batu bara  BYAN untuk tahun 2023 ini adalah 42 juta ton hingga 48 juta ton. Target produksi ini meningkat 23,4 persen dari realisasi produksi batu bara BYAN pada 2022 yang mencapai 38,9 juta ton. Selain produksi, BYAN juga memberikan panduan untuk volume penjualan batu bara yang mencapai 42 juta ton hingga 48 juta ton, dengan harga jual rata-rata yang diperkirakan berada pada kisaran US$80 hingg 90 per ton. Sementara itu, rasio pengupasan tanah 4,0 ke 4,5:1, dengan belanja modal yang disiapkan sebesar US$220 juta hingga US$250 juta pada tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230428/192/1651043/bayan-byan-bagi-dividen-rp118-triliun-bulan-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:31:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230503/441/1652313/emiten-batu-bara-laba-bumi-byan-menebal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-05-08 17:11:00", "title": "Cum Dividen Bayan Rp11,8 Triliun Hari Ini, Saham BYAN Stagnan", "content": " Bisnis.com , JAKARTA - Saham emiten batu bara milik konglomerat  Low Tuck Kwong,  PT  Bayan Resources  Tbk. (BYAN) ditutup stagnan seiring dengan tanggal cum dividen pada hari ini, Senin (8/5/2023). Cum dividen atau cum date ialah tanggal yang menentukan investor berhak atas dividen dari suatu saham. Daftar pemegang saham yang ada pada tanggal cum dividen nantinya akan mendapat kucuran dividen dari emiten. Hari ini, saham BYAN ditutup stagnan di level Rp20.675, setelah bergerak di rentang Rp20.275-Rp20.800. Kapitalisasi pasarnya Rp689,17 triliun dengan valuasi PER 27,31 kali. Sepanjang 2023, saham BYAN terkoreksi 1,55 persen. BYAN akan membagikan  dividen  final untuk tahun buku 2022 senilai total US$800 juta atau setara Rp11,8 triliun (kurs Jisdor Rp14.751 per dolar AS). Cum dividen di pasar reguler dan negosiasi jatuh pada hari ini. \"Tanggal pembayaran dividen pada 23 Mei 2023,\" jelas manajemen BYAN dalam keterangan tertulis. Direktur  BYAN  Jenny Quantero mengatakan total dividen BYAN yang akan dibagikan untuk tahun buku 2022 sejumlah US$1,8 miliar, di mana US$1 miliar telah dibagikan BYAN sebagai dividen interim pada Januari lalu.  \"Saat itu dibagikan US$0,030 per saham. Untuk finalnya kami bagikan US$800 juta lagi, atau setara US$0,024 per saham,\" kata Jenny di Jakarta, Kamis (27/4/2023).  Apabila mengacu pada kurs Jisdor per 27 April 2023, maka dividen per saham yang akan dibagikan oleh BYAN adalah sebesar Rp354,024 per saham. Sebagaimana diketahui, BYAN mencetak laba bersih sebesar US$2,17 miliar atau setara Rp33,6 triliun sepanjang 2022. BYAN membukukan pendapatan sebesar US$4,7 miliar atau setara Rp72,6 triliun, meningkat 64,91 persen dibanding 2021 yang sebesar US$2,85 miliar.  Dengan laba bersih dan total dividen tersebut, maka dividen payout ratio BYAN diperkirakan sebesar 82,9 persen dari laba bersih 2022.  Adapun Jenny menuturkan dividen BYAN akan dibagikan sesuai dengan peraturan Bursa Efek Indonesia (BEI), paling lama 30 hari setelah RUPS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230508/192/1653797/cum-dividen-bayan-rp118-triliun-hari-ini-saham-byan-stagnan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-15 06:00:00", "title": "Orang Terkaya RI Low Tuck Kwong Dapat Cuan Dividen Rp7,6 Triliun", "content": " Bisnis.com,  JAKARTA –  Orang terkaya di Indonesia,  Low Tuck Kwong , berpotensi semakin kaya. Bos batu bara tersebut berpotensi meraup dividen Rp7,6 triliun dari sejumlah emiten yang dimilikinya, PT  Bayan Resources  Tbk. (BYAN) dan PT Samindo Resources Tbk. (MYOH). Berdasarkan F orbes real time billionaires  per Minggu (14/5/2023), kekayaan Low Tuck Kwong mencapai US$27,8 miliar (Rp408,66 triliun) sehingga menjadi orang terkaya di Indonesia, mengalahkan dua bersaudara Grup Djarum  Budi Hartono  US$26,2 miliar (Rp385,14 triliun) dan Michael Hartono US$25 miliar (Rp367,5 triliun). Pada 9 Mei 2023, Low Tuck Kwong baru saja menambah kepemilikan sahamnya di emiten batu bara miliknya PT Bayan Resources Tbk. (BYAN) sebanyak 229.200 lembar saham dengan harga Rp21.337 per saham.  Dengan transaksi tersebut, kepemilikan saham orang terkaya di Indonesia itu naik dari 20.326.961.970 saham atau 60,98 persen menjadi 20.327.191.170 saham atau 60,98 persen.  Produsen batu bara Bayan Resources sendiri rencananya akan membagikan dividen pada 23 Mei 2023 mendatang sebesar US$800 miliar atau US$0,024 per saham, setara dengan Rp374,20 per saham. Dengan demikian, Low Tuck Kwong bakal mengantongi dividen senilai Rp7,60 triliun.  Untuk tahun buku 2022, BYAN membagikan dividen sebesar US$1,8 miliar, dan US$1 miliar di antaranya sudah dibagikan sebagai dividen interim pada 5 Januari lalu.  Selanjutnya, Low Tuck Kwong juga memiliki 312.276.250 lembar saham di emiten kontraktor tambang PT Samindo Resources Tbk. (MYOH) atau sebesasr 14,18 persen dari total keseluruhan saham MYOH. MYOH juga akan membagikan dividen pada 9 Juni 2023 mendatang.  MYOH akan membagikan dividen sebanyak US$7,01 juta atau Rp103 miliar sehingga nilai dividen per sahamnya adalah US$0,00318 atau Rp49,58.  Dengan jumlah saham yang dimiliki, Low Tuck Kwong berpotensi mengantongi tambahan dividen senilai Rp15,48 miliar. Adapun, total dividen yang akan didapatkan Low Tuck Kwong untuk tahun buku 2022 adalah senilai Rp7,61 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230515/192/1655883/orang-terkaya-ri-low-tuck-kwong-dapat-cuan-dividen-rp76-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-22 19:05:00", "title": "Intip Properti Mewah Orang Terkaya RI Low Tuck Kwong di Luar Negeri", "content": " Bisnis.com , JAKARTA - Tak sedikit orang kaya di Indonesia yang melebarkan aset kekayaannya di sektor properti, termasuk  Low Tuck Kwong . Bahkan, properti yang dimilikinya berada di beberapa negara asing dengan nilai fantastis.  Menurut majalah CEO World, per 19 Mei 2023, kekayaan bersih Low Tuck Kwong diperkirakan mencapai US$26,9 miliar atau sekitar Rp400,81 triliun (asumsi kurs Rp14.900 per US$). Pengusaha berusia 75 tahun itu menempati posisi pertama orang terkaya RI, menggeser duo Hartono bersaudara.  Sebagaimana diketahui, Low Tuck Kwong merupakan pendiri PT  Bayan Resources  Tbk. (BYAN) yang memupuk kekayaannya lewat bisnis di sektor tambang batu bara. Tak hanya aktif di bidang tersebut, pria berkebangsaan Indonesia yang lahir di Singapura itu memiliki koleksi  properti  menarik.  Pertama, Low Tuck Kwong disebut merupakan pemilik dari properti The Farrer Park Company yang berlokasi di Singapura. Adapun, The Farrer Park Company merupakan kompleks perawatan kesehatan dan perhotelan yang terintegrasi pertama di dunia. Lokasinya pun berada di situs bersejarah Singapura yang merupakan tempat di mana rangkaian peristiwa olahraga, politik dan penerbangannya selama 180 tahun terakhir dilaksanakan.  Berdasarkan DP Architects, The Farrer Park mengalami perubahan transformatif yang ditandai dengan berdirinya Hotel Connexion at Farrer Park yang membuat kawasan tersebut menjadi pusat gaya hidup terintegrasi pertama di Asia pada tahun 2014. Rumah sakit dan hotel tersebut berdiri di lahan seluas 13.625 meter persegi dengan lantai seluas 57.225 meter persegi. Hotel Connexion berlokasi di Jalan Farrer Park Station di Kallang, Distrik 8, Singapura.  DP Design melakukan pengembangan lain di kawasan tersebut sehingga mencakup pusat kesehatan dan hotel itu kini juga tersambung dengan One Farrer Hotel & Spa berbintang lima yang menyediakan tempat untuk penyembuhan dan relaksasi dalam satu tujuan.  Fasilitasnya terdiri atas One Farrer Hotel and Spa yang mewah, Rumah Sakit Farrer Park, Pusat Medis Farrer Park sekaligus Owen Link yang merupakan zona ritel dan makanan.  Tujuannya, agar pasien yang dirawat oleh tim spesialis medis dan kesehatan yang berpengalaman di lingkungan yang dirancang dengan cermat sehingga memberikan kenyamanan dan efisiensi sekaligus meningkatkan kesejahteraan, istirahat, dan pemulihan. Saat ini, properti tersebut dikelola oleh anak Low Tuck Kwong, yakni Elaine Low. Perempuan yang merupakan lulusan magister The Lee Kuan Yew School of Public Policy itu kini memimpin perusahaan spesialis medis dan perhotelan ternama yang mengendalikan The Farrer Park.  Di sisi lain, Low Tuck Kwong juga memiliki dua properti lain di Malaysia, yang juga berkaitan dengan perusahaan yang dimiliknya di sektor real estat. Adapun, perusahaan tersebut, yakni Desaria Property yang merupakan kerja samanya dengan Chin Wai Fong, pengusaha Malaysia. Properti ini memiliki sejumlah proyek besar, seperti dua proyek Lembang Kelang dan Persiaran Stonor yang posisinya berdekatan dengan Menara Kembar Petronas.  Low Tuck Kwong juga diketahui menguasai apartemen The Manor Kuala Lumpur yang terdiri atas 484 unit dari 12 lantai yang mencakup  penthouse  dan  sky lounge . Apartemen ini didirikan pada 2015 di lahan seluas 8,5 hektare, dekat Sungai Long dengan sasaran pembeli orang tajir Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230522/47/1658142/intip-properti-mewah-orang-terkaya-ri-low-tuck-kwong-di-luar-negeri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:31:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230610/440/1664046/asean-para-games-2023-bayan-peduli-menatap-paralimpiade-paris?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-06-10 10:57:00", "title": "ASEAN PARA GAMES 2023: Bayan Peduli Fokuskan Dukungan untuk Paralimpiade 2024", "content": " Bisnis.com , PHNOM PENH — Partisipasi PT Bayan Resources, Tbk. sebagai sponsor utama perhelatan Asean Para Games 2023 di Kamboja rupanya mendapat sambutan positif dari pemangku kepentingan dan insan olahraga, seiring keberhasilan Indonesia merebut juara umum di pesta olahraga difabel se-Asia Tenggara itu. Menteri Pemuda dan Olahraga Dito Ariotedjo menuturkan, keberhasilan kontingen Indonesia di Asean Para Games 2023 tak luput dari peran PT Bayan Resources Tbk. lewat program CSR Bayan Peduli. Sebagai sponsor utama, menurut Dito, Bayan Peduli telah memberikan dukungan luar biasa untuk kontingen Indonesia. “Mantap Bayan, tidak akan kami ganggu untuk olahraga lain agar fokus di Paralimpiade 2024 Paris. Saat ini sponsor untuk kontingen ke depan semoga bisa sponsor untuk try out,” kata Dito dalam jumpa pers di Head Quarter Indonesia, Morodok Techo National Stadium, Phnom Penh, Kamboja, Kamis (8/6). Berkaca pada kiprah Bayan Peduli ini, Dito pun berharap langkah mereka dapat menginspirasi perusahaan-perusahaan lain untuk melakukan hal yang sama. Terutama berkontribusi dalam mengembangkan olahraga disabilitas. Menurutnya, dukungan emiten tambang batubara berkode BYAN ini sangat bermanfaat bagi perkembangan olahraga disabilitas Indonesia. Sementara itu, Ketua  National Paralympic Committee  Senny Marbun mengatakan, prestasi kontingen Indonesia di Kamboja ini menunjukkan bahwa negara dan swasta, telah memperhatikan olahraga disabilitas. Sama seperti Menpora, ia pun mewakili lembaganya mengucapkan terima kasih atas dukungan PT Bayan Resources Tbk. lewat program Bayan Peduli. Direktur PT Bayan Resources Tbk. Merlin Sanjaya mengapresiasi perjuangan para atlet yang telah mengharumkan nama bangsa Indonesia di ajang ini. Menurut Merlin, para atlet ini memperlihatkan bahwa keterbatasan bukan hambatan untuk meraih mimpi dan prestasi. “Saya mewakili PT Bayan Resources Tbk. mengucapkan selamat dan terima kasih untuk teman-teman atlet yang sudah berjuang mengukir prestasi untuk negara Indonesia tercinta. Perjuangan para atlet indonesia dan seluruh altet ASEAN yang ikut berpartisipasi dalam ajang Para Games 2023 ini sangat menginspirasi kami semua,” katanya. Ajang Asean Para Games 2023 bukanlah langkah terakhir Bayan Peduli untuk mendukung para atlet disabilitas. Setelah perhelatan ini, Merlin mengatakan, Bayan Peduli akan membidik dukungan yang sama untuk Asian Games Hangzhou 2023 dan Paralimpiade Paris. Bayan Peduli berkomitmen agar dukungan ini memberikan manfaat yang berkelanjutan. “Harapan kami, PT Bayan Resources Tbk. tetap bisa memberikan kontribusi positif kepada teman-teman atlet yang berjuang untuk mengharumkan nama Indonesia di kancah Internasional,” katanya. Dia menambahkan bahwa dukungan Bayan Peduli di ajang ini merupakan bagian dari upaya perusahaan memberikan dampak positif kepada masyarakat secara luas. Bayan Peduli, menurutnya, begitu menaruh perhatian pada kaum-kaum rentan, termasuk penyandang disabilitas. Sebab, mereka berhak mendapatkan kesempatan untuk menggapai mimpi mengukir prestasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bola.bisnis.com/read/20230610/60/1664115/asean-para-games-2023-bayan-peduli-fokuskan-dukungan-untuk-paralimpiade-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-23 09:59:00", "title": "Daftar Orang Terkaya di Indonesia, Bos Djarum Jawara Kalahkan Raja Batu Bara", "content": " Bisnis.com , JAKARTA - Kekayaan  konglomerat  Indonesia kembali mengalami perubahan hari ini, Minggu (23/7/2023) sehingga mengaruhi daftar 10 orang terkaya. Raja batu bara  Low Tuck Kwong  pemilik PT Bayan Resources Tbk. (BYAN) berada di posisi kedua, setelah Bos Grup Djarum Budi Hartono. Sejalan dengan Low Tuck Kwong, Dewi Kam sebagai pengusaha wanita satu-satunya di daftar 10 orang terkaya di Indonesia, naik peringkat ke urutan sembilan, satu tingkat di bawah Bos Grup Alfamart  Djoko Susanto .  Sementara itu, Bos Grup Harita Lim Hariyanto Wijaya Sarwono harus terdepak dari posisinya kedelapan menjadi urutan kesepuluh, di mana Lim mengalami penurunan kekayaan sebesar 2,91 persen atau US$121 juta yang setara dengan Rp1,8 triliun.  Berikut daftar 10 orang terkaya di Indonesia per 23 Juli 2023:  1. Robert Budi Hartono - Rp396,68 Triliun Sebagai pemilik PT Bank Central Asia Tbk. (BCA) dan Grup Djarum lainnya, Robert menduduki posisi pertama orang terkaya di Indonesia dengan harta mencapai US$26,4 miliar atau Rp396,68 triliun (estimasi Jisdor 21 Juli 2023 Rp15.026 per dolar AS). Grup Djarum juga memiliki Blibli.com atau PT Global Digital Niaga Tbk. (BELI) dan emiten menara, PT Sarana Menara Infrastructure Tbk. (TOWR). 2. Low Tuck Kwong – Rp393,68 Triliun Sebagai bos PT Bayan Resources Tbk. (BYAN), harta Low Tuck Kwong terus berfluktuasi. Kini, sosoknya menempati posisi kedua sebagai orang terkaya di Indonesia dengan total kekayaan yang dimilikinya adalah US$26,2 miliar atau setara dengan Rp393,68 triliun. Kekayaan Low Tuck Kwong makin bertambah seiring dengan moncernya saham BYAN. Saham BYAN terkini berada di level Rp18.725, naik 22,79 persen dalam sebulan, tetapi turun 10,83 persen sepanjang 2023.  3. Michael Bambang Hartono - Rp380,15 Triliun  Posisi ketiga dihuni oleh Michael Bambang Hartono, kakak Robert Budi Hartono yang mengendalikan Grup Djarum. Kekayaan Michael Hartono mencapai US$25,3 miliar atau setara Rp380,15 triliun. 4. Sri Prakash Lohia - Rp108,18 Triliun  Sri Prakash Lohia merupakan pengusaha tekstil dan petrokimia. Pria kelahiran India ini memiliki kekayaan sekitar US$7,2 miliar atau Rp108,18 triliun. 5. Prajogo Pangestu - Rp94,66 Triliun Sebagai pendiri dan pemilik dari Barito Group, sebuah perusahaan yang bergerak dibidang petrokimia, energi panas bumi dan properti, Prajogo mempunyai kekayaan bersih sekitar US$6,3 miliar atau Rp94,66 triliun. Sejumlah emiten miliknya ialah PT Barito Pacific Tbk. (BRPT), PT Chandra Asri Petrochemical Tbk. (TPIA), dan PT Petrindo Jaya Kreasi Tbk. (CUAN). 6. Tahir dan Keluarga - Rp78,13 Triliun  Sebagai pendiri dari Mayapada Group, Tahir memiliki total kekayaan sekitar US$5,2 miliar atau sekitar Rp78,13 triliun yang berasal dari beragam bidang, seperti perbankan, kesehatan, dan real estat. Kabar terbaru menyebutkan Bank Mayapada (MAYA) telah mendapatkan suntikan dana Rp3 triliun dari Dato' Sri Tahir selaku pemegang saham pengendali. Otoritas Jasa Keuangan (OJK) menilai, suntikan dana itu akan mampu mendongkrak kinerja keuangan bank. 7. Chairul Tanjung – Rp75,13 Triliun Sosok pemilik CT Group dengan bisnis yang bergerak di perbankan, jaringan ritel hingga stasiun TV terus mempertahankan posisinya di deretan orang terkaya. Total kekayaannya mencapai US$5 miliar atau Rp75,13 triliun. Chairul Tanjung dengan usia 61 tahun juga menjadi yang termuda dalam daftar 10 orang terkaya di Indonesia. 8. Djoko Susanto - Rp66,11 Triliun  Djoko Susanto kini berada di posisi kedelapan orang terkaya di Indonesia. Bos pemilik Grup Alfamart ini memiliki kekayaan sekitar US$4,4 miliar atau Rp66,11 triliun.  Sebelumnya, emiten pengelola Alfamidi miliknya, PT Midi Utama Indonesia Tbk (MIDI) menargetkan 700 toko baru pada 2023 dan 500 di antaranya adalah tambahan gerai Lawson. Ekspansi agresif Lawson ini merupakan strategi lanjutan yang diterapkan sejak semester II/2022. Alfamart menargetkan penambahan 1.000 gerai Alfamart di dalam negeri tahun ini. Sementara itu, tambahan gerai di Filipina dibidik berjumlah 250—360 toko baru. Saat ini gerai Alfamart di Filipina mencapai 1.464 toko. 9. Dewi Kam - Rp64,61 Triliun  Dewi Kam menjadi wanita satu-satunya dalam daftar 10 orang terkaya di Indonesia. Dewi Kam mendapatkan sebagian besar kekayaannya berasal dari saham minoritas di perusahaan tambang batu bara Bayan Resources. Saat ini kekayaannya mencapai US$4,3 miliar atau setara dengan Rp64,61 triliun. 10. Lim Hariyanto Wijaya Sarwono - Rp61,6 Triliun Posisi kekayaan Lim kerap bergeser beberapa kali selama pertengahan tahun 2023. Jika, beberapa minggu lalu, dia berada di urutan kedelapan.  Melansir dari  Forbes , kini Lim dan keluarga harus rela tergeser, sehingga berada di posisi kesepuluh dengan harta US$4,1 miliar atau Rp61,60 triliun. Adapun sang anak, Lim Gunawan merupakan Direktur dan CEO Bumitama Agri. Di samping itu, Harita Grup milik keluarga Lim Hariyanto juga bergerak di sektor tambang bauksit melalui PT Cita Mineral Investindo Tbk. (CITA), dan nikel melalui PT Trimegah Bangun Persada Tbk. (NCKL). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230723/192/1677235/daftar-orang-terkaya-di-indonesia-bos-djarum-jawara-kalahkan-raja-batu-bara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-27 20:37:00", "title": "Harga Batu Bara Melunak, Bayan (BYAN) Tetap Pacu Produksi", "content": " Bisnis.com , JAKARTA - Emiten batu bara milik konglomerat  Low Tuck Kwong , PT  Bayan Resources  Tbk. (BYAN) siap menghadapi era profit turun di tengah tren melunaknya harga komoditas emas hitam dunia. Direktur sekaligus Chief Financial Officer (CFO)  BYAN  Alastair Mcleod menjelaskan pihaknya sebenarnya telah mengantisipasi penurunan harga tersebut, sehingga strategi tahun ini lebih difokuskan untuk menjaga berbagai target-target kinerja keuangan secara sehat. \"Tren ini [penurunan harga batu bara] membuat  financial growth  tahun ini cenderung sulit, bahkan profit bisa lebih rendah dari capaian 2022. Tapi soal produksi dan sales, kami optimistis bisa melampaui target,\" ujar Alastair ketika ditemui  Bisnis  selepas menghadiri acara BYAN di bilangan Senayan, Jakarta Pusat, Kamis (27/7/2023). Sebagai pengingat, emiten batu bara besutan orang terkaya RI, Low Tuck Kwong ini menargetkan volume produksi dan penjualan tahun ini berkisar 42 juta-48 juta metrik ton (MT) batu bara. Tercatat naik dari realisasi produksi dan penjualan periode 2022, masing-masing di level 38,9 juta MT dan 39,9 juta MT. \"Peningkatan sales pun jadi fokus kami pada tahun ini. Kami percaya, kinerja keuangan tahunan kami masih sangat sehat dari sisi margin, bahkan optimistis menjadi yang tertinggi di kalangan pemain batu bara Indonesia,\" tambahnya. Alastair menambahkan 2023 pun merupakan tahun persiapan untuk melesat lebih tinggi pada lima tahun mendatang, seiring menggenjot realisasi belanja modal (capex) dalam rangka menambah infrastruktur kapasitas produksi. Beberapa di antaranya, untuk pembangunan jalan pengangkutan batu bara hingga 100 km ke Sungai Mahakam, belanja alat berat, dan perluasan kapasitas stockpile di Balikpapan Coal Terminal. \"Program-program itu harapannya bisa terealisasi penuh jelang akhir tahun ini atau awal kuartal I/2024, sehingga tahun depan kami sudah bisa mengoptimalkan kapasitas produksi berkisar 40-45 MT output lagi pada 5 tahun mendatang,\" ujarnya. Sebagai informasi, tahun ini BYAN menganggarkan capex mencapai US$220 juta hingga US$300 juta untuk program peningkatan kapasitas produksi. Alastair menjelaskan ada potensi realisasi capex tersendat layaknya tahun lalu, yakni hanya US$207,9 juta dari bujet US$267 juta, karena kondisi cuaca yang kurang bisa mendukung percepatan proses konstruksi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230727/192/1678969/harga-batu-bara-melunak-bayan-byan-tetap-pacu-produksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:31:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230801/442/1680425/emiten-batu-bara-profit-byan-bumi-mengempis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-12-15 10:21:00", "title": "Cum Dividen Rp7,7 Triliun Hari Ini, Saham BYAN Milik Low Tuck Kwong Malah Lesu", "content": " Bisnis.com , JAKARTA - Saham emiten batu bara milik konglomerat  Low Tuck Kwong , PT Bayan Resources Tbk. ( BYAN ) terpantau lesu pada awal perdagangan hari ini, Jumat, (15/12/2023). Padahal, hari ini bertepatan dengan cum dividen BYAN sebesar US$500 juta atau sekitar Rp7,75 triliun (kurs jisdor Rp15.504 per dolar AS). Mengacu data RTI Business pukul 09.00 WIB, saham BYAN dibuka stagnan di level Rp19.000 per saham. Kemudian pada pukul 09.30 atau 30 menit perdagangan, saham BYAN justru turun 0,53% atau 100 poin ke level Rp18.900 per saham. Transaksi perdagangan saham BYAN pun terpantau minim, dengan frekuensi transaksi hanya sebanyak 18 kali dengan volume 14.600 saham. Nilai transaksi saham BYAN pada pagi ini pun terpantau Rp276,95 miliar. Analis MNC Sekuritas Herditya Wicaksana mengatakan, pergerakan saham BYAN saat ini masih berada pada fase sideways-nya dan masih berada pada rentang MA20 dan MA20. Dia menyarankan investor untuk mencermati volume yang tidak begitu besar dan pergerakan indikator MACD dan Stochastic yang belum menunjukkan tanda penguatan. \" Rekomendasi wait and see  untuk saham BYAN dengan level support Rp18.600 dan level resisten Rp19.250 per saham,\" ujar Herditya kepada Bisnis, Jumat, (15/12/2023). Sebagaimana diberitakan sebelumnya, manajemen BYAN mengumumkan berdasarkan keputusan rapat Direksi dan rapat Komisaris pada 5 Desember 2023, BYAN memutuskan membagikan  dividen interim . Dividen senilai US$500.000.025 (US$500 juta) atau setara US$0,015 per saham dengan kurs Jisdor ditetapkan Rp15.504 per dolar AS. Jika menggunakan asumsi kurs tersebut maka dividen BYAN setara Rp7,75 triliun atau Rp232,56 per saham. Cum dividen di pasar reguler dan negosiasi jatuh pada hari ini, 15 Desember 2023. Sementara itu, recording date atau daftar pemegang saham yang berhak atas dividen jatuh pada 19 Desember 2023. Sedangkan pembayaran dividen interim akan dilaksanakan 5 Januari 2024. Sementara itu, BYAN mengalami tekanan kinerja dengan mencatatkan penurunan laba bersih dan pendapatan per kuartal III/2023. Berdasarkan  laporan keuangan  di laman BEI, BYAN mencatatkan laba bersih US$910,5 juta atau sekitar Rp14,13 triliun (kurs jisdor Rp15.524 per dolar AS) pada 9 bulan pertama 2023. Laba bersih BYAN menyusut 44,05% secara year-on-year (yoy) dibandingkan periode sama 2022 sebesar US$1,62 miliar atau sekitar Rp25,26 triliun. Turunnya laba bersih, BYAN sejalan dengan pendapatan yang menyusut 17,65% yoy menjadi US$2,75 miliar atau sekitar Rp42,8 triliun, dibandingkan per kuartal III/2022 sebesar US$3,34 miliar atau sektar Rp51,97 triliun. Secara rinci berdasarkan segmen, pendapatan BYAN ditopang dari batu bara sebesar US$4,52 miliar, diikuti pendapatan non-batubara sebesar US$948,56 juta. Pendapatan itu dikurangi biaya eliminasi sebesar US$2,72 miliar. ________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231215/7/1724178/cum-dividen-rp77-triliun-hari-ini-saham-byan-milik-low-tuck-kwong-malah-lesu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-15 11:05:00", "title": "Cum Dividen BYAN Hari ini, Low Tuck Kwong Kipas-Kipas Terima Rp4,7 Triliun", "content": " Bisnis.com , JAKARTA — Emiten batu bara PT  Bayan Resources  Tbk. (BYAN) mengumumkan pembagian dividen sebesar US$500 juta atau setara US$0,015 per saham. Dengan tanggal cum dividen hari ini, Jumat (15/12/2023)  Low Tuck Kwong  diperkirakan menerima Rp4,7 triliun guyuran dividen. Manajemen BYAN dalam keterbukaan informasi Bursa Efek Indonesia (BEI) mengatakan berdasarkan keputusan rapat Direksi dan rapat Komisaris pada 5 Desember 2023, BYAN memutuskan membagikan  dividen interim . Dividen senilai US$500.000.025 (US$500 juta) atau setara US$0,015 per saham. Apabia dihitung menggunakan kurs Jisdor sebesar Rp15.504 per dolar AS, maka masing-masing pemegang saham akan mendapatkan dividen senilai Rp232,56 per saham dari BYAN. Sementara itu, Low Tuck Kwong menggenggam sebanyak 20,35 miliar  saham  BYAN, atau setara 61,05% kepemilikan. Apabila mengacu pada jumlah saham tersebut, maka Low Tuck Kwong akan mendapatkan dividen sejumlah US$305,28 juta, atau setara Rp4,73 triliun dari BYAN. Selain itu, Low Yi Ngo yang merupakan anak dari Low Tuck Kwong juga akan mendapatkan bagian dividennya. Low Yi Ngo tercatat menjadi pemegang saham BYAN dengan kepemilikan sebanyak 61,59 juta saham atau setara 0,18% kepemilikan. Dengan jumlah tersebut, Low Yi Ngo akan mendapatkan bagian dividen sebesar Rp14,32 miliar dari BYAN. Adapun cum dividen BYAN pasar reguler dan negosiasi jatuh pada 15 Desember 2023, dengan ex dividen pasar reguler dan negosiasi pada 18 Desember 2023. Lalu, cum dividen pasar tunai pada 19 Desember 2023, dan ex dividen pasar tunai pada 20 Desember 2023. Recording date dividen BYAN pada 19 Desember 2023, dan pembayaran dividen interim akan dilakukan 5 Januari 2023. Hingga kuartal III/2023, BYAN mencatatkan laba bersih US$910,5 juta atau sekitar Rp14,13 triliun (kurs jisdor Rp15.524 per dolar AS). Laba bersih BYAN menyusut 44,05% secara year-on-year (yoy) dibandingkan periode sama 2022 sebesar US$1,62 miliar atau sekitar Rp25,26 triliun. Turunnya laba bersih BYAN ini sejalan dengan pendapatan yang menyusut 17,65% yoy menjadi US$2,75 miliar atau sekitar Rp42,8 triliun, dibandingkan per kuartal III/2022 sebesar US$3,34 miliar atau sektar Rp51,97 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231215/192/1724194/cum-dividen-byan-hari-ini-low-tuck-kwong-kipas-kipas-terima-rp47-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-01 06:01:00", "title": "Daftar Empat Wanita Terkaya Indonesia 2023, Ada Bos Bayan (BYAN)", "content": " Bisnis.com , JAKARTA – Beberapa wanita Indonesia masuk dalam daftar orang terkaya  yang dirilis Forbes. Dua diantaranya merupakan Bos dari PT Bayan Resources Tbk. (BYAN). Tercatat, ada empat wanita dalam daftar tersebut, yaitu Dewi Kam, Jenny Quantero, Arini Subianto, dan Marina Budiman. Menurut data Forbes, Dewi Kam menempati posisi wanita terkaya di Indonesia. Total kekayaannya mencapai US$4,45 miliar atau setara dengan Rp68,5 triliun (kurs Rp15.400). Dewi Kam diketahui mendapatkan sebagian besar kekayaannya dari saham di perusahaan tambang batu bara, Bayan Resources. Bisnis mencatat, kepemilikan saham Dewi Kam di perusahaan tersebut yaitu sebesar 10%. Bayan Resources merupakan perusahaan yang bergerak di bidang pertambangan batu bara yang dimiliki oleh orang terkaya Indonesia, Low Tuck Kwong. Forbes mencatat, saham Bayan Resources meningkat sebesar tiga kali lipat pada 2022 di tengah krisis energi global dan terus meningkat pada 2023. Dewi Kam juga seorang pengusaha di bisnis pembangkit listrik, salah satunya Pembangkit Listrik Tenaga Uap (PLTU), dan terlibat dalam proyek PLTU Jeneponto, Desa Punagaya, Kecamatan Bangkala, Kabupaten Jeneponto, Sulawesi Selatan. Selain itu, berdasarkan catatan ICW, Dewi Kam juga merupakan pemilik PT Sumber Gas Sakti Prima, dengan kepemilikan saham sebesar 91% bersama dengan Richard Jasin. Lebih lanjut, Dewi Kam juga pemegang saham Birken Universal Corporation dan Direktur Savill Universal Ltd yang berlokasi di British Virgin Island, serta pemegang saham Overseas Finance Ltd di Samoa. Wanita terkaya kedua, Jenny Quantero, memiliki kekayaan sebesar US$1,5 miliar atau setara dengan Rp23,1 triliun. Forbes mencatat, Jenny Quantero dan suaminya, Engki Wibowo, memperoleh kekayaan mereka dari perusahaan tambang batu bara Bayan Resources. Mereka membantu Low Tuck Kwong mendirikan Bayan Resources pada 2004 dan perusahaan ini melantai di Bursa Efek Indonesia pada 2008. Sementara itu, Engki menjual sahamnya pada 2022. Posisi wanita terkaya ketiga, Arini Subianto, memiliki kekayaan senilai US$1,34 miliar atau setara dengan Rp20,63 triliun. Arini diketahui melanjutkan perusahaan milik almarhum ayahnya, Benny Subianto, yang meninggal pada Januari 2017. Dia merupakan Presiden Direktur perusahaan Persada Capital Investama. Arini mengawasi investasi Persada di berbagai bidang, diantaranya mulai dari produk pengolahan kayu dan minyak kelapa sawit hingga pengolahan karet dan batu bara. Portofolio Persada termasuk saham minoritas di perusahaan batu bara raksasa Adaro Energy. Arini juga telah berinvestasi di perusahaan rintisan teknologi melalui Persada sejak 2017. Selanjutnya, Marina Budiman memiliki total kekayaan senilai US$1,01 miliar atau setara dengan Rp15,55 triliun.  Marina Budiman merupakan salah satu pendiri dan Presiden Komisaris perusahaan pusat data DCI Indonesia. Dia mendirikan DCI pada 2011 bersama dengan Otto Toto Sugiri. Sebelumnya, Marina bekerja dengan Otto Toto Sugiri di Bank Bali pada 1985 dan bergabung dengan Sigma Cipta Caraka pada 1989.  Marina mendirikan Indonet, penyedia layanan internet pertama di Indonesia, pada 1994. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240101/7/1728456/daftar-empat-wanita-terkaya-indonesia-2023-ada-bos-bayan-byan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:31:29", "title": "", "content": "", "link": "https://www.bisnis.com/read/20240102/638/1728677/top-5-new-bisnisindonesiaid-daftar-wanita-terkaya-hingga-prospek-batu-bara?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-01-04 14:38:00", "title": "Besok Investor Bayan (BYAN) Terima Dividen, Totalnya Rp7,75 Triliun", "content": " Bisnis.com , JAKARTA - Saham emiten batu bara milik konglomerat  Low Tuck Kwong , PT Bayan Resources Tbk. ( BYAN ) besok akan mengirimkan bonus awal tahun berupa dividen sebesar US$500 juta atau sekitar Rp7,75 triliun (kurs jisdor Rp15.504 per dolar AS) Manajemen BYAN mengumumkan berdasarkan keputusan rapat Direksi dan rapat Komisaris pada 5 Desember 2023, BYAN memutuskan membagikan  dividen interim . Dividen senilai US$500.000.025 (US$500 juta) atau setara US$0,015 per saham dengan kurs Jisdor ditetapkan Rp15.504 per dolar AS. Jika menggunakan asumsi kurs tersebut maka dividen BYAN setara Rp7,75 triliun atau Rp232,56 per saham. Cum dividen di pasar reguler dan negosiasi jatuh pada hari ini, 15 Desember 2023. Sementara itu, recording date atau daftar pemegang saham yang berhak atas dividen jatuh pada 19 Desember 2023. Sedangkan pembayaran dividen interim akan dilaksanakan 5 Januari 2024. Sementara itu, BYAN mengalami tekanan kinerja dengan mencatatkan penurunan laba bersih dan pendapatan per kuartal III/2023. BYAN Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BYAN\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1704353736270\" }); Berdasarkan  laporan keuangan  di laman BEI, BYAN mencatatkan laba bersih US$910,5 juta atau sekitar Rp14,13 triliun (kurs jisdor Rp15.524 per dolar AS) pada 9 bulan pertama 2023. Laba bersih BYAN menyusut 44,05% secara year-on-year (yoy) dibandingkan periode sama 2022 sebesar US$1,62 miliar atau sekitar Rp25,26 triliun. Turunnya laba bersih, BYAN sejalan dengan pendapatan yang menyusut 17,65% yoy menjadi US$2,75 miliar atau sekitar Rp42,8 triliun, dibandingkan per kuartal III/2022 sebesar US$3,34 miliar atau sektar Rp51,97 triliun. Secara rinci berdasarkan segmen, pendapatan BYAN ditopang dari batu bara sebesar US$4,52 miliar, diikuti pendapatan non-batubara sebesar US$948,56 juta. Pendapatan itu dikurangi biaya eliminasi sebesar US$2,72 miliar. ________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240104/7/1729441/besok-investor-bayan-byan-terima-dividen-totalnya-rp775-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-24 10:41:00", "title": "Bayan (BYAN) Target Produksi Batu Bara 57 Juta Ton pada 2024, Terbesar ke-3 di Indonesia", "content": " Bisnis.com , JAKARTA - Emiten tambang milik konglomerat  Low Tuck Kwong , PT  Bayan Resources  Tbk. (BYAN) menargetkan produksi batu bara pada 2024 sejumlah 55 juta-57 juta ton, naik dari estimasi realisasi 2023 sebesar 48 juta ton. BYAN pun menjadi produsen batu bara ketiga terbesar di Indonesia, di bawah PT  Bumi Resources  Tbk. (BUMI) dengan produksi sekitar 80 juta ton, dan PT  Adaro  Energy Indonesia Tbk. (ADRO) sekitar 64 juta ton. Manajemen BYAN menyebutkan pihaknya akan memacu produksi batu bara pada 2024 menjadi 55 juta-57 juta ton. Dengan demikian, volume produksi BYAN terus naik dari 2023 48 juta ton, 2022 39 juta ton, 2021 38 juta ton, dan 2020 30 juta ton. \"Volume produksi batu bara pada 2024 berpotensi naik 15%-20% karena ekspansi tambang North Pakar di Tabang,\" jelas manajemen BYAN dalam keterangan tertulis, dikutip Rabu (24/1/2024). Secara kuartalan, volume produksi  BYAN  pada kuartal I/2024 diperkirakan 10 juta-11 juta ton, kuartal II/2024 13 juta-14 juta ton, kuartal III/2024 16 juta-17 juta ton, dan kuartal IV/2024 14 juta-15 juta ton. Dari sisi volume penjualan, BYAN juga menargetkan pemasaran  batu bara  55 juta-57 juta ton pada 2024, naik 15%-20% dari estimasi realisasi penjualan pada 2023 sebesar 47 juta ton. Adapun, tahun lalu penjualan batu bara juga naik dari realisasi pada 2022 sejumlah 40 juta ton. Per September 2023, komposisi pasar batu bara Bayan Resources ialah Filipina 32%, Indonesia 22%, Korea Selatan 10%, China 9%, India 8%, Bangladesh 6%, Malaysia 5%, dan pasar lainnya 8%. Hingga akhir 2023, BYAN telah mengantongi komitmen penjualan hingga 45,5 juta ton untuk periode 2024 dengan spesifikasi kalori 4.324 GAR Kcal/kg. Sekitar 84% menggunakan harga floating, dan 16% sudah memakai harga pasti. \"Komitmen penjualan tersebut telah mencapai 80%-82% rencana penjualan sepanjang 2024,\" jelas manajemen BYAN. BYAN Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BYAN\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1706067314480\" }); Proyeksi Harga Batu Bara 2024 Bayan memprediksi  harga batu bara  Newcastle pada 2024 akan berkisar US$110 per ton, dan ICI4 rerata mencapai US$58 per ton. Diharapkan harga batu bara lebih stabil setelah tahun lalu menurun dari puncaknya pada 2022. Rerata harga jual (ASP) batu bara BYAN pada 2024 diperkirakan berkisar US$60-US$65 per ton, terkoreksi dari US$76 per ton pada 2023, US$118 ton pada 2022, dan US$71 per ton pada 2021. Namun, harga jual masih lebih baik dari 2020 senilai US$39 per ton dan US$48 per ton pada 2019. Untuk memaksimakan keuntungan, Bayan akan menjaga beban biaya sekitar US$40-US$43 per ton. Biaya tersebut mencakup  Cost of goods sold  (COGS) atau semua biaya yang dikeluarkan oleh perusahaan dalam setiap kegiatan produksi,  Selling, General, and Administrative Expenses  (SGA) atau dengan biaya operasional/ biaya usaha, serta biaya royalti. Pada 2024, BYAN mengalokasikan belanja modal ( capex ) US$230-US$260 juta atau sekitar Rp3,56 triliun-4,03 triliun (estimasi kurs Rp15.500 per dolar AS). Alokasi  capex  74% untuk pengembangan dan infrastruktur, 13% untuk peralatan dan mesin, dan 13% untuk pembelian alat lainnya. Bayan pun menargetkan pendapatan pada 2024 mencapai US$3,3 miliar-US$3,6 miliar atau sekitar Rp51,15 triliun-Rp55,80 trilun. Estimasi Ebitda berkisar US$1,2 miliar-US$1,4 miliar atau sekitar Rp18,6 triliun-Rp21,7 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240124/192/1735039/bayan-byan-target-produksi-batu-bara-57-juta-ton-pada-2024-terbesar-ke-3-di-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-24 15:40:00", "title": "Bayan (BYAN) Targetkan Pendapatan Rp55,8 Triliun pada 2024, Penjualan Batu Bara Naik", "content": " Bisnis.com , JAKARTA - Emiten tambang milik konglomerat  Low Tuck Kwong , PT  Bayan Resources  Tbk. (BYAN) menargetkan pendapatan mencapai US$3,6 miliar atau sekitar Rp55,80 triliun seiring dengan peningkatan produksi/penjualan batu bara. Bayan menargetkan pendapatan pada 2024 mencapai US$3,3 miliar-US$3,6 miliar atau sekitar Rp51,15 triliun-Rp55,80 trilun (estimasi kurs Rp15.500 per dolar AS). Estimasi Ebitda berkisar US$1,2 miliar-US$1,4 miliar atau sekitar Rp18,6 triliun-Rp21,7 triliun. \"Produksi batu bara pada 2024 sejumlah 55 juta-57 juta ton, naik dari estimasi realisasi 2023 sebesar 48 juta ton,\" seperti dikutip dari keterangan tertulis Bayan Resources, Rabu (24/1/2024). Bayan memprediksi  harga batu bara  Newcastle pada 2024 akan berkisar US$110 per ton, dan ICI4 rerata mencapai US$58 per ton. Diharapkan harga batu bara lebih stabil setelah tahun lalu menurun dari puncaknya pada 2022. Rerata harga jual (ASP) batu bara BYAN pada 2024 diperkirakan berkisar US$60-US$65 per ton, terkoreksi dari US$76 per ton pada 2023, US$118 ton pada 2022, dan US$71 per ton pada 2021. Namun, harga jual masih lebih baik dari 2020 senilai US$39 per ton dan US$48 per ton pada 2019. Untuk memaksimakan keuntungan, Bayan akan menjaga beban biaya sekitar US$40-US$43 per ton. Biaya tersebut mencakup  Cost of goods sold  (COGS) atau semua biaya yang dikeluarkan oleh perusahaan dalam setiap kegiatan produksi,  Selling, General, and Administrative Expenses  (SGA) atau dengan biaya operasional/ biaya usaha, serta biaya royalti. Pada 2024, BYAN mengalokasikan belanja modal ( capex ) US$230-US$260 juta atau sekitar Rp3,56 triliun-4,03 triliun (estimasi kurs Rp15.500 per dolar AS). Alokasi  capex  74% untuk pengembangan dan infrastruktur, 13% untuk peralatan dan mesin, dan 13% untuk pembelian alat lainnya. Manajemen BYAN menyebutkan pihaknya akan memacu produksi batu bara pada 2024 menjadi 55 juta-57 juta ton. Dengan demikian, volume produksi BYAN terus naik dari 2023 48 juta ton, 2022 39 juta ton, 2021 38 juta ton, dan 2020 30 juta ton. \"Volume produksi batu bara pada 2024 berpotensi naik 15%-20% karena ekspansi tambang North Pakar di Tabang,\" jelas manajemen BYAN. BYAN Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BYAN\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1706085287080\" }); BYAN pun menjadi produsen batu bara ketiga terbesar di Indonesia, di bawah PT  Bumi Resources  Tbk. (BUMI) dengan produksi sekitar 80 juta ton, dan PT  Adaro  Energy Indonesia Tbk. (ADRO) sekitar 64 juta ton. Secara kuartalan, volume produksi  BYAN  pada kuartal I/2024 diperkirakan 10 juta-11 juta ton, kuartal II/2024 13 juta-14 juta ton, kuartal III/2024 16 juta-17 juta ton, dan kuartal IV/2024 14 juta-15 juta ton. Dari sisi volume penjualan, BYAN juga menargetkan pemasaran  batu bara  55 juta-57 juta ton pada 2024, naik 15%-20% dari estimasi realisasi penjualan pada 2023 sebesar 47 juta ton. Adapun, tahun lalu penjualan batu bara juga naik dari realisasi pada 2022 sejumlah 40 juta ton. Per September 2023, komposisi pasar batu bara Bayan Resources ialah Filipina 32%, Indonesia 22%, Korea Selatan 10%, China 9%, India 8%, Bangladesh 6%, Malaysia 5%, dan pasar lainnya 8%. Hingga akhir 2023, BYAN telah mengantongi komitmen penjualan hingga 45,5 juta ton untuk periode 2024 dengan spesifikasi kalori 4.324 GAR Kcal/kg. Sekitar 84% menggunakan harga floating, dan 16% sudah memakai harga pasti. \"Komitmen penjualan tersebut telah mencapai 80%-82% rencana penjualan sepanjang 2024,\" jelas manajemen BYAN. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240124/192/1735158/bayan-byan-targetkan-pendapatan-rp558-triliun-pada-2024-penjualan-batu-bara-naik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-16 13:20:00", "title": "Ada Transaksi Crossing Saham Bayan Resources (BYAN) Rp3,24 Triliun, Harga Diskon", "content": " Bisnis.com , JAKARTA — Perdagangan saham emiten batu bara milik konglomerat  Low Tuck Kwong , PT Bayan Resources Tbk. ( BYAN ) hari ini, Jumat (16/2/2024) diwarnai aksi transaksi crossing jumbo Rp3,24 triliun. Berdasarkan data D’Origin, transaksi crossing saham BYAN terjadi di harga Rp18.000 per saham dengan nilai total transaksi sebesar Rp3,24 triliun. Harga ini jauh di bawah harga pasar reguler saat ini yaitu Rp19.625 per saham. Sepanjang perdagangan hari ini di pasar reguler,  saham  BYAN bergerak di level Rp19.550 hingga Rp19.625 per saham setelah dibuka di posisi Rp19.550 per saham. Adapun saham yang beredar adalah sebanyak 510.000 saham dengan total transaksi mencapai Rp99,89 juta. Kapitalisasi pasar BYAN tercatat sebesar Rp654,17 triliun dengan PER sebesar 34,71 kali dan PBVR sebesar Rp20,42 kali. Kemudian dalam orderbook, sebanyak 260 lot saham mengantre untuk membeli BYAN dengan 6.105 lot ingin dijual. Selain BYAN, beberapa perdagangan saham emiten juga diwarnai aksi crossing. PT  Bank Mega  Tbk. (MEGA) juga mencatatkan transaksi negosiasi sebesar Rp156,19 miliar dengan harga Rp5.000 per saham. Sementara itu, pada penutupan perdagangan sesi I, MEGA parkir di level Rp5.025 per saham dengan bergerak di rentang Rp5.000 hingga Rp5.025 per saham. Adapun saham yang beredar adalah sebanyak 710.000 dengan total transaksi sebesar Rp35,56 juta di pasar reguler. Selanjutnya saham PT Telkom Indonesia Tbk. ( TLKM ) dengan transaksi crossing sebesar Rp126.07 miliar. TLKM diperjualbelikan di harga Rp4.039 per saham atau di bawah pasar reguler saat ini di level Rp4.120 per saham. Sebanyak 99,93 juta saham TLKM beredar di pasar reguler dengan nilai transaksi mencapai Rp409,69 miliar.  Kapitalisasi pasar tercatat sebesar Rp408,14 triliun dengan PER sebesar 15,70 kali dan PBVR sebesar Rp3,12 kali. Terakhir saham PT Bank Central Asia Tbk. (BBCA) dengan transaksi crossing mencapai Rp118,15 miliar dengan harga Rp9.975 per saham. Adapun harga tersebut sama dengan harga penutupan saham BBCA sesi I hari ini di level Rp9.975 per saham. Saham BBCA beredar sebanyak 72,14 juta dengan nilai transaksi total sebesar Rp719,30 miliar di pasar reguler. Kapitalisasi pasar tercatat sebesar Rp1.229,67 triliun dengan PER sebesar 25,28 kali dan PBVR sebesar 5,07 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240216/7/1741478/ada-transaksi-crossing-saham-bayan-resources-byan-rp324-triliun-harga-diskon?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-04 17:34:00", "title": "Bayan Resources (BYAN) Cetak Laba Rp19,12 Triliun Sepanjang 2023, Anjlok 43,14%", "content": " Bisnis.com , JAKARTA — Emiten milik konglomerat  Low Tuck Kwong  PT Bayan Resources Tbk. ( BYAN ) membukukan penurunan kinerja keuangan sepanjang 2023. BYAN mencatatkan penurunan laba bersih sebesar US$1,23 miliar atau setara Rp19,12 triliun (kurs jisdor Rp15.439 29 Desember 2023). Berdasarkan  laporan keuangan  yang dipublikasikan, BYAN mencatatkan pendapatan sebesar US$3,58 miliar atau setara Rp55,29 triliun. Capaian tersebut tergerus 23,85% dibandingkan dengan pendapatan sepanjang 2022 sebesar US$4,70 miliar. Pendapatan BYAN didominasi oleh pendapatan  batu bara  pihak ketiga sebesar US$3,39 miliar dan pihak berelasi sebesar US$181,47 juta. Sementara itu pendapatan non batu bara dari pihak ketiga tercatat sebesar US$9,29 juta. Meski pendapatan turun, beban pokok pendapatan justru meningkat menjadi US$1,91 miliar atau setara Rp29,59 triliun atau naik 24,20% dibandingkan dengan periode tahun lalu sebesar US$1,54 miliar. Kemudian beban umum tercatat sebesar US$85,49 juta dan beban keuangan sebesar US$6,63 juta. Alhasil laba kotor BYAN anjlok hingga 47,33% menjadi US$1,66 miliar atau setara dengan Rp25,69 triliun dibandingkan dengan perolehan tahun 2022 yang tercatat sebesar US$3,16 miliar. Sementara itu, laba bersih yang dapat diatribusikan ke pemilik entitas induk tercatat sebesar US$1,23 miliar atau setara Rp19,12 triliun. Laba tersebut turun 43,14% dibandingkan dengan raihan laba tahun lalu sebesar US$2,17 miliar. Kemudian BYAN mencatatkan total kewajiban sebesar US$1,46 miliar per Desember 2023. Liabilitas ini turun 24% dibandingkan tahun sebelumnya yang tercatat sebesar US$1,95 miliar. Manajemen mengungkapkan penurunan liabilitas disebabkan adanya penurunan utang pajak, penurunan utang dividen, penurunan utang derivatif dan penurunan akrual. Penurunan tersebut diimbangi dengan penambahan pinjaman bank dan peningkatan utang usaha. Rinciannya adalah liabilitas jangka panjang tercatat sebesar US$126,90 juta sementara liabilitas jangka pendek sebesar US$1,33 miliar. Kemudian total ekuitas tercatat sebesar US$1,97 miliar dan total aset tercatat sebesar US$3,44 miliar per Desember 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240304/192/1746337/bayan-resources-byan-cetak-laba-rp1912-triliun-sepanjang-2023-anjlok-4314?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-03-05 12:00:00", "title": "Bayan Resources Punya Low Tuck Kwong Bidik Pendapatan Rp56 Triliun", "content": " Bisnis.com , JAKARTA - Emiten Low Tuck Kwong, PT  Bayan Resources  Tbk. (BYAN) pendapatan tumbuh menjadi hingga US$3,6 miliar atau setara Rp56,60 triliun (kurs jisdor Rp15.723) sepanjang 2024 dengan rata-rata penjualan sebesar US$60-65 per metrik ton. Manajemen  Bayan Resources  menjelaskan pihaknya menargetkan pendapatan sepanjang 2024 sebesar US$3,3 miliar hingga US$3,6 miliar atau sebesar Rp56,60 triliun sepanjang 2024. Target tersebut lebih tinggi sedikit dibandingkan dengan pendapatan sepanjang 2023 yang tercatat sebesar US$3,58 miliar. Sementara itu, untuk volume produksi batu bara, BYAN menargetkan sebesar 55 juta hingga 57 juta metrik ton. Target ini lebih tinggi dibandingkan dengan produksi sepanjang 2023 yang berada di posisi 49,7 juta metrik ton. Target yang sama juga berlaku untuk volume penjualan batu bara sepanjang 2024 yaitu sebesar 55 juta hingga 57 juta metrik ton. Target itu lebih tinggi dari volume penjualan batu bara sepanjang 2023 sebesar 47,2 juta ton. Adapun ASP yang dibidik adalah sebesar US$60 hingga US$65 per metrik ton. ASP ini lebih rendah dibandingkan dengan ASP sepanjang 2023 yaitu sebesar US$75,8 per metrik ton. BYAN Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BYAN\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1709613625477\" }); Guna dapat mencapai target tersebut,  BYAN  menganggarkan belanja modal atau capex sebesar US$230 juta hingga US$260 juta atau sekitar Rp3,61 triliun hingga Rp4,06 triliun. Seperti yang diketahui, BYAN mencatat pendapatan sebesar US$3,58 miliar atau sekitar Rp55,29 triliun (kurs jisdor 29 Desember 2023 Rp15.439). Angka ini menunjukkan penurunan sebesar 23,85% dibandingkan dengan pendapatan pada tahun 2022 yang mencapai US$4,70 miliar. Meskipun pendapatan menurun, beban pokok pendapatan justru mengalami peningkatan menjadi US$1,91 miliar atau sekitar Rp29,59 triliun, naik 24,20% dibandingkan dengan periode sebelumnya yang mencapai US$1,54 miliar. Selain itu, beban umum mencapai US$85,49 juta dan beban keuangan sebesar US$6,63 juta. Dengan demikian, laba kotor BYAN mengalami penurunan drastis hingga 47,33% menjadi US$1,66 miliar atau sekitar Rp25,69 triliun dibandingkan dengan tahun sebelumnya yang mencapai US$3,16 miliar. Sementara itu, laba bersih yang dapat diatribusikan kepada pemilik entitas induk tercatat sebesar US$1,23 miliar atau sekitar Rp19,12 triliun. Laba tersebut mengalami penurunan sebesar 43,14% dibandingkan dengan laba tahun sebelumnya yang mencapai US$2,17 miliar. --------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240305/192/1746572/bayan-resources-punya-low-tuck-kwong-bidik-pendapatan-rp56-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-08 15:14:00", "title": "Ada Transaksi Crossing Saham Bayan Resources (BYAN) Rp3,11 Triliun", "content": " Bisnis.com , JAKARTA – Perdagangan saham emiten batu bara milik konglomerat  Low Tuck Kwong , PT Bayan Resources Tbk. ( BYAN ) diwarnai aksi transaksi  crossing  jumbo senilai Rp3,11 triliun pada perdagangan, Jumat (8/3/2024). Berdasarkan data D’Origin, transaksi  crossing  saham BYAN terjadi di harga Rp18.000 per saham dengan nilai total transaksi sebesar Rp3,11 triliun. Harga ini jauh di bawah harga pasar reguler saat ini yaitu Rp19.450 per saham hingga pukul 14.52 WIB. Sepanjang perdagangan hari ini di pasar reguler,  saham  BYAN bergerak di level Rp19.150 hingga Rp19.500 per saham setelah dibuka di posisi Rp19.300 per saham. Kapitalisasi pasar BYAN tercatat sebesar Rp648,33 triliun dengan PER sebesar 33,95 kali dan PBVR sebesar 22,35 kali. Kemudian dalam orderbook, sebanyak 291 lot saham mengantre untuk membeli saham BYAN dengan 2.617 ot ingin dijual. Sementara itu, Indeks Harga Saham Gabungan ( IHSG ) naik ke level 7.398 pada sesi I perdagangan. Saham BBCA, BBRI, dan BMRI memantapkan dominasinya sebagai pendorong IHSG. Data RTI Business menunjukkan IHSG menguat sebesar 0,33% atau 24,03 poin, mencapai 7.398 pada sesi I perdagangan. Rentang pergerakan IHSG berada di antara 7.373 hingga 7.398. Total perdagangan saham mencapai 7,83 miliar dengan nilai transaksi mencapai Rp7,51 triliun dan frekuensi sebanyak 644 kali. Tercatat sebanyak 239 saham menguat, kemudian 257 saham melemah, dan 246 saham stagnan. Kapitalisasi pasar mencapai Rp11.893 triliun. Dalam jajaran saham berkapitalisasi pasar jumbo atau big cap, saham PT Bank Central Asia Tbk. ( BBCA ) mempertahankan posisinya sebagai yang teratas dengan kenaikan 1,23% mencapai Rp10.250 per saham. Disusul oleh PT Bank Mandiri (Persero) Tbk. (BMRI) dengan kenaikan 1,06% menuju Rp7.175 per saham. Sementara PT. Bank Rakyat Indonesia (Persero) Tbk. (BBRI) juga mengalami kenaikan sebesar 0,80% ke level Rp6.275. Ketiga saham bank besar ini juga menjadi saham paling diminati pada sesi I perdagangan hari ini, dengan BBCA mencatatkan nilai transaksi sebesar Rp484,3 miliar, diikuti oleh BMRI dan BBRI masing-masing dengan nilai transaksi Rp258,2 miliar dan Rp244,9 miliar. ___________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240308/7/1747780/ada-transaksi-crossing-saham-bayan-resources-byan-rp311-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-03 10:45:00", "title": "Emiten Low Tuck Kwong BYAN Cetak Laba Bersih Rp3,42 Triliun Kuartal I/2024", "content": " Bisnis.com , JAKARTA — Emiten batu bara milik  Low Tuck Kwong  PT Bayan Resources Tbk. ( BYAN ) menyampaikan laporan keuangan untuk kuartal I/2024. BYAN membukukan laba bersih sebesar US$210,6 juta atau setara Rp3,42 triliun (kurs Jisdor Rp16.276 per dolar AS per 30 April 2024) sepanjang kuartal I/2024. Dalam  laporan keuangannya , BYAN mencatatkan pendapatan sebesar US$769,12 juta atau setara Rp10,98 triliun di kuartal I/2024. Pendapatan ini turun 26,68% dibandingkan periode yang sama tahun sebelumnya sebesar US$1,04 miliar. Pendapatan ini dikontribusi dari penjualan ekspor ke KCH Energy Co. Ltd. sebesar US$13,93 juta, dan ekspor ke pihak lain-lain sebesar US$616,11 juta. Pendapatan ekspor mendominasi pendapatan BYAN, yakni sebesar US$645,2 juta. Di sisi lain, pendapatan domestik BYAN dari penjualan  batu bara  adalah sebesar US$121,8 juta. Sementara itu, penjualan non batu bara BYAN mencapai US$2,03 juta. BYAN mencatatkan peningkatan beban pokok pendapatan 0,06% di kuartal I/2024, menjadi sebesar US$456,97 juta. Di periode yang sama tahun sebelumnya, BYAN mencatatkan beban pokok penjualan US$456,6 juta. Laba bruto BYAN turun di tiga bulan pertama 2024 ini menjadi US$312,15 juta. Laba bruto ini terjun 47,3% dari kuartal I/2023 yang sebesar US$592,34 juta. Alhasil, BYAN membukukan  laba bersih  sebesar US$210,64 juta atau setara Rp3,42 triliun di kuartal I/2024. Laba bersih ini turun 49,72% dibandingkan periode yang sama tahun lalu sebesar US$418,9 juta. Total aset BYAN hingga kuartal I/2024 tercatat turun menjadi US$2,85 miliar, dari sebelumnya US$3,44 miliar di tahun 2023. Aset ini turun karena turunnya kas dan setara kas BYAN menjadi US$399,17 juta, dari US$734,95 juta. Sementara itu, jumlah liabilitas BYAN juga turun menjadi US$657,6 juta di kuartal I/2024, dari US$1,46 miliar di tahun 2023. Turunnya liabilitas ini karena BYAN tidak lagi mencatatkan utang dividen sebesar US$500 juta. Di sisi lain, jumlah ekuitas BYAN naik di akhir Maret 2024 menjadi US$2,19 miliar, dari US$1,97 miliar di akhir Desember 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240503/192/1762573/emiten-low-tuck-kwong-byan-cetak-laba-bersih-rp342-triliun-kuartal-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-25 11:35:00", "title": "Emiten Low Tuck Kwong Bayan (BYAN) RUPS, Cek Targetnya pada 2024", "content": " Bisnis.com , JAKARTA - Emiten tambang milik konglomerat  Low Tuck Kwong , PT  Bayan Resources  Tbk. (BYAN) mengagendakan Rapat Umum Pemegang Saham (RUPS) pada bulan depan. BYAN pun telah menyampaikan sederet target pada 2024. Pada 2024, BYAN menargetkan pendapatan mencapai US$3,6 miliar atau sekitar Rp55,80 triliun seiring dengan peningkatan produksi/penjualan batu bara. Bayan menargetkan pendapatan pada 2024 mencapai US$3,3 miliar-US$3,6 miliar atau sekitar Rp51,15 triliun-Rp55,80 trilun (estimasi kurs Rp15.500 per dolar AS). Estimasi Ebitda berkisar US$1,2 miliar-US$1,4 miliar atau sekitar Rp18,6 triliun-Rp21,7 triliun. \"Produksi batu bara pada 2024 sejumlah 55 juta-57 juta ton, naik dari estimasi realisasi 2023 sebesar 48 juta ton,\" seperti dikutip dari keterangan tertulis Bayan Resources. Bayan memprediksi  harga batu bara  Newcastle pada 2024 akan berkisar US$110 per ton, dan ICI4 rerata mencapai US$58 per ton. Diharapkan harga batu bara lebih stabil setelah tahun lalu menurun dari puncaknya pada 2022. Rerata harga jual (ASP) batu bara BYAN pada 2024 diperkirakan berkisar US$60-US$65 per ton, terkoreksi dari US$76 per ton pada 2023, US$118 ton pada 2022, dan US$71 per ton pada 2021. Namun, harga jual masih lebih baik dari 2020 senilai US$39 per ton dan US$48 per ton pada 2019. Untuk memaksimakan keuntungan, Bayan akan menjaga beban biaya sekitar US$40-US$43 per ton. Biaya tersebut mencakup  Cost of goods sold  (COGS) atau semua biaya yang dikeluarkan oleh perusahaan dalam setiap kegiatan produksi,  Selling, General, and Administrative Expenses  (SGA) atau dengan biaya operasional/ biaya usaha, serta biaya royalti. Pada 2024, BYAN mengalokasikan belanja modal ( capex ) US$230-US$260 juta atau sekitar Rp3,56 triliun-4,03 triliun (estimasi kurs Rp15.500 per dolar AS). Alokasi  capex  74% untuk pengembangan dan infrastruktur, 13% untuk peralatan dan mesin, dan 13% untuk pembelian alat lainnya. Perbesar Manajemen BYAN menyebutkan pihaknya akan memacu produksi batu bara pada 2024 menjadi 55 juta-57 juta ton. Dengan demikian, volume produksi BYAN terus naik dari 2023 48 juta ton, 2022 39 juta ton, 2021 38 juta ton, dan 2020 30 juta ton. \"Volume produksi batu bara pada 2024 berpotensi naik 15%-20% karena ekspansi tambang North Pakar di Tabang,\" jelas manajemen BYAN. BYAN pun menjadi produsen batu bara ketiga terbesar di Indonesia, di bawah PT  Bumi Resources  Tbk. (BUMI) dengan produksi sekitar 80 juta ton, dan PT  Adaro  Energy Indonesia Tbk. (ADRO) sekitar 64 juta ton. Secara kuartalan, volume produksi  BYAN  pada kuartal I/2024 diperkirakan 10 juta-11 juta ton, kuartal II/2024 13 juta-14 juta ton, kuartal III/2024 16 juta-17 juta ton, dan kuartal IV/2024 14 juta-15 juta ton. Dari sisi volume penjualan, BYAN juga menargetkan pemasaran  batu bara  55 juta-57 juta ton pada 2024, naik 15%-20% dari estimasi realisasi penjualan pada 2023 sebesar 47 juta ton. Adapun, tahun lalu penjualan batu bara juga naik dari realisasi pada 2022 sejumlah 40 juta ton. Per September 2023, komposisi pasar batu bara Bayan Resources ialah Filipina 32%, Indonesia 22%, Korea Selatan 10%, China 9%, India 8%, Bangladesh 6%, Malaysia 5%, dan pasar lainnya 8%. Hingga akhir 2023, BYAN telah mengantongi komitmen penjualan hingga 45,5 juta ton untuk periode 2024 dengan spesifikasi kalori 4.324 GAR Kcal/kg. Sekitar 84% menggunakan harga floating, dan 16% sudah memakai harga pasti. \"Komitmen penjualan tersebut telah mencapai 80%-82% rencana penjualan sepanjang 2024,\" jelas manajemen BYAN. BYAN Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BYAN\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1716611538690\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240525/192/1768218/emiten-low-tuck-kwong-bayan-byan-rups-cek-targetnya-pada-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-06 09:06:00", "title": "Grup Bayan (BYAN)-MAHA Sepakati Kontrak Setara Rp19 Triliun", "content": " Bisnis.com , JAKARTA — PT  Mandiri Herindo Adiperkasa  Tbk. ( MAHA ) memperpanjang kontrak pengangkutan batu bara dengan PT Indonesia Pratama—anak perusahaan PT  Bayan Resources  Tbk. (BYAN)—untuk tambang batu bara Tabang di Kalimantan Timur. Amendemen kontrak yang disepakati MAHA dengan entitas usaha BYAN itu memiliki nilai kontrak sekitar Rp19 triliun atau setara dengan US$1,2 miliar hingga 2034. Dengan memperhitungkan nilai kontrak sebelumnya, total pendapatan MAHA diperkirakan mencapai Rp23,9 triliun atau US$1,5 miliar. Manajemen MAHA memaparkan perubahan kontrak dengan anak usaha BYAN milik konglomerat  Low Tuck Kwong  itu mencakup target pengangkutan tambahan sebanyak 289 juta ton. Dengan demikian, akumulasi total batu bara yang akan diangkut oleh MAHA selama 10 tahun mulai 2024 hingga 2034 mencapai 368 juta ton. Direktur Utama Mandiri Services Yenny Hamidah Koean mengatakan MAHA akan selalu berusaha mempertahankan stabilitas operasional dengan mewujudkan pengangkutan batu bara yang aman dan terpercaya. “Mendapatkan atau memperpanjang kontrak layanan pengangkutan batu bara jangka panjang merupakan salah satu upaya MAHA untuk membangun bisnis yang berkelanjutan,” ujarnya dalam keterbukaan informasi, Rabu (5/6/2024). Selain itu, MAHA menyebut kemitraan jangka panjang merupakan bukti kepercayaan pemilik tambang dan kontraktor terhadap performa MAHA selama ini sebagai penyedia layanan pengangkutan batu bara yang dapat diandalkan. Berdasarkan catatan perseroan, MAHA telah melayani kebutuhan pengangkutan batu bara di Proyek Tabang dengan BYAN sejak 2017. Sebelum perubahan ini, kontrak MAHA dengan BYAN berakhir pada 2027. Selain Grup Bayan, MAHA telah menjalin kerja sama pengangkutan batu bara dengan banyak pemilik tambang atau kontraktor besar, seperti PT Mandiri Intiperkasa (MCOL), PT Kideco Jaya Agung (INDY), PT Pamapersada Nusantara (UNTR), PT Multi Tambangjaya Utama (CUAN), dan PT Darma Henwa Tbk. (DEWA). Ke depan, MAHA terus menargetkan perpanjangan kontrak dan pertumbuhan yang meningkat di masa mendatang. Pada 2024, volume produksi MAHA ditargetkan meningkat menjadi 60 juta ton dari realisasi 50,01 juta ton pada 2023 dan 43,82 juta ton pada 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240606/192/1771642/grup-bayan-byan-maha-sepakati-kontrak-setara-rp19-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]