[
{"datex": "2024-11-09 14:09:00", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 14:26:00", "title": "Siap-Siap Ada BUMN Mau IPO Tahun Depan, PHE, Pupuk Kaltim, atau PalmCo?", "content": " Bisnis.com , JAKARTA — Kondisi politik yang telah stabil dan pemangkasan suku bunga yang berlanjut diperkirakan membuat minat perusahaan untuk melantai di Bursa kembali meningkat. Penawaran umum saham perdana atau  initial public offering  (IPO) dari perusahaan atau anak perusahaan  BUMN  diperkirakan akan terjadi pada 2025. Direktur Investment Banking Capital Market PT BRI Danareksa Sekuritas Kevin Praharyawan menuturkan tahun ini dengan berbagai macam faktor seperti tensi geopolitik, makro ekonomi, hingga tahun politik cukup mempengaruhi pasar modal Indonesia. \"Makanya dari satu sisi, saya percaya tahun ini memang bukan waktu yang tepat bagi orang-orang untuk melakukan aksi korporasi,\" kata Kevin ditemui di  Bursa Efek Indonesia  (BEI), Jakarta, Jumat (8/11/2024). Dengan katalis positif yang perlahan muncul, Kevin memperkirakan tahun depan terdapat beberapa perusahaan berkapitalisasi pasar besar hingga besar yang akan mencoba masuk ke Bursa melalui  IPO . Kevin juga mencermati dalam beberapa tahun terakhir, terdapat beberapa perusahaan BUMN dan anak perusahaan BUMN yang mencoba untuk masuk ke pasar modal. Baca Juga : Mandiri Sekuritas Beri Kisi-Kisi IPO Jumbo 2025, Ada dari BUMN? Hanya saja, dengan situasi politik dan ekonomi tahun ini, Kevin melihat BUMN dan anak perusahaan BUMN tersebut menunda aksi mereka masuk ke pasar modal. \"Mungkin saja mereka akan mencoba kembali untuk masuk ke  market  gitu ya,\" tutur Kevin. Kevin juga menuturkan saat ini dalam  pipeline  IPO BRI Danareksa Sekuritas terdapat perusahaan BUMN atau anak usaha BUMN yang mencoba untuk melakukan IPO. \"Ada [BUMN]. Cuma saya belum bisa bilang,\" ucap Kevin. Baca Juga : Gunakan Dana IPO, Teladan Prima Agro (TLDN) Resmikan Pabrik Hilirisasi Sawit Sebagai informasi, sejumlah BUMN dan anak usaha BUMN dikabarkan berminat untuk melantai di Bursa. BUMN dan anak usaha BUMN tersebut seperti PT  Pertamina Hulu Energi , PT Pupuk Kalimantan Timur, hingga PT Perkebunan Nusantara III (Persero) atau PalmCo. Adapun, PalmCo sebelumnya menuturkan masih akan menunda kegiatan penawaran umum saham perdana mereka. Direktur Utama PTPN III Abdul Gani menuturkan penundaan ini menunggu kebijakan pemerintahan baru Prabowo Subianto. Sementara itu, Direktur Utama Pupuk Indonesia Rahmad Priadi sebelumnya menuturkan pihaknya terus menyiapkan diri untuk IPO dengan meningkatkan kinerja keuangan Pupuk Kaltim. Sama seperti PalmCo, Pertamina Hulu Energi juga tercatat menunda aksi IPO mereka. Wakil Menteri BUMN Kartika Wirjoatmodjo menuturkan terdapat beberapa hal yang perlu dipertimbangkan PHE sebelum melakukan IPO. Kartika menuturkan saat ini PHE difokuskan untuk menggenjot eksplorasi dan produksi, serta meningkatkan aksi merger dan akuisisi di luar negeri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814422/siap-siap-ada-bumn-mau-ipo-tahun-depan-phe-pupuk-kaltim-atau-palmco", "polarity": "Positive"},
{"datex": "2024-11-08 14:55:00", "title": "Kata Axa Mandiri Soal Prospek Unit Linked Sampai Akhir Tahun", "content": " Bisnis.com , JAKARTA— PT Axa Mandiri Financial Services (Axa Mandiri) memperkirakan prospek Produk Asuransi yang Dikaitkan dengan Investasi (PAYDI) atau  unit linked  sampai dengan akhir 2024  masih stagnan. Direktur Axa Mandiri Rudi Nugraha, mengatakan kondisi tersebut melihat kondisi pasar modal yang masih  volatile  (tidak stabil) dalam beberapa waktu belakangan. Dengan demikian, kondisi ini lebih banyak nasabah yang memilih untuk menunggu. “Kalau menurut saya prospeknya, kemungkinan besar  relatively flat  [relatif datar]. Investasi ini kan juga dikaitkan dengan harga saham, harga obligasi, ya. Sedangkan kondisi sekarang orang masih  wait and see . Menurut saya masih kurang lebih mirip-mirip seperti [kondisi sekarang] ini,” kata pria yang akrab disapa Joshua tersebut dalam sesi tanya jawab di peluncuran Produk Asuransi Mandiri Masa Depan Sejahtera di Jakarta pada belum lama ini (5/10/2024). Oleh sebab itu, Rudi melihat bahwa nasabah lebih banyak memilih produk yang pasti seperti produk endowment atau dwiguna. Hal tersebut juga yang membuat Axa Mandiri sepanjang tahun ini lebih banyak mengeluarkan produk dwiguna seperti Asuransi Mandiri Secure CritiCare dan Asuransi Mandiri Masa Depan Sejahtera. “Orang pasti akan lebih memilih hal yang pasti-pasti, bayarnya fleksibel, manfaatnya fleksibel. Enggak peduli mau indeks harga saham berapa. Nah itu yang sekarang menjadi appetite dari kebanyakan nasabah,” katanya. Diketahui, premi  unit linked  mengalami penurunan beberapa tahun terakhir. Data Otoritas Jasa Keuangan (OJK) menunjukan per September 2024, premi  unit linked  mengalami penurunan sebanyak Rp6,75 triliun atau terkontraksi 15,36% secara tahunan ( year on year /yoy). Kendati demikian, secara umum premi unit linked setiap bulan sepanjang tahun ini mulai menunjukan kenaikan sebanyak 2%. Namun, OJK melihat bahwa sepanjang tahun ini premi unit linked terpantau memiliki tren peningkatan setiap bulannya. Secara umum, kenaikan premi unit linked setiap bulan sepanjang tahun 2024 adalah sebesar 2%. Regulator pun memprediksi pertumbuhannya akan terus berlanjut hingga akhir tahun. Regulator juga mencatat terjadi pergeseran penyumbang premi terbesar di asuransi jiwa setelah adanya koreksi  atas unit linked, di mana per September 2024, lini usaha asuransi jiwa yang menyumbangkan pendapatan premi terbesar adalah endowment dan/atau kombinasinya dengan pendapatan premi sebesar Rp41,66 triliun atau 30,72% dari total premi. Baru diikuti oleh unit linked dengan pendapatan premi sebesar Rp37,21 triliun atau 27,43% dari total premi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/215/1813612/kata-axa-mandiri-soal-prospek-unit-linked-sampai-akhir-tahun", "polarity": "Positive"},
{"datex": "2024-11-08 14:42:00", "title": "Bank Syariah dengan Aset Terbesar Kuartal III/2024: CIMB Niaga Syariah Salip Muamalat", "content": " Bisnis.com , JAKARTA – Kinerja aset  perbankan syariah  mengalami pertumbuhan moncer hingga tembus dobel digit selama delapan bulan di tahun 2024 di tengah upaya regulator dan para pemain industri mendongrak pangsa pasar bank syariah. Mengacu data Otoritas Jasa Keuangan (OJK), aset perbankan syariah nasional tumbuh 10,38% secara tahunan (yoy) mencapai Rp878,61 triliun per Agustus 2024 dari periode yang sama yakni mencapai Rp796,01 triliun pada Agustus 2023. Kenaikan aset ini antara lain ditopang oleh pertumbuhan pembiayaan sebesar 11,65% (yoy) dan pertumbuhan DPK sebesar 11,42% (yoy). Sementara itu, aset perbankan nasional pada periode yang sama hanya bertumbuh 9,36% (yoy) yang ditopang pertumbuhan pembiayaan sebesar 11,30% (yoy) dan pertumbuhan DPK sebesar 7% (yoy). Pertumbuhan aset yang solid ini juga berkontribusi pada peningkatan pangsa pasar perbankan syariah terhadap industri perbankan menjadi 7,27%, naik dari 7,2% tahun sebelumnya. Ketua Umum Asosiasi Bank Syariah Indonesia (ASBISINDO) sekaligus Direktur Utama BSI Hery Gunardi mengatakan industri perbankan dan perekonomian syariah di Indonesia memiliki potensi yang besar dan memiliki ruang bertumbuh yang baik. Menurutnya, dengan kolaborasi yang semakin solid di antara para anggota ASBISINDO dan stakeholder, maka Indonesia dapat mengoptimalkan potensi pertumbuhan yang masih terbuka tersebut. “Masih terdapat ruang tumbuh bagi perbankan syariah. Namun memang, jika melihat perbankan syariah di Indonesia, masih ada beberapa issues yang dapat menjadi perhatian kita secara bersama-sama,” ujarnya dalam keterangan tertulis, Kamis (7/11/2924). Hery juga menegaskan perlunya memperkuat modal inti dan inovasi produk untuk mendukung pertumbuhan industri perbankan syariah. Dia menyebut, kebutuhan akan peningkatan modal inti, konsolidasi, serta inovasi produk dan digitalisasi memiliki dampak positif dalam memperluas pasar dan menarik minat nasabah terhadap perbankan syariah. Berikut capaian aset bank syariah di Indonesia hingga kuartal III/2024 1. BSI BSI menjadi pemain bank syariah dengan nilai aset terbesar di Indonesia. Bank syariah hasil merger Bank Syariah Mandiri, Bank BNI Syariah, dan Bank BRI Syariah (BRIS) ini telah meraup aset Rp370,72 triliun pada September 2024 atau naik 15,91% secara tahunan dari periode yang sama tahun lalu yaitu Rp319,85 triliun pada September 2023. 2. CIMB Niaga Syariah Kemudian, CIMB Niaga Syariah yang masih berstatus sebagai unit syariah dari CIMB Niaga ini  berhasil membukukan aset mencapai Rp65,99 triliun pada September 2024, naik 7,37% yoy dibandingkan periode yang sama tahun sebelumnya dengan aset Rp61,46 triliun. Dengan demikian, capaian dari sisi nilai asetnya pun resmi menyalip Bank Muamalat. 3. Bank Muamalat Selanjutnya, Bank Muamalat yang merupakan bank syariah tertua di Indonesia mencatatkan aset senilai Rp59,87 triliun pada September 2024, turun 9,56% secara tahunan (YoY) dari sebelumnya Rp66,2 triliun pada September 2023. 4. BTN Syariah Di posisi keempat dalam capaian aset terbesar jatuh kepada UUS PT Bank Tabungan Negara (Persero) Tbk. (BBTN) atau BTN Syariah yang tercatat memiliki aset Rp55,54 triliun per Juni 2024, tumbuh 14,74% yoy dari sebelumnya Rp48,41 triliun. Perlu diketahui, bahwa hingga berita ini diturunkan belum mempublikasikan laporan hingga kuartal III/2024 atau September 2024. 5. Maybank Syariah Selain itu, Maybank Syariah yang merupakan UUS milik PT Bank Maybank Indonesia Tbk. (BNII) menduduki posisi kelima dengan catatan aset sebesar Rp43,11 triliun per September 2024, tumbuh 2,39% YoY dari sebelumnya Rp42,1 triliun. 6. PermataBank Syariah Lebih lanjut, PermataBank Syariah yang juga merupakan UUS milik PT Bank Permata Tbk. (BNLI) telah meraup aset Rp36,66 triliun hingga kuartal III/2024, turun 2,36% secara tahunan dibanding sebelumnya Rp37,54 triliun pada kuartal III/2023. 7. BTPN Syariah Adapun, PT Bank BTPN Syariah Tbk. (BTPS) mencatatkan kinerja aset secara konsolidasi mencapai Rp21,36 triliun pada September 2024, turun 2,78% YoY dari sebelumnya Rp21,97 triliun pada September 2023. 8. Bank Panin Dubai Syariah Terakhir, PT Bank Panin Dubai Syariah Tbk. (PNBS), bank umum syariah besutan PT Bank Panin Tbk. (PNBN) yang awalnya bernama Panin Bank Syariah. Seiring masuknya Dubai Islamic Bank, nama bank diubah menjadi Panin Dubai Syariah Bank. Emiten bank berkode PNBS telah meraup aset sebesar Rp16,72 triliun pada kuartal III/2024, naik 7,6% secara tahunan (YoY) dari sebelumnya Rp15,54 triliun pada kuartal III/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814417/bank-syariah-dengan-aset-terbesar-kuartal-iii2024-cimb-niaga-syariah-salip-muamalat", "polarity": "Positive"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-09 14:09:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230907/445/1692380/kinerja-asuransi-umum-produk-syariah-dominasi-asuransi-perjalanan-tugu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:09:27", "title": "Tugu Insurance Akan Melakukan Merger Terhadap Unit Usaha Syariah Tugu Insurance Pada 2024 Tugu Insurance Akan Melakukan Merger Terhadap Unit Usaha Syariah Tugu Insurance Pada 2024", "content": " Bisnis.com,  JAKARTA - PT Asuransi Tugu Pratama Indonesia Tbk. (TUGU) atau Tugu Insurance membuka peluang untuk melakukan merger terhadap Unit Usaha Syariah Tugu Insurance pada 2024 mendatang.  Presiden Direktur Tugu Insurance Tatang Nurhidayat mengatakan, perusahaan akan melakukan pemisahan unit usaha syariah (spin-off) dengan melihat peluang pertumbuhan yang paling efektif. Otoritas Jasa Keuangan (OJK) belum lama ini telah merilis aturan mengenai pemisahan atau spin off unit usaha syariah (UUS) di sejumlah sektor jasa keuangan, yaitu perusahaan penjaminan, asuransi dan reasuransi, serta perbankan. ", "link": "https://foto.bisnis.com/view/20230919/1696269/tugu-insurance-akan-melakukan-merger-terhadap-unit-usaha-syariah-tugu-insurance-pada-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-25 08:00:00", "title": "Tugu Insurance Sabet Penghargaan di HR Excellence Awards 2023", "content": " Bisnis.com,  JAKARTA - PT Asuransi Tugu Pratama Indonesia Tbk ( Tugu Insurance ) kembali mencetak prestasi mentereng. Terbaru, Emiten Anak BUMN Pertamina ini menyabet dua penghargaan sekaligus dalam HR Excellence Awards 2023, yakni meraih kategori Excellence in HR Change Management (Bronze) serta Excellence in Business Transformation (Bronze). Penghargaan  tersebut diterima langsung oleh Jusman Hutama selaku  Group Head Human Capital & Services. Dengan antuasias, Jusman mengungkapkan, penghargaan yang diterima oleh Tugu Insurance sejalan dengan transformasi Sumber Daya Manusia (SDM) perusahaan yang professional dalam memberikan layanan terbaik kepada konsumen lebih dari 40 tahun di industri perasuransian Indonesia. “ Dengan mendorong transformasi SDM perusahaan, apresiasi yang diterima Tugu Insurance merupakan salah satu bukti bahwa transformasi terjadi dan kami harap prestasi ini akan kami tingkatkan” jelas Jusman. Emil Hakim selaku Direktur Keuangan & Layanan Korporat Tugu Insurance menambahkan bahwa sejalan dengan  tagline  #ReachingNewHeights dan nilai budaya AKHLAK yang konsisten di internalisasikan perusahaan guna menjadi motivasi bagi Insan profesional Tugu Insurance untuk terus meningkatkan  kompetensi  serta  agility  dalam proses transformasi SDM yang berkesinambungan. “Peran HR sebagai strategic partner di internal perusahaan sangatlah penting dalam menyongsong masa depan dengan berbagai tantangan sekaligus peluang bisnis yang harus proaktif di respon oleh segenap insan #Tuguers, untuk itu proses internalisasi AKHLAK dan #ReachingNewHeights perlu berkelanjutan untuk dilakukan guna mendukung tujuan perusahaan ”  tutup Emil. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230925/192/1697811/tugu-insurance-sabet-penghargaan-di-hr-excellence-awards-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-30 13:24:00", "title": "Premi Bruto Meningkat, Tugu Insurance Raih Laba Rp1,14 Triliun", "content": " Bisnis.com,  JAKARTA - Sejalan dengan pertumbuhan ekonomi serta adaptasi terhadap sejumlah tantangan,  PT Asuransi Tugu Pratama Indonesia Tbk (“Tugu Insurance”)  berhasil melanjutkan pertumbuhan positif pada kinerja keuangan Triwulan III-2023. Anak usaha PT Pertamina (Persero) dengan kode saham TUGU ini berhasil meraih Laba Tahun Berjalan konsolidasian sebesar Rp1,14 Triliun pada periode Januari - September 2023, meningkat 333% secara year on year (yoy) yang tercatat Rp262 Miliar. Laba per saham (earning per share) pada periode yang sama tercatat Rp316. Presiden Direktur Tugu Insurance, Tatang Nurhidayat mengatakan pertumbuhan kinerja keuangan yang positif didorong oleh pertumbuhan ekonomi Indonesia yang semakin membaik serta penerapan prinsip kehati-hatian baik dari aspek underwriting maupun dalam pengelolaan investasi. “Seluruh lini pendapatan Tugu Insurance tumbuh positif pada periode Januari - September 2023, ditambah oleh pendapatan satu waktu ( one-off revenue ) yang membuat kami mencatatkan rekor Laba Bersih pada tahun ini,” ujar Tatang Nurhidayat. Kinerja positif Tugu Insurance ditopang oleh penghimpunan Premi Bruto secara konsolidasian yang mencapai Rp5,45 Triliun, meningkat 15% secara yoy. Lebih rinci Premi Bruto terbesar dikontribusi terutama oleh lini bisnis Fire, Engineering, Marine Hull dan Offshore. Penghimpunan premi dan pengelolaan  risiko  dengan hati-hati mendorong Pendapatan Underwriting secara konsolidasian mencapai Rp 1,97 Triliun meningkat 17% dibanding dari periode yang sama tahun sebelumnya yaitu sebesar Rp1,68 Triliun. Berikutnya Hasil Investasi konsolidasian mencapai Rp422,72 Miliar meningkat 66% secara yoy. Sementara itu, Pendapatan Usaha Lainnya mencapai Rp346,55 Miliar, tumbuh 24,39% secara yoy. “Pencapaian kinerja keuangan hingga Kuartal III-2023 membuat kami semakin optimistis terhadap kinerja hingga akhir tahun 2023 bisa mencapai target yang telah ditetapkan,” tambah Emil Hakim selaku Direktur Keuangan & Layanan Korporat. Tercatat pada akhir September 2023, Tugu Insurance memiliki Total Aset Rp23,89 Triliun atau naik 14,6% dibandingkan periode yang sama tahun lalu sebesar Rp20,85 Triliun. Tugu Insurance mencatatkan Ekuitas Rp10,16 Triliun, meningkat 12,1% dari periode yang sama tahun sebelumnya tercatat Rp9,06 Triliun. “Dengan Ekuitas ini tingkat kesehatan Tugu Insurance semakin membaik yang tercermin dari Risk Based Capital (RBC) 569,8%, jauh di atas ketentuan batas minimum  Otoritas Jasa Keuangan (OJK)  yaitu sebesar 120%” tutup Emil. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231030/215/1709193/premi-bruto-meningkat-tugu-insurance-raih-laba-rp114-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:09:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231127/445/1718146/konsolidasi-asuransi-syariah-uus-tugu-insurance-spin-off-2024?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-11-28 18:49:00", "title": "TUGU Bagi Dividen Interim Rp90,7 Miliar, Simak Prospek Sahamnya", "content": " Bisnis.com , JAKARTA -- PT Asuransi Tugu Pratama Indonesia Tbk (TUGU) akan membagikan dividen interim sebesar Rp90,7 miliar. Berdasarkan keterbukaan informasi, Manajemen TUGU akan membayarkan dividen mencapai Rp 90,7 miliar atau setara dengan 8% dari laba bersihnya.  Sebagai informasi ini merupakan aksi pembayaran dividen interim pertama oleh TUGU. Adapun TUGU secara historis kerap membagikan dividen tahunan dengan rasio 35%-40% dalam beberapa tahun terakhir. Keputusan untuk membagikan dividen interim tanpa harus melalui mekanisme Rapat Umum Pemegang Saham (RUPS) tersebut dilakukan di tengah capaian TUGU yang menorehkan laba jumbo hingga kuartal III/2023. TUGU Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:TUGU\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1701171303520\" }); Laba bersih TUGU tembus rekor tertinggi hingga mencapai Rp1,1 triliun pada kuartal III/2023. Torehan tersebut didorong oleh pendapatan premi, kinerja investasi dan pendapatan yang bersifat one off gain atas kemenangan TUGU dalam kasus hukum lawan Citibank di Hongkong. Dengan demikian TUGU juga melengkapi jajaran emiten saham di BEI yang membagikan dividen interim pada 2023. Sampai dengan saat ini terpantau ada 27 emiten saham yang sudah memutuskan untuk membagikan dividen interim. Head of Research Investasiku Cheril Tanuwijaya menilai bahwa pembagian dividen interim ini akan menjadi katalis positif untuk pergerakan harga saham TUGU dalam jangka pendek dan menjadi sinyal bagi aksi korporasi lanjutan. \"Dividen interim ini merupakan sinyal bahwa TUGU akan membagikan dividen cukup besar pada full year nanti,\" katanya. Dia memprediksi laba 2023 TUGU akan mencapai Rp1,4 triliun atau meningkat 303% secara year on year. Dengan menggunakan asumsi dividen payout ratio (DPR) di level 40%, maka dividen persaham bisa menembus Rp150 atau setara dengan dividen yield 13,4% dibandingkan harga saham hari ini. Menurut Cheril, saham seperti TUGU cocok untuk digunakan dalam strategi dividen hunting, mengingat emiten tersebut tak pernah absen bagi hasil keuntungan dan di tengah capaian kinerja yang memuaskan. Pengumuman pembagian dividen interim tersebut sekaligus menggenapi aksi korporasi lainnya yang dilakukan oleh emiten asuransi umum anak Grup Pertamina tersebut pasca stock split pada akhir bulan Mei lalu yang membuat harga sahamnya sempat terbang mencapai level tertinggi intraday di Rp 1.480. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231128/7/1718955/tugu-bagi-dividen-interim-rp907-miliar-simak-prospek-sahamnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:09:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231212/445/1723004/kinerja-asuransi-umum-premi-tugu-amag-naik-2-digit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-01-01 19:18:00", "title": "Bos Tugu Insurance Borong Kembali Saham TUGU", "content": " Bisnis.com , JAKARTA— Presiden Direktur PT Asuransi  Tugu Pratama Indonesia  Tbk. (Tugu Insurance) Tatang Nurhidayat kembali memborong saham perseroan sebanyak 23.500 saham. Dikutip dari keterbukaan informasi, Senin (1/1/2024) pembelian saham tersebut dilakukan sebanyak dua kali, yang pertama sebesar 21.500 saham pada 19 Desember 2023 dengan transaksi harga per saham Rp995. Kedua, pembelian 2.100 saham yang dilakukan pada 22 Desember 2023 dengan harga per saham Rp1.010. Dengan demikian total transaksinya mencapai Rp23,5 juta. Corporate Secretary Tugu Insurance Rudy Samudra menyebutkan bahwa pembelian saham tersebut untuk tujuan investasi dengan status kepemilikan langsung. “Perseroan melaporkan bahwa Tatang Nurhidayat telah melakukan transaksi saham perseroan dengan tujuan dari transaksi investasi dengan kepemilikan langsung,” tulis Rudy. Dengan transaksi tersebut, jumlah saham dan persentase kepemilikan saham Tatang menjadi 132.000 saham atau 0,0037%. Sebelum transaksi tersebut saham yang dimiliki bos asuransi bersandi  TUGU  tersebut mencapai 108.400 saham atau mewakili 0,0030%. TUGU Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:TUGU\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1704110575533\" }); Diberitakan sebelumnya, Tatang juga melakukan aksi borong saham pada 6—9 November 2023 dengan harga rata-rata pembelian yang dilakukan adalah Rp47,88 juta. Perinciannya, Tatang membeli saham sebanyak 20.000 saham TUGU di mahar Rp1.130 dengan total Rp22,6 juta pada 6 November 2023. Keesokan harinya, Tatang kembali menambah kepemilikan 12.200 saham TUGU di harga Rp1.122 atau membeli Rp13,68 juta. Tatang kembali membeli 2.000 saham TUGU di harga Rp1.100 pada 8 November 2023. Artinya, Tatang merogoh kocek senilai Rp2,2 juta. Kemudian, dia kembali menambah 8.500 saham TUGU di level Rp1.105 atau membeli Rp9,39 juta pada 9 November 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240101/215/1728578/bos-tugu-insurance-borong-kembali-saham-tugu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-03 11:12:00", "title": "Saham Entitas Pertamina (TUGU) Diam-Diam Reli, Apa Sebabnya?", "content": " Bisnis.com , JAKARTA – Saham entitas milik Pertamina, PT  Asuransi Tugu Pratama Indonesia  Tbk. (TUGU) kerap mengalami penguatan ditopang sejumlah target manajemen. Pada perdagangan perdana kemarin, Selasa (2/1/2024), saham TUGU naik 3,43% ke posisi Rp1.055. Adapun pada perdagangan hari ini, Rabu (3/1/2024), saham asuransi tersebut masih melanjutkan reli ke Rp1.075 atau naik 1,9%. Volume transaksi hari ini terpantau sebesar 2,6 juta saham atau setara Rp2,81 miliar. Sebagai pembanding,  saham Asuransi Multi Artha Guna (AMAG) kemarin hanya naik 0,69% dan 1,37% pada hari ini. TUGU Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:TUGU\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1704254965760\" }); Penguatan  saham TUGU  sejalan dengan proyeksi kinerja oleh Manajemen pada tahun ini. Presiden Direktur Tugu Insurance Tatang Nurhidayat menyebut bahwa pihaknya menargetkan pertumbuhan laba sebanyak 5%. “Untuk target laba operasi atau di luar hasil lain-lain atau beban lain-lain, kami targetkan [tumbuh] 5%,” kata Tatang dalam Public Expose Virtual, Senin (11/12/2023). Selain laba, Tugu Insurance juga telah menargetkan premi tumbuh pada 2024. Pertumbuhan tersebut dicanangkan naik 8% dibandingkan dengan proyeksi 31 Desember 2023. Adapun pasar captive berkontribusi sebanyak 35%, sementara non captive mencapai 65%. Tatang mengatakan dengan tetap mengoptimalkan produksi premi dari bisnis captive, Tugu Insurance juga terus meningkatkan kinerja dengan melakukan penetrasi ke pasar bisnis non-captive. “Kami berharap walaupun target pertumbuhan baik premi maupun laba yakni 5% dan 8% sebagaimana pencapaian tahun 2023, kami berharap nanti pencapaiannya lebih dari target yang ditetapkan,” tandas Tatang. Manajemen TUGU berencana untuk memperkuat strategi digital guna memperkuat bisnis ritel tahun ini. Sementara itu, Tim riset Kiwoom Sekuritas mengatakan transformasi digital berpeluang mempertebal pangsa pasar di segmen ritel. “Sejak IPO pada tahun 2018, pangsa bisnis ritel TUGU meningkat signifikan dari 5,8% menjadi 9,3% pada tahun lalu. Hal ini disumbang oleh bisnis kendaraan bermotor (MV) sebagai mesin pertumbuhan,” tulis tim riset. Oleh sebab itu mereka memprediksikan pada 2025, segmen bisnis ritel akan menyumbang setidaknya 12% dari total GWP dengan pertumbuhan CAGR 27% antara 2020-2025. Mereka juga berharap transformasi digital meningkatkan efisiensi operasional TUGU. Kiwoom Sekuritas merekomendasikan beli saham TUGU dengan target harga Rp 2.100 per saham. Pasalnya platform penjualan untuk melayani pasar kendaraan bermotor Indonesia dapat meningkatkan akuisisi pelanggan dan memberikan biaya layanan yang lebih rendah dibandingkan dengan hanya bergantung pada skema model agensi. ------------------ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240103/7/1729065/saham-entitas-pertamina-tugu-diam-diam-reli-apa-sebabnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-27 07:00:00", "title": "Kinerja Keuangan Kuat, Tugu Insurance Banjir Apresiasi", "content": " Bisnis.com , JAKARTA - Berbagai penghargaan prestisius berhasil diraih PT Asuransi Tugu Pratama Indonesia Tbk ( Tugu Insurance ) di awal tahun 2024 serta sepanjang tahun 2023 lalu. Hal ini menunjukan kinerja nyata emiten Anak BUMN PT Pertamina Persero di industri  asuransi  Tanah Air. Awal tahun 2024 ini sebagai permulaan Emil Hakim, Direktur Keuangan & Layanan Korporat Tugu Insurance didapuk oleh Warta Ekonomi untuk yang ketiga kalinya sebagai Best Performance Chief Financial Officer in Optimizing Business Lines Performance to Reach Profitability, kategori General Insurance dalam ajang Indonesia Best CFO Awards 2024 atas konsistensi kinerjanya yang dinilai mampu mempertahankan pertumbuhan perseroan secara baik. Emil Hakim menyampaikan bahwa sebagai CFO  turut memiliki peran penting untuk tetap membawa perusahaan terus beradaptasi dengan berbagai tuntutan inovasi demi keberlangsungan operasional bisnis perusahaan. \"Apresiasi ini menjadi tambahan semangat Tugu Insurance untuk terus dapat berinovasi dalam memberikan kontribusi positif terhadap perkembangan perekonomian nasional dari sektor perasuransian, untuk itu kami berusaha meningkatkan kemanfaatan atas eksistensi Tugu Insurance baik bagi segenap Shareholders maupun Stakeholders \" jelas Emil. Adapun di akhir penghujung 2023 lalu, Tugu Insurance juga mengantongi penganugerahan sebagai TOP 20 Financial Institution Awards 2023 dari majalah Digital The Finance Infobank dan meraih dua penghargaan bergengsi. Antara lain, The Best Performing General Insurance 2023 Based on Financial Performance 2020-2022 untuk kategori General Insurance Category With Premium Gross Above Rp2,5 Trillion serta Emil Hakim sebagai Best Chief Financial Officer (CFO) 2023 in Financial Institutions 2023 untuk General Insurance Category With Premium Gross Above Rp2,5 Trillion. Sementara  penghargaan  lainnya turut diraih Tugu Insurance sebagai Indonesia Best 50 Financial Institution Awards 2023 yang digelar untuk tahun kelima oleh The Iconomics. Dimana, Tugu Insurance berhasil menyabet penghargaan sebagai Best Social Contribution Reputation Award untuk kategori General Insurance > 10 Triliun. Adapun predikat ini diberikan kepada perusahaan finansial dengan reputasi kontribusi sosial tertinggi pada kategorinya. The Iconomics juga mengapresiasi Emil Hakim sebagai Most Popular CFO 2023. Penilaiannya pun dilakukan melalui kajian media monitoring dan riset The Iconomics. Dimana mengukur jumlah keywords penelusuran person CFO hingga perusahaan terkait dari periode 2022 hingga kuartal III tahun 2023. Kemudian hasilnya dilakukan penyeleksian berdasarkan tingkat Related News hingga Sentiment News. Semakin tinggi hasil dari penilaian tersebut maka semakin merepresentasikan tingkat popularitas dari CFO dari perusahaan. Emil menjelaskan bahwa prestasi ini tak lepas dari hasil kerja keras segenap insan #Tuguers maupun dukungan  kepercayaan para pelanggan, adapun  Tugu Insurance telah mencatatkan RBC 569,8℅ jauh di atas ketentuan batas minimun OJK yakni 120℅per TW3/2023 serta sejak 2016 memiliki Global Rating  dengan predikat \"A-\"  dari AMBest. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240127/215/1735848/kinerja-keuangan-kuat-tugu-insurance-banjir-apresiasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-19 10:36:00", "title": "Bos Tugu Insurance (TUGU) Ungkap Faktor Pendorong Laba Meroket 215%", "content": " Bisnis.com , JAKARTA — PT Asuransi Tugu Pratama Indonesia Tbk. atau  Tugu Insurance  membeberkan faktor pendongkrak laba bersih pada 2023. Laba bersih perseroan melesat 215% secara tahunan (year on year/yoy) menjadi Rp1,25 triliun per 31 Desember 2023. Pada periode yang sama tahun sebelumnya laba bersih Tugu Insurance hanya mencapai Rp397 miliar. Presiden Direktur Tugu Insurance Tatang Nurhidayat mengatakan peningkatan laba tersebut ditopang oleh kinerja operasional perseroan dan akibat adanya pendapatan lain-lain. “Pendapatan premi neto mencapai Rp1,19 triliun di Desember 2023 setara dengan pertumbuhan 10% dibanding dengan tahun sebelumnya. Pertumbuhan tersebut juga menopang pendapatan  underwriting  yang tumbuh 11% dibanding tahun sebelumnya menjadi Rp1,17 triliun,” kata Tatang saat dihubungi  Bisnis , Senin (19/2/2024). Tak hanya itu, Tatang menambahkan hasil investasi perseroan juga tumbuh pesat sebanyak 76% pada 2023 menjadi Rp392,5 miliar. Hal-hal tersebut, menurutnya, mampu menggerek total pendapatan usaha Tugu Insurance mencapai Rp1,14 triliun pada Desember 2023 dari tahun sebelumnya sebesar Rp 959 miliar. Adapun total pendapatan usaha Tugu Insurance tumbuh 19% secara tahunan. Dikutip dari laporan keuangan per 31 Desember 2023, liabilitas yang ditanggung perseroan naik 16,5% menjadi Rp9,03 triliun dari sebelumnya Rp7,7 triliun per 31 Desember 2022. Sementara ekuitas Tugu Insurance mencapai Rp6,6 triliun  per 31 Desember 2023. Angka tersebut meningkat 18,9% apabila dibandingkan dengan per 31 Desember 2022 yakni Rp5,6 triliun. Jumlah aset yang dimiliki Tugu Insurance per 31 Desember 2023 mencapai Rp15,7 triliun. Angka tersebut naik 17,5% apabila dibandingkan dengan Rp13,3 triliun per 31 Desember 2022. Perinciaanya aset investasi meningkat 31,5% menjadi Rp7,5 triliun dari sebelumnya Rp5,7 triliun. Sementara aset bukan investasi menjadi Rp8,1 triliun yang mana naik 7,02% menjadi Rp7,6 triliun. Tingkat kesehatan finansial dilihat dari Risk Based Capital (RBC) perseroan mencapai 570,12% per 31 Desember 2023. Rasio RBC tersebut meningkat dibandingkan 470,02% pada 31 Desember 2022. Selain itu, rasio RBC berada jauh di atas ambang batas yang ditetapkan Otoritas Jasa Keuangan (OJK) yakni 120%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240219/215/1741987/bos-tugu-insurance-tugu-ungkap-faktor-pendorong-laba-meroket-215?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-03-07 16:39:00", "title": "Tugu Insurance Kembali Raih Indonesia Excellence GCG Awards 2024", "content": " Bisnis.com , JAKARTA - PT Asuransi Tugu Pratama Indonesia Tbk ( Tugu Insurance ) kembali sukses meraih penghargaan atas komitmen penerapan Good Corporate Governance (GCG) dalam setiap aspek operasional bisnis perusahaannya Emiten Anak BUMN PT Pertamina Persero yang memiliki kode saham TUGU ini berhasil meraih predikat sebagai  Indonesia Excellence Good GCG Ethics in Enhancing Corporate Positive Performance  kategori General Insurance. Pada 5 Maret lalu untuk ketiga kalinya Warta Ekonomi kembali menggelar penghargaan Indonesia Excellence Good Corporate Governance Awards 2024 dengan mengangkat tema GCG Innovation for Better Implementation in Business Ethics and Sustainability, penghargaan ini diberikan bagi para perusahaan yang dengan konsisten menerapkan GCG dalam mengelola kegiatan perusahaannya. Adapun metode penilaian yang digunakan adalah metode  desk research  oleh fungsi litbang dan Dewan Juri guna menilai kinerja perusahaan berdasarkan laporan keuangan, laporan tahunan dan laporan keberlanjutan yang dipublikasikan perusahaan, serta melalui metode media monitoring untuk melihat berbagai sentimen positif terkait dengan implementasi  GCG  pada kegiatan perusahaan yang muncul di media mainstream, dengan indikator penilaian berdasarkan lima prinsip tata kelola perusahaan yang baik, yaitu transparansi, independensi, responsibilitas, akuntabilitas, serta kewajaran dan kesetaraan. Dalam kesempatan yang sama Edi Yoga Prasetyo selaku Direktur Kepatuhan dan Manajemen Risiko Tugu Insurance menyampaikan apresiasinya untuk acara ini. “Penghargaan kedua kalinya selama 2 tahun berturut - turut yang kami terima ini pastinya menjadi tambahan semangat motivasi kami untuk terus meningkatkan kinerja maupun layanan optimal dengan landasan prinsip tata kelola perusahaan yang baik serta menjalani praktik bisnis yang bertanggung jawab dan transparan di industri asuransi umum nasional yang sangat kompetitif. Komitmen pengelolaan Good Corporate Governance (GCG) sangat penting upaya menjaga berkelanjutan bisnis perusahaan”  jelas Yoga. Adapun di tahun lalu, Tugu Insurance telah menerima  penghargaan  di kategori yang sama dari Warta Ekonomi dengan predikat Indonesia Excellence Good Corporate Governance Ethics in Providing Precise and Reliable Insurance Services. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240307/215/1747524/tugu-insurance-kembali-raih-indonesia-excellence-gcg-awards-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-22 09:14:00", "title": "IPO Subholding Migas, Kepemilikan Saham Negara Berkurang?", "content": " Bisnis.com , JAKARTA – Rencana penawaran perdana saham (IPO) subholding Pertamina bukan bentuk penjualan saham badan usaha milik negara. Pasalnya, IPO subholding sama sekali tidak mengurangi kepemilikan saham negara terhadap BUMN tersebut, yang tetap 100 persen. \"Tidak benar [dijual], kalau yang IPO adalah subholding-nya. Dalam hal ini, kepemilikan negara di Pertamina, tetap. Sama sekali tidak berkurang,\" kata pengamat BUMN dari Universitas Indonesia Toto Pranoto, Senin (22/6/2020). Dia menjelaskan dengan melantainya anak usaha Pertamina, saham yang ditawarkan ke publik merupakan saham anak perusahaan. Menurutnya, rencana IPO subholding, dinilai tidak melanggar aturan, karena yang diatur dalam UU BUMN adalah Pertamina sebagai induknya, begitu juga di UU PT juga begitu. \"Sebagai perusahaan, tentu Pertamina bisa melakukan aksi korporasi apapun, sepanjang mengikuti prosedur yang ada,\" lanjutnya. Aksi korporasi semacam ini, menurut dia, adalah hal wajar yang jamak dilakukan badan usaha, termasuk BUMN misalnya Waskita Beton serta PP Presisi yang juga  go public . Beberapa anak perusahaan Pertamina pun sudah go public sejak lama, seperti PT Elnusa Tbk, PT Asuransi Tugu Pratama Indonesia Tbk, bahkan salah satu subholding Pertamina yaitu PT Perusahaan Gas Negara Tbk. Rencana IPO subholding Pertamina, jelas Toto, justru sesuai dengan kebutuhan Pertamina sebagai holding, karena BUMN itu harus mengembangkan perusahaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200622/44/1255781/ipo-subholding-migas-kepemilikan-saham-negara-berkurang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-28 19:24:00", "title": "10 Saham Paling Boncos 28 Agustus 2020, TUGU Auto Reject Bawah", "content": " Bisnis.com , JAKARTA – Sejumlah saham mengalami pelemahan harga paling dalam pada perdagangan hari ini, Jumat (28/8/2020), di saat Indeks Harga Saham Gabungan ( IHSG ) mengakhiri reli penguatannya. Berdasarkan data Bursa Efek Indonesia, saham PT Asuransi Tugu Pratama Indonesia Tbk (TUGU) memimpin daftar saham yang melemah paling dalam ( top losers ) setelah ditutup melonjak 7 persen ke level Rp2.260 per saham, sekaligus menyentuh  auto rejection  bawah (ARB). Mengekor di belakang TUGU, saham PT Mitrabara Adiperdana Tbk (MBAP) ditutup merosot 6,99 persen ke level Rp2.130, ditutul PT Campina Ice Cream Industry Tbk. (CAMP) yang melemah 6,94 persen. Sementara itu, IHSG mengakhiri reli penguatan empat hari berturut-turut setelah ditutup di zona merah pada hari ini, Jumat (28/8/2020). IHSG berakhir melemah 0,46 persen atau 24,81 poin pada perdagangan hari ini ke level 5.346,66, setelah bergerak di rentang 5.325,6 - 5.381,95. Terpantau 189 saham menguat, 238 saham melemah, dan 173 saham stagnan. Indeks sempat berfluktuasi pada awal perdagangan dengan menguat tipis ke level 5.371,59, namun bergerak melemah kemudian. Adapu pada perdagangan Kamis (27/8), IHSG ditutup di level 5.371,47, level tertinggi sejak 6 Maret 2020. Sebanyak 5 dari 10 indeks sektoral mengalami pelemahan, didorong oleh sektor barang konsumsi yang ditutup melemah 1,13 persen dan infrastruktur yang melemah 0,84 persen. Di sisi lain, sektor properti memimpin penguatan indeks sektoral dengan ditutup naik 0,45 persen, disusul oleh sektor industri dasar yang menguat 0,22 persen. Volume transaksi pada perdagangan hari ini mencapai 14,09 miliar lembar saham, dengan nilai mencapai Rp7,97 triliun. Adapun, investor asing mencatatkan nilai jual bersih ( net sell ) mencapai Rp1,14 triliun. 10 Saham  Top Losers  28 Agustus 2020 Kode Saham Harga Sebelumnya Harga Hari Ini Perubahan TUGU 2.430 2.260 -7,00 MBAP 2.290 2.130 -6,99 CAMP 288 268 -6,94 ARTA 320 298 -6,88 SWAT 103 96 -6,80 PTPW 1.620 1.510 -6,79 APII 177 165 -6,78 INDS 2.140 1.995 -6,78 KICI 266 248 -6,77 APEX 150 140 -6,67 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200828/7/1284458/10-saham-paling-boncos-28-agustus-2020-tugu-auto-reject-bawah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-27 15:06:00", "title": "Senin (28/5/2018), Asuransi Tugu Pratama Indonesia (TUGU) Listing di BEI", "content": " Bisnis.com ,JAKARTA—PT Asuransi Tugu Pratama Indonesia Tbk. segera mencatatkan saham perdana di Bursa Efek Indonesia, Senin (28/5/2018). Berdasarkan pengumuman PT Bursa Efek Indonesia (BEI) yang dikutip, Minggu (27/5), Asuransi Tugu Pratama Indonesia akan melantai perdana dengan harga perdana Rp3.850 per saham. Anak usaha PT Pertamina (Persero) itu mendapatkan kode saham TUGU. Dalam aksi penawaran umum perdana saham (IPO) tersebut, Asuransi Tugu Pratama Indonesia melepas 1.777.777.800 saham. Adapun, jumlah tersebut terdiri atas saham pendiri 1.600.000, masyarakat 176.387.400, dan  employee stock aplication  (ESA) 1.390.400. BEI menyebut pencatatan akan dilakukan pada, Senin (28/5/2018). Rencana pencatatan tersebut telah mendapatkan persertujuan dari otoritas bursa. Menurut catatan  Bisnis.com , Presiden Direktur Asuransi Tugu Pratama Indonesia Indra Baruna menjelaskan bahwa pernyataan efektif dari Otoritas Jasa Keuangan (OJK) didapatkan pada Kamis, 17 Mei 2018. Artinya, izin tersebut mundur karena seharusnya dikantongi pada 4 Mei 2018. Dia mengatakan dana segar yang diperoleh melalui aksi penawaran umum perdana saham (IPO) akan digunakan untuk penguatan modal perseroan dan anak usaha. Selain itu, status sebagai perusahaan publik akan mendorong perseroan meningkatkan tata kelola perusahaan yang baik. Secara detail, Indra memaparkan akan menggunakan 70% dana hasil IPO untuk memperkuat modal perseroan guna pengembangan bisnis. Sisanya, digunakan untuk untuk pengembangan usaha dalam bentuk peningkatan penyertaan modal pada Tugu Reasuransi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180527/192/800106/senin-2852018-asuransi-tugu-pratama-indonesia-tugu-listing-di-bei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-11-18 16:18:00", "title": "Asuransi Staco Mandiri kerek porsi ritel jadi 35%", "content": " JAKARTA: PT Asuransi Staco Mandiri, perusahaan asuransi kerugian anak usaha Dana Pensiun PT Bank Mandiri Tbk dan PT Tugu Pratama Indonesia, akan memperbesar porsi segmen ritel menjadi 35% pada tahun depan dari 28% pada saat ini.Ruhari, Direktur Utama Asuransi Staco Mandiri, mengatakan pihaknya perlu menumbuhkan potensi perolehan premi yang memiliki tingkat risiko kecil untuk menjaga rasio kecukupan modal (risk based capital/RBC) jika terjadi hal-hal tidak diinginkan seperti krisis ekonomi.Dia menuturkan pihaknya mengincar pertumbuhan bisnis sebesar 10%-20% pada tahun depan. Akan tetapi, Ruhari menilai perlu usaha lebih keras untuk mencapai pertumbuhan tersebut karena ada potensi penurunan di sektor bisnis tertentu seiring kondisi ekonomi global yang belum pasti.\"Untuk tumbuh 10%-20%, kami harus meningkatkan bisnis setidaknya 40% karena ada potensi penurunan bisnis dari lini usaha pengiriman barang, properti, maupun kendaraan bermotor. Segmen ritel dapat mendorong pertumbuhan bisnis tersebut. Ritel relatif lebih aman karena tingkat risiko yang rendah dan rate yang memadai,\" ujarnya kepada Bisnis, hari ini.Dia mengakui pengembangan segmen ritel membutuhkan biaya tinggi dan waktu yang relatif lebih panjang dibandingkan dengan segmen korporasi. Untuk mengembangkan asuransi ritel, perusahaan harus menyiapkan jaringan pelayanan yang luas, sumber daya manusia, hingga sistem teknologi informasi (IT).Ruhari memperkirakan pengembangan kantor pemasaran menjadi kantor cabang akan membutuhkan dana setidaknya Rp250 miliar. Investasi IT setidaknya menelan biaya investasi sekitar Rp1 miliar. \"Sebetulnya itu adalah jumlah dana yang cukup besar untuk perusahaan asuransi yang relatif masih kecil seperti kami,\" ujarnya.Akan tetapi Ruhari optimistis segmen pasar ritel dapat menyeimbangkan bisnis jika suatu saat keadaan ekonomi menjadi tidak stabil. \"Awal-awal memang akan high cost. Akan tetapi ini baik untuk jangka panjang,\" ujarnya.Perusahaan, lanjutnya, akan menumbuhkan segmen ritel melalui pengembangan produk perlindungan asuransi kecelakaan pribadi (personal accident/PA) plus. Segmen ritel memberikan kontribusi sebesar 28% dari total perolehan premi sampai dengan Oktober 2011 atau sekitar Rp19,6 miliar. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20111118/186/53645/asuransi-staco-mandiri-kerek-porsi-ritel-jadi-35-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-17 19:05:00", "title": "Ekspansi Kredit, Bank Artos Indonesia Gandeng Tugu Kresna", "content": " Bisnis.com,  BANDUNG - PT Bank Artos Indonesia Tbk. atau ARTO meneken perjanjian kerjasama bisnis dengan asuransi PT Tugu Kresna Pratama guna menggenjot penyaluran kredit perusahaan yang dipatok tumbuh 19,07% pada tahun ini. Direktur Utama ARTO Reinantha Yaputra mengungkapkan menggaet kemitraan merupakan strategi perusahaan dalam menggenjot kredit. Strategi itu akan menjangkau mitra dari bisnis pembiayaan, bank, dan asuransi. Teranyar, kerjasama dengan PT Tugu Kresna Pratama (TKP), anak usaha PT PLN (Persero) yang mencakup kerjasama pendanaan dan penjaminan. Yaputra menilai lewat kerjasama tersebut, terbuka peluang bagi perusahaan menggarap pendanaan mitra PLN. “Dengan kerjasama ini, kami dapat membuka kesempatan kepada pendanaan kepada proyek-proyek PLN, juga para mitranya,” ungkap Yaputra kepada Bisnis, Kamis (17/8/2017). Lewat kerjasama itu, ARTO pun membuka kesempatan buat TKP menggarap penjaminan dari para mitra perusahaan. “Artinya kami juga bisa memberikan produk penjaminan [Asuransi] Tugu kepada para mitra kami,” ungkapnya. Strategi menggaet mitra itupun dianggap sejalan guna merealisasi target pertumbuhan kredit ARTO mencapai Rp568 miliar pada tahun ini. Tingkat pertumbuhan itu mencapai 19,07% dibandingkan Rp477 miliar pada tahun lalu. Di sisi lain, ARTO juga memburu tingkat NPL rendah, berkisar 2,95%. Pada tahun lalu, NPL bank yang berbasis di Bandung itu sebesar 4,08%. Sejalan dengan target tersebut, mematok laba sebesar Rp8,09 miliar pada tahun ini. Acuan laba tersebut terbilang tinggi, mengingat perusahaan mengalami kerugian Rp39,2 miliar pada 2016. Yaputra mengungkapkan melalui banyak kemitraan, ARTO mempersempit peluang kredit bermasalah ataupun macet. Karena, lanjutnya, para mitra selain membutuhkan kredit dalam jumlah besar, juga mempunyai jaminan kinerja yang baik. “Kami pun mempelajari para mitra, seperti misal dengan Tugu [TKP], belakangnya sudah jelas PLN, dan kinerja juga baik,” singgung Yaputra. Di sisi lain, dia mengakui pada tahun ini perusahaan harus lebih berhati-hati menggelontorkan kredit. Menurut Yaputra, kondisi perekonomian belum sepenuhnya pulih, sehingga kendali kredit oleh bank mutlak dibutuhkan. “Kami menambahkan strategi lain seperti bagaimana restrukturisasi ataupun pencairan aset bagi kredit yang bermasalah,” ungkap Yaputra. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170817/90/681837/ekspansi-kredit-bank-artos-indonesia-gandeng-tugu-kresna?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:09:46", "title": "Laporan Kinerja Asuransi Tugu Pratama Indonesia Laporan Kinerja Asuransi Tugu Pratama Indonesia", "content": " ", "link": "https://foto.bisnis.com/view/20180405/780768/laporan-kinerja-asuransi-tugu-pratama-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:09:48", "title": "Penawaran Umum Saham Perdana Asuransi Tugu Pratama Penawaran Umum Saham Perdana Asuransi Tugu Pratama", "content": " ", "link": "https://foto.bisnis.com/view/20180411/783008/penawaran-umum-saham-perdana-asuransi-tugu-pratama-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-20 20:25:00", "title": "Catatkan Harga IPO Rp3.850, Asuransi Tugu Pratama Turunkan Jumlah Saham Dilepas", "content": " Bisnis.com , JAKARTA — PT Asuransi Tugu Pratama Indonesia Tbk. menetapkan harga pelaksanaan penawaran umum perdana saham atau  initial public offering/ IPO di level Rp3.850, atau level terendah dari rentang harga selama  bookbuilding  di kisaran Rp3.850 hingga Rp5.000. Berdasarkan keterbukaan di laman resmi Kustodian Sentral Efek Indonesia (KSEI) yang dikutip Minggu (20/5/2018), perseroan sudah memperoleh pernyataan efektif dari OJK sejak 17 Mei 2018 lalu. Adapun, jumlah saham baru yang diterbikan adalah sebanyak 177,78 juta unit, lebih rendah dari rencana awal 282 juta saham. Dengan harga dan jumlah saham tersebut, perseroan akan mengantongi dana Rp684 miliar. Masa penawaran umum telah dibuka sejak Jumat (18/5/2018) dan berakhir pada Selasa (22/5/2018). Selanjutnya, penjatahan dilakukan pada 24 Mei 2018. Pengembalian uang pemesanan dan distribusi saham secara elektronik dilakukan bersamaan pada 25 Mei 2018. Menurut rencana, saham perseroan akan dicatatkan di Bursa Efek Indonesia padda 28 Mei 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180520/190/797357/catatkan-harga-ipo-rp3.850-asuransi-tugu-pratama-turunkan-jumlah-saham-dilepas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-18 10:23:00", "title": "RENCANA IPO: Dapat Restu OJK, Asuransi Tugu Pratama Siap Listing 28 Mei", "content": " Bisnis.com,  JAKARTA - PT Asuransi Tugu Pratama Indonesia Tbk akhirnya meraih pernyataan efektif dari Otoritas Jasa Keuangan (OJK) untuk penerbitan saham baru lewat penawaran umum perdana ( initial public offering /IPO) saham. \"Kami sudah mendapat pernyataan efektif dari OJK untuk IPO pada Kamis [17/5],\" ujar Presiden Direktur ATPI Indra Baruna di Jakarta, Kamis (17/5/2018). Pernyataan efektif dari OJK itu mundur dari perkiraan sebelumnya. Dalam prospektus IPO, ATPI memperkirakan pernyataan efektif dapat diperoleh pada 4 Mei 2018. Selanjutnya, perseroan akan memasuki proses masa penawaran umum perdana saham pada 18 Mei 2018, masa penjatahan 24 Mei 2018, dan distribusi saham pada 25 Mei 2018. “Kami berharap bisa mencatatkan saham perseroan di Bursa Efek Indonesia pada 28 Mei 2018,” jelas Indra. Dalam proses IPO, ATPI telah menetapkan harga penawaran saham perdana perseroan sebesar Rp3.850 per saham. “Dengan keluarnya pernyataan efektif dari OJK, berarti semakin dekat waktunya bagi perseroan untuk menjadi perusahaan publik. Masyarakat pun dapat segera menjadi pemilik saham ATPI,” kata Indra Baruna. Dari pelaksanaan IPO ini, perseroan akan mendapatkan dana segar untuk penguatan modal perseroan dan anak usaha. Dengan status sebagai perusahaan publik, perseroan terdorong untuk lebih meningkatkan tata kelola perusahaan yang baik (good corporate governance/GCG) sekaligus meningkatkan manajemen risiko. \"Kami akan menjaga amanah para pemegang saham untuk terus meningkatkan kinerja bisnis dan transparansi perusahaan,” jelas Indra. Dia menambahkan, pihaknya akan menggunakan sekitar 70% dana hasil IPO untuk memperkuat modal perseroan guna pengembangan bisnis. Sekitar 30% lainya akan digunakan untuk pengembangan usaha dalam bentuk peningkatan penyertaan modal pada Tugu Reasuransi. \"Penyertaan modal ke anak usaha itu untuk memperkuat modal di bidang reasuransi.” Menurut Indra, penguatan modal ini sangat penting bagi pengembangan bisnis perseroan ke depan. Dengan permodalan yang kuat, ATPI memiliki kesempatan yang luas untuk berekspansi, baik melalui pengembangan produk ritel, usaha asuransi syariah, reasuransi, maupun bentuk usaha lainnya. Indra melihat, penetrasi asuransi umum di pasar ritel masih punya potensi yang baik. Hingga akhir Maret 2018, data Asosiasi Asuransi Umum Indonesia (AAUI) menunjukkan, segmen ritel baru berkontribusi sekitar 20% dari total pendapatan premi asuransi umum. \"Kami melihat ada kesempatan besar untuk menggarap segmen asuransi ritel maupun pasar reasuransi.” jelas Indra. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180518/192/796758/rencana-ipo-dapat-restu-ojk-asuransi-tugu-pratama-siap-listing-28-mei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-21 14:50:00", "title": "Asuransi Tugu Pratama Pastikan Akan Memperkuat Segmen Ritel Pasca IPO", "content": " Bisnis.com , JAKARTA – PT Asuransi Tugu Pratama Indonesia Tbk. menegaskan akan memperkuat penetrasi ke pasar ritel dan pengembangan sektor reasuransi yang dinilai potensial, setelah mendapatkan tambahan modal dari penawaran umum perdana atau  initial public offering (IPO). Presiden Direktur PT Asuransi Tugu Pratama Indonesia Indra Baruna menilai sejauh ini segmen ritel di industri asuransi umum masih potensial. Hingga akhir Maret 2018, jelasnya, data Asosiasi Asuransi Umum Indonesia (AAUI) menunjukkan segmen ritel baru berkontribusi sekitar 20% dari total pendapatan premi asuransi umum. “Kami melihat ada kesempatan besar untuk menggarap segmen asuransi ritel maupun pasar reasuransi,” jelas Indra saat berkunjung ke kantor Harian Bisnis Indonesia, Senin (21/5/2018). Indra mengatakan dengan modal yang lebih kuat Asuransi Tugu Pratama memiliki kesempatan yang luas untuk berekspansi, baik melalui pengembangan produk ritel, usaha asuransi syariah, reasuransi, maupun bentuk usaha lainnya. Dana hasil IPO, kata Indra, sekitar 70% akan dialokasikan untuk memperkuat modal perseroan guna pengembangan bisnis. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180521/215/797626/asuransi-tugu-pratama-pastikan-akan-memperkuat-segmen-ritel-pasca-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-21 16:06:00", "title": "Kuartal I, Laba ATPI Tumbuh 21%  ", "content": " Bisnis.com,  JAKARTA - PT Asuransi Tugu Pratama Indonesia Tbk.  meraup laba bersih konsolidasian US$9,4 juta di kuartal pertama tahun ini. Direktur Keuangan ATPI Muhammad Syahid mengatakan angka tersebut meningkat sebesar 21% dibandingkan kuartal pertama 2017. \"Kami untuk 2018 di kuartal pertama untuk laba, itu mencapai 21% lebih tinggi dibanding first quarter tahun lalu, mencapai US$9,4 juta,\" kata Syahid saat berkunjung ke Kantor Bisnis Indonesia, Senin (21/5/2018). Dia melanjutkan, laba tersebut didapat dari perolehan premi sebesar US$76,1 juta dan hasil underwriting sebesar US$14,8 juta. Tahun ini Syahid menargetkan laba secara tahunan tumbuh hingga US$31 juta. Presiden Direktur  ATPI Indra Baruna menambahkan, perolehan tersebut merupakan hasil konsolidasian dari anak perusahaan PT Tugu Reasuransi Indonesia. Sementara pada tahun lalu, anak perusahaan PT Pertamina (Persero) ini belum melakukan konsolidasi. Indra mengatakan,  jika dibandingkan dengan hasil nonkonsolidasian, pertumbuhan pendapatan premi ATPI belum terlalu besar. Dia menjelaskan, sebabnya antara lain ATPI masih fokus menggarap pasar korporasi. \"Produk-produk ritel kami masih ada di dalam garasi dan baru akan dilaunching itu beberapa tahun ini,\" kata Indra. Dia mengatakan, setelah resmi melakukan public initial offering (IPO) dengan melepas maksimum 15% sahamnya ke publik, ATPI akan mulai menggarap produk-produk ritel, dengan memanfaatkan jaringan perusahaan induknya. Selain itu, pertumbuhan yang kurang maksimal juga ditengarai karena adanya sejumlah bisnis yang tidak diperpanjang, proyeknya berhenti atau ditunda. \"Semester pertama ini kita proyeksikan mudah-mudahan, proyek yang tadinya geser, bisa masuk lagi,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180521/215/797658/kuartal-i-laba-atpi-tumbuh-21-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-21 16:49:00", "title": "Asuransi Tugu Pratama Siap Suntik Tugu Re", "content": " Bisnis.com,  JAKARTA - PT Asuransi Tugu Pratama Indonesia Tbk. siap mengalokasikan dana sekitar Rp200 miliar untuk memperkuat modal cucu usahanya, PT Tugu Reasuransi Indonesia untuk turut mendukung optimalisasi reasuransi dalam negeri. Presiden Direktur PT Asuransi Tugu Pratama Indonesia Indra Baruna mengatakan saat ini perusahaan reasuransi yang dimilikinya melalui PT Tugu Pratama Interindo itu sudah berada di posisi ketiga dari sisi kapasitas modal. Namun, dia menilai industri reasuransi yang sedang berkembang perlu didukung dengan tambahan modal kepada para pelakunya. \"Sehingga bisa berkembang. [Tambahan modal] sekitar Rp200 miliaran untuk leverage Tugu Re,\" ungkapnya ketika mengunjungi redaksi Bisnis, Senin (21/5/2018). Indra mengatakan tambahan dana itu akan didapat pihaknya dari proses penawaran umum perdana atau initial public offering (IPO) yang akan direalisasikan pada bulan ini. Setelah mendapatkan pernyataan efektif dari OJK pada pekan lalu, perseroan memasuki proses masa penawaran umum perdana saham pada 18 Mei 2018, masa penjatahan 24 Mei 2018, dan distribusi saham pada 25 Mei 2018. Dalam proses IPO, Asuransi Tugu Pratama telah menetapkan harga penawaran saham perdana perseroan sebesar Rp3.850 per saham. Dengan permodalan yang kuat, ATPI memiliki kesempatan yang luas untuk berekspansi, baik melalui pengembangan produk ritel, usaha asuransi syariah, reasuransi, maupun bentuk usaha lainnya. Indra mengatakan pihaknya akan menggunakan sekitar 70% dana hasil IPO untuk memperkuat modal perseroan guna pengembangan bisnis. Sekitar 30% lainya akan digunakan untuk pengembangan usaha dalam bentuk peningkatan penyertaan modal pada Tugu Re. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180521/215/797705/asuransi-tugu-pratama-siap-suntik-tugu-re?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:10:04", "title": "Direksi Asuransi Tugu Pratama Kunjungi Bisnis Indonesia Direksi Asuransi Tugu Pratama Kunjungi Bisnis Indonesia", "content": " ", "link": "https://foto.bisnis.com/view/20180521/797619/direksi-asuransi-tugu-pratama-kunjungi-bisnis-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:10:09", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180522/430/797835/ipo-perusahaan-asuransi-lepas-10-saham-atpi-siap-ekspansif-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:10:12", "title": "Catatan Kinerja Asuransi Tugu Pratama Indonesia Catatan Kinerja Asuransi Tugu Pratama Indonesia", "content": " ", "link": "https://foto.bisnis.com/view/20180524/799504/catatan-kinerja-asuransi-tugu-pratama-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-28 09:14:00", "title": "Asuransi Tugu Pratama Indonesia (TUGU) Resmi Melantai di BEI", "content": " Bisnis.com , JAKARTA — PT Asuransi Tugu Pratama Indonesia Tbk. resmi melantai di bursa setelah melakukan pencatatan perdana saham atau  listing  di Bursa Efek Indonesia (BEI), Senin (28/5/2018). Asuransi Tugu Pratama Indonesia melepas sebanyak 177,78 juta saham atau 10% dari modal ditempatkan dan disetor penuh perseroan. Adapun harga penawaran umum perdana saham ( Initial Public Offering /IPO) tersebut senilai Rp3.850 per lembar. Presiden Direktur Asuransi Tugu Pratama Indonesia Indra Baruna mengatakan 70% dana yang dihimpun akan digunakan untuk pengembangan bisnis termasuk penguatan infrastruktur produk-produk ritel dan 30% untuk peningkatan modal anak usaha, yakni PT Tugu Reasuransi Indonesia (TuguRe). “Setelah 37 tahun berada di industri asuransi, hari kami mencatatkan saham di Bursa Efek Indonesia,” ujarnya, Senin (28/5). Indra mengklaim harga saham yang ditawarkan terbilang sesuai dengan kinerja fundamental perseroan. Dengan harga IPO, emiten yang mendapat kode saham TUGU itu menghimpun dana Rp684 miliar. ”Kami meyakini perolehan dana dari IPO ini sudah mampu mendukung belanja modal dan pengembangan bisnis untuk jangka 3-5 tahun ke depan,” imbuhnya. Berdasarkan catatan  Bisnis , emiten berkode saham TUGU ini meraih laba bersih konsolidasian sebesar US$9,4 juta pada kuartal I/2018 atau meningkat 21% dibandingkan periode yang sama tahun sebelumnya. Secara keseluruhan, tahun ini perseroan menargetkan laba tumbuh hingga US$31 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180528/192/800323/asuransi-tugu-pratama-indonesia-tugu-resmi-melantai-di-bei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-28 12:20:00", "title": "Saham TUGU Terkoreksi 5,45% pada Sesi Pertama Perdagangan Perdana", "content": " Bisnis.com , JAKARTA — Saham PT Asuransi Tugu Pratama Indonesia Tbk. bergerak di zona merah pada sesi pertama perdagangan perdana saham perseroan di Bursa Efek Indonesia. Berdasarkan data  Bloomberg , harga saham emiten berkode TUGU itu ditutup terkoreksi 5,45% setelah mendarat di level Rp3.640 per saham pada penutupan perdagangan sesi pertama, Senin (28/5/2018). Perseroan mencatatkan saham perdananya di harga Rp3.850 per lembar saham. TUGU melepas 177,78 juta saham melalui aksi penawaran umum perdana saham ( Initial Public Offering /IPO). Jumlah tersebut setara dengan 10% dari modal disetorkan dan ditempatkan penuh. Pasca jajaran Direksi Asuransi Tugu Pratama menekan bel pembukaan perdagangan, Senin (28/5), harga saham langsung terkoreksi 1,3%. Pelemahan berlanjut sampai sempat menyentuh 6,49%. Analis Binaartha Sekuritas M. Nafan Aji Gusta Utama menjelaskan investor selalu mempertimbangkan harga sebelum membeli saham IPO. Selain itu, saham TUGU merupakan anak perusahaan Badan Usaha Milik Negara (BUMN) yang erat kaitannya dengan intervensi pemerintah. “Adanya persepsi terkait dengan intervensi pemerintah misalnya, membuat harga saham TUGU pada IPO hari ini turun,” ujarnya saat dihubungi  Bisnis . Seperti diketahui, lewat aksi korporasi tersebut, TUGU berhasil menghimpun dana Rp684 miliar. Manajemen perseroan menyatakan dana tersebut akan dioptimalkan untuk pengembangan bisnis perseroan ke depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180528/192/800382/saham-tugu-terkoreksi-545-pada-sesi-pertama-perdagangan-perdana?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-28 12:31:00", "title": "Harga Saham Turun Setelah IPO, Ini Tanggapan Bos TUGU", "content": " Bisnis.com , JAKARTA — PT Asuransi Tugu Pratama Indonesia Tbk. menanggapi dingin pergerakan harga saham perseroan yang terkoreksi pasca pencatatan perdana di Bursa Efek Indonesia (BEI). “Kami  enggak  khawatir karena yakin fundamental perseroan baik,” ujar Presiden Direktur Asuransi Tugu Pratama Indonesia Indra Baruna di Jakarta, Senin (28/5/2018). Dia menilai pergerakan saham yang langsung terkoreksi akibat mekanisme pasar. Kendati demikian, pihaknya optimistis kinerja bakal membaik karena perseroan memiliki catatan yang solid untuk urusan fundemental. “Dengan berjalannya waktu dan bisa buktikan lebih ke masyarakat dan investor,” imbuh Indra. Berdasarkan data  Bloomberg , harga saham emiten berkode TUGU itu ditutup terkoreksi 5,45% mendarat di level Rp3.640 per saham pada penutupan perdagangan sesi pertama, Senin (28/5). Dalam aksi korporasi itu, perseroan melepas sahamnya di harga Rp3.850 per lembar saham. Sebagai catatan, TUGU merupakan emiten anak Badan Usaha Milik Negara (BUMN) ke-2 yang melantai di BEI pada 2018. Sebelumnya, PT Bank BRIsyariah Tbk. telah melakukan pencatatan perdana pada 9 Mei 2018. Berdasarkan catatan  Bisnis , beberapa anak BUMN lain juga tengah bersiap mengeksekusi IPO yakni PT Indonesia Kendaraan Terminal dan PT Rumah Sakit Pelni. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180528/192/800386/harga-saham-turun-setelah-ipo-ini-tanggapan-bos-tugu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-29 10:56:00", "title": "Asuransi Tugu Pratama Luncurkan Logo Baru", "content": " Bisnis.com , JAKARTA - PT Asuransi Tugu Pratama Indonesia Tbk. atau Tugu Insurance meluncurkan logo baru sebagai bagian dari program transformasi perseroan setelah menjadi perusahaan terbuka, pada Kamis (28/6/2018) malam. Peluncuran logo baru ini dihadiri jajaran komisioner dan direktur Otoritas Jasa Keuangan, mitra bisnis, dan Asosiasi Asuransi Umum Indonesia. Presiden Direktur Tugu Insurance Indra Baruna menyampaikan peluncuran logo baru ini merupakan bagian dari program transformasi perseroan sebagai spirit baru untuk meningkatkan performa dan memberikan benefit bagi stakeholders. Dengan semangat 'Reaching New Heights', perseroan terus berusaha untuk memberikan pelayanan terbaik bagi pelanggan dan calon pelanggan. \"Pengalaman hampir 37 tahun telah memacu kami untuk meningkatkan kinerja di segala bidang dan harus berani hadir memberikan perlindungan dan pelayanan terbaik untuk masyarakat yang jauh lebih luas lagi,\" katanya dalam keterangan resmi pada Kamis (28/6/2018). Logo baru Tugu Insurance terdiri atas sebuah merek yaitu Tugu Insurance berwarna biru tua, serta 3 buah anak tangga dengan 3 warna berbeda. Nama Tugu Insurance adalah merek dagang dari PT Asuransi Tugu Pratama Indonesia Tbk. Nama baru ini sekaligus melambangkan semangat baru perseroan. Adapun, warna biru tua melambangkan stabilitas dan kualitas. Ini dimaksudkan agar perseroan dapat menyediakan produk yang stabil dan berkualitas kepada pelanggan, sehingga mampu memberikan proteksi yang maksimal terhadap kemungkinan timbulnya risiko bagi pelanggan. Tiga buah anak tangga memiliki makna filosofis berupa langkah menuju level yang lebih tinggi atau lompatan jauh ke depan. Adapun, 3 warna anak tangga yakni merah, biru, dan hijau merupakan warna korporat dari PT Pertamina (Persero) selaku induk usaha Tugu Insurance. Dia mengatakan, meski melakukan perubahan logo, perseroan tetap menjalankan budaya 6C yakni Customer Focus, Committed, Clean, Capable, Collaborative, Creative. Dengan demikian, perseroan berkeyakinan akan mampu menghadapi segala tantangan dan meminimalkan risiko ke depan. \"Transformasi ini akan meningkatkan kemampuan insan Tugu Insurance yang memungkinkan mereka mencari peluang, perbaikan, dan terobosan. Pada akhirnya, masyarakat yang jauh lebih luas lagi,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180629/215/810929/asuransi-tugu-pratama-luncurkan-logo-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-14 07:31:00", "title": "Tugu Insurance Bidik SPBU dan SPBE", "content": " Bisnis.com,  JAKARTA – PT Asuransi Tugu Pratama Indonesia Tbk. atau Tugu Insurance siap memberikan perlindungan asuransi kepada seluruh stasiun pengisian bahan bakar umum (SPBU) dan stasiun pengisian bulk elpiji (SPBE) mitra PT Pertamina (Persero).  Dari total 5.400 SPBU/SPBE di Indonesia, baru sekitar 3,4% atau 186 SPBU yang mendapat perlindungan Tugu Insurance. Padahal, SPBU dan SPBE merupakan objek yang sangat rentan terhadap bahaya kebakaran dan bahaya lainnya. Presiden Direktur Tugu Insurance Indra Baruna menyampaikan, pemilik SPBU maupun SPBE sangat memerlukan perlindungan asuransi untuk menekan risiko kerugian akibat peristiwa tidak terduga seperti kebakaran dan bencana alam.  \"Tanpa perlindungan asuransi, pemilik usaha SPBU akan menanggung beban berat untuk memulihkan kembali usahanya,” katanya melalui keterangan resmi pada Senin (13/8/2018). Maka, perusahaan menggandeng Himpunan Wiraswasta Nasional Minyak dan Gas Bumi (Hiswana Migas) untuk menyosialisasikan pentingnya asuransi bagi SPBU dan SPBE. Pihaknya siap memberikan perlindungan asuransi secara berkeadilan (fairness) bagi seluruh SPBU milik anggota Hiswana Migas.  “Terkait perlindungan asuransi bagi SPBU, kami telah menandatangi nota kesepahaman dengan Dewan Pengurus Pusat (DPP) Hiswana Migas. Nota kesepahaman ini menjadi pintu masuk bagi Tugu Insurance untuk mengembangkan bisnis asuransi properti seperti SPBU,” imbuhnya.  Penandatanganan nota kesepahaman dilakukan pada 3 Agustus 2018 yang dihadiri Ketua Umum DPP Hiswana Migas Eri Purnomohadi, pengurus DPP Hiswana Migas, dan jajaran direksi Tugu Insurance.  Selama ini, Tugu Insurance telah memberikan perlindungan bagi SPBU COCO (Company Own Company Operated) yang dimiliki PT Pertamina (Persero). Namun, banyak SPBU milik swasta atau SPBU DODO (developer own operation) yang tidak diasuransikan. Mengingat jenis usahanya sangat mudah terbakar, maka pemilik SPBU/SPBE wajib mengasuransikan.  Tugu Insurance menawarkan beberapa paket jaminan terhadap risiko-risiko, antara lain kebakaran, kerusuhan, banjir, gempa bumi, dan lain-lain. Objek pertanggungan dapat berupa bangunan, perabot atau perlengkapan kantor, mesin-mesin termasuk pompa dan alat pemadam kebakaran, stock bahan bakar, dan stock barang dagangan lainnya. \"Kami terus mencari peluang bisnis baru yang menjadi kekuatan Tugu Insurance selama ini. Kami juga terus memperkuat segmen ritel guna melengkapi layanan kepada nasabah,'' katanya. Hingga semester I/2018, sekitar 95% portofolio bisnis perusahaan masih didominasi segmen korporasi. Adapun, 5% lainnya merupakan segmen ritel. Perusahaan akan menyeimbangkan portofolio bisnis demi meminimalisasi risiko dan memperbaiki kinerja keuangan Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180814/215/827710/tugu-insurance-bidik-spbu-dan-spbe?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:10:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180816/444/828537/proteksi-spbu-dan-spbe-tugu-insurance-petakan-lokasi-stasiun-pengisian?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:10:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180829/444/832639/kinerja-asuransi-umum-tugu-konsisten-dongkrak-pendapatan-premi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:10:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181102/444/855841/asuransi-penerbangan-tugu-tanggung-lion-air?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-30 11:10:00", "title": "Tugu Insurance Gencar Rilis Produk Ritel", "content": " Bisnis.com,  JAKARTA - PT Asuransi Tugu Pratama Indonesia Tbk. atau Tugu Insurance gencar merilis produk asuransi untuk segmen ritel, seiring dengan komitmen perusahaan mendorong inklusi keuangan di Indonesia agar dapat mencapai 75% pada 2019. Presiden Direktur Tugu Insurance Indra Baruna menyatakan, perseroan gencar mengeluarkan berbagai produk asuransi  retail  dengan harga yang sangat terjangkau dalam setahun terakhir ini, setelah lebih dari 37 tahun fokus menggarap nasabah korporasi. Dengan demikian, masyarakat termotivasi untuk masuk dalam layanan keuangan formal yang tidak berisiko. \"Asuransi hadir untuk mengcover risiko, sehingga kerugian yang dialami masyarakat bisa diminimalkan. Dengan pembayaran premi yang sangat terjangkau, kami ingin semua kalangan masyarakat terutama masyarakat bawah terdorong untuk semakin aktif menggunakan produk-produk keuangan formal yang semakin banyak ditawarkan belakangan ini,\" katanya seperti dikutip dari siaran pers pada Selasa (30/10/2018). Pada Juni lalu, perseroan merilis produk tride bagi pengendara sepeda motor. Produk dengan premi mulai Rp90.000 per tahun ini, memberikan perlindungan yang komprehensif bagi pengemudi, penumpang dan kendaraan dari berbagai risiko. Selain melindungi jiwa pengendara, produk asuransi ini juga akan menjamin biaya perbaikan kendaraan atau mengganti kendaraan hilang karena pencurian sebesar Rp5 juta. Jaminan utama T-ride adalah total loss only (TLO), yang artinya akan menjamin kerugian kendaraan bermotor bila mengalami kecelakaan dengan biaya perbaikan melebihi 75% dari nilai pasar atau kendaraan hilang karena pencurian. Adapun sebagai jaminan tambahan, perseroan menawarkan perlindungan dari beberapa risiko lainnya seperti kerusuhan, huru-hara, terorisme, sabotase, banjir, angin topan, gempa bumi dan tsunami. T-ride juga menawarkan jaminan berupa tanggung jawab hukum kepada pihak ketiga, kecelakaan diri pengemudi, dan kecelakaan diri penumpang. ‘’Kami menjamin proses klaim berjalan secara professional dan cepat karena layanan terbuka 24 jam,’’ imbuhnya. Di samping itu, perseroan rutin melakukan edukasi kepada masyarkat terkait safety drive melalui aplikasi tdrive. Tdrive tak hanya ditujukan bagi pemegang polis Tugu Insurance, tetapi juga masyarakat umum. Aplikasi ini memuat 2 fitur yakni fitur pengguna umum dan fitur khusus untuk pelanggan Tugu Insurance, guna memantau kinerja pengemudi dalam aspek kecepatan, akselerasi, menikung, penggunaan telepon seluler, mengemudi pada pagi hingga malam hari, serta melihat jejak CO2. Indra berharap aplikasi ini diharapkan dapat dimanfaatkan seoptimal mungkin oleh masyarakat, sehingga membantu menurunkan angka kecelakaan akibat kebiasaan buruk dalam mengemudikan kendaraan di jalan raya. Khusus fitur pemegang polis Tugu Insurance, jika terjadi kecelakaan, maka pengemudi dapat menggunakan aplikasi ini untuk mengirim lokasinya yang nantinya akan dikirimkan layanan truk derek ke lokasi kejadian. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20181030/215/854646/tugu-insurance-gencar-rilis-produk-ritel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-26 16:27:00", "title": "Ulang Tahun ke 37, Tugu Insurance Luncurkan Aplikasi Pengukur Perilaku Berkendara", "content": " Bisnis.com,  JAKARTA - PT Asuransi Tugu Pratama Indonesia, Tbk meluncurkan produk asuransi kendaraan bernama Tride. Pemasaran produk lewat berbagai saluran, salah satunya yakni, lewat aplikasi Tdrive. Sebuah aplikasi yang mampu mengukur perilaku seseorang dalam berkendara. Peluncuran asuransi kendaraan dan aplikasi ini sebagai bukti bahwa Tugu Insurance tidak hanya fokus dalam memberi proteksi, namun juga mengedukasi masyarakan dalam mengemudikan. Peluncuran bertepatan dengan hari ulang tahun Tugu Insurance ke-37. Indra Baruna, Presiden Direktur Tugu Insurance, menjelaskan asuransi kendaraan masih menjadi pangsa terbesar yang menguasi premi asuransi pada semester pertama 2018 dengan porsi sebesar 27,8% dari total pasar Industri. Angka ini masih bertahan hingga semester III 2018.  \"Asuransi kendaraan bermotor masih merajai pangsa pasar bisnis asuransi umum karena penjualan kendaraan bermotor setiap tahunnya lebih tinggi dibanding penjualan mobil,\" kata Indra di Ancol, Jakarta Utara, sebagaimana dikutip  Bisnis.com , Senin (26/11/2018).  Indra menambahkan Tride hadir dengan memberikan perlindungan yang komprehensif bagi pengemudi, penumpang dan kendaraan dari berbagai risiko.  Hanya dengan membayarkan premi mulai Rp90.000, masyarakat sudah dapat  meningkatkan keselamatan di perjalanan.  Indra menuturkan produk ini sejalan dengan program Korlantas yang ingin mengurangi jumlah korban jiwa kecelakaan lalu lintas per tahunnya. “Tdrive tidak hanya akan memperhitungkan kondisi kendaraan saja, tapi juga akan memperhitungkan kondisi pengendara juga. Bagaimana tingkah laku dan kebiasaan pengendara akan menjadi poin yang dapat diperhitungkan sebagai benefit premi,\" ujarnya. Benefit premi diperoleh dengan mengaktifkan aplikasi Tdrive. Aplikasi Tdrive memiliki beberapa penilaian seperti  kecepatan dalam mengemudi, cara mengerem kendaraan, cara berbelok hingga etika tidak menggunakan handphone dalam berkendara. Benefit akan dirasakan nasabah saat memperpanjang polis asuransi. Selain untuk mendorong tingkat keselamatan, lanjutnya, masuknya Tugu Insurance dalam bisnis ritel sebagai langkah alternatif, agar tidak berfokus pada bisnis korporasi saja.  Lini bisnis ini Indra harapkan mampu mendulang pendapatan premi asuransi bagi perseroan. \"Kebijakan perseroan merambah bisnis retail tentunya sangat tepat mengingat kue bisnis retail yang masih besar dengan tingkat daya beli masyarakat yang masih kuat,\" ujar Indra. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20181126/215/863263/ulang-tahun-ke-37-tugu-insurance-luncurkan-aplikasi-pengukur-perilaku-berkendara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-06 16:17:00", "title": "Per Oktober 2018, Premi Bruto Tugu Insurance Tumbuh Dua Digit", "content": " Bisnis.com,  JAKARTA - PT Asuransi Tugu Pratama Indonesia Tbk. atau Tugu Insurance berhasil membukukan pertumbuhan premi bruto dua digit hingga Oktober 2018. Berdasarkan kinerja perseroan sepanjang Januari-Oktober 2018, perolehan premi bruto perseroan tercatat US$155,84 juta. Jika dibandingkan dengan perolehan premi bruto pada periode yang sama tahun lalu US$131,93 juta, maka perolehan 2018 tumbuh 18,13%. Presiden Direktur Tugu Insurance Indra Baruna menyatakan, pendorong pertumbuhan masih berasal dari sektor tradisional yakni korporasi. Dia berharap, pertumbuhan dua digit masih akan berlanjut pada 2019. Sebagai informasi, portofolio bisnis perusahaan masih didominasi segmen korporasi. Segmen ritel hanya sekitar 5% dari portofolio bisnis perusahaan. \"Tahun depan, kami berharap tumbuh dua digit lagi,\" katanya pada Kamis (6/12/2018). Lebih lanjut, guna memperkuat segmen ritel, perseroan masih akan merilis beberapa produk ritel dengan biaya terjangkau dan sesuai kebutuhan masyarakat pada tahun depan. Salah satu produk yang akan dirilis yakni travella sebagai asuransi untuk melakukan perjalanan domestik maupun internasional. Produk ini bakal melengkapi produk ritel yang telah dirilis sebelumnya seperti asuransi kendaraan bermotor roda dua dan empat, serta aplikasi tdrive. Perseroan juga bakal menambah jumlah kantor cabang dan point of sales and services (POSS) guna memperkuat operasional bisnis ritel pada tahun depan, meski tidak disebutkan jumlah dan persebarannya. \"Kami berharap dalam waktu dekat akan memeprkenalkan beberapa produk baru lainnya kepada masyarakat. Saat ini kami sedang menyiapkan berbagai produk ritel lainnya dengan mengajukan izin kepada OJK selaku regulator,\" imbuhnya Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20181206/215/866992/per-oktober-2018-premi-bruto-tugu-insurance-tumbuh-dua-digit?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-12-06 17:00:00", "title": "Tugu Insurance Siap Luncurkan Produk Terbaru", "content": " Jakarta –Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) PT Asuransi Tugu Pratama Indonesia Tbk (Tugu Insurance) dengan agenda Perubahan Susunan Anggota Dewan Komisaris yang berlangsung pada 6 Desember 2018, hasilnya memutuskan mengangkat Koeshartanto sebagai Presiden Komisaris perseroan menggantikan Arief Budiman yang mengundurkan diri. Selanjutnya susunan Dewan Komisaris Tugu Insurance adalah sbb: Presiden Komisaris : Koeshartanto Komisaris : Eddy Porwanto Poo Komisaris : M. Rudy Salahuddin Ramto Komisaris Independen : M. Harry Santoso Komisaris Independen : Pontas Siahaan Komisaris Independen : Adi Zakaria Afiff Adapun jabatan Koeshartanto sebagai Presiden Komisaris Tugu Insurance akan berlaku efektif sejak tanggal ditetapkannya Hasil Penilaian Kemampuan dan Kepatuhan dari Otoritas Jasa Keuangan (OJK).  Koeshartanto yang juga menjabat sebagai Direktur Sumber Daya Manusia PT Pertamina (Persero) sejak April 2018, memiliki komitmen untuk mendorong Tugu Insurance secara serius menggarap bisnis ritel dan melakukan penguatan pada existing business di segmen korporasi.  Sejak mencatatkan saham di Bursa Efek Indonesia pada Mei 2018 (dengan kode saham TUGU), Tugu Insurance yang merupakan Anak Perusahaan PT Pertamina (Persero) melalui kepemilikan saham mayoritas sebesar 58,50%, terus berupaya untuk mengembangkan lini produk dan layanan melalui ekspansi ke pasar ritel. Setelah meluncurkan asuransi kendaraan bermotor roda dua dan empat, Tugu Insurance juga berupaya untuk memperluas pasar ritel dengan meluncurkan aplikasi cerdas berbasis digital “tdrive” yang berfungsi untuk mengukur tingkat keamanan dan keterampilan berkendaraan.  Aplikasi keselamatan berkendara ini terlihat mulai mendapatkan respons positif dari masyarakat mengingat dalam waktu singkat telah di download oleh lebih dari 5,000 pengguna karena dapat diunduh secara bebas via smartphone melalui Google Play untuk platform Android dan App Store untuk platform IOS.  Ke depan, manfaat utama atas kehadiran aplikasi tdrive diharapkan turut memberikan kontribusi positif bagi sosialisasi Korps Lalu Lintas Kepolisian RI (Korlantas) dalam upaya menurunkan jumlah kematian akibat kecelakaan berlalu lintas per tahunnya. Hingga awal 2019, untuk memperkuat operasional bisnis ritel, Tugu Insurance akan menambah sejumlah kantor cabang, dan point of sales and services (POSS).  Selama 37 tahun, perseroan focus melayani nasabah korporasi, khususnya di sektor migas. Sejak pertengahan 2018, perseroan mulai menggenjot pasar ritel yang masih menyisakan potensi yang sangat besar.  “Kami berharap dalam waktu dekat akan memperkenalkan beberapa produk baru lainnya kepada masyarakat. Saat ini, kami sedang menyiapkan berbagai produk ritel lainnya dengan mengajukan izin kepada OJK selaku Regulator,’’ papar Indra. Konsistensi perseroan untuk masuk ke bisnis ritel mendapat respons positif dari pemegang saham. Hal itu tercermin pada pergerakan harga saham TUGU yang terus memperlihatkan kenaikan dalam sebulan terakhir. Sebagai ilustrasi, pada 5 November 2018, harga saham Tugu berada di level Rp 3.210 per saham, sedangkan 3 Desember 2018, saham TUGU sudah berada di level Rp 3.370 per saham atau naik sekitar 5% dalam sebulan terakhir.  Adapun terkait kinerja perseroan sepanjang periode Januari hingga 31 Oktober 2018 penerimaan premi bruto perseroan (induk) mengalami peningkatan bila dibandingkan dengan periode sebelumnya dari USD 131.93 juta menjadi USD 155.84 juta atau naik sebesar 18.13% y.o.y. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20181206/215/867014/tugu-insurance-siap-luncurkan-produk-terbaru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-24 12:21:00", "title": "Genjot Kinerja, Tugu Insurance Andalkan Bisnis Korporasi dan Platform Digital", "content": " Bisnis.com , JAKARTA – PT Asuransi Tugu Pratama Indonesia Tbk. (Tugu Insurance) menilai kinerja positif pada kuartal I 2019 membuat perusahaan optimistis bisnisnya akan tumbuh pada tahun ini. Tugu Insurance akan mengandalkan bisnis korporasi dan platform digital untuk mendorong kinerja pada 2019. Hal tersebut disampaikan Presiden Direktur Tugu Insurance Indra Baruna usai rapat umum pemegang saham tahunan (RUPST) perusahaan di Jakarta, Rabu (24/04/2019). Dia menyampaikan optimisme Tugu Insurance terhadap kinerja tahun ini tercermin dari capaian pada kuartal I. Dia menjelaskan, perusahaan membukukan premi secara konsolidasi per Maret 2019 senilai US$69,59 juta, meningkat 26,55% dibandingkan periode yang sama pada tahun sebelumnya ( year on year/yoy ) senilai US$54,99 juta. Perseroan pun membukukan hasil underwriting konsolidasi US$14,91 juta per Maret 2019, meningkat 1,92% secara tahunan ( year on year/yoy ) dari sebelumnya US$14,62%. Indra pun menyampaikan, premi induk dari anak perusahaan PT Pertamina (Persero) ini meningkat 11,27% dibandingkan periode yang sama pada tahun sebelumnya ( year on year/yoy ), meskipun dia tidak merinci nilainya. Adapun, kinerja lainnya menurut dia akan disampaikan dalam  public expose  Tugu Insurance pada bulan depan. \"Peningkatan premi dan hasil underwriting terjadi baik di induk perusahaan maupun di anak perusahaan yaitu Tugu Reasuransi. Kami optimistis pendapatan premi akan meningkat lagi karena secara siklikal pembaruan premi dari akun-akun besar akan diperoleh pada awal kuartal III dan IV,\" ujar Indra, Rabu (24/04/2019). Dia menyampaikan, bisnis korporasi masih menjadi tulang punggung bagi Tugu Insurance pada tahun ini. Meskipun begitu, pihaknya akan mendorong bisnis ritel dengan mengembangkan strategi digital. Pengembangan platform digital tersebut, menurut Indra, dilakukan melalui optimalisasi integrasi sistem aplikasi asuransi untuk bisnis  business-to-business  ( B-to-B ) dan  business-to-customer  ( B-to-C ). Selain itu, pihaknya akan memanfaatkan sinergi bisnis di lingkungan Badan Usaha Milik Negara (BUMN) melalui aplikasi MyPertamina dan LinkAja. \"Perseroan juga akan membangun ekosistem e-commerce sendiri untuk berbagai macam kemudahan dan manfaat, menciptakan layanan berbasis  platform value  bagi konsumen,\" ujar Indra. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190424/215/915008/genjot-kinerja-tugu-insurance-andalkan-bisnis-korporasi-dan-platform-digital?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-24 22:14:00", "title": "Tugu Insurance Siapkan Tiga Strategi Genjot Kinerja pada 2019", "content": " Bisnis.com , JAKARTA – PT Asuransi Tugu Pratama Indonesia Tbk. (Tugu Insurance) menyiapkan tiga strategi untuk mengembangan kinerja pada tahun ini. Dalam rapat umum pemegang saham tahunan (RUPST) perseroan, Rabu (24/04/2019), Presiden Direktur Tugu Insurance Indra Baruna menjelaskan langkah pertama yang akan menjadi fokus Tugu adalah optimalisasi bisnis korporasi dan komersial. Indra menjelaskan, optimalisasi tersebut dilakukan dengan pemanfaatan sinergi bisnis di lingkungan Badan Usaha Milik Negara (BUMN) melalui aplikasi MyPertamina dan LinkAja. Selain itu, perseroan pun akan meningkatkan sinergi dengan perusahaan dan anak perusahaan BUMN. Setelah itu, menurutnya, perseroan akan fokus menggarap segmen bisnis korporasi dan migas. Anak perusahaan  PT Pertamina (Persero) ini  pun akan mendorong penciptaan produk yang kompetitif di pasar usaha kecil menengah (UKM). \"Perseroan juga akan membangun ekosistem e-commerce sendiri untuk berbagai macam kemudahan dan manfaat, menciptakan layanan berbasis platform value bagi konsumen,\" ujar Indra. Strategi perseroan selanjutnya adalah dengan membangun dan mengembangkan bisnis retail, salah satunya melalui Pertamina Distribution Channel dan sistem keagenan. Indra pun menjelaskan pihaknya akan mendorong kerja sama dengan perusahaan teknologi finansial (tekfin) dan dengan mitra strategis. Selain itu, perseroan pun akan mendorong perluasan bisnis reasuransi melalui anak perusahaan PT Tugu Reasuransi Indonesia. Pengembangan dilakukan dalam bentuk peningkatan penyertaan modal dan peningkatan pasar internasional. Dengan strategi tersebut, Indra menyampaikan, pihaknya optimistis kinerja perseroan akan meningkat dibandingkan dengan tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190424/215/915323/tugu-insurance-siapkan-tiga-strategi-genjot-kinerja-pada-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:10:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190425/444/915314/kinerja-kuartal-i-2019-premi-grup-tugu-naik-dua-digit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:10:53", "title": "Pendapatan Premi Bruto Tugu Insurance Naik Pendapatan Premi Bruto Tugu Insurance Naik", "content": " ", "link": "https://foto.bisnis.com/view/20190619/935497/pendapatan-premi-bruto-tugu-insurance-naik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-19 17:29:00", "title": "Premi Bruto Tugu Insurance Tumbuh 65%", "content": " Bisnis.com,  JAKARTA - PT Asuransi Tugu Pratama Indonesia Tbk. secara konsolidasi mencatatkan pertumbuhan premi bruto hingga 65% pada April 2019. Presiden Direktur PT Asuransi Tugu Pratama Indonesia Tbk. (Tugu Insurance) Indra Baruna mengatakan pada akhir April 2019 pihaknya secara konsolidasi tercatat senilai US$125,23 juta. Realisasi itu bertumbuh 65%sebab pada April 2018 pendapatan premi konsolidasian emiten asuransi umum dengan kode saham TUGU ini mencapai US$76,10 juta. \"Besarnya peningkatan premi bruto itu dikontribusikan baik dari induk perusahaan maupun anak perusahaan,\" jelasnya, Rabu (19/6/2019). Indra menjelaskan kinerja positif itu didukung dengan pendapatan premi yang cukup signifikan dari sejumlah lini bisnis, terutama rekayasa atau engineering, pesawat udara dan energi. Di segmen ritel, jelas dia, produk asuransi kendaraan bermotor, yakni t drive dan t ride, juga mencatatkan pertumbuhan. Premi asuransi kendaraan bermotor TUGU per April 2019 tercatat senilai US$3,01 juta, naik 96% dari US$1,53 juta pada periode yang sama tahun lalu. \"Ke, depan kami yakin pendapatan perseroan semakin baik karena pembaruan premi dan akun-akun besar biasanya baru masuk pada kuartal ketiga dan keempat,\" ungkapnya. Secara konsolidasi, hasil underwriting TUGU juga meningkat 10% dari US$14,82 juta pada April 2018 menjadi US$16,23 juta pada akhir April 2019. Perusahaan asuransi kerugian ini secara stand alone juga membukukan pertumbuhan hasil underwriting sebesar 10% menjadi US$13,70 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190619/215/935551/premi-bruto-tugu-insurance-tumbuh-65?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:10:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190620/444/935685/emiten-asuransi-umum-kinerja-kuartal-ii-dinilai-lebih-positif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-20 11:16:00", "title": "Perluas Distribusi via SPBU, Tugu Insurance Targetkan 3.000 Polis", "content": " Bisnis.com , JAKARTA  - PT Asuransi Tugu Pratama Indonesia Tbk. menargetkan pemasaran 3.000 polis produk ritel hingga akhir tahun ini melalui stasiun pengisian bahan bakar atau SPBU. Presiden Direktur PT Asuransi Tugu Pratama Indonesia Tbk. (Tugu Insurance) Indra Baruna mengatakan target itu ditetapkan seiring dengan upaya pihaknya untuk memperluas pemasaran ke 85 SPBU sejak awal Mei 2019. “Kami targetkan sampai akhir tahun tembus 3.000 polis,” ujarnya, Rabu (19/6/2019). Indra menjelaskan, program ini sudah berjalan sejak tahun lalu. Pada tahap awal, pihaknya memasaarkan produk itu di 20 SPBU dari total 5.600 SPBU milik induk usahanya, PT Pertamina (Persero), di seluruh Indonesia. Hingga akhir bulan lalu, jelasnya, pihaknya berhasil memasarkan lebih dari 1.000 polis. “Kami melihat bahwa trennya meningkat terus. Dari awal Mei kami perluas ke 85 SPBU,” ujarnya. Indra menjelaskan, pihaknya bakal memperluas kemitraan itu dengan menyasar SPBU yang memiliki Bright Store, jaringan ritel milik PT Pertamina Retail, yang juga anak usaha Pertamina. Menurutnya, dengan perluasan jaringan tersebut, pihaknya optimistis mampu meningkatkan pemasaran produk asuransi ritel. “Kami lihat dengan tingkat penjualan yang sama saja, itu [pemasaran] akan meningkat 4 kali lipat.” Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190620/215/935846/perluas-distribusi-via-spbu-tugu-insurance-targetkan-3.000-polis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-31 15:32:00", "title": "Semester I/2019, Laba Asuransi Tugu Pratama Indonesia Tumbuh Signifikan", "content": " Bisnis.com,  JAKARTA – PT Asuransi Tugu Pratama Indonesia Tbk. membukukan pertumbuhan laba bersih kondolidasian yang signifikan pada akhir semester I/2019. Berdasarkan keterangan resmi yang diterima  Bisnis.com , emiten asuransi kerugian ini secara konsolidasian membukukan laba tahun berjalan sebesar Rp238,15 miliar. Realisasi itu meningkat signifikan sebab pada periode yang sama tahun sebelumnya perseroan mencatatkan rugi bersih sebesar Rp7,8 miliar. Peningkatan itu pun sejalan dengan kenaikan pendapatan premi dan sejumlah perbaikan yang dilakukan emiten dengan kode saham TUGU itu dalam setahun terakhir. Presiden Direktur Asuransi Tugu Pratama Indonesia Indra Baruna mengatakan peningkatan kinerja tersebut dikontribusikan oleh induk perusahaan maupun anak perusahaan. Pada paruh pertama 2019, jelasnya, perseroan meraih pendapatan premi bruto secara konsolidasi sebesar Rp3,7 triliun. Realisasi itu meningkat 49% ( year-on-year /yoy) dibandingkan dengan Juni 2018 yang tercatat sebesar Rp2,49 triliun. Dari pendapatan itu, premi bruto induk usaha tercatat sebesar Rp2,2 triliun atau bertumbuh 37% (yoy). “Hampir seluruh lini bisnis mengalami kenaikan, baik di sektor energi, non-energi,  commercial  maupun  retail business ,” ujar Indra, Rabu (31/7/2019). Dengan perolehan premi itu, Indra mengatakan pihaknya juga mampu meningkatkan pendapatan  underwriting . Peningkatan itu, jelasnya, tidak terlepas dari keberhasilan TUGU untuk meningkatkan penerimaan premi, mengelola beban klaim dan komisi. Pada periode itu, dia mengatakan induk usaha masih mampu mengelola  loss ratio  pada kisaran 39% atau jauh di bawah capaian industri asuransi umum yang berada di atas 50%. “Dengan peningkatan  revenue , telah berdampak pada menurunnya  expense ratio  menjadi 14%, jauh di bawah rata-rata industri yang berkisar 42%,” kata Indra. Dengan begitu, induk perusahaan mampu meraih laba bersih senilai Rp160,7 miliar. Relisasi itu bertumbuh 76% (yoy) dari Rp91,4 miliar pada Juni 2018. Peningkatan laba tersebut, kata Indra, terjadi seiring peningkatan hasil  underwriting  dan hasil investasi. Menurutnya, peningkatan hasil investasi induk perusahaan terutama didukung pertumbuhan alokasi investasi dan perdagangan surat utang yang mengalami kenaikan valuasi seiring ekspektasi penurunan suku bunga. “Perubahan mata uang fungsional dari USD ke IDR juga berdampak pada peningkatan imbal hasil investasi,” jelas Indra. Lebih lanjut, Indra mengatakan TUGU mengedepankan inovasi digital dalam mengoptimalkan penetrasi asuransi ritel, sejalan dengan pesatnya pertumbuhan  e-commerce  yang telah mendorong konsumen untuk beralih melakukan transaksi real time via online. Pasalnya, pihaknya pada semester itu meraup pertumbuhan hingga tiga kali lipat dari premi produk asuransi kendaraan bermotor dari segmentasi ritel. “Sehingga total keseluruhan premi produk asuransi kendaraan bermotor telah mencapai Rp 86 miliar.” Indra menambahkan pihaknya terus mengembangkan inovasi produk, beserta pelayanan prima untuk menangkap peluang di berbagai segmentasi pasar. Langkah yang dilakukan adalah mengeluarkan produk unggulan baru, inovasi pelayanan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190731/215/1130934/semester-i2019-laba-asuransi-tugu-pratama-indonesia-tumbuh-signifikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-15 12:22:00", "title": "Kuartal III/2019, Tugu Insurance Catatkan Laba Rp285,9 Miliar", "content": " Bisnis.com , JAKARTA — PT Asuransi Tugu Pratama Indonesia Tbk. atau Tugu Insurance mencatatkan laba bersih konsolidasi Rp285,9 miliar pada Q3/2019. Jumlah tersebut meningkat 174% ( year on year / yoy ) dibadingkan dengan Q3/2018 senilaiRp104,23 miliar. Hal tersebut disampaikan oleh Presiden Direktur Tugu Insurance Indra Baruna dalam gelaran Public Expose Tugu Insurance pada Kamis (13/11/2019) di Bursa Efek Indonesia, Jakarta. Dia menjelaskan bahwa pertumbuhan laba tersebut ditopang oleh meningkatnya premi perseroan. Premi perseroan pada Q3/2019 tercatat senilai Rp4,93 triliun atau tumbuh 44,8% ( yoy ) dari Q3/2018 senilai Rp3,41 triliun. Menurut Indra, pertumbuhan premi terjadi hampir di seluruh lini bisnis perseroan berkode emiten TUGU tersebut. Lini-lini bisnis utama seperti asuransi kebakaran pada Q3/2019 mencatatkan premi Rp1,66 triliun atau tumbuh 43% ( yoy ) dari Q3/2018 senilai Rp1,16 triliun. Asuransi energi pun mencatatkan premi Rp618,5 miliar atau tumbuh 25% dari tahun sebelumnya senilai Rp494,8 miliar.  \"Walaupun ekonomi makro sedang tidak bagus, dalam setiapi situasi itu selalu ada  opportunity . Pemerintah juga dalam beberapa tahun lalu sangat menggencarkan pembangunan infrastuktur, dari situ juga timbul peluang untuk  cover  asuransi,\" ujar Indra pada Kamis (14/11/2019). Pada triwulan ketiga tahun ini TUGU membayarkan klaim senilai Rp1,57 triliun atau meningkat 33,6%  ( yoy )  dibandingkan dengan Q3/2018 senilai Rp1,18 triliun. Total beban perseroan pada Q3/2019 pun tercatat senilai Rp1,62 triliun atau naik 7,03% ( yoy ) dari Q3/2019 senilai Rp1,52 triliun. TUGU mencatatkan nilai investasi Rp8,33 triliun pada Q3/2019, tumbuh 10,5% dibandingkan dengan Q3/2018 senilai Rp7,53 triliun. Menurut Indra, peningkatan tersebut sangat berpengaruh terhadap hasil investasi perseroan senilai Rp273,9 miliar, tumbuh 277% dari Q3/2018 senilai Rp72,6 miliar. \"Kan ada perubahan  functional currency  dari dollar ke rupiah, dengan perpindahan itu maka investasi dalam rupiahnya akan semakin besar.  Return  dalam rupiah kan lebih tinggi daripada dolar,\" ujar Indra. Adapun, aset perseroan pada Q3/2019 tercatat senilai Rp21,4 triliun. Jumlah tersebut meningkat 21% dibandingkan dengan Q3/2018 senilai Rp17,7 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191115/215/1170730/kuartal-iii2019-tugu-insurance-catatkan-laba-rp2859-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-29 11:36:00", "title": "Tugu Insurance Dukung Kegiatan Ideanation 2019", "content": " Bisnis.com , BOGOR – PT Asuransi Tugu Pratama Indonesia Tbk (Tugu Insurance) bekerja sama dengan Sekolah Bussines Institut Pertanian Bogor (IPB) mengadakan acara Ideanation bertema  Tugu Road to Win Retail Market Competition , pada Sabtu (19/10).  Presentasi dan Penjurian  Business Case Challenge  diikuti oleh 11 Grup, dimana 3 grup di antaranya berasal dari Universitas di luar IPB.  Sedangkan, Minggu (201/10) puncak acara Ideanation dikemas melalui acara Talkshow oleh para entrepreneur muda seperti Danu Sofwan dan  Youtuber  seperti Arief Muhammad yang memeriahkan acara ini.  Awarding competition  juga diumumkan di hari tersebut di Gedung Kemuning Gading, Balaikota Bogor.  Menurut Presiden Direktur Tugu Insurance Indra Baruna, Ideanation merupakan kompetisi tahunan yang sangat menantang untuk para mahasiswa, karena mereka harus menunjukkan kreativitas dan inovasi yang dapat diimplementasikan ke dunia nyata.  \"Kreativitas generasi muda akan menjadi tonggak perubahan yang sangat dibutuhkan sesuai porsi dan perannya masing-masing,\" ujarnya. Indra juga menegaskan,  Tugu Insurance  selalu mendukung pengembangan jiwa entrepreneurship generasi muda yang memiliki ide kreatif dan keberanian untuk terus berwirausaha demi membangun industri kreatif Indonesia lebih maju lagi.  \"Kami juga mengenalkan dunia dan peran industri asuransi di kalangan anak muda dan mengajak mereka untuk turut mengambil manfaat perlindungan asuransi dalam seluruh kegiatannya di masa kini,\" ujar Indra.  Rektor IPB Arif Satria menyampaikan apresiasinya dengan terselenggarakannya acara Ideanation ini, sehingga sesama mahasiswa maupun antar kampus lain dapat berkompetisi sekaligus menjadi tolak ukur sudah sejauh mana kemampuan mahasiswa dalam mempresentasikan suatu aplikasi yang baik.  Saya berharap mahasiswa memperoleh pengalaman yang banyak sehingga dapat digunakan dalam dunia kerja dikemudian hari.  Adapun pemenang kategori  Business Case Challenge  yang meraih juara 1 yaitu team Agricuan dari IPB, juara 2 Team Adhigana dari ITS, juara 3 Team Lentera dari IPB dan juara 4 diperoleh team Navya dari IPB.  Kedepannya melalui acara ini pula  Tugu Insurance  akan lebih memberikan dukungan kepada universitas, khusunya generasi muda kalangan akademisi yang memiliki ide kreatif dan inovatif, serta menginspirasi dan memotivasi para pemuda untuk terus membangun industri kreatif Indonesia agar lebih maju lagi dan Mengajak generasi muda untuk turut mengambil manfaat perlindungan Asuransi dalam seluruh kegiatannya di masa kini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191029/215/1164336/tugu-insurance-dukung-kegiatan-ideanation-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-02-07 22:24:00", "title": "Baruna Harmoni Investama Indonesia Miliki 6,6% Saham TUGU", "content": " Bisnis.com , JAKARTA — PT Baruna Harmoni Investama atau BHI mencatatkan transaksi pembelian 118,4 juta lembar saham PT Asuransi Tugu Pratama Indonesia Tbk. atau Tugu Insurance. Berdasarkan surat yang diterima  Bisnis , Direktur PT BHI Bambang Ediyanto menyampaikan informasi bahwa pihaknya telah melakukan transaksi pembelian 118,4 juta lembar saham Tugu Insurance. Surat PT BHI tersebut bertanggal Jumat (7/2/2020). Transaksi dengan harga pembelian Rp1.000 tersebut berlangsung pada 20 Januari 2020. Berdasarkan surat keterbukaan informasi yang terlampir, PT BHI kini mencatatkan kepemilikan 6,6% saham perusahaan dengan kode emiten TUGU tersebut, dari sebelumnya berkepemilikan 0 lembar saham. Dalam dokumen yang sama, tertulis bahwa tujuan PT BHI membeli saham TUGU adalah untuk tujuan investasi. Adapun, status dari kepemilikan saham tersebut bersifat langsung. Dalam lampiran lainnya, tertulis bahwa dokumen keterbukaan informasi pemegang saham tertentu dari transaksi tersebut telah diterima oleh pihak Otoritas Jasa Keuangan (OJK) pada 28 Januari 2020. PT Baruna Harmoni Investama yang menjadi salah satu pemilik saham TUGU berlokasi di daerah Rawa Badak, Jakarta Utara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200207/215/1198851/baruna-harmoni-investama-indonesia-miliki-66-saham-tugu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-05-29 22:02:00", "title": "Kinerja 2019, Tugu Insurance Bukukan Laba Rp505,75 Miliar", "content": " Bisnis.com,  JAKARTA - PT Asuransi Tugu Pratama Indonesia Tbk. (Tugu Insurance) membukukan kinerja yang positif pada 2019 yang tercermin dari sejumlah indikator keuangan utama. Mengutip laporan keuangan perseroan yang dipublikasikan di Bisnis Indonesia, Jumat (29/5/2020), perseroan mampu mencetak total laba tahun berjalan Rp505,75 miliar sepanjang 2019, tumbuh 145,66% dari tahun sebelumnya yang berjumlah Rp205,87 miliar. Adapun, total penghasilan komprehensif tahun berjalan tercatat sebesar Rp594,58 miliar. Kenaikan laba emiten berkode saham TUGU ini ditopang kenaikan pertumbuhan pendapatan menjadi senilai Rp2,92 triliun, naik dari sebelumnya Rp2,56 triliun. Bila dirinci pendapatan ini disumbang premi bruto senilai Rp6,43 triliun, naik dari Rp5,08 triliun pada periode sebelumnya. Pendapatan premi neto TUGU tercatat sebesar Rp2,71 triliun, lebih tinggi dibandingkan dengan tahun sebelumnya yang berjumlah Rp2,51 triliun. Di sisi lain, beban komisi neto juga mengalami kenaikan tipis dari sebelumnya Rp412,02 miliar menjadi Rp519,25 miliar. Dengan begitu, total pendapatan  underwriting  menjadi Rp2,19 triliun. Selain pendapatan  underwriting , TUGU juga mendapat pendapatan investasi sebesar Rp405,04 miliar serta pendapatan usaha lainnya sebesar Rp318,88 miliar sepanjang 2019 lalu. Sementara itu, perseroan meningkatkan efisiensi yang membuat total beban turun menjadi Rp2,20 triliun, lebih rendah dari tahun sebelumnya Rp2,25 triliun. Dengan kinerja positif tersebut, aset perseroan juga mampu terdongkrak sepanjang 2019. Perusahaan asuransi dari grup Pertamina ini membukukan total aset sebesar 18,93 persen yaitu menjadi senilai Rp20,73 triliun, tumbuh 18,93% dari tahun sebelumnya Rp17,43 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200529/215/1246392/kinerja-2019-tugu-insurance-bukukan-laba-rp50575-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-07 17:01:00", "title": "10 Saham Top Losers pada 7 September 2020, TUGU Paling Anjlok", "content": " Bisnis.com , JAKARTA – Sejumlah saham mengalami penurunan harga saham paling signifikan pada perdagangan hari ini, Senin (7/9/2020), di tengah pelemahan indeks harga saham gabungan ( IHSG ). Berdasarkan data Bursa Efek Indonesia, harga saham PT Asuransi Tugu Pratama Indonesia Tbk. (TUGU) memimpin daftar saham yang melemah paling tajam ( top losers ) setelah ditutup melemah 6,97 persen. Menyusul di belakang TUGU, saham PT Arkha Jayanti Persada Tbk (AKRA) dan PT Batulicin Nusantara Maritim Tbk (BESS) juga ditutup melemah masing-masing 6,96 persen. Selain itu, sejumlah saham juga mencatatkan pelemahan lebih dari 6,6 persen pada perdagangan hari ini. Sementara itu, IHSG terkoreksi 9,66 poin atau 0,18 persen ke level 5.230,195 pada akhir perdagangan Senin (7/9/2020). Sebanyak 174 saham menguat, 231 terkoreksi, dan 294 stagnan. Sektor saham keuangan dan sektor saham pertanian menjadi penekan utama IHSG. Keduanya terkoreksi masing-masing 1,05 persen dan 0,97 persen Sebaliknya, sektor saham aneka industri menjadi penopang pergerakan IHSG dengan menguat 1,53 persen. Sektor saham infrastruktur berada di urutan kedua dengan naik 0,40 persen. PT Bank Central Asia Tbk. (BBCA), PT Bank Rakyat Indonesia (Persero) Tbk., dan PT Bank Mandiri (Persero) Tbk. menjadi penekan utama IHSG. Ketiganya terkoreksi masing-masing 1,57 persen, 1,13 persen, dan 1,69 persen. Berikut daftar 10 saham  top loser  pada perdagangan hari ini, Senin (7/9/2020). 10 Saham Top Loser 7 September 2020 Kode Saham Harga Penutupan Sebelumnya Harga Hari Ini Perubahan (persen) TUGU 2.080 1.935 -6,97 ARKA 158 147 -6,96 BESS 316 294 -6,96 JAST 72 67 -6,94 BIKA 175 163 -6,86 YPAS 442 412 -6,79 MDKI 194 181 -6,70 ICON 60 56 -6,67 SIPD 1.200 1.120 -6,67 SKLT 1.425 1.330 -6,67 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200907/7/1288323/10-saham-top-losers-pada-7-september-2020-tugu-paling-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:11:06", "title": "Tugu Insurance Bagi Dividen Sebesar  Rp92,8 Miliar Tugu Insurance Bagi Dividen Sebesar  Rp92,8 Miliar", "content": " Bisnis.com ,  JAKARTA - Presiden Komisaris PT Asuransi Tugu Pratama Indonesia Tbk. Koeshartanto (dari kiri) bersama dengan Direktur Teknik Syaiful Azhar dan Direktur Pemasaran Asuransi Minyak & Gas Budi P. Amir saat Rapat Umum Pemegang Saham Tahunan (RUPST) tahun buku 2020 di Jakarta, Senin (10/5/2021).  RUPST PT Asuransi Tugu Pratama Indonesia Tbk. (Tugu Insurance) menyepakati untuk pemberian dividen sebesar Rp. 92,8 Miliar atau setara 35% dari laba tahun yang berjalan yang dapat diatribusikan kepada entitas induk tahun buku 2020 kepada pemegang saham sesuai dengan porsi kepemilikan saham. ", "link": "https://foto.bisnis.com/view/20210510/1392782/tugu-insurance-bagi-dividen-sebesar-rp928-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:11:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210511/445/1392774/kinerja-bisnis-terdampak-pandemi-porsi-dividen-asuransi-tugu-naik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:11:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210519/445/1395259/rapat-pemegang-saham-tugu-insurance-rombak-direksi-dan-komisaris?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-20 14:20:00", "title": "Direstui OJK, Emil Hakim Resmi Jabat Direktur Keuangan Tugu Insurance", "content": " Bisnis.com , JAKARTA - Emil Hakim resmi menjabat sebagai Direktur Keuangan dan Layanan Korporat PT  Asuransi Tugu Pratama  Indonesia Tbk. atau Tugu Insurance. Berdasarkan keterbukaan informasi Bursa Efek Indonesia, emiten anak usaha PT Pertamina (Persero) ini telah menerima Hasil Penilaian Kemampuan dan Kepatutan Otoritas Jasa keuangan (OJK) pada 17 September 2021 yang menyatakan Emil Hakim memenuhi syarat dan disetujui untuk menjadi Direktur Keuangan dan Layanan Korporat PT Asuransi Tugu Pratama Indonesia Tbk. Keputusan tersebut mulai berlaku sejak tanggal ditetapkannya, yaitu pada 10 September 2021. Sebelumnya, hasil Rapat Umum Pemegang Saham Tahunan (RUPST) pada 10 Mei 2021 menyebutkan bahwa pengangkatan Emil Hakim sebagai Direktur Keuangan dan Layanan Korporat terhitung sejak tanggal ditetapkannya Hasil Penilaian Kemampuan dan Kepatutan OJK. \"Maka dengan adanya Hasil Penilaian Kemampuan dan Kepatutan OJK tersebut Emil Hakim efektif menjabat sebagai Direktur Keuangan dan Layanan Korporat PT Asuransi Tugu Pratama Indonesia Tbk. sejak tanggal 10 September 2021,\" demikian tulis Corporate Secretary Tugu Insurance Rudi Donardi dalam keterbukaan informasi, dikutip Senin (20/9/2021). Adapun, Emil menggantikan posisi Muhammad Syahid. Diberitakan sebelumnya, RUPST Tugu Insurance menyetujui pemberhentian dengan hormat Direktur Keuangan dan Layanan Korporat Muhammad Syahid. Pemberhentian itu karena masa jabatan Syahid telah berakhir terhitung sejak ditutupnya RUPST tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210920/215/1444450/direstui-ojk-emil-hakim-resmi-jabat-direktur-keuangan-tugu-insurance?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-10-01 09:33:00", "title": "Tugu Insurance Dorong Pengembangan SDM Insan Berkebutuhan Khusus", "content": " Bisnis.com,  JAKARTA - PT Asuransi Tugu Pratama Indonesia Tbk.,( Tugu Insurance ) melanjutkan program pelatihan dan pemberdayaan untuk Insan Berkebutuhan Khusus (IBK). Melalui program  Corporate Social Responsibility  (CSR), Tugu Insurance ingin berkontribusi lebih kepada pengembangan sumber daya manusia Indonesia, khususnya para IBK. Indra Baruna, Presiden Direktur Tugu Insurance mengatakan kepedulian kepada IBK merupakan salah satu bagian dari pilar Bersatu Aksi Kepedulian Tugu Insurance (Bakti Tugu) untuk pemberdayaan masyarakat, tidak terkecuali bagi kelompok masyarakat yang merupakan IBK. \"Kami berharap ke depan CSR Tugu Insurance dapat berkontribusi untuk pengembangan sumber daya manusia yang berkompeten dan dapat memberikan dampak baik bagi kemajuan bangsa Indonesia melalui edukasi dan pelatihan berbasis kemandirian,\" jelasnya. Dalam melaksanakan program ini, Tugu Insurance bekerja dengan lembaga sosial terpercaya, yakni Cagar Foundation atau Yayasan Cahaya Keluarga Fitrah. Cagar Foundation merupakan lembaga nirlaba yang memiliki perhatian yang tinggi pada pembinaan, pendidikan, dan pemberdayaan ekonomi, khususnya bagi para IBK. Program pelatihan IBK ini dilakukan dalam 5 sesi dan diikuti oleh 50 peserta IBK dan pendamping. Tujuan kegiatan tersebut adalah untuk membangun kemandirian IBK agar kelak dapat menjadi insan yang produktif. Materi diberikan baik secara  online  maupun  offline . Pelatihan yang dilakukan berupa pelatihan  cooking class  yang mengajarkan menu makanan yang dapat menghasilkan produk layak jual. Selain itu, para IBK juga dilengkapi dengan sesi pelatihan  digital marketing , yang mengajarkan teknik-teknik berbisnis dengan menggunakan berbagai  platform digital . Indra juga menjelaskan kerja sama dengan Cagar Foundation merupakan bentuk kepedulian  Tugu Insurance  kepada dunia pendidikan. Kerja sama kedua lembaga juga sudah telah terjalin sejak 2019 lalu. Tugu Insurance telah memberikan fokus pada pelatihan, memotivasi guru dan orang tua anak IBK untuk terus menularkan semangat agar anak IBK bisa tumbuh mandiri dan produktif. Hal yang paling ditekankan bagi pendidik ialah tetap bersikap positif, menggunakan strategi pengajaran yang efisien, serta memberikan dukungan terhadap orang tua, sebagai pendamping IBK. Bakti Tugu merupakan aksi yang menaungi seluruh kegiatan CSR Tugu Insurance. Strategi Bakti Tugu dibangun dengan menyelaraskan antara permasalahan yang ada di masyarakat dengan  Sustainability Development Goals  (SDGs) serta visi, misi, serta strategi Tugu Insurance. \"Harapannya perkembangan bisnis Tugu Insurance dapat sejalan dengan kontribusi Perusahaan dalam menciptakan kehidupan yang lebih baik bagi masyarakat dan lingkungan. Saat ini program Bakti Tugu memiliki empat perwujudan yakni Bakti untuk Lingkungan, Bakti untuk Kesehatan dan Keselamatan, Bakti untuk Pendidikan, dan Bakti untuk Pemberdayaan Masyarakat.” Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211001/215/1449181/tugu-insurance-dorong-pengembangan-sdm-insan-berkebutuhan-khusus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:11:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220112/445/1487996/pemasaran-asuransi-lewat-digital-tugu-gandeng-cermati?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-01-29 15:43:00", "title": "Begini Cara Dapatkan Ambulans Gratis dari Tugu Insurance dan Rumah Zakat untuk Pasien Covid-19", "content": " Bisnis.com , JAKARTA – PT Asuransi Tugu Pratama Indonesia Tbk. (TUGU) atau Tugu Insurance bekerja sama dengan Rumah Zakat menyediakan layanan ambulans gratis untuk pasien Covid-19 di kawasan Jabodetabek. Presiden Direktur Tugu Insurance Indra Baruna menjelaskan bahwa beberapa waktu ini kasus Covid-19 kembali mencatatkan kenaikan, salah satunya karena penyebaran varian Omicron. Penambahan kasus harian terbesar juga tercatat terjadi di Ibu Kota. Hal tersebut membuat TUGU, sebagai anak usaha PT Pertamina (Persero) bekerja sama dengan Rumah Zakat menyediakan ambulans gratis bagi pasien Covid-19. Menurut Indra, ambulans Tugu Insurance sudah dilengkapi dengan standar kelengkapan medis, sehingga dapat mengantarkan pasien dengan aman ke lokasi tujuan pengantaran. “Tugu Insurance terus melaksanakan berbagai aktivitas untuk memberikan akses kepada masyarakat untuk mendapatkan layanan, serta bantuan bagi kesehatan mereka, terutama dalam kondisi pandemi yang masih terjadi. Layanan ambulans Tugu Insurance, serta sentralisasi vaksinasi adalah dua aktivitas utama yang secara konsisten dilaksanakan Tugu,” ujar Indra melalui keterangan resmi, dikutip Sabtu (29/1/2022). Layanan ambulans gratis tersebut sudah tersedia untuk masyarakat sejak Mei 2021 dengan cakupan wilayah Jakarta, Bogor, Depok, Tangerang, dan Bekasi (Jabodetabek). Sebelumnya, rata-rata aktivitas antar jemput pasien adalah 3 pasien per hari, tetapi terjadinya kenaikan kasus Covid-19 membuat layanan antar jemput pasien menjadi lebih intens. Masyarakat dapat mengakses layanan ambulans gratis dari Tugu Insurance dan Rumah Zakat melalui nomor 0857 8090 3897. Masyarakat juga bisa memberikan informasi lokasi dan jam penjemputan yang diharapkan, disertai dengan informasi data diri, kondisi pasien, dan tujuan pengantaran. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220129/215/1494810/begini-cara-dapatkan-ambulans-gratis-dari-tugu-insurance-dan-rumah-zakat-untuk-pasien-covid-19?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-21 12:35:00", "title": "Presiden Direktur Tugu Insurance (TUGU) Indra Baruna Mengundurkan Diri", "content": " Bisnis.com , JAKARTA -- PT Asuransi Tugu Pratama Indonesia Tbk. ( Tugu Insurance ) menyampaikan pengunduran diri Indra Baruna dari jabatannya sebagai presiden direktur perseroan. Hal tersebut disampaikan melalui surat kepada kepala eksekutif pengawas pasar modal Otoritas Jasa Keuangan (OJK), Senin (21/3/2022). Emiten berkode saham TUGU itu menyatakan surat pengunduran diri Indra Baruna telah diterima pada 18 Maret 2022. Pengunduran diri tersebut akan berlaku efektif sejak diputuskannya pada Rapat Umum Pemegang Saham TUGU yang akan diadakan selambat-lambatnya 90 hari kalender setelah diterimanya surat pengunduran diri tersebut. \"Dengan ini saya sampaikan bahwa saya menyatakan mengundurkan diri dari jabatan Presiden Direktur PT Asuransi Tugu Pratama Indonesia Tbk. (perseroan),\" tulis Indra Baruna dalam surat pengunduran dirinya, dikutip dari keterbukaan informasi Bursa Efek Indonesia. \"Mengingat status perseroan yang merupakan perusahaan terbuka dan untuk mematuhi proses tata kelola perusahaan yang baik sesuai dengan Anggaran Dasar Perseroan dan peraturan dibidang pasar modal, maka pengunduran diri saya akan berlaku efektif sejak disetujui oleh Rapat Umum Pemegang Saham,\" lanjutnya. Manajemen TUGU menyatakan tidak ada dampak kejadian, informasi atau fakta material tersebut terhadap kegiatan operasional, hukum, kondisi keuangan, atau kelangsungan usaha perseroan. Adapun, Indra Baruna dipercaya menjabat sebagai presiden direktur di Tugu Insurance sejak 4 Desember 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220321/215/1513124/presiden-direktur-tugu-insurance-tugu-indra-baruna-mengundurkan-diri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:11:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220322/445/1513460/pergantian-jabatan-indra-baruna-mundur-dari-tugu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-08 19:51:00", "title": "Jelang RUPS TUGU: Setelah Presdir, Satu Direksi & Komisaris Ikut Mengundurkan Diri", "content": " Setelah Presdir, Satu Direksi dan Komisaris Asuransi Tugu Mengundurkan Diri Bisnis.com, JAKARTA -  Jelang pelaksanaan rapat umum pemegang saham (RUPS) tahunan Asuransi Tugu (TUGU) pada 17 Mei 2022 mendatang, satu direksi dan komisaris perusahaan mengumumkan pengunduran diri menyusul Presiden Direktur yang telah bersurat terlebih dahulu. Dua manajemen TUGU yang mengundurkan diri itu adalah Direktur Kepatuhan dan Manajemen Risiko Maruly Octavianus Sinaga dan Sahala Lumban Gaol. Berdasarkan keterbukaan informasi Bursa Efek Indonesia, Maruly Octavianus Sinaga menyampaikan surat pengunduran diri dari posisinya sebagai Direktur Kepatuhan dan Manajemen Risiko kepada perseroan pada 22 April 2022. \"Berdasarkan beberapa pertimbangan dan alasan pribadi, bersama ini saya menyatakan mengundurkan diri dari jabatan Direktur Kepatuhan dan Manajemen Risiko PT Asuransi Tugu Pratama Indonesia Tbk.,\" tulis Maruly dalam surat pengunduran dirinya, dikutip Minggu (8/5/2022). Pada waktu yang bersamaan, Sahala Lumban Gaol juga menyampaikan surat pengunduran dirinya dari jabatannya sebagai Komisaris PT Asuransi Tugu Pratama Indonesia Tbk. Dalam surat pengunduran dirinya, Sahala hanya menyebutkan bahwa pengunduran diri tersebut dikarenakan kepentingan pribadi. Sementara itu, TUGU menyatakan bahwa pengunduran diri Maruly Octavianus Sinaga dan Sahala Lumban Gaol akan berlaku efektif sejak diputuskannya pada Rapat Umum Pemegang Saham TUGU yang akan diadakan selambat-lambatnya 90 hari kalender setelah diterimanya surat pengunduran diri tersebut. Sebelumnya, Presiden Direktur TUGU Indra Baruna juga menyampaikan pengunduran diri dari jabatannya di perseroan pada 18 Maret 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220508/215/1530888/jelang-rups-tugu-setelah-presdir-satu-direksi-komisaris-ikut-mengundurkan-diri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-18 16:22:00", "title": "Ekonomi Pulih, Asuransi Tugu (TUGU) dan Fuji Finance (FUJI) Racik Strategi Mumpuni", "content": "", "link": "https://market.bisnis.com/read/20220518/192/1534403/ekonomi-pulih-asuransi-tugu-tugu-dan-fuji-finance-fuji-racik-strategi-mumpuni?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-31 07:19:00", "title": "TUGU Bukukan Laba Rp224,68 Miliar, Aset Rp12,83 Triliun", "content": " Bisnis.com, JAKARTA -  PT Asuransi Tugu Pratama Indonesia Tbk. (TUGU) mengumumkan membukukan laba komprehensif Rp224,68 Miliar pada 2021 lalu. Dalam rilis kinerja di harian Bisnis Indonesia, Selasa (31/5/2022), capaian laba TUGU ini menurun dibandingkan periode yang sama tahun sebelumnya dengan keuntungan Rp318,34 miliar. Sejatinya, secara bisnis TUGU terlihat mengalami peningkatan. Pendapatn premi yang dibukukan perusahaan mencapai Rp3,82 triliun. Naik tajam dibandingkan periode yang sama tahun sebelumnya Rp3,22 triliun. Penurunan laba sendiri disebabkan oleh kenaikan klaim. Pos beban klaim ini pada 2020 senilai Rp423,78 miliar. Sedangkan pada tahun lalu meningkat menjadi Rp500,73 miliar. Pos lain yang membebani laba TUGU adalah beban laiin yang mencapai Rp64,62 miliar. Dengan capaian laba ini, maka aset TUGU naik menjadi Rp12,83 triliun berbanding Rp12,36 triliun. Saat laporan keuangan dipublikasi, pemegang saham TUGU terdiri dari PT Pertamina (Persero) dengan 58,5 persen, UOB Kay Hian Pte Ltd (15,84 persen), Samsung Fire & Marine Insurance Co., Ltd (5,29 persen) dan publik 20,37 persen. Tugu sendiri telah menyelesaikan RUPS pada pertengahan Mei lalu. Pemegang saham perusahaan telah menyepakati membagikan dividen senilai Rp126,59 miliar atau sebesar Rp71,2 per lembar saham. Nilai tersebut setara dengan 40 persen dari laba tahun berjalan tahun buku 2021. Berdasarkan pengumuman perseroan di Bursa Efek Indonesia, dikutip Sabtu (21/5/2022), dividen tunai akan dibagikan kepada pemegang saham perseroan yang namanya tercatat dalam Daftar Pemegang Saham atau recording date pada 30 Mei 2022 (recording date) dan/atau pemilik saham perseroan pada sub rekening efek di PT Kustodian Sentral Efek Indonesia (KSEI) pada penutupan perdagangan Bursa Efek Indonesia tanggal 30 Mei 2022. Pembayaran dividen tunai dilaksanakan melalui KSEI dan akan didistribusikan pada 16 Juni 2022 ke dalam rekening dana nasabah (RDN) pada perusahaan efek dan/atau bank kustodian dimana pemegang saham membuka sub rekening efek. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220531/215/1538399/tugu-bukukan-laba-rp22468-miliar-aset-rp1283-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-06-27 17:35:00", "title": "Historia Bisnis : Kala Asuransi Tugu (TUGU) Incar Pasar Korporasi Nonmigas", "content": "", "link": "https://finansial.bisnis.com/read/20220627/215/1548503/historia-bisnis-kala-asuransi-tugu-tugu-incar-pasar-korporasi-nonmigas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:11:25", "title": "TUGU Catatkan Kenaikan Laba Tahun Berjalan Sebesar 33,15 Persen Pada Semester I/2022 TUGU Catatkan Kenaikan Laba Tahun Berjalan Sebesar 33,15 Persen Pada Semester I/2022", "content": " Bisnis.com,  JAKARTA - PT Asuransi Tugu Pratama Indonesia Tbk. (TUGU) mencatatkan kenaikan laba tahun berjalan 33,15 persen secara tahunan (year-on-year/yoy) sampai dengan semester I/2022. Berdasarkan laporan keuangan konsolidasian perseroan per Juni 2022, Tugu Insurance membukukan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai Rp191,29 miliar atau naik 33,15 persen dibandingkan periode yang sama tahun sebelumnya. Kenaikan laba tersebut turut didorong oleh kenaikan pendapatan premi bruto perseroan. Pada paruh pertama tahun ini, perseroan mampu menghimpun premi bruto senilai Rp3,53 triliun, naik 25,62 persen dibandingkan periode yang sama tahun sebelumnya senilai Rp2,81 triliun. Sementara itu, dari sisi beban, perseroan juga membukukan kenaikan klaim bruto menjadi Rp1,13 triliun sampai dengan semester I/2022 atau naik 17,27 persen yoy dibandingkan periode yang sama tahun lalu Rp962,6 miliar. ", "link": "https://foto.bisnis.com/view/20220803/1562528/tugu-catatkan-kenaikan-laba-tahun-berjalan-sebesar-3315-persen-pada-semester-i2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-19 18:25:00", "title": "Tugu Insurance Mendapatkan Dua Penghargaan pada Insurance Award 2022", "content": " Bisnis.com,  Jakarta – PT Asuransi Tugu Pratama Indonesia Tbk (Tugu Insurance) kembali meraih penghargaan Insurance Award 2022 dari Media Asuransi. Pada kesempatan kali ini Tugu Insurance berhasil memboyong dua penghargaan sekaligus sebagai Best General Insurance 2022 Kelompok Ekuitas Rp1,5 Triliun ke Atas serta Best General Insurance – Sharia Business Unit 2022 Kelompok Ekuitas Rp25 Miliar – Rp100 Miliar yang dilaksanakan di Jakarta (05/10). Acara yang diadakan secara offline pasca pandemi ini diberikan kepada 44 perusahaan asuransi terbaik berdasarkan kinerja keuangan 2021. Penghargaan diserahkan kepada perusahaan asuransi jiwa, asuransi umum, reasuransi dan asuransi syariah  full fledged  juga Unit Usaha Syariah (UUS). Penghargaan tersebut merupakan penghargaan berbentuk UUS kali pertama yang diadakan oleh Media Asuransi. Secara keseluruhan, ada 132 perusahaan asuransi dan reasuransi serta 44 UUS asuransi dan  reasuransi  yang diperingkat oleh Media Asuransi tahun 2022 ini. Jumlah ini terhitung menurun karena adanya perusahaan yang tidak memenuhi persyaratan untuk diperingkat, karena beberapa perusahaan terlambat mempublikasikan laporan keuangannya, serta ada yang sudah mempublikasikan laporan keuangan namun ekuitasnya kurang dari Rp100 miliar atau RBC kurang dari 120 persen. Dalam tiga tahun terakhir, terjadi kenaikan aset syariah di pasar modal sebesar 43%, nilainya per Juli 2022 mencapai Rp 1.283 triliun atau 61% dari total aset syariah di Indonesia. Peringkat kedua adalah aset perbankan syariah Rp 680 triliun atau 32%, dan sisanya aset syariah dari industri keuangan non-bank (IKNB). Ery Widiatmoko selaku Direktur Pemasaran Asuransi  Tugu Insurance  sekaligus menerima penghargaan mengucap syukur dan terimakasih atas pencapaian kinerja perusahaan hingga saat ini.  “Kedua penghargaan ini kami apresiasikan untuk insan Tuguers, dan kami juga berharap Tugu Insurance dapat  makin memberikan produk dan layanan asuransi syariah yang optimal bagi seluruh masyarakat agar dapat turut mengembangkan ekosistem ekonomi syariah di Indonesia mengingat market-nya masih sangat terbuka luas ”jelas Ery. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20221019/215/1589375/tugu-insurance-mendapatkan-dua-penghargaan-pada-insurance-award-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:11:26", "title": "Tugu Insurance Mancatatkan Produksi Premi Bruto Konsolidasi Senilai Rp4,73 Triliun Tugu Insurance Mancatatkan Produksi Premi Bruto Konsolidasi Senilai Rp4,73 Triliun", "content": " Bisnis.com,  JAKARTA - PT Asuransi Tugu Pratama Indonesia Tbk (Tugu Insurance) melaporkan perolehan total produksi premi bruto konsolidasian hingga Triwulan III/2022 sebesar Rp4,73 Triliun atau naik 10% dibandingkan dengan periode yang sama di tahun sebelumnya yaitu sebesar Rp 4,28 Triliun. Kenaikan tersebut dikontribusikan utamanya oleh produksi Class of Business (CoB) Fire & Property, Marine Hull dan Offshore. Sementara itu nilai Aset perseroan tercatat Rp 20,85 Triliun turut mengalami pertumbuhan bila dibandingkan dengan periode 31 Desember 2021 sebesar Rp 20,19 Triliun, ", "link": "https://foto.bisnis.com/view/20221226/1612092/tugu-insurance-mancatatkan-produksi-premi-bruto-konsolidasi-senilai-rp473-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-12-29 16:30:00", "title": "Tugu Insurance (TUGU) Raih Rating A-, Ini Tanggapan Perusahaan", "content": " Bisnis.com,  JAKARTA — PT Asuransi Tugu Pratama Indonesia Tbk. (TUGU) atau Tugu Insurance menanggapi hasil peringkat dari Lembaga pemeringkat kredit Amerika yakni A.M. Best yang dipertahankan di peringkat A- (Excellent). Presiden Direktur Tugu Insurance Tatang Nurhidayat mengatakan TUGU mengapresiasi atas hasil penilaian peringkat perusahaan yang dipertahankan di A- ( Excellent ) ke-7 kalinya berturut-turut pada 2022. “Perolehan peringkat tersebut merupakan bukti keuangan dan keberhasilan implementasi strategi perusahaan untuk terus tumbuh sambil tetap memperhatikan tingkat risiko nya guna mempertahankan keberlanjutan maupun pengembangan usaha,” ujar Tatang kepada Bisnis, Kamis (29/12/2022). Sejalan dengan perolehan rating tersebut TUGU Insurance akan selalu melakukan inovasi melalui pengembangan produk hingga layanan asuransi yang sesuai dengan kebutuhan pelanggan berbasis teknologi digital. “Terus berinovasi dan tetap mengedepankan prinsip kehati-hati-an dalam menerapkan manajemen risiko adalah kunci Tugu Insurance untuk terus berkembang dan mampu menjawab berbagai peluang maupun tantangan yang ada di industri perasuransian,” ujar Tatang. Sebagai informasi, Asuransi Tugu Pratama Indonesia berhasil mempertahankan predikat bertaraf global the Financial Strength Rating A- ( Excellent ) dan the Long-Term Issuer Credit Rating of “a-” ( Excellent ) dari lembaga pemeringkat di bidang asuransi asal Amerika, A.M. Best. Dengan diperolehnya Rating A- ( Excellent ) di tahun 2022 ini, artinya Tugu Insurance telah 7 tahun berturut-turut (2016-2022) mendapatkan peringkat Rating A- ( Excellent ) dari A.M. Best dan masih menjadi satu-satunya perusahaan asuransi umum nasional yang memiliki predikat rating internasional A- ( Excellent ) dari A.M. Best. Dalam riset nya, A.M. Best menyebutkan rating A- untuk Tugu Insurance mencerminkan kekuatan neraca keuangan Tugu Insurance yang sangat sehat, kinerja operasional yang kuat, profil bisnis yang netral, dan manajemen risiko perusahaan yang tepat. Peringkat tersebut juga mempertimbangkan dampak netral dari entitas induk mayoritas utama perusahaan, PT Pertamina (Persero). Kekuatan neraca Tugu Insurance didukung oleh risk-adjusted capitalization, yang diukur dengan Rasio Kecukupan Modal (Best’s Capital Adequacy Ratio/BCAR) berada pada level terkuat. Kecukupan modal didukung oleh net underwriting leverage yang rendah dan peningkatan modal internal yang berkelanjutan. Selain itu, rasio solvabilitas Tugu Insurance oleh A.M. Best juga dinilai masih jauh di atas persyaratan minimum. Faktor neraca yang baik didukung oleh tingkat risiko investasi yang moderat. Tugu Insurance juga dinilai oleh A.M. Best meskipun memiliki penggunaan reasuransi yang tinggi untuk mendukung penjaminan risiko komersial yang besar termasuk untuk bisnis penerbangan dan energi, namun sebagian besar aset reasuransi tersebut memiliki kualitas kredit yang baik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20221229/215/1613251/tugu-insurance-tugu-raih-rating-a-ini-tanggapan-perusahaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-24 17:09:00", "title": "Tugu Insurance Raih Best Sharia Finance 2023", "content": " Bisnis.com , JAKARTA – Unit Usaha Syariah PT Asuransi Tugu Pratama Indonesia Tbk ( Tugu Insurance ) meraih penghargaan dalam ajang Indonesia Sharia Finance Awards tahun 2023 yang diselenggarakan oleh Warta Ekonomi. Dalam ajang tersebut Tugu Insurance meraih penghargaan dengan kategori Indonesia Best Sharia Finance 2023 with Outstanding Comprehensive Sharia Insurance Products Availability for Various Market Segmentation. Acara yang mengangkat tema Enhancing Islamic Financial Development Strategy in Digital Transformation Era ini berfokus pada strategi pengembangan keuangan Islam lebih kuat di era transformasi digital. Keberhasilan yang diraih tak lepas dari kinerja Tugu Insurance dengan  inovasi  produk maupun layanan yang terus dilakukan, khususnya di segmen bisnis syariah engan memanfaatkan teknologi digital. Indonesia Sharia Finance Awards 2023 diberikan kepada 55 perusahaan keuangan dengan kategori bank syariah, bank umum syariah, bank perkreditan rakyat syariah, asuransi umum syariah, asuransi jiwa syariah, unit bisnis syariah di asuransi jiwa, unit bisnis syariah di asuransi umum, multifinance syariah, unit bisnis syariah di multifinance, layanan teknologi digital, dan layanan finansial. Dengan meluasnya penetrasi literasi  ekonomi  syariah, kemajuan teknologi digital maupun mengingat Islam merupakan agama mayoritas penduduk di tanah air telah memberikan dampak signifikan terhadap perkembangan bisnis sektor jasa keuangan syariah di Indonesia. Tatang Nurhidayat, Presiden Direktur Tugu Insurance menjelaskan bahwa perkembangan yang pesat di ekosistem perekonomian syariah juga berdampak positif pada kinerja Unit Usaha Syariah Tugu Insurance. “Asuransi umum syariah penting dimiliki oleh konsumen yang ingin memiliki produk asuransi yang berbasis ekonomi syariah. Perusahaan asuransi yang memiliki unit syariah mesti memenuhi prinsip-prinsip syariah yang telah ditetapkan oleh Dewan Syariah Nasional Majelis Ulama Indonesia (DSN MUI), serta untuk menjamin dan memastikan asuransi sesuai dengan syariah, perusahaan asuransi wajib memiliki Dewan Pengawas Syariah” jelas Tatang. “Selama ini kami memiliki berbagai pilihan produk asuransi dengan skema syariah, antara lain; asuransi kendaraan bermotor yang memberikan  perlindungan  untuk mobil (t_drive sharia) maupun motor (t_ride sharia) , asuransi properti (t_property sharia), asuransi perjalanan/ Umroh/Haji, (t travela sharia), asuransi kecelakaan diri (t_protect sharia), asuransi Mikro TPI  Syariah, asuransi Cash In Transit & Cash In Safe, asuransi kebongkaran (burglary), asuransi rekayasa, asuransi marine cargo & hull, asuransi public liability, dsb” tambah Tatang. “Kami meyakini bahwa apresiasi  yang diraih Unit Usaha Syariah Tugu Insurance dalam ajang Indonesia Sharia Finance Awards 2023 merupakan buah manis dari komitmen untuk terus berpartisipasi aktif dalam pengembangan ekosistem ekonomi syariah di tanah air melalui berbagai pilihan produk dan layanan yang mampu menjawab kebutuhan para nasabah baik dari segmentasi ritel maupun korporasi” tutup Tatang Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230524/215/1658951/tugu-insurance-raih-best-sharia-finance-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-30 18:45:00", "title": "Laba Asuransi Tugu (TUGU) Semester I/2023 Melonjak Jadi Rp1,03 Triliun", "content": " Bisnis.com , JAKARTA — Perusahaan asuransi umum PT Asuransi Tugu Pratama Indonesia Tbk. atau  Tugu Insurance  dan entitas anak membukukan laba tahun berjalan senilai Rp1,03 triliun pada semester I/2023. Merujuk laporan keuangan konsolidasian perusahaan, laba Tugu Insurance pada semester I/2023 tersebut melonjak 360,14 persen dibandingkan periode yang sama tahun lalu yang hanya mencetak Rp225,38 miliar. Secara terperinci, raihan laba emiten dengan kode saham TUGU itu berasal dari total pendapatan yang mencapai Rp1,73 triliun atau meningkat 18,72 persen secara tahunan ( year-on-year /yoy) dibandingkan periode yang sama tahun sebelumnya Rp1,46 triliun. Tugu Insurance mencatat sejumlah pos pendapatan mengalami pertumbuhan, termasuk pos pendapatan premi bruto yang naik 5,49 persen yoy dari Rp3,53 triliun menjadi Rp3,72 triliun. Selain itu, pos pendapatan investasi juga terpantau meningkat 21,23 persen yoy menjadi Rp211,64 miliar dari semula hanya Rp174,57 miliar. Di sisi lain, total beban yang ditanggung TUGU menyusut 64,57 persen yoy. Beban perusahaan turun dari Rp1,2 triliun pada 30 Juni 2022 menjadi Rp426,44 miliar pada 30 Juni 2023. Sementara itu, Tugu Insurance mencatatkan peningkatan klaim bruto mencapai Rp1,49 triliun atau melonjak 32,77 persen yoy dibandingkan periode yang sama tahun lalu sebesar Rp1,12 triliun. Sepanjang 6 bulan pertama 2023, Tugu Insurance mampu membukukan total aset senilai Rp23,53 triliun. Posisi aset perusahaan naik dari posisi per 31 Desember 2022 yang senilai Rp21,58 triliun. Tugu Insurance terpantau memiliki total ekuitas senilai Rp10,16 triliun per 30 Juni 2023 atau naik dari posisi per 31 Desember 2022 senilai Rp9,17 triliun, sedangkan untuk total liabilitas naik dari Rp12,41 triliun menjadi Rp13,36 triliun. Adapun, per 30 Juni 2023, saham mayoritas Tugu Insurance dimiliki oleh PT Pertamina (Persero) dengan kepemilikan 58,50 persen. Sisanya dimiliki oleh UOB Kay Hian Pte Ltd 15,89 persen, Samsung Fire & Marine Insurance Co., Ltd 5,29 persen, dan masyarakat umum 20,32 persen Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230730/215/1679602/laba-asuransi-tugu-tugu-semester-i2023-melonjak-jadi-rp103-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-11 11:32:00", "title": "Tugu Insurance Kembali Raih Best General Insurance Award 2023", "content": " Bisnis.com,  JAKARTA – PT Asuransi Tugu Pratama Indonesia Tbk  (Tugu Insurance)  kian membuktikan stabilitas kinerjanya di perasuransian nasional, Emiten Anak BUMN PT Pertamina (Persero) dengan kode saham TUGU ini kembali berhasil meraih “Infobank Insurance Award 2023” serta “Investor Daily Best Insurance Awards 2023” dipertengahan tahun ini. Pada ajang “24rd Infobank Insurance Award 2023” yang digelar pada 27 Juli lalu, Tugu Insurance mendapatkan 3 penghargaan untuk kategori Asuransi Umum yakni The Best Performance in 10 Consecutive Years General Insurance Company, The Best Performance General Insurance Company 2023 dan The Highest Score General Insurance Company 2023 (Gross Premium >2,5 triliun). Penilaian rating ini dilakukan oleh Biro Riset Infobank beserta Dewan Juri dalam 5 tahapan besar untuk menentukan predikat “sangat bagus” didasari pada laporan  keuangan  terperiksa dan terpublikasi. Tahapan tersebut meliputi penentuan formula rating berdasarkan perkembangan industri asuransi, pencarian sumber data, pemberian skor/nilai dari hasil pengolahan angka-angka dari berbagai rasio pertumbuhan, pengelompokkan dan pemberian predikat. Sedangkan untuk “Best Insurance Award 2023” dari Investor Daily – Beritasatu Group ada sekitar 26 perusahaan asuransi oleh para juri dinilai berhak menerima penghargaan sebagai perusahaan asuransi dengan kinerja terbaik berdasarkan kategori, yang salah satunya Tugu Insurance di asuransi umum, sebagai kelompok aset di atas Rp 5 triliun. Pada pemeringkatan perusahaan  asuransi  umum, digunakan 15 kriteria, yaitu pertumbuhan aset rata-rata (2018–2022), pertumbuhan jumlah investasi rata-rata (2018–2022), pertumbuhan ekuitas rata-rata (2018–2022), pertumbuhan premi penutupan langsung rata-rata (2018–2022), pertumbuhan premi neto rata-rata (2018–2022), pertumbuhan hasil  underwriting  rata-rata (2018–2022), pertumbuhan hasil investasi rata-rata (2018–2022), pertumbuhan laba bersih rata-rata (2018–2022), pangsa pasar premi neto, rasio  underwriting  terhadap premi neto, TATO (total asset turn over) 2022, rasio kecukupan investasi, ROA ( return on asset ) 2022, ROE ( return on equity ) 2022, dan RBC ( risk based capital ) 2022. Presiden Direktur Tugu Insurance Tatang Nurhidayat merasa bersyukur berhasil menyabet beberapa penghargaan terkait penilaian kinerja keuangan “Infobank Insurance Award 2023” serta “Investor Daily Best Insurance Award 2023, ia juga meng-apresiasi kerja seluruh insan #Tuguers, yang selalu mendukungnya dalam mewujudkan target kinerja perusahaan beserta dukungan kepercayaan segenap  stakeholders  maupun  shareholders . “Apresiasi ini juga menjadi tantangan tersendiri untuk proaktif terhadap berbagai peluang dan tantangan usaha antara lain melalui komitmen inovasi produk dan layanan serta meningkatkan target kinerja perusahan sekaligus memberikan kemanfaatan besar untuk segenap  stakeholders ,” tutupnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230811/215/1683930/tugu-insurance-kembali-raih-best-general-insurance-award-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-08 07:22:00", "title": "Kinerja Awal TUGU Menguat, Ini Pendapat Analis", "content": " Bisnis.com , JAKARTA – Saham PT Asuransi Tugu Pratama Indonesia Tbk (TUGU) kembali masuk jajaran saham dari sektor asuransi umum yang masih menjadi favorit dan pilihan pelaku pasar. Sepanjang 2024 berjalan, saham TUGU telah mengalami kenaikan 11,27% dan menjadi salah satu dari top gainers di industrinya. Saham TUGU berhasil mempertahankan posisinya sebagai top 3 di klasemen melanjutkan performa gemilang di 2023. Asal tahu saja, saham TUGU naik 18% di sepanjang tahun lalu. Abdul Azis, analis Kiwoom Sekuritas menjelaskan beberapa katalis positif yang mendorong kenaikan harga saham TUGU antara lain, kinerja keuangan yang solid disertai dengan strategi transformasi yang dibangun oleh perseroan. “TUGU memiliki fundamental baik dengan adanya kombinasi antara pertumbuhan kinerja, permodalan yang kuat, strategi investasi dengan profil risk-return yang optimal serta komitmen perseroan untuk melakukan transformasi di setiap lini bisnisnya” jelas Azis, dikutip pada Jumat (8/3/2024). Dia juga menjelaskan bahwa secara sektoral TUGU menjadi primadona untuk industri asuransi umum. “Dibandingkan dengan saham asuransi lain, market cap TUGU paling besar, paling likuid dan memiliki valuasi yang murah, sehingga menjadi salah satu unggulan di kalangan pelaku pasar,” tambah Azis. Saat ini nilai kapitalisasi pasar TUGU sebesar Rp4,02 triliun, sedangkan total nilai ekuitas TUGU mencapai Rp 10,2 triliun. Dengan demikian, saham TUGU ditransaksikan di bawah 0,5x price to book value (PBV). “Memang saham-saham sektor asuransi banyak ditransaksikan di bawah 1x PBV, ini di bawah saham-saham bank dan IHSG yang bisa mencapai hampir 2x, memang terlihat murah tetapi juga perlu dilihat lebih jauh lagi mana yang permodalannya kuat. TUGU salah satu contohnya karena memiliki RBC sampai 570% (induk) hampir 5x lebih tinggi dari ketentuan minimal OJK” tambah Azis. Dengan permodalan kuat tersebut seharusnya membuat TUGU layak divaluasi premium dari harga saat ini menurut Azis. Jika menggunakan rasio PBV 0,7x untuk 2024 maka harga wajarnya di Rp 2.100 per saham atau berpotensi memberikan upside sampai 85% dan memiliki margin of safety yang tebal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240308/215/1747975/kinerja-awal-tugu-menguat-ini-pendapat-analis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-16 07:32:00", "title": "Laba Tugu Insurance (TUGU) Tumbuh 215%, Sahamnya Jadi Rebutan Investor", "content": " Bisnis.com , JAKARTA - Emiten asuransi umum  PT Asuransi Tugu Pratama Indonesia Tbk. (TUGU) alias Tugu Insurance menjadi rebutan investor, seiring capaian pertumbuhan laba signifikan pada 2023. Data perdagangan menunjukkan saham TUGU menjadi saham yang tengah jadi koleksi investor asing sejak pertengahan Februari 2024, dengan  net buy sebesar Rp3,33 miliar. Analis  Kanaka Hita Solvera,  Raditya Krisna menjelaskan  n et buy asing  di saham TUGU tersebut menjadi yang terbesar jika dibandingkan emiten sektor asuransi umum lainnya. Menurutnya, selain sentimen positif terkait kinerja keuangan TUGU pada periode 2023, adanya potensi pembagian dividen juga menjadi pertimbangan investor. TUGU Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:TUGU\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1710531200331\" }); \"Jelang rilis kinerja 2023 yang diperkirakan tumbuh solid dan memecahkan rekor laba tertinggi sepanjang sejarah, banyak yang menanti adanya pembagian dividen jumbo, sehingga wajar saja jika investor mulai akumulasi, tak terkecuali asing,\" ujarnya dalam keterangan resmi, Jumat (15/3/2023). Sekadar info, berdasarkan laporan keuangan bulanan perusahaan induk TUGU per Desember 2023, laba bersihnya telah mencapai Rp1,25 triliun atau meningkat 215% secara tahunan dari Rp397 miliar pada tahun sebelumnya. TUGU merupakan salah satu emiten di sektor asuransi umum yang rutin membagikan dividen setiap tahunnya. Untuk tahun buku 2021 dan 2022 saja rasio dividen payout TUGU mencapai 40% atau meningkat dibandingkan dengan saat pandemi sebesar 35%. \"Jika laba konsolidasi hingga September 2023 sudah tembus Rp1 triliun dan asumsi rasio pembagian dividen sebesar 40% dari laba bersih maka nilainya sudah sampai Rp400 miliar atau setara dengan yield 10,3% dari harga saat ini. Sangat atraktif karena lebih dari 2x suku bunga deposito,\" tambahnya. Senada dengan Radit, analis Kiwoom Sekuritas Abdul Azis juga menilai kinerja gemilang serta potensi dividen jumbo dengan yield yang atraktif turut menjadi katalis positif investor asing mengkoleksi saham TUGU. \"Selain high dividend yield, aspek valuasi serta likuiditas transaksi juga turut menentukan appetite investor asing masuk ke TUGU.  Dengan valuasi yang murah PBV kurang dari 0,5x serta posisi TUGU sebagai saham di sektor asuransi umum paling likuid juga menjadi faktor pendorong adanya inflow asing,\" jelasnya. Dia juga menambahkan bahwa dibandingkan dengan industrinya, aspek permodalan TUGU tergolong paling kuat sehingga kemampuan untuk membagikan dividen juga solid. \"Valuasi yang atraktif dan high dividend yield pada akhirnya membuat margin of safety dalam berinvestasi di saham TUGU menjadi besar. Inilah yang jadi pendorong mengapa asing ikut akumulasi,\" tutupnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240316/7/1749794/laba-tugu-insurance-tugu-tumbuh-215-sahamnya-jadi-rebutan-investor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-30 14:35:00", "title": "Tumbuh Signifikan, Tugu Insurance Laporkan Kinerja Own Operation 2023", "content": " Bisnis.com , JAKARTA - PT Asuransi Tugu Pratama Indonesia Tbk (“Tugu Insurance”) berhasil mencatatkan peningkatan kinerja baik secara konsolidasian maupun induk ( own operation ) di akhir tahun buku 2023 (audited) disertai tingkat Risk Based Capital (RBC) 530,36% yang berada jauh di atas ketentuan batas minimum Otoritas Jasa Keuangan (OJK) yaitu sebesar 120%. Presiden Direktur  Tugu Insurance , Tatang Nurhidayat ditemui usai Rapat Umum Pemegang Saham Tahunan (RUPST) untuk Tahun Buku 2023 memaparkan bahwa sejalan adanya kenaikan yang signifikan sebesar 281% pada Laba Tahun Berjalan yang dapat diatribusikan kepada pemilik entitas induk secara konsolidasian yakni menjadi Rp 1,32 Triliun dari periode yang sama tahun sebelumnya Rp 347,15 Miliar. Laba Tugu Insurance secara induk ( own operation ) turut mengalami peningkatan yakni dari Rp 401,98 Miliar naik signifikan 210% menjadi Rp1,25 Triliun. “Hingga periode 31 Desember 2023 Premi diterima Tugu Insurance secara konsolidasian sebesar Rp 7,7 Triliun naik 15% dibanding dari periode yang sama tahun sebelumnya sebesar Rp 6,7 Triliun, sedangkan Premi diterima secara induk perseroan sebesar Rp 5,05 Triliun naik sebesar 24% dari periode yang sama tahun sebelumnya sebesar Rp. 4,06 Triliun, Pendapatan Underwriting secara konsolidasian tercatat sebesar Rp 2,6 Triliun naik sebesar 11% dibanding dari periode yang sama tahun sebelumnya yaitu sebesar Rp 2,3 Triliun. Adapun untuk Pendapatan Underwriting secara induk sebesar Rp 1,15 Triliun naik sebesar 9% dibanding dari periode yang sama tahun sebelumnya yaitu sebesar Rp 1,05 Triliun” ucap Tatang. “Adapun untuk total Aset secara konsolidasian tercatat Rp 25,14 Triliun atau naik 16,5% dibandingkan periode yang sama tahun lalu sebesar Rp 21,58 Triliun, sedangkan secara induk total Aset tercatat Rp 16 Triliun naik sebesar 19% dari periode yang sama tahun sebelumnya sebesar Rp 13,5 Triliun. Sedangkan Ekuitas secara Konsolidasian turut meningkat sebesar 12% dari Rp 9,17 Triliun menjadi Rp 10,28 Triliun, dan tercatat Ekuitas induk mencapai Rp 6,6 Triliun meningkat dari Rp 5,6 Triliun atau meningkat 19% dari tahun lalu” tambah Tatang. Emiten Anak  BUMN  PT Pertamina (Persero) berkode saham TUGU ini juga meraih predikat Financial Strength Rating A- (Excellent) dan the Long-Term Issuer Credit Rating of “a-” (Excellent) dari lembaga pemeringkat bertaraf internasional di bidang asuransi asal Amerika, AM Best, untuk kedelapan kali berturut-turut. Global Rating A- (Excellent) didapatkan Tugu Insurance pertama kali tahun 2016, dan hingga kini dapat dipertahankan, bahkan tahun ini AM Best juga mengeluarkan National Scale Rating (NSR) untuk Tugu Insurance disamping perolehan global rating tersebut yaitu  aaa.ID (Exceptional). Hasil RUPST Untuk Perubahan Pengurus Perseroan Adapun pada pelaksanaan  RUPST  kali ini Pemegang Saham juga telah memutuskan adanya perubahan susunan pengurus perseroan. “Melalui formasi pengurus perseroan yang baru ini, di harapkan dapat membawa Tugu Insurance untuk makin tumbuh berkelanjutan dengan kemampuan optimal dalam memberikan lebih banyak kemanfaatan kepada segenap Stakeholders & Shareholders” tutup Tatang. Berikut ini adalah susunan Pengurus Perseroan Tugu Insurance berdasarkan RUPST yang digelar pada 29 April 2024; Jabatan Nama Presiden Komisaris dan Komisaris Independen Abdul Ghofar Komisaris Bagus Agung Rahadiansyah Komisaris Samuel Lie (Samuel Ramna) Komisaris Independen Poerwo Tjahjono Komisaris Independen Tajudin Noor Ketua Dewan Pengawas Syariah Muhammad Maksum Anggota Dewan Pengawas Syariah Siti Hannah Presiden Direktur Tatang Nurhidayat Direktur Keuangan  dan Layanan Korporat Emil Hakim Direktur Teknik Sudarlin Direktur Pemasaran Asuransi Ery Widiatmoko Direktur Kepatuhan dan Manajemen Risiko Edi Yoga Prasetyo Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240430/215/1761782/tumbuh-signifikan-tugu-insurance-laporkan-kinerja-own-operation-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-19 11:41:00", "title": "Tugu Insurance Terpilih sebagai Asuransi Umum Terbaik di BIA 2024", "content": " Bisnis.com , JAKARTA - PT Asuransi Tugu Pratama Indonesia Tbk ( Tugu Insurance ) berhasil menyabet penghargaan untuk kategori Perusahaan Asuransi Umum dalam Bisnis Indonesia Awards (BIA) 2024 yang digelar Kamis, 13 Juni 2024. Penghargaan ini diberikan oleh Bisnis Indonesia Group kepada korporasi yang sahamnya diperdagangkan di Bursa Efek Indonesia dan berhasil memiliki kinerja positif sepanjang tahun 2024. Tugu Insurance terpilih menjadi pemenang penghargaan tersebut di antara nominasi lainnya.  Tatang Nurhidayat selaku Presiden Direktur Tugu Insurance menyampaikan bahwa ajang seperti ini dapat menjadi motivasi dan mendorong seluruh Perusahaan untuk tetap mencatatakan kinerja yang positif setiap tahunnya. “Kami mengucapkan terima kasih atas apresiasi dan penghargaan yang diberikan  Bisnis Indonesia  Group dan tentunya kepada seluruh manajemen. Kami berharap pencapaian ini dapat memotivasi setiap karyawan Tugu Insurance untuk dapat bekerja lebih baik dan juga bisa memberikan kontribusi secara berkelanjutan, terus bergerak maju, berkembang serta berinovasi, jelas Tatang”.  Dengan mengusung tema Agility in Uncertainty atau bagaimana peran penting kita dalam beradaptasi dan berinovasi untuk menghadapi ketidakpastian, di mana perusahaan-perusahaan harus beradaptasi dengan cepat dan efektif untuk tetap bertahan dan berkembang. Dalam hal ini, Tugu Insurance tetap menunjukkan eksistensi kinerja positif dan mampu bertahan hingga saat ini.  Terbukti sepanjang 2023, emiten anak usaha PT Pertamina Persero ini pada periode Triwulan 1 tahun 2024 mencatatkan produksi Premi Bruto secara konsolidasian mencapai Rp 1,97 Triliun, naik di atas rata – rata industri sebesar 22,51% dibandingkan dengan periode yang sama tahun sebelumnya Rp 1,61 Triliun. Sedangkan untuk tingkat Risk Based Capital (RBC) mencapai 545,34% yang berada jauh di atas ketentuan batas minimum Otoritas Jasa Keuangan ( OJK ) yaitu sebesar 120%. Tugu Insurance juga masih memiliki predikat Financial Strength Rating A- (Excellent) dan the Long-Term Issuer Credit Rating of “a-” (Excellent) dari lembaga pemeringkat bertaraf internasional di bidang asuransi asal Amerika, AM Best, untuk kedelapan kali berturut-turut, dimana Global Rating A- (Excellent) didapatkan Tugu Insurance pertama kali tahun 2016 dan hingga kini berhasil  dipertahankan, dan sejak tahun 2023 dilengkapi juga dengan predikat National Scale Rating (NSR) yaitu  aaa.ID (Exceptional). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240619/215/1775160/tugu-insurance-terpilih-sebagai-asuransi-umum-terbaik-di-bia-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-30 20:28:00", "title": "Bisnis Asuransi Kredit Tugu Insurance Andalkan Inward Overseas", "content": " Bisnis.com , JAKARTA— PT Asuransi Tugu Pratama Indonesia Tbk. (TUGU) atau Tugu Insurance mengandalkan model bisnis  inward overseas  dalam menggarap segmen asuransi kredit Model ini berhasil membuat perusahaan menekan beban  underwriting  relatif kecil. Tercatat  beban underwriting lini bisnis asuransi kredit TUGU sebesar Rp2,6 miliar pada periode Mei 2024. Angka tersebut hanya 1,22% dari keseluruhan total beban  underwriting  yang dimiliki perseroan pada periode tersebut. Direktur Teknik Tugu Insurance Sudarlin mengungkap total beban underwriting asuransi kredit tersebut masih terkendali.  “Dan masih sesuai dengan target yang dimiliki,” kata Sudarlin kepada  Bisnis , Minggu (30/6/2024). Dia menyebut strategi yang diambil oleh Tugu Insurance dalam menekan angka klaim asuransi kredit adalah dengan melakukan pengambilan risiko yang tepat. Selain itu, perseroan juga cukup selektif dalam memilih jenis kredit yang dapat diasuransikan. TUGU Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:TUGU\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1719753938070\" }); Menurutnya, Tugu Insurance lebih mengutamakan kerja sama bisnis yang fokus pada asuransi kredit produktif, dibandingkan dengan asuransi kredit yang bersifat konsumtif. “Selain itu, asuransi kredit Tugu Insurance juga bersumber dari bisnis  inward overseas . Dengan demikian tingkat klaim dapat lebih terjaga,” kata Sudarlin. Pada kuartal I/2024, asuransi kredit menyumbang total klaim terbanyak pada industri asuransi umum. Porsinya mencapai 34,38% yoy dari total klaim dibayar asuransi umum yang mencapai Rp11,56 triliun pada kuartal I/2024. Secara rinci klaim asuransi kredit mencapai Rp3,97 triliun yang mana naik 35,5% secara tahunan (year on year/yoy) apabila dibandingkan dengan periode yang sama pada tahun sebelumnya yakni Rp2,93 triliun. Pada posisi kedua dan ketiga ada lini bisnis kendaraan dan asuransi kesehatan. Masing-masing klaimnya mencapai Rp2,02 triliun untuk asuransi kendaraan naik 17,5% dibandingkan Rp1,72 triliun pada kuartal I/2023, dan Rp1,74 triliun untuk asuransi kesehatan yang meningkat 9,3% dari sebelumnya Rp1,59 triliun. Secara keseluruhan, klaim dibayar asuransi umum naik sebanyak 16,9% yoy menjadi total Rp11,56 triliun pada kuartal I/2024 dari sebelumnya Rp9,8 triliun pada kuartal I/2023. Dari sisi premi, asuransi kredit juga menunjukan pertumbuhan pada kuartal I/2024. Pada periode tersebut, lini bisnis ini menunjukan kenaikan premi mencapai 19,3% yoy menjadi Rp4,94 triliun dari sebelumnya Rp4,14 triliun. Lini bisnis lain yang mengalami peningkatan paling besar adalah properti yang mencapai 51% yoy mencapai Rp9,5 triliun pada kuartal I/2024 dari sebelumnya Rp6,35 triliun. Kemudian asuransi kesehatan meskipun klaimnya naik, preminya juga mengalami pertumbuhan yakni sebanyak Rp3,4 triliun pada kuartal I/2024. Angka tersebut naik 26,3% yoy dibandingkan sebelumnya Rp2,72 triliun pada kuartal I/2023. Sementara itu untuk asuransi kendaraan meningkat 13,8% yoy menjadi Rp5,9 triliun dari sebelumnya Rp5,2 triliun pada kuartal I/2023. Secara total, premi asuransi umum mencapai Rp32,7 triliun yang mana naik 26,1% yoy dari sebelumnya Rp25,9 triliun pada kuartal I/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240630/215/1778194/bisnis-asuransi-kredit-tugu-insurance-andalkan-inward-overseas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-23 16:16:00", "title": "Tugu Insurance Raih Penghargaan di Top and Halal Award", "content": " Bisnis.com , JAKARTA - PT Asuransi Tugu Pratama Indonesia Tbk (TUGU) atau Tugu Insurance berhasil meraih penghargaan  Sharia Business Unit of General Insurance  dalam  Top and Halal Award  yang diselenggarakan oleh Warta Ekonomi sebagai wujud kontribusi konkret bagi pengembangan industri syariah. Tugu Insurance sebagai penerima penghargaan telah memenuhi syarat sebagai pelaku bisnis syariah, yakni terdiri dari amanah sebanyak 30 persen, berintegritas 27 persen, inovatif 26 persen, dan berdaya saing sebesar 15 persen. Poin-poin tersebut juga menjadi dasar penilaian keberlanjutan halal  lifestyle . Adapun, ajang penghargaan tersebut sejalan dengan mandat Wakil Presiden (Wapres) RI, K.H. Ma'ruf Amin yang hadir secara  online  dan memberikan sambutan secara virtual, dimana ajang tersebut dapat mendorong kolaborasi dan sinergi antarpemangku kepentingan dalam meningkatkan literasi dan inklusi ekonomi dan  keuangan syariah . Sejalan dengan pernyataan tersebut Tatang Nurhidayat selaku Presiden Direktur Tugu Insurance pun menyampaikan apresiasinya untuk ajang ini karena ajang ini merupakan dukungan terhadap keberlanjutan industri halal di Indonesia salah satunya asuransi syariah. Saat ini  Tugu Insurance  senantiasa berpartisipasi secara proaktif dalam mendukung upaya penguatan ekosistem perekonomian syariah di Indonesia, serta menjawab kebutuhan masyarakat atas berbagai produk dan layanan  asuransi syariah  yang dapat memberikan perlindungan dan kemanfaatan yang optimal. Kedepannya produk-produk syariah akan tetap menjadi perhatian dan pilihan bagi masyarakat Indonesia. Sebagai tambahan informasi, Unit Usaha Syariah (UUS) Tugu Insurance saat ini menunjukkan pertumbuhan yang positif, baik dari sisi kontrbusi bruto, surplus dana  tabarru  maupun laba dana perusahaan. Pada periode semester 1 tahun 2024, premi asuransi Tugu Insurance untuk Unit Usaha Syariah mengalami peningkatan yang signifikan. Jika dibandingan periode yang sama tahun lalu terjadi peningkatan hampir 100%. Tahun 2024 ini Tugu Insurance optimis bisnis Unit Syariah akan tumbuh dan selaras dengan apa yang telah ditargetkan oleh perusahaan. Tentunya perusahaan tetap perlu mengoptimalkan potensi market serta menangkap peluang dengan baik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240823/215/1793544/tugu-insurance-raih-penghargaan-di-top-and-halal-award?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-30 11:11:00", "title": "Tugu Insurance Berhasil Raih Insurance Market Leaders Award 2024", "content": " Bisnis.com,  JAKARTA - PT Asuransi Tugu Pratama Indonesia Tbk (Tugu Insurance) berhasil meraih Insurance Market Leaders Award 2024 yang diadakan oleh Media Asuransi. Tugu Insurance menempati posisi ketiga jawara di antara perusahaan asuransi umum lainnya. Dalam menentukan perusahaan-perusahaan yang menjadi market leaders, Lembaga Riset Media Asuransi (LRMA) menggunakan sembilan indikator keuangan laporan keuangan publikasi perusahaan asuransi jiwa,  asuransi  umum, reasuransi, asuransi jiwa syariah, maupun asuransi umum syariah per 31 Desember 2023. Indikator yang digunakan terdiri dari pendapatan premi, pendapatan premi neto, klaim dan manfaat dibayar, beban klaim dan manfaat dibayar, investasi, hasil investasi, ekuitas, aset, dan laba/rugi setelah pajak. Ery Widiatmoko selaku Direktur Pemasaran Asuransi Tugu Insurance menyampaikan bahwa  Tugu Insurance  terus berusaha untuk melakukan berbagai inovasi, memberikan pelayanan terbaik kepada pelanggan dan terus meningkatkan kinerja setiap tahunnya. Tugu Insurance juga sangat mengapresiasi penghargaan ini karena telah menganugrahi Tugu Insurance sebagai salah satu market leaders di industri asuransi umum. Penghargaan ini tentunya akan menjadi motivasi bagi seluruh karyawan Tugu Insurance untuk terus mendorong pertumbuhan perusahaan di tahun-tahun mendatang. Sebagai informasi, Tugu Insurance telah berhasil mencetak kinerja positif sepanjang tahun ini. Pada periode semester I tahun 2024, perusahaan telah mencatatkan laba bersih konsolidasian (un-audited) sebesar Rp439 miliar. Pada Laporan Keuangan Konsolidasian Juni 2024 yang telah terbit, tercatat perolehan premi bruto sebesar Rp5,2 triliun atau naik 39,0% YoY. Dengan pertumbuhan positif tersebut, Tugu Insurance optimis bahwa kinerja perusahaan di tahun 2024 ini akan lebih baik bila dibandingkan dengan tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240830/215/1795478/tugu-insurance-berhasil-raih-insurance-market-leaders-award-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-23 14:15:00", "title": "Tugu Insurance Boyong Penghargaan Asuransi Paling Efiesien di BIFA 2024", "content": " Bisnis.com , JAKARTA - PT Asuransi Tugu Pratama Indonesia Tbk (Tugu Insurance) berhasil menyabet penghargaan prestisius sebagai ‘ The Most Efficient Insurance ’ dalam kategori asuransi umum dengan aset lebih dari Rp3 triliun, di ajang tahunan  Bisnis Indonesia Financial Award (BIFA)  2024. Dalam kategori asuransi di BIFA 2024 terbagi menjadi dua yakni  Best Performance Insurance  atau perusahaan asuransi dengan performa terbaik dan  Most Efficient Insurance  atau perusahaan  asuransi  paling efisien. Tugu Insurance yang berhasil mencatatkan namanya dalam kategori  Most Efficient Insurance,  berhasil melewati berbagai seleksi ketat. Mulai dari tahap screening dengan menyeleksi nominee berdasarkan kriteria. Lalu, seleksi kuantitatif, di mana perusahaan yang lolos dari tahapan ini akan masuk ke tahap ketiga, yakni seleksi kualitatif. Sudarlin selaku Direktur Teknik  Tugu Insurance  pun mengapresiasi penganugerahan tersebut. Dirinya mewakili manajemen mengungkapkan bahwa pencapaian ini tak lepas dari kontribusi seluruh insan Tugu Insurance dalam meraih kinerja yang cemerlang. “ Kami bangga karena setiap tahunnya Tugu Insurance masih tetap mempertahankan prestasinya sehingga kami masih dipercaya untuk menerima achievement ini. Terima kasih untuk Bisnis Indonesia karena masih menilai positif pencapaian yang kami lakukan dengan pencatatan kinerja yang unggul, terobosan inovasi yang kami miliki dan kontribusi yang signifikan terhadap perekonomian nasional ”, jelas Sudarlin. Diketahui, Tugu Insurance telah berhasil mencetak kinerja positif sepanjang tahun ini. Pada periode semester I 2024, perusahaan telah mencatatkan laba bersih konsolidasian ( un-audited ) sebesar Rp439 miliar. Pada Laporan Keuangan Konsolidasian Juni 2024 yang telah terbit, tercatat perolehan premi bruto sebesar Rp5,2 triliun atau naik 39,0 persen YoY. Dengan pertumbuhan positif tersebut, Tugu Insurance optimis bahwa kinerja perusahaan di tahun 2024 ini akan lebih baik bila dibandingkan dengan tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240923/215/1801627/tugu-insurance-boyong-penghargaan-asuransi-paling-efiesien-di-bifa-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-20 14:42:00", "title": "Tugu Insurance Raih Dua Penghargaan atas Inovasi dan Ekspansi Bisnis", "content": " Bisnis.com , JAKARTA – PT Asuransi Tugu Pratama Indonesia Tbk (Tugu Insurance) terus konsisten melakukan inovasi, adaptasi dan pengembangan bisnis dalam kegiatan perusahaannya. Emiten anak  BUMN  PT Pertamina (Persero) ini berhasil menyabet sekaligus dua penghargaan prestisius. Penghargaan “ 7 Most Popular Brand of the Year 2024 ” dari Jawa Pos Media diberikan kepada  Tugu Insurance  dalam kategori Asuransi Umum. Penganugerahan ini merupakan apresiasi terhadap merek yang dipasarkan secara baik.  Brand awareness  menjadi hal yang sangat penting ketika berbisnis atau memasarkan produk. Terutama  branding  yang baik dan dikenal juga menumbuhkan kepercayaan di masyarakat. “ Dalam membangun sebuah brand, tentu butuh proses yang panjang dan Penghargaan ini adalah bukti nyata bahwa Tugu Insurance telah berhasil membangun hubungan yang kuat dengan masyarakat terutama klien dan partner kami. Kepercayaan ini akan terus kami jaga dan tingkatkan melalui inovasi produk dan layanan yang lebih baik tentunya ”, jelas Tatang Nurhidayat selaku Predisen Direktur Tugu Insurance ditemui terpisah. Sementara itu, dalam penilaian 7 brand terpopuler yang telah dilakukan ini, didasarkan pada survei dengan menggunakan  metode multistage area random sampling  dengan parameter  top of mind awareness  yang dilakukan di 20 kota besar di Indonesia dengan melibatkan 19.000 responden usia produktif. Sebelumnya Tugu Insurance juga berhasil meraih  penghargaan  di ajang “Indonesia Most Acclaimed Companies Awards 2024” yang digelar Warta Ekonomi dimana Tugu Insurance berhasil menyabet penghargaan untuk kategori  Indonesia Most Acclaimed Company 2024 with Outstanding Provision of Insurance Product and Digital Service Diversification . Penghargaan ini diberikan kepada insan-insan perusahaan yang terus melakukan inovasi pertumbuhan bisnis di setiap sektor Industri yang nantinya dengan harapan para pemenang penghargaan  Indonesia Most Acclaimed Companies Awards 2024  dapat lebih bersinergi dan berkinerja lebih baik untuk membangun Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240920/215/1801070/tugu-insurance-raih-dua-penghargaan-atas-inovasi-dan-ekspansi-bisnis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-11 18:30:00", "title": "Kisi-kisi Terbaru Saham Emiten Asuransi Umum Tugu Insurance (TUGU)", "content": "", "link": "https://market.bisnis.com/read/20241011/192/1806770/kisi-kisi-terbaru-saham-emiten-asuransi-umum-tugu-insurance-tugu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-10-29 11:02:00", "title": "Tugu Insurance Catat Kinerja Impresif Hingga Triwulan III", "content": " Bisnis.com,  JAKARTA -  PT Asuransi Tugu Pratama Indonesia Tbk (TUGU)  atau Tugu Insurance terus menunjukkan kinerja operasional yang positif di sepanjang Januari hingga September 2024. Anak usaha PT Pertamina (Persero) ini berhasil mencatatkan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp552 miliar berdasarkan Laporan Keuangan Konsolidasian per September 2024. Perolehan laba bersih tersebut ditopang premi bruto yang melonjak sebanyak 26% di September 2024 menjadi Rp 6,9 triliun. Di sisi lain, pendapatan underwriting Tugu Insurance mencapai Rp2,3 triliun atau naik 17% secara tahunan dibandingkan dengan tahun lalu. Selain underwriting, pendapatan investasi Tugu Insurance juga mengalami pertumbuhan. Presiden Direktur Tugu Insurance, Tatang Nurhidayat menyampaikan bahwa selain bersumber dari pendapatan underwriting dan pendapatan investasi, pendapatan usaha lainnya juga mengalami pertumbuhan. Pendapatan usaha lainnya yang berasal dari jasa penyewaan  properti , survei dan penjualan kendaraan bahkan naik 21% mencapai Rp 420 miliar. “Dapat dilihat total pendapatan Tugu Insurance mampu melonjak 16% secara tahunan menjadi Rp3,2 triliun per akhir September 2024. Pencapaian ini meningkat dari Rp2,7 triliun pada akhir periode yang sama tahun sebelumnya. Di samping itu pula beban biaya cenderung stabil. Ini dapat kita lihat dari beban klaim neto yang hanya naik 9% secara tahunan menjadi Rp1,6 triliun. Sedangkan beban usaha perseroan justru mengalami penurunan 5% tahunan. Adapun total beban Tugu Insurance di luar pendapatan atau beban lain-lain mencapai Rp2,38 triliun atau naik 6% dibandingkan tahun sebelumnya yang sebesar Rp2,24 triliun” jelas Tatang. Dapat diketahui laba usaha inti melesat sebesar 57% sepanjang Januari-September 2024. kinerja selama 9 bulan yang baik di tahun 2024 ini menunjukkan bahwa sumber dari laba memang berasal dari bisnis inti yang semakin membaik. Sementara itu Tatang pun menambahkan bahwa dari sisi laba bersih yang diatribusikan untuk pemilik entitas induk, Tugu Insurance mengantongi Rp552 miliar hingga akhir September 2024. Terdapat penurunan 51% dibanding tahun yang lalu. Namun, hal ini disebabkan Tugu Insurance tidak lagi membukukan pendapatan lain-lain sekali waktu dari kemenangan kasus atas Citibank (N.A). Beberapa segmen utama yang turut menopang profitabilitas Tugu Insurance tahun ini yaitu segmen  asuransi  kebakaran dan property, segmen asuransi energi terutama onshore dan segmen penerbangan. Ketiga segmen asuransi tersebut mengalami peningkatan dari sisi marjin underwriting, terutama karena pertumbuhan premi mampu diimbangi dengan stabilitas beban komisi dan juga beban klaim. Apalagi segmen asuransi kebakaran sebagai penyumbang terbesar premi Tugu Insurance. Kedepannya hingga akhir tahun 2024 ini, Tugu Insurance tetap fokus dengan strategi yang telah dijalankan yang diantaranya adalah dengan senantiasa mengelola risiko yang dimiliki Perusahaan dengan tepat, mengoptimalkan kerja sama dengan para business partner di beberapa sektor andalan dan melakukan penetrasi agresif pada berbagai distribution channel baru. Tujuannya adalah untuk memperluas jangkauan pasar dengan harapan Tugu Insurance mampu untuk dapat terus tumbuh dan menunjukkan kinerja terbaiknya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241029/215/1811443/tugu-insurance-catat-kinerja-impresif-hingga-triwulan-iii?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-29 17:55:00", "title": "Laba Bersih Asuransi Tugu (TUGU) Anjlok 51% per Kuartal III/2024", "content": " Bisnis.com, JAKARTA - Perusahaan asuransi umum, PT  Asuransi Tugu Pratama Indonesia  Tbk. (TUGU) mencatatkan penurunan laba bersih pada kuartal III/2024. Perusahaan asuransi milik PT Pertamina (Persero) ini mencatatkan penurunan laba bersih hingga 51%  year on year  (YoY) menjadi Rp551,67 miliar. Dikutip dari laporan keuangan TUGU di keterbukaan infromasi, Selasa (29/10/2024), laba tahun berjalan hingga kuartal III/2024 sebesar Rp591,55 miliar atau turun 47% dibanding Rp1,13 triliun pada periode sebelumnya. Sementara itu, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk tercatat sebesar Rp551,67 miliar, atau turun 51% yoy dibanding Rp1,12 triliun pada periode sebelumnya. Penurunan laba bersih tersebut seiring dengan peningkatan beban. Tercatat pada kuartal III/2024 total beban TUGU melesat 87% menjadi sebesar Rp2,45 triliun, dibanding posisinya yang masih di Rp1,30 triliun pada kuartal III/2023. Beban tersebut naik seiring dengan beban klaim neto yang juga meningkat 9,24% yoy menjadi Rp1,57 triliun. Sementara dari sisi pendapatan, TUGU mencatatkan total pendapatan Rp3,16 triliun, naik 15,6% yoy dibanding periode yang sama di tahun sebelumnya sebesar Rp2,73 triliun. Total pendapatan yang naik tersebut selaras dengan pendapatan premi neto yang tercatat naik 20,2% yoy menjadi Rp2,81 triliun, dibanding pendapatan premi neto pada kuartal III/2023 sebesar Rp2,33 triliun. Sampai September 2024, total liabilitas TUGU tercatat tumbuh 15,4% yoy menjadi Rp17,15 triliun. Kenaian tersebut diiringi dengan pertumbuhan ekuitas sebesar 1,8% menjadi sebesar Rp10,46 triliun. Dengan demikian, total aset TUGU sampai kuartal III/2024 ini tercatat Rp27,62 triliun, tumbuh 9,8% dari periode yang sama di tahun sebelumnya sebesar Rp25,13 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241029/215/1811546/laba-bersih-asuransi-tugu-tugu-anjlok-51-per-kuartal-iii2024?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-01 18:18:00", "title": "Tugu Insurance Gandeng KitaBisa untuk Program Sosial & Lingkungan", "content": " Bisnis.com , JAKARTA - PT Asuransi Tugu Pratama Indonesia Tbk (Tugu Insurance) secara resmi menjalin kerja sama strategis dengan Yayasan Kita Bisa sebagai bukti eksistensi dan sinergi tanggung jawab sosial perusahaan di bidang kemanusiaan dan lingkungan. Penandatanganan Nota Kesepahaman ( MoU ) ini diwakili oleh Edi Yoga Prasetyo selaku Direktur Kepatuhan & Manajemen Risiko merangkap  Corporate Secretary  Tugu Insurance dan Muhammad Edo Irfandi selaku Ketua Pengurus Yayasan Kita Bisa yang bertempat di kantor Pusat Tugu Insurance. “ Kami sangat antusias dengan terjalinnya kerja sama ini. Hal ini diharapkan menciptakan lebih banyak lagi sinergi antara  Tugu Insurance  dan Yayasan Kita Bisa yang tidak hanya mencerminkan persamaan visi perusahaan, tetapi juga dapat membuka peluang untuk memperluas cakupan dampak sosial yang lebih berarti bagi masyarakat”  jelas Edi dalam sambutannya. Selain itu Muhammad Edo Irfandi menambahkan bahwa keselarasan visi antara Tugu Insurance dan Yayasan Kita Bisa tercermin melalui pilar program  Corporate Social Responsibility  Tugu Insurance dan pilar program yang diusung oleh Yayasan Kita Bisa. “Pilar Bisa Bantu Pendidikan, Bisa Jaga Lingkungan, Bisa Sembuh, dan Bisa Berdaya merupakan titik temu yang memungkinkan Kita Bisa dan Tugu Insurance dapat berkolaborasi secara lebih efektif,” “Kami berkomitmen untuk terus memastikan bahwa setiap program yang kami jalankan mampu memberikan dampak nyata bagi masyarakat agar lebih berdaya sehingga mampu meningkatkan taraf kehidupan mereka.”jelas Edo. Dengan terwujudnya kolaborasi ini Tugu Insurance dan Yayasan Kita Bisa tidak hanya memperkuat posisi dalam menjalankan  tanggung jawab sosial  perusahaan. Namun, kedua pihak turut berkontribusi dalam mencipatkan peluang baru untuk memberdayakan dan mendorong kemandirian masyarakat. Berbagai inisiatif yang lahir dari kerja sama ini diharapkan dapat menjadi inspirasi bagi pihak lain untuk turut berperan aktif dalam menciptakan dampak sosial yang berkelanjutan secara luas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241101/215/1812523/tugu-insurance-gandeng-kitabisa-untuk-program-sosial-lingkungan?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]