[
{"datex": "2024-11-09 03:17:14", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2019-01-08 21:13:00", "title": "Polychem Indonesia (ADMG) Perbesar Porsi Saham di GSMF", "content": " Bisnis.com,  JAKARTA - PT Polychem Indonesia Tbk. (ADMG) memperbesar porsi saham di PT Equity Development Investment (GSMF).  Berdasarkan keterbukaan informasi BEI pada Selasa (8/1/2019), jumlah kepemilikan saham oleh ADMG sebelum transaksi sebesar 256,51 juta saham atau setara dengan kepemilikan saham 3,44% dari total saham. Setelah transaksi, jumlah kepemilikan saham oleh ADMG sebesar 575,19 juta atau setara dengan kepemilikan saham 7,72% dari total saham.  Dengan begitu, jumlah saham yang dibeli 318,69 juta saham atau sebesar 4,28% dari seluruh saham yang diterbitkan dalam GSMF melalui transaksi di Bursa Efek Indonesia, dengan harga pembelian saham Rp93 per saham. Dengan demikian, nilai transaksi sebesar Rp29,64 miliar. Transaksi dilakukan pada 28 Desember 2018. \"Tambahan Investasi yang dicatatkan sebagai efek yang dapat ditransaksikan (marketable securities),\" terang Direktur Polychem Indonesia Gunawan Halim dalam keterbukaan informasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190108/192/876695/polychem-indonesia-admg-perbesar-porsi-saham-di-gsmf?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-03-11 14:34:00", "title": "Polychem Indonesia (ADMG) Tambah Kepemilikan Saham di Equity Development Investment", "content": " Bisnis.com , JAKARTA — PT Polychem Indonesia Tbk. menambah kepemilikan saham di PT Equity Development Investment (GSMF).  Berdasarkan keterbukaan informasi BEI pada Senin (11/3/2019), emiten dengan kode saham ADMG ini, membeli sebanyak 80,65 juta saham atau sebesar 1,082% dari seluruh saham yang diterbitkan dalam GSMF melalui transaksi di Bursa Efek Indonesia. Harga pembelian saham sebesar Rp124 per saham.  Adapun, transaksi dilakukan pada 4 Maret 2019. Dengan demikian, dana yang digelontorkan untuk transaksi ini sebesar Rp9,99 miliar. Dengan transaksi ini, jumlah saham GSMF yang dimiliki ADMG dari semula 575,19 juta atau 7,716% dari jumlah saham menjadi sebesar 655,84 juta saham atau 8,798% dari jumlah saham. Status kepemilikan saham adalah langsung.  \"Tujuan transaksi ini adalah tambahan investasi yang dicatat sebagai efek yang dapat ditransaksikan ( marketable securities ),\" kata Direktur Polychem Indonesia Gunawan Halim dalam keterbukaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190311/192/898173/polychem-indonesia-admg-tambah-kepemilikan-saham-di-equity-development-investment?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-03-11 18:42:00", "title": "5 Berita Terpopuler Market, ADMG Tambah Kepemilikan Saham GSMF dan ANTM Anggarkan Rp3,38 triliun untuk Belanja Modal 2019", "content": " 1. Polychem Indonesia (ADMG) Tambah Kepemilikan Saham di Equity Development Investment PT Polychem Indonesia Tbk. menambah kepemilikan saham di PT Equity Development Investment (GSMF). Berdasarkan keterbukaan informasi BEI pada Senin (11/3/2019), emiten dengan kode saham ADMG ini, membeli sebanyak 80,65 juta saham atau sebesar 1,082%, baca selengkapnya  di sini 2. Aneka Tambang (ANTM) Anggarkan Belanja Modal Rp3,38 Triliun Tahun Ini Perbesar PT Aneka Tambang Tbk. mengganggarkan belanja modal Rp3,38 triliun pada 2019 untuk mendanai sejumlah rencana ekspansi perseroan. Dimas Wikan Pramudhito, Direktur Keuangan Aneka Tambang (Antam) mengatakan bahwa alokasi belanja modal tahun ini sekitar Rp3,38 triliun. Baca selengkapnya  di sini 3. Merdeka Copper (MDKA) Dapat Restu Pemegang Saham untuk Private Placement dan Rights Issue Perbesar Emiten tambang PT Merdeka Copper Gold Tbk. mendapatkan restu dari pemegang saham untuk melakukan penambahan modal tanpa memberikan Hak Memesan Efek Terlebih Dahulu (PMTHMETD) atau private placement, dengan menerbitkan maksimal 416 juta saham baru, atau maksimum 10% dari jumlah modal ditempatkan dan disetor. Baca selengkapnya  di sini 4. Semen Indonesia (SMGR) Kucurkan Dana Rp3,11 triliun untuk Tender Offer Perbesar PT Semen Indonesia (Persero) Tbk. akan melakukan mandatory tender offer atas sisa saham publik di PT Holcim Indonesia Tbk. yang kini telah berubah nama menjadi PT Solusi Bangun Indonesia Tbk. Sesuai dengan Peraturan Otoritas Jasa Keuangan (OJK) Nomor 9 Tahun 2018 Tentang Pengambilalihan Perusahaan Terbuka, maka perseroan berkewajiban untuk membeli sisa saham publik setelah mengambil alih lebih dari 80% saham. Baca selengkapnya  di sini 5. Bukit Asam (PTBA) Siap Gelontorkan Dana Rp6,5 triliun untuk Investasi Tahun Ini Perbesar PT Bukit Asam Tbk. berencana menggelontorkan investasi senilai Rp6,5 triliun yang terdiri atas investasi rutin senulai Rp1,13 triliun dan sisanya lebih banyak dialokasikan untuk investasi pengembangan. Direktur Utama PTBA Arvyan Arifin mengatakan bahwa target itu serupa dengan tahun lalu senilai Rp6,55 triliun. Baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190311/192/898291/5-berita-terpopuler-market-admg-tambah-kepemilikan-saham-gsmf-dan-antm-anggarkan-rp338-triliun-untuk-belanja-modal-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-17 17:36:00", "title": "Ini 10 Saham Top Gainers 17 Juni 2020, GSMF Paling Moncer", "content": " Bisnis.com,  JAKARTA – Saham PT Equity Development Investment Tbk. membukukan lonjakan harga terbesar pada perdagangan hari ini, Rabu (17/6/2020). Berdasarkan data Bursa Efek Indonesia (BEI), emiten berkode saham GSMF tersebut memimpin daftar saham yang mencatat kenaikan harga terbesar ( top gainers ) dengan lonjakan 28,28 persen atau 28 poin ke level Rp127 per saham. Menempati posisi terkuat selanjutnya adalah saham PT Nusantara Almazia Tbk. (NZIA) yang melesat 25 persen ke level Rp270 per saham (lihat tabel). Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup menguat tipis 0,03 persen atau 1,32 poin ke level 4.987,78 pada akhir perdagangan hari ini. Pada perdagangan Selasa (16/6/2020),  IHSG  mampu  rebound  dan berakhir di level 4.986,46 dengan lonjakan 3,53 persen atau 170,12 poin. Indeks sempat menguat hingga kembali menembus level 5.000 pada awal perdagangan. Namun, stamina IHSG kemudian perlahan mengendur dan terus berfluktuasi hingga akhir perdagangan Sepanjang perdagangan hari ini, IHSG bergerak dalam kisaran 4.968,93 – 5.018,98. Sebanyak 7 dari 10 sektor menetap di zona hijau, dipimpin sektor pertanian yang menguat 1,76 persen dan properti yang naik 0,79 persen. Adapun sektor industri dasar dan finansila melemah masing-masing 0,05 persen dan 0,64 persen. Dari 693 saham yang diperdagangkan di Bursa Efek Indonesia, 193 saham menguat, 212 saham melemah, dan 288 saham stagnan. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) GSMF 99 127 28,28 NZIA 216 270 25,00 ANJT 505 625 23,76 LMSH 222 268 20,72 ARTA 300 358 19,33 WSBP 181 208 14,92 LMAS 74 85 14,86 DOID 131 150 14,50 MASA 500 570 14,00 GLOB 172 196 13,95 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200617/7/1254057/ini-10-saham-top-gainers-17-juni-2020-gsmf-paling-moncer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-10-15 11:14:00", "title": "Induknya Rights Issue, Bank Ganesha (BGTG) Mau Disuntik Rp1 Triliun", "content": " Bisnis.com , JAKARTA –  PT Bank Ganesha Tbk.  (BGTG) akan mendapatkan  suntikan modal  dari induk usahanya, PT Equity Development Investment Tbk. (GSMF) senilai Rp1 triliun. Hal itu seiring dengan langkah GSMF untuk menerbitkan sebanyak-banyaknya 7,45 miliar saham Seri C dengan nilai nominal Rp100 per saham melalui  rights issue  pada Desember mendatang. GSMF merupakan induk usaha BGTG dengan kepemilikan saham 29,86 persen. Suntikan modal ke Bank Ganesha dalam rangka memenuhi ketentuan modal inti minimum bank.  Seperti diketahui, modal inti yang dimiliki Bank Ganesha sebesar Rp1,04 triliun per Maret 2021. Adapun POJK 12/2020 mengatur ketentuan modal inti minimum bank sebesar Rp2 triliun pada 2021. Berdasarkan keterbukaan informasi Bursa Efek Indonesia (BEI) pada Rabu (13/10/2021), GSMF menetapkan harga pelaksanaan  rights issue  sebesar Rp165 per saham. Setiap pemilik satu saham perseroan akan memperoleh satu HMETD. Setiap satu HMETD dapat digunakan untuk membeli satu saham dengan membayar harga pelaksanaan tersebut. Dengan asumsi, seluruh HMETD dilaksanakan untuk membeli saham, maka perseroan akan memperoleh dana sebanyak-banyaknya Rp1,23 triliun. Periode perdagangan HMETD dijadwalkan pada 14-20 Desember 2021. Apabila pemegang saham tidak melaksanakan hak kepemilikannya, maka akan mengalami penurunan persentase kepemilikan atau dilusi sebesar 47,21 persen. Selain untuk meningkatkan investasi saham pada Bank Ganesha, sisa dana dari hasil  rights issue  juga digunakan untuk meningkatkan investasi saham pada entitas anak. “Termasuk tidak terbatas untuk pengambilalihan saham yang dimiliki oleh pemegang saham lainnya, serta penambahan modal dalam rangka pengembangan kegiatan perseroan melalui entitas anak,” tulis manajemen. Penggunaan dana ini akan dilakukan dengan memperhatikan peraturan perundangan yang berlaku, serta untuk modal kerja perseroan maupun entitas anak perseroan. Hal ini sesuai dengan POJK No. 30 Tahun 2015, total biaya yang dikeluarkan perseroan sehubungan dengan PMHMETD diperkirakan berjumlah sebesar 0,45 persen dari nilai emisi yang diperoleh dari PMHMETD. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211015/90/1454725/induknya-rights-issue-bank-ganesha-bgtg-mau-disuntik-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-10-23 09:22:00", "title": "10 Saham Top Losers Sepekan, GSMF Paling Boncos", "content": " Bisnis.com , JAKARTA – Saham PT Equity Development Investment Tbk. (GSMF) menjadi saham dengan kejatuhan terdalam dalam daftar saham  top losers  dalam satu pekan terakhir, 18 Oktober–22 Oktober 2021. Pekan lalu, saham ini menjadi saham top gainers kedua di belakang PANI. Berdasarkan data dari laman Bursa Efek Indonesia (BEI) pada Sabtu (23/10/2021), saham emiten jasa keuangan ini anjlok 23,94 persen, dari harga Rp284 ke Rp216 per saham. Sejumlah saham lainnya mengisi jajaran top loser pekan ini. Menyusul di belakang GSMF, saham PT Triniti Dinamik Tbk. turun 23,91 persen. Harga saham emiten berkode TRUE tersebut turun dari Rp230 per lembar saham menjadi Rp175 pada penutupan perdagangan pekan ini. Selanjutnya, adalah saham PT Mitrabahtera Segara Sejati Tbk. (MBSS) yang anjlok 22,03 persen, diikuti PT Arkadia Digital Media Tbk. (DIGI) dengan penurunan 18 persen, dan saham PT Bumi Resources Tbk. (BUMI) yang melemah 14,94 persen dalam lima hari perdagangan. Sebelumnya, indeks harga saham gabungan (IHSG) menutup akhir pekan, Jumat (22/10/2021) dengan naik 0,16 persen atau 10,76 poin ke 6.643,73. Sebanyak 246 saham hijau, 270 saham merah dan 147 saham stagnan. Kapitalisasi pasar bursa parkir di level Rp8.180,48 triliun. Investor asing mencatatkan beli bersih di seluruh pasar senilai Rp1,19 triliun. Saham PT Bank Rakyat Indonesia Tbk. (BBRI) paling banyak diborong asing atau mengalami net foreign buy Rp406,5 miliar, diikuti PT Bank Central Asia Tbk. (BBCA) yang dikoleksi asing Rp293,6 miliar dan PT Bank Mandiri (Persero) Tbk. (BMRI) yang dibeli asing Rp113,2 miliar. 10 Saham Top Losers 18-22 Oktober 2021 Kode Saham Emiten Harga Pekan Lalu Harga Pekan Ini Perubahan GSMF Equity Development Investment Tbk. 284 216 -23,94% TRUE Triniti Dinamik Tbk. 230 175 -23,91% MBSS Mitrabahtera Segara Sejati Tbk. 885 690 -22,03% DIGI Arkadia Digital Media Tbk. 500 410 -18,00% BUMI Bumi Resources Tbk. 87 74 -14,94% RONY Aesler Grup Internasional Tbk. 266 228 -14,29% INPP Indonesian Paradise Property Tbk. 705 605 -14,18% SLIS Gaya Abadi Sempurna Tbk. 2.700 2.330 -13,70% TAPG Triputra Agro Persada Tbk. 735 640 -12,93% CTBN Citra Tubindo Tbk. 3.340 2.910 -12,87% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211023/7/1457356/10-saham-top-losers-sepekan-gsmf-paling-boncos?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-15 10:36:00", "title": "Bank Ganesha (BGTG) Bakal Gelar RUPSLB Bulan Depan, Catat Jadwalnya", "content": " Bisnis.com , JAKARTA -  PT Bank Ganesha Tbk. (BGTG)  mengumumkan rencana  rapat umum pemegang saham luar biasa (RUPSLB). Dalam keterbukaan yang disampaikan kepada Bursa Efek Indonesia (BEI) pada Senin (15/11/2021), perseroan menyatakan RUPSLB Bank Ganesha akan diselenggarakan pada Rabu, 22 Desember 2021. \"Panggilan Rapat akan diumumkan dalam situs web PT. Kustodian Sentral Efek Indonesia [KSEI] atau eASY.KSEI pada https://akses.ksei.co.id/, situs web Bursa Efek Indonesia yakni www.idx.co.id, dan situs web Perseroan yakni www.bankganesha.co.id pada hari Selasa, tanggal 30 November 2021,\" demikian informasi yang dikutip  Bisnis. Yang berhak hadir atau diwakili dalam RUPSLB adalah para pemegang saham yang namanya tercatat dalam Daftar Pemegang Saham Perseroan pada 29 November 2021 dan/atau pemilik saham dalam saldo sub rekening efek pada KSEI pada 29 November 2021 sampai dengan penutupan perdagangan saham BGTG di BEI. Pemegang saham yang berhak hadir dalam  RUPSLB  diberikan kesempatan untuk memberikan kuasa kehadiran dan hak suaranya secara elektronik melalui aplikasi Electronic General Meeting System KSEI (eASY.KSEI) pada tautan https://akses.ksei.co.id/ yang disediakan oleh KSEI, sebagai mekanisme pemberian kuasa secara elektronik (e-Proxy) dalam penyelenggaraan eRUPS. Fasilitas e-Proxy tersebut tersedia sejak tanggal panggilan Rapat sampai dengan 1 hari kerja sebelum hari penyelenggaraan Rapat yaitu tanggal 21 Desember 2021. Setiap usul pemegang saham yang akan dimasukkan dalam acara RUPSLB, harus memenuhi ketentuan Pasal 19 ayat 7 Anggaran Dasar Perseroan dan Pasal 16 POJK 15/2020 serta telah diterima oleh Direksi Perseroan selambatnya pada hari Selasa, 23 November 2021. Sebelumnya diberitakan bahwa  Bank Ganesha  akan mendapatkan suntikan modal dari induk usaha, PT Equity Development Investment Tbk. (GSMF) senilai Rp1 triliun. Hal itu seiring dengan langkah GSMF untuk menerbitkan sebanyak-banyaknya 7,45 miliar saham Seri C dengan nilai nominal Rp100 per saham melalui  rights issue  pada Desember mendatang. GSMF merupakan induk usaha BGTG dengan kepemilikan saham 29,86 persen. Suntikan modal ke Bank Ganesha dalam rangka memenuhi ketentuan modal inti minimum bank. Seperti diketahui, modal inti yang dimiliki Bank Ganesha sebesar Rp1,04 triliun per Maret 2021. Adapun POJK 12/2020 mengatur ketentuan modal inti minimum bank sebesar Rp2 triliun pada 2021. Berdasarkan keterbukaan informasi Bursa Efek Indonesia (BEI) pada Rabu (13/10/2021), GSMF menetapkan harga pelaksanaan  rights issue  sebesar Rp165 per saham. Setiap pemilik satu saham perseroan akan memperoleh satu HMETD. Setiap satu HMETD dapat digunakan untuk membeli satu saham dengan membayar harga pelaksanaan tersebut. Dengan asumsi, seluruh HMETD dilaksanakan untuk membeli saham, maka perseroan akan memperoleh dana sebanyak-banyaknya Rp1,23 triliun. Periode perdagangan HMETD dijadwalkan pada 14-20 Desember 2021. Apabila pemegang saham tidak melaksanakan hak kepemilikannya, maka akan mengalami penurunan persentase kepemilikan atau dilusi sebesar 47,21 persen. Selain untuk meningkatkan investasi saham pada Bank Ganesha, sisa dana dari hasil  rights issue juga digunakan untuk meningkatkan investasi saham pada entitas anak. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211115/90/1465966/bank-ganesha-bgtg-bakal-gelar-rupslb-bulan-depan-catat-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-28 10:25:00", "title": "Equity Development (GSMF) jadi Pembeli Siaga Rights Issue Bank Ganesha (BGTG) ", "content": " Bisnis.com , JAKARTA –  PT Bank Ganesha Tbk.  (BGTG) akan melakukan penambahan modal dengan hak memesan efek terlebih dahulu (PMHMETD) atau  rights issue  melalui Penawaran Umum Terbatas I (PUT I) dengan menerbitkan sebanyak 5,58 miliar saham biasa atas nama dengan nilai nominal Rp100 per saham. Berdasarkan publikasi prospektus ringkas perseroan pada Senin (27/12/2021), Bank Ganesha menetapkan harga pelaksanaan  rights issue  sebesar Rp200 per saham. Dengan demikian, jumlah dana yang akan diterima perseroan dalam PUT I ini sebesar Rp1,12 triliun. Adapun, rasio HMETD ditetapkan 2:1, di mana setiap pemegang 2 saham yang namanya tercatat dalam Daftar Pemegang Saham (DPS) perseroan pada penutupan perdagangan saham perseroan di Bursa Efek Indonesia tanggal 24 Februari 2022 berhak atas 1 HMETD, di mana 1 HMETD memberikan hak kepada pemegangnya untuk membeli 1 saham baru. Manajemen perseroan menyatakan, PT Equity Development Investment Tbk. (GSMF) sebagai pemegang saham utama dan pengendali Bank Ganesha akan menjadi pembeli siaga pada aksi tersebut. Berdasarkan surat pernyataan tanggal 24 Desember 2021, PT Equity Development Investment Tbk. (GSMF) selaku pemegang saham utama dan pengendali dengan kepemilikan 29,86 persen telah menyatakan akan melaksanakan seluruh HMETD yang menjadi haknya sebanyak 1,67 miliar saham dengan harga pelaksanaan tersebut, sehingga dana yang harus disediakan adalah sebesar Rp333,64 miliar. Untuk itu PT Equity Development Investment Tbk. telah melakukan penyetoran uang muka setoran modal pada Perseroan pada tanggal 24 Desember 2021 sebesar Rp1 triliun. Sisanya sebesar Rp666,36 miliar disediakan untuk membeli sisa saham yang tidak diambil bagian oleh pemegang saham lain dalam PUT I ini dengan jumlah sebanyak-banyaknya 3,33 miliar saham, dengan ketentuan bahwa atas sisa saham dalam PUT I akan dialokasikan terlebih dahulu kepada para pemegang HMETD yang telah melaksanakan HMETD-nya dan mengajukan pemesanan saham tambahan. Apabila terdapat sisa saham, maka PT Equity Development Investment Tbk. akan mengambil sisa saham tersebut dengan jumlah sebanyak-banyaknya 3,33 miliar saham. Lebih lanjut, apabila masih terdapat sisa saham dalam PUT I ini, maka saham tersebut tidak akan dikeluarkan dari portepel. Rencana  rights issue  ini telah mendapatkan restu pemegang saham dalam RUPSLB yang diselenggarakan pada 22 Desember 2021. Selanjutnya, Bank Ganesha menjadwalkan dapat mengantongi pernyataan efektif  rights issue  dari Otoritas Jasa Keuangan (OJK) pada 14 Februari 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211228/90/1482468/equity-development-gsmf-jadi-pembeli-siaga-rights-issue-bank-ganesha-bgtg?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-04 12:15:00", "title": "Saham GSMF Pengendali Bank Ganesha (BGTG) Terdilusi, Dilimpahkan ke Siapa?", "content": " Bisnis.com , JAKARTA - PT  Bank Ganesha  Tbk. (BGTG) mengumumkan telah selesai menggelar penawaran saham terbatas ( rights issue ). Seusai aksi korporasi itu, PT Equity Development Investment Tbk. (GSMF) selaku induk usaha BGTG tak menyerap aksi korporasi tersebut. Alhasil, dalam keterbukaan informasi yang dibagikan perseroan pada Selasa (3/1/2023), persentase kepemilikan GSMF atas Bank Ganesha terdilusi menjadi 34,77 persen dengan jumlah kepemilikan saham sebanyak 8.336.410.000 (8,33 miliar) helai. Jika dibandingkan dengan komposisi kepemilikan pada kuartal III/2022, persentase kepemilikan GSMF susut 1.584 basis poin dari 50,61 persen. Praktis, hal tersebut membuat kepemilikan Equity Global International Limited selaku pemegang saham pengendali GSMF menjadi 10,01 persen. Hal serupa juga terjadi pada persentase kepemilkan saham UOB Kay Hian Pte. Ltd. yang tergerus 264 basis poin. Dengan kepemilikan 1.388.305.300 (1,38 miliar) helai saham, semula UOB Kay Hian per September 2022 menggenggam 8,43 persen, pasca- rights issue  persentase kepemilikannya terdilusi menjadi 5,79 persen. Sebelumnya, Bank Ganesha memang mengumumkan melalui prospektus bahwa \"para Pemegang Saham yang tidak mengambil bagian atas HMETD yang menjadi haknya akan terkena dilusi kepemilikan sebesar maksimum 31,29 persen,\" tulis manajemen Bank Ganesha dalam keterbukaan informasi, dikutip Rabu (4/1/2023). Besarnya delusi persentase kepemilikan sejalan dengan banyaknya jumlah saham yang telah dikeluarkan BGTG dalam aksi korporasi yang digelarnya yakni sebanyak-banyaknya 7,5 miliar saham. \"Jumlah saham ditawarkan dalam PMHMETD sebanyak-banyaknya 7.500.000.000 atau 7,5 miliar saham biasa dengan nilai nominal Rp100 per saham,\" jelas Bank Ganesha. Terbaru, Bank Ganesha umumkan telah memenuhi ketentuan modal inti Rp 3 triliun sebagaimana ditetapkan oleh OJK setelah menyerap dana segar Rp900 miliar dari  rights issue . \"Aksi korporasi ini dilakukan untuk memenuhi Peraturan Otoritas Jasa Keuangan No. 12/POJK.03/2020 tanggal 17 Maret 2020 tentang Konsolidasi Bank Umum, dimana bank wajib memenuhi modal inti minimum sebesar minimum Rp. 3 triliun selambatnya akhir tahun 2022. Dengan selesainya aksi korporasi tersebut maka kewajiban pemenuhan modal inti minimum sebesar Rp. 3 triliun telah dipenuhi,\" jelas manajemen Bank Ganesha melalui keterangan tertulisnya yang diterima Bisnis pada Kamis (29/12/2022). Lebih lanjut manajemen menjelaskan, selain digunakan untuk memperkuat struktur permodalan, suntikan dana dari aksi rights issue akan digunakan perseroan untuk mengembangkan usaha perseroan melalui penyaluran kredit. \"Termasuk penyaluran kredit dengan layanan digital, dan bilamana belum terserap akan ditempatkan pada instrumen keuangan jangka pendek yang bersifat likuid seperti instrumen keuangan di Bank Indonesia dan/atau Surat Berharga Negara,\" tambah manajemen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230104/90/1614902/saham-gsmf-pengendali-bank-ganesha-bgtg-terdilusi-dilimpahkan-ke-siapa?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]